<html><title>Garcia Rodrigues Pais</title><body>&#10;<p> &#10;<b>Garcia Rodrigues Pais</b> (<a href="http://en.wikipedia.org/wiki/Serro" id="w">Serro</a> talvez, mas n&atilde;o se conhece onde, na verdade&semi; em todo caso, antes da data 1660&shy; <a href="http://en.wikipedia.org/wiki/Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>, <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1738" id="w">1738</a>) foi sertanista, primog&ecirc;nito de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Pais_Leme" id="w">Fern&atilde;o Dias Pais Leme</a> e de sua mulher Maria Garcia Betim, filha por sua vez de <a href="http://en.wikipedia.org/wiki/Garcia_Rodrigues_Velho" id="w">Garcia Rodrigues Velho</a> e de Maria Betinck ou Betim. Seu corpo deve estar inumado no mosteiro de S&atilde;o Bento, em S&atilde;o Paulo, reconstru&iacute;do &agrave;s custas do pai para que a fam&iacute;lia ali tivesse sepultura (Dicion&aacute;rio Hist&oacute;rico dos Sefarditas Portugueses. Mercadores e Gente de Trato, edi&ccedil;&atilde;o 2009, p&aacute;gina 365).</p>&#10;<a id="Dados_iniciais" name="Dados_iniciais"></a><h2> Dados iniciais </h2>&#10;<p>Cunhado dos bandeirantes <a href="http://en.wikipedia.org/wiki/Domingos_Rodrigues_da_Fonseca_Leme" id="w">Domingos Rodrigues da Fonseca Leme</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Pais_de_Oliveira_Horta" id="w">Francisco Pais de Oliveira Horta</a> e do Guarda&shy;Mor Manuel <a href="http://en.wikipedia.org/wiki/Borba_Gato" id="w">Borba Gato</a>. <b>Garcia Rodrigues Pais Leme</b> casou&shy;se com a prima D. Maria Ant&ocirc;nia Pinheiro da Fonseca. Partiu com o pai aos 13 anos. Em <a href="http://en.wikipedia.org/wiki/1674" id="w">1674</a> integrou a bandeira que percorreu os sert&otilde;es por quatro anos. Morto o pai em <a href="http://en.wikipedia.org/wiki/1681" id="w">1681</a>, foi ao arraial do <a href="http://en.wikipedia.org/wiki/Rio_Paraopeba" id="w">rio Paraopeba</a>, encontrar D. <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Castelo_Branco" id="w">Rodrigo de Castelo Branco</a>, a quem entregou as amostras das esmeraldas e transmitiu a posse da mina onde haviam sido encontradas. Depois ficou numerosos dias no <a href="http://en.wikipedia.org/wiki/Rio_das_Velhas" id="w">rio das Velhas</a>, fazendo sondagens, at&eacute; encontrar o cad&aacute;ver do pai, naufragado quando transportado em canoa para o Sumidouro.</p>&#10;<p>As amostras de esmeraldas foram divididas entre ele e Francisco da Cunha, para as apresentarem &agrave; c&acirc;mara de S&atilde;o Paulo. Outros pormenores se podem ler no verbete dedicado a D. Rodrigo de Castelo Branco. Datado de <a href="http://en.wikipedia.org/wiki/18_de_novembro" id="w">18 de novembro</a> de 1681 guardou&shy;se um atestado do Padre Domingos Dias, reitor do Col&eacute;gio dos jesu&iacute;tas, a Garcia Rodrigues Pais, para obter o foro de fidalgo. Diz o padre: &laquo;Certifico eu que &eacute; verdade manifesta e not&oacute;ria a todos os moradores da dita vila de S&atilde;o Paulo que o governador <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Pais" id="w">Fern&atilde;o Dias Pais</a>, que Deus haja em sua gl&oacute;ria, foi um dos homens mais not&aacute;veis e principais desta capitania, assim por seus av&oacute;s como pelos cargos mais honrosos que serviu nesta rep&uacute;blica, sempre com not&aacute;vel satisfa&ccedil;&atilde;o e inteireza&raquo;. Seus ossos, trazidos pelo filho, dormiam no mosteiro beneditino em S&atilde;o Paulo.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/11_de_dezembro" id="w">11 de dezembro</a> de 1681, Garcia se apresentou perante oficiais da C&acirc;mara de S&atilde;o Paulo e exp&ocirc;s as esmeraldas descobertas pelo pai, &laquo;as quais eram o resto das que tinha entregue ao administrador D. Rodrigo de Castelo Branco para as remeter a Sua Alteza, e que trazia para serem vistas, contadas e pesadas porque tencionava ir pessoalmente lev&aacute;&shy;las a Sua Alteza, para consignar o desinteresse com que servia.&raquo;</p>&#10;<p>Mostrou 47 esmeraldas (na realidade se verificaria posteriormente serem turmalinas verdes, rejeitadas pelos lapid&aacute;rios da Corte como as colhidas por Tourinho, Adorno e Marcos de Azeredo <i>o velho</i>). Mas eram grandes e pequenas, transparentes, pesando 133 oitavas ou seja todas juntas um arratel e cinco oitavas&semi; mais outro saco de pedras mi&uacute;das imperfeitas, e nove grandes, tr&ecirc;s arr&aacute;teis e um quarto (um arratel 26 oitavas)&semi; e outro de mi&uacute;das com dois arrateis e oito oitavas. Mais uma pedra sextavada, seis oitavas&semi; em sacos de tafet&aacute; encarnado, todas, metidos em dois sacos de chamalote tamb&eacute;m encarnado&hellip;&raquo;</p>&#10;<a id="Em_Lisboa_&shy;_e_de_retorno_ao_Brasil" name="Em_Lisboa_&shy;_e_de_retorno_ao_Brasil"></a><h3> Em Lisboa &shy; e de retorno ao Brasil </h3>&#10;<p>Garcia e seu tio o Padre Jo&atilde;o Leite da Silva foram ao Reino representar a El&shy;Rei sobre recompensas que eram devidas ao Governador das Esmeraldas, levando amostras da pedra&semi; que tamb&eacute;m foram repudiadas, como ele mesmo escreve &shy; ent&atilde;o &laquo;se ofereceu de novo a continuar nessa dilig&ecirc;ncia, profundando mais a terra por se entender que se achariam mais perfeitas, e com diferente bondade, em raz&atilde;o das que trouxe serem da superficie da terra e deixando em Lisboa ao dito seu tio, se embarcou antecipadamente para o Rio de Janeiro e fez duas entradas ao serro de Sabarabo&ccedil;u, que hoje chamam Minas dos Cataguazes ou Serra das Esmeraldas. Sendo a primeira entrada para efeito de reformar as plantas e feitorias, que por morte do dito seu pai e do administrador geral D <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Castelo_Branco" id="w">Rodrigo de Castelo Branco</a> haviam ficado desbaratadas e consumidas, em que no deserto gastou dois anos com grande risco de sua pessoa por causa do gentio b&aacute;rbaro e da peste de que tinha falecido o dito seu pai, e depois de recolhido a povoado, chegando&shy;lhe as ordens reais de Vossa Majestade que lhe levou o dito padre Jo&atilde;o Leite da Silva seu tio, da Corte, em que Vossa Majestade foi servido prov&ecirc;&shy;lo nos cargos de capit&atilde;o&shy;mor e administrador da entrada e descobrimento das ditas minas, fez uma segunda entrada a elas, com disp&ecirc;ndio consideravel de sua fazenda, que fez em mantimentos, carnes, farinhas, comprando muitos cavalos para carruagem, levando homens, escravos, &iacute;ndios do seu servi&ccedil;o, com capel&atilde;o para a tropa tudo pago &agrave; sua custa, em que qual entrada gastou cinco para seis anos fazendo exatas dilig&ecirc;ncias, empinando a Serra, cavando at&eacute; o centro.&raquo;</p>&#10;<a id="O_testemunho_dos_oficiais_da_C%C3%A2mara_da_Parna%C3%ADba" name="O_testemunho_dos_oficiais_da_C%C3%A2mara_da_Parna%C3%ADba"></a><h3> O testemunho dos oficiais da C&acirc;mara da Parna&iacute;ba </h3>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1681" id="w">1681</a> haviam os oficiais da C&acirc;mara da Vila de Parna&iacute;ba escrito extenso memorial: &laquo;N&oacute;s os oficiais da camara da vila de Parnaiba que servimos neste presente ano de 1681 abaixo assinados, certificamos que o governador <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Pais" id="w">Fern&atilde;o Dias Pais</a>, conhecendo que o descobrimento das esmeraldas totalmente se ia reduzindo a termo inaccess&iacute;vel pelo infeliz exemplo de ficarem frustradas as mais poderosas dilig&ecirc;ncias, como foram as do almirante <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Correia_de_S%C3%A1" id="w">Jo&atilde;o Correia de S&aacute;</a> e a do governador <a href="http://en.wikipedia.org/wiki/Agostinho_Barbalho_Bezerra" id="w">Agostinho Barbalho Bezerra</a> e outros muitos, se resolveu a consegui&shy;lo em tempo que seus anos pediam a continua&ccedil;&atilde;o do sossego que lograva em sua patria e n&atilde;o a resolu&ccedil;&atilde;o de descortinar a terrivel aspeza daqueles desertos, atropelando as dificuldades em que visivelmente arriscava seu credito e amesma vida, com disp&ecirc;ndio da maior parte da sua fazenda que, sendo grossa, lhe n&atilde;o era necessaria menos para os aprestos sem fazer gastos &agrave; Fazenda Real, como fazem os mais que andam no servi&ccedil;o da Coroa e para efeito de conseguir a jornada pela impossibilidade de alguns homens que o queriam acompanhar, lhes deu todo o necessario de sua propria fazenda e lhes deus indios alugados &agrave; sua custa, sem embargo da ordem que tinha do governador&shy;geral para levar os que fossem necessarios, o qual lhe passou patente de governador daquele descobrimento, e lhe escreveu cartas muito honrosas aprovando&shy;lhe o seu zelo e intento,  assegurando&shy;lhe felicidade e reais merc&ecirc;s, gratificando&shy;lhe outrossim o servi&ccedil;o que tinha feito a Sua Majestade, que Deus guarde, assim na gente que mandou &agrave; conquista dos barbaros, que por roubarem irreparavelmente aos moradores da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, faziam muitas mortes no contorno daquela cidade como no emprestimo que fez do seu dinheiro a alguns cabos, que partiram desta Capitania para a mesma conquista, e por haver tradi&ccedil;&atilde;o e constar entre n&oacute;s de que h&aacute; minas de prata no serro do Sabarabossu, empreendeu o dito governador Fern&atilde;o Dias Pais este descobrimento por lhe ficar em caminho na viagem para as esmeraldas, para o que se situou na passagem do <a href="http://en.wikipedia.org/wiki/Sumidouro" id="w">Sumidouro</a>, onde assistiu tr&ecirc;s ou quatro anos sem poder conseguir a averigua&ccedil;&atilde;o da verdade, por falta de mineiros, sendo bem sobradas as suas dilig&ecirc;ncias, e porque os homens de sua tropa, prevendo a dila&ccedil;&atilde;o que pedia uma e outra empresa, se despediram da sua companhia e obedi&ecirc;ncia, atentas a suas particulares necessidades e ficou o sobredito Fern&atilde;o Dias Pais com a companhia de seu filho Garcia Rodrigues Pais e seu genro Manuel de <a href="http://en.wikipedia.org/wiki/Borba_Gato" id="w">Borba Gato</a>, e os seus servi&ccedil;os e familiares, e pela falta de mineiros cuja tardan&ccedil;a inutilizava suas dilig&ecirc;ncias, se resolveu prosseguir no descobrimento das esmeraldas, e havendo j&aacute; mandado a esse fim fabricar outra feitoria em Tucambira, e deixando no Sumidouro ao dito seu genro Borba Gato, passou muito al&eacute;m de Tucambira e se situou em Itamirindiba, de onde, depois de fazer repetidas dilig&ecirc;ncias pela vastid&atilde;o daqueles estereis desertos, descobriu as esmeraldas na mesma mina de <a href="http://en.wikipedia.org/wiki/Marcos_de_Azevedo" id="w">Marcos de Azevedo</a> passados sete anos que estava ausente de sua p&aacute;tria e casa, sem ter outro cuidado em todo este tempo mais que a execu&ccedil;&atilde;o do servi&ccedil;o real que tinha empreendido.</p>&#10;<p>&laquo;E depois de mandar tirar das minas as pedras que bastassem para as amostras, recolhendo&shy;se para o Sumidouro, faleceu de peste e grande parte de seus indios, e ainda depois de morto o perseguiram as calamidades ordinarias do sert&atilde;o porque o seu cad&aacute;ver e as amostras das esmeraldas padeceram naufr&aacute;gio no rio que chamam das Velhas em que se perderam as armas e tudo quanto trazia de seu uso e se afogou a gente, porque os &iacute;ndios nadadores se pcuparam em salvar as pr&oacute;prias vidas e a acudir as amostras, como em sua vida lhes tinha recomendado o seu senhor, cujo corpo se achou depois de muitos dias &agrave; dilig&ecirc;ncia de seu filho Garcia, que o tinha ido socorrer e chegou a&iacute; depois de sua morte e recolhendo&shy;se para o Sumidouro recebeu carta do administrador D. <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Castelo_Branco" id="w">Rodrigo de Castelo Branco</a>, que nestes dias chegara a Paraipeba, para onde o sobredito Garcia Rodrigues Pais trouxesse as amostras, para que mandassem fazer termo de manifesta&ccedil;&atilde;o delas e as remetesse a Sua Alteza com brevidade que ele n&atilde;o podia fazer por os seus indios estarem ainda assustados.</p>&#10;<p>&laquo;E com esta assist&ecirc;ncia de sete anos que o dito Fern&atilde;o Dias Pais gastou no sert&atilde;o sem ter outra aplica&ccedil;&atilde;o que o servi&ccedil;o real deixou seus filhos pobres, sua Fazenda totalmente desfabricada e sua casa muito empenhada, porque sabemos que deve ao Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Pais_de_Barros" id="w">Fern&atilde;o Pais de Barros</a> mais de 1 conto de reis, e pouco menos a <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Lopes" id="w">Gon&ccedil;alo Lopes</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Monteiro" id="w">Jo&atilde;o Monteiro</a>, e outras d&iacute;vidas menores, que todas se fizeram em raz&atilde;o de cessarem com sua aus&ecirc;ncia os lucros de sua lavoura,  que importavam cada ano em 2 e 3 mil cruzados, alem de 6 ou 7 que gastou em aprestos da viagem, sem contar os gastos dos fornecimentos, que por ordem do padre Jo&atilde;o Leite da Silva, seu irm&atilde;o, lhe foram remetidos muitas vezes.</p>&#10;<p>&laquo;Em todo o decurso de sua vida mostrou o defunto Fern&atilde;o Dias Pais Leme t&atilde;o grande zelo do servi&ccedil;o Real que parece n&atilde;o queria vida nem Fazenda mais que para a empregar nos aumentos da coroa e a sua ordinaria conversa&ccedil;&atilde;o era sobre a obriga&ccedil;&atilde;o que tinham os vassalos de servir a seu principe&semi; e assim voluntariamente pagou o donativo Real nesta vila e na de S&atilde;o Paulo, tendo uma s&oacute; Fazenda neste termo&semi; e sendo&shy;lhe ordenado que desse calor &agrave; jornada do governador Agostinho Barbalho Bezerra para as esmeraldas, lhe fez liberalmente parte dos aprestos de mantimentos que lhe eram necess&aacute;rios, e de todos estes servi&ccedil;os e de outros que de seus papeis constam, n&atilde;o recebeu merc&ecirc; alguma de Sua Alteza, pelo que julgamos os herdeiros do dito defunto Fern&atilde;o Dias Pais por merecedores de toda a honra e merc&ecirc; que o principe nosso senhor for servido fazer&shy;lhes&semi; e porque todo o sobretido nos consta passar na verdade bem com o que o sobredito serviu nos cargos mais honrosos na vila de S&atilde;o Paulo onde era morador, e era muito zeloso no servi&ccedil;o de Deus como se viu no convento do patriarca S&atilde;o Bento, que reedificou, dotando&shy;o de bens para sustento de seus religiosos e dos das outras religi&otilde;es&semi; na conserva&ccedil;&atilde;o da paz de sua p&aacute;tria se mostrou t&atilde;o cuidadoso que, porque n&atilde;o chegassem &agrave; maior ru&iacute;na as disc&oacute;rdias e parcialidades que entre aqueles moradores havia, foi ao Rio de Janeiro buscar o ouvidor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Velho_de_Azevedo" id="w">Jo&atilde;o Velho de Azevedo</a>, e chegados ambos apaziguaram e sossegaram aquelas grandes altera&ccedil;&otilde;es na restitui&ccedil;&atilde;o dos padres da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> aos seus col&eacute;gios de S&atilde;o Paulo e de Santos,  e na posi&ccedil;&atilde;o do vigario <a href="http://en.wikipedia.org/wiki/Domingos_Gomes_Albernaz" id="w">Domingos Gomes Albernaz</a> &agrave; sua igreja matriz na dita vila de S&atilde;o Paulo&semi; quando o inimigo holand&ecirc;s infestou as costas de S&atilde;o Vicente e Santos e os capit&atilde;es&shy;mores tocaram a rebate, ele era dos primeiros que com toda a sua gente acudia a socorrer e fortificar o porto de Santos&semi; e por tudo isto ser verdade o juramos pelos Santos Evangelhos e por ser pedida a passamos em c&acirc;mara. Ant&ocirc;nio Cardoso Pimentel. Manoel Francisco de Brito. Jeronimo Gon&ccedil;alves Meira. Francisco da Rocha Gralho.&raquo;</p>&#10;<a id="Esmeraldas%2C_ainda" name="Esmeraldas%2C_ainda"></a><h3> Esmeraldas, ainda </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_fevereiro" id="w">3 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>, o governador <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Albuquerque_Coelho_de_Carvalho" id="w">Ant&ocirc;nio de Albuquerque</a> o nomeou para chefiar uma terceira expedi&ccedil;&atilde;o.</p>&#10;<p>Data de <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1683" id="w">1683</a> sua patente para ir explorar as t&atilde;o procuradas minas de esmeraldas, como &laquo;administrador das minas de esmeraldas&raquo;, dada pelo Pr&iacute;ncipe Regente e registrada na C&acirc;mara de S&atilde;o Paulo em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1686" id="w">1686</a>), expedi&ccedil;&atilde;o da qual participou seu primo <a href="http://en.wikipedia.org/wiki/Domingos_Rodrigues_da_Fonseca_Leme" id="w">Domingos Rodrigues da Fonseca Leme</a>. Malgrado pouca idade tinha acompanhado o pai na bandeira em <a href="http://en.wikipedia.org/wiki/1674" id="w">1674</a>, e morto este, retornara a S&atilde;o Paulo em <a href="http://en.wikipedia.org/wiki/1681" id="w">1681</a>, fazendo a viagem de Portugal para lev&aacute;&shy;las a D. Pedro. Em janeiro de 1686 registrou na C&acirc;mara de S&atilde;o Paulo sua patente de 2 de dezembro de 1683 como capit&atilde;o&shy;mor e administrador das Esmeraldas, em que o Rei ordenava que lhe fossem dados &iacute;ndios das aldeias reais. Em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a>, compareceu &agrave; C&acirc;mara para declarar que tencionava partir depois da P&aacute;scoa. Levou seus cunhados, irm&atilde;os de sua mulher, Domingos Rodrigues da Fonseca Leme e <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Pinheiro_da_Fonseca_Raposo" id="w">Sebasti&atilde;o Pinheiro da Fonseca Raposo</a>.</p>&#10;<p>Sua expedi&ccedil;&atilde;o durou quatro anos, at&eacute; <a href="http://en.wikipedia.org/wiki/1687" id="w">1687</a>, fazendo exatas dilig&ecirc;ncias examinando a serra, cavando at&eacute; o centro. Talvez, receoso das terriveis febres do Uaimi&shy;i ou Guaicu&iacute;, tivesse tentado novo caminho e se perdesse no desconhecido? N&atilde;o s&oacute; n&atilde;o encontrou as esmeraldas, como foi por todos abandonado e teve que voltar a suas planta&ccedil;&otilde;es. Sem capitais, limitou&shy;se no futuro a explorar seus dom&iacute;nios. Depois, fixou&shy;se na regi&atilde;o entre o rio das Mortes e Ouro Preto, e terminou se retirando para S&atilde;o Paulo, &laquo;deixando aquele sert&atilde;o franco de sorte que hoje est&atilde;o indo homens sem risco ao ouro&raquo;. No sert&atilde;o, foram atacados novamente pela maleita, inclusive Garcia: mas o resultado foi nulo. N&atilde;o se sabe se teriam descoberto. Em <a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a> por&eacute;m uma Carta R&eacute;gia menciona que o filho do governador das Esmeraldas &laquo;foi o primeiro que descobriu ouro de lavagem nos ribeiros que correm para a serra de Sabarabo&ccedil;u.&raquo; Mas neste ano, Garcia se encontrava em sua fazenda na Para&iacute;ba.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_junho" id="w">20 de junho</a> de <a href="http://en.wikipedia.org/wiki/1689" id="w">1689</a> o Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Pedro_Taques_de_Almeida" id="w">Pedro Taques de Almeida</a> escreveu carta ao Governador do Brasil, dando not&iacute;cia de que Garcia andava jornadeando pelo <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">rio Doce</a> e iria ter a <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>.</p>&#10;<a id="O_Caminho_Novo" name="O_Caminho_Novo"></a><h3> O Caminho Novo </h3>&#10;<p> </p>&#10;<p>Uma Carta R&eacute;gia em <a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a> menciona que Garcia, &laquo;filho do governador das Esmeraldas&raquo; (&hellip;) &laquo;foi o primeiro que descobriu ouro de lavagem nos ribeiros que correm para a serra de Sabarabo&ccedil;u.&raquo; Neste ano, Garcia se encontrava em sua fazenda na Para&iacute;ba. Em <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a> come&ccedil;ou uma picada (conhecida como <i>Caminho dos Cataguazes</i>) destinada ao Rio. Comprometera&shy;se com <a href="http://en.wikipedia.org/wiki/Artur_de_S%C3%A1_e_Menezes" id="w">Artur de S&aacute; e Menezes</a> a colocar tais pontos em comunica&ccedil;&atilde;o por meio de 15 dias de viagem e n&atilde;o os habituais tr&ecirc;s meses. O ponto central era a Borda do Campo (atual<a href="http://en.wikipedia.org/wiki/Barbacena" id="w">Barbacena</a>). Em <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a> concluia o picad&atilde;o, em que consumiu seus recursos financeiros, segundo se depreende de carta de <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de <a href="http://en.wikipedia.org/wiki/1701" id="w">1701</a>.</p>&#10;<p>Tinha trabalhado na picada com seu cunhado, o coronel <a href="http://en.wikipedia.org/wiki/Domingos_Rodrigues_da_Fonseca_Leme" id="w">Domingos Rodrigues da Fonseca Leme</a>, o mesmo que o ajudou a concluir o que ficaria conhecido como o <a href="http://en.wikipedia.org/wiki/Caminho_Novo" id="w">Caminho Novo</a> da <a href="http://en.wikipedia.org/wiki/Estrada_real" id="w">estrada real</a>. Tinha estabelecido a <a href="http://en.wikipedia.org/wiki/Fazenda_da_Borda_do_Campo" id="w">Fazenda da Borda do Campo</a>, n&uacute;cleo inicial de povoa&ccedil;&atilde;o da atual cidade de Barbacena. O cunhado havia acompanhado as primeiras expedi&ccedil;&otilde;es e descobrimentos, penetrando <i>antes que todos no &acirc;mago do do Sabarabo&ccedil;u por onde achara o Ribeiro do Campo e outros de grandes rendimentos, pois no primeiro a data do rei foi arrematada por 10 libras de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, o que indica seu grande valor.</i></p>&#10;<p>Partindo da Borda do Campo, o caminho atravessava a <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">serra da Mantiqueira</a> na garganta de Jo&atilde;o Aires, passava pelos arraiais de Jo&atilde;o Gomes, Chap&eacute;u d&#39&semi;Uvas, <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, Matias Barbosa, Sim&atilde;o Pereira, Serraria, Entre&shy;Rios, <a href="http://en.wikipedia.org/wiki/Barra_do_Pira%C3%AD" id="w">Barra do Pira&iacute;</a>, e descia a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">serra do Mar</a> sobre Macacos, <a href="http://en.wikipedia.org/wiki/Inha%C3%BAma" id="w">Inha&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Pavuna" id="w">Pavuna</a>, <a href="http://en.wikipedia.org/wiki/Penha" id="w">Penha</a> e chegava &agrave; cidade do Rio de Janeiro. At&eacute; ent&atilde;o, o dif&iacute;cil caminho das Minas desembocava na serra do Mar e descia para <a href="http://en.wikipedia.org/wiki/Parati" id="w">Parati</a>.</p>&#10;<p>Ligada a &aacute;rea de Minas ao Rio de Janeiro pelos vales dos rios Para&iacute;ba e do Paraibuna, por onde hoje passa a antiga estrada entre o Rio e Belo Horizonte, fez a obra &agrave;s custas de seu pr&oacute;prio dinheiro, para poder cobrar ped&aacute;gio. Documento de <a href="http://en.wikipedia.org/wiki/6_de_outubro" id="w">6 de outubro</a> de 1699, do governador do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Artur_de_S%C3%A1_Menezes" id="w">Artur de S&aacute; Menezes</a>, diz que Garcia Pais empregou na abertura do Caminho Novo das Minas &laquo;alguns homens brancos pagos &agrave; sua custa e mais de 40 negros, do que fez consideravel&iacute;ssimo gasto&raquo;.</p>&#10;<p>Uma Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a> menciona o &laquo;descobrimento que fez Garcia Rodrigues Pais de uma estrada da capitania do Rio de Janeiro para as Minas Gerais. N&atilde;o pode levar adiante a abertura da estrada, depois conhecida como Caminho Novo, e a tarefa desempenhou&shy;a seu cunhado Domingos Rodrigues da Fonseca Leme. Por carta de 14 de julho de 1709 o Rei agradeceu a Garcia Rodrigues os servi&ccedil;os prestados neste empreendimento. Garcia deve ter voltado a catar ouro, pois <a href="http://en.wikipedia.org/wiki/Antonil" id="w">Antonil</a> escreve em <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>:</p>&#10;<p>&laquo;H&aacute; mais minas novas, que chamam do <a href="http://en.wikipedia.org/wiki/Caet%C3%A9" id="w">Caet&eacute;</a>, entre as Minas Gerais e as do rio das Velhas, cujos descobridores foram v&aacute;rios&semi; e entre elas ha a do ribeiro que descobriu o Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_do_Couto" id="w">Lu&iacute;s do Couto</a>, que da Bahia foi para essas paragens com tr&ecirc;s irm&atilde;os grandes mineiros&semi; alem de outras que secretamente se acham e se n&atilde;o publicam para se aproveitarem os descobridores delas totalmente e n&atilde;o as sujeitarem &agrave; reparti&ccedil;&atilde;o e <b>as que ultimamente descobriu o capit&atilde;o Garcia Rodrigues Pais</b> quando foi foi abrir o caminho novo detr&aacute;s da cordilheira da serra dos &Oacute;rg&atilde;os no distrito do Rio de Janeiro, por onde corta o rio <a href="http://en.wikipedia.org/wiki/Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>.&raquo;</p>&#10;<p>Ao fim de quatro anos de trabalhos, exausto, Garcia teria sido acudido pelo cunhado, que concorreu com seus cabedais e seus escravos, sendo por isso nomeado &laquo;cobrador das estradas e provedor dos quintos&raquo;  e estabelecendo para isso o Registro da <a href="http://en.wikipedia.org/wiki/Borda_do_Campo" id="w">Borda do Campo</a> na sesmaria a ele doada pelo governador D. <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Martins_Mascarenhas" id="w">Fern&atilde;o Martins Mascarenhas</a>, fundando a&iacute; ent&atilde;o um estabelecimento de cria&ccedil;&atilde;o de gado que se tornaria opulentissimo. Mais tarde, se tornou necess&aacute;rio ao fisco erigir&shy;se em dist&acirc;ncia a Igreja Nova de Nossa Senhora da Piedade, futura cidade de Barbacena, para o culto p&uacute;blico que se celebrava na antiga capela do Registro. Quando em <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a> o governador Ant&ocirc;nio de Albuquerque desceu em socorro do Rio, que estava assolado pelos piratas franceses, Domingos o hospedou e sustentou seus seis mil homens com liberalidade e grandeza.</p>&#10;<a id="Provedor_da_administra%C3%A7%C3%A3o_de_minas" name="Provedor_da_administra%C3%A7%C3%A3o_de_minas"></a><h3> Provedor da administra&ccedil;&atilde;o de minas </h3>&#10;<p>Uma Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a> nomeou Garcia Rodrigues Pais provedor de algumas administra&ccedil;&otilde;es de minas de ouro, prata ou de esmeraldas, em aten&ccedil;&atilde;o ao zelo manifesto. O Governo vai&shy;lhe ordenar subir sem perda de tempo para os descobertos, p&ocirc;&shy;los em ordem. A pedido de Artur de S&aacute; e Menezes, Garcia foi ao Rio com 50 escravos negros a suas custas para abrir a nova estrada do Rio para Minas, sem trajeto de barco at&eacute; <a href="http://en.wikipedia.org/wiki/Parati" id="w">Parati</a>, e sem o dif&iacute;cil cruzamento da serra do Mar entre Parati e <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a> &shy; em troca, desejaria receber dos habitantes do Rio e dos que obtivessem concess&otilde;es na regi&atilde;o das minas 10.000 cruzados. Dizem alguns autores que em <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a> j&aacute; havia na vila do ribeir&atilde;o do Carmo multid&atilde;o consideravel, como em Vila Rica e em Sabar&aacute;. Houve uma carta de agradecimento do rei a Garcia em <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a> pela abertura da picada do Caminho Novo. A abertura do Caminho intensificou a troca de mercadorias e o ouro fez com que a capital da Col&ocirc;nia se transferisse de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> (<a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>), para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>.</p>&#10;<p>Garcia subiu as Minas no outono de <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a> como Guarda&shy;Mor, com o coronel <a href="http://en.wikipedia.org/wiki/Salvador_Fernandes_Furtado" id="w">Salvador Fernandes Furtado</a> como escriv&atilde;o interino. Com as colheitas de 1698, estava afastada a fome e os arraiais estavam repovoados. Entrou pela Itaverava, repartindo a&iacute; as primeiras datas&semi; estando Salvador como escriv&atilde;o, o Regimento de 1603 lhe proibia parte direta ou indireta no interesse das minas, de modo que o descoberto do Carmo foi partido e repartido no nome de seu ajudante <a href="http://en.wikipedia.org/wiki/Manuel_Garcia_de_Almeida_e_Cunha" id="w">Manuel Garcia de Almeida e Cunha</a>. Toda a quest&atilde;o na &eacute;poca consistia no t&iacute;tulo de descobridores, de modo que, como Garcia Rodrigues Pais tinha tamb&eacute;m tal pretens&atilde;o, combinou com seu primo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lopes_de_Lima" id="w">Jo&atilde;o Lopes de Lima</a> que fosse descobrir em seu nome foco suficiente para a coloca&ccedil;&atilde;o dos parentes e para que ambos contraissem para si os desejados privil&eacute;gios. O que Lopes realizou no ribeir&atilde;o do Carmo abaixo, extensa vargem de Santa Teresa, encontrada em <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de 1699. As datas foram sendo distribuidas, os lugares recebendo os nomes dos distribuidores: minas de Miguel Garcia, minas de Manuel de Almeida, ou de Jo&atilde;o Lopes de Lima&semi; e as minas da Itaverava, que eram as do Gualacho do Sul &shy; estranhamente, o ouro na Itaverava so foi descoberto e explorado no tempo de D. <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_de_Almeida" id="w">Louren&ccedil;o de Almeida</a>, de quem portaria de <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1726" id="w">1726</a> regularizar&aacute; tais descobertos e os do rio Casca.</p>&#10;<p>H&aacute; provis&atilde;o do Governador Artur de S&aacute; e Menezes em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de 1699 relativa ao <a href="http://en.wikipedia.org/wiki/Caminho_Novo" id="w">Caminho Novo</a>, pois quando o esbo&ccedil;o da nova estrada entre o Rio de Janeiro e as minas estava tra&ccedil;ado, os habitantes do Rio se recusaram a pagar a soma pedida por Garcia: Este recebeu do governador ent&atilde;o as seguintes concess&otilde;es: durante dois anos, a partir de <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> de <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a> seria o &uacute;nico a poder fazer circular mercadoria pela estrada e ningu&eacute;m poderia usar o caminho sem sua autoriza&ccedil;&atilde;o expressa. Assegurava que o caminho era &laquo;muito capaz para condu&ccedil;&atilde;o de gado e cavalgaduras carregadas&raquo;  e que gra&ccedil;as a ele, bastariam 14 dias entre o Rio e as Minas.</p>&#10;<p>Data de <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a> de 1702 o privil&eacute;gio recebido da passagem nos rios Para&iacute;ba e Paraibuna e,  na mesma data, por alvar&aacute;, o t&iacute;tulo de fidalgo da Casa Real inserido no Registro Geral de Merc&ecirc;s do rei D. Pedro II, liv. 14, fl. 371 (documento que pode ser consultado na Torre do Tombo, em Lisboa, PT&shy;TT&shy;RGM/B/49848) .</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a> seria novamente nomeado Administrador das Esmeraldas, e teve o privil&eacute;gio de 1 vila que criasse.</p>&#10;<a id="Guarda&shy;mor_geral_das_minas" name="Guarda&shy;mor_geral_das_minas"></a><h3> Guarda&shy;mor geral das minas </h3>&#10;<p>A Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1702" id="w">1702</a> o nomeou Guarda&shy;Mor Geral das Minas por tr&ecirc;s anos com ordenado de 800$ &shy; em virtude de seu servi&ccedil;o e os do pai,  cargo que n&atilde;o o obrigava a se afastar da empresa do Caminho dos Cataguazes, porque a nomea&ccedil;&atilde;o lhe outorgava poder de designar guardas&shy;mores distritais. Em viagem de inspe&ccedil;&atilde;o, talvez desde <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a>, j&aacute; nomeara guarda&shy;mor <i>ad hoc</i> <a href="http://en.wikipedia.org/wiki/Salvador_Fernandes_Furtado" id="w">Salvador Fernandes Furtado</a>, a quem coubera legalizar as posses de Ant&ocirc;nio Dias, do Padre Faria, de Felix de Gusm&atilde;o no Passa&shy;Dez e deiscoFranc&deg; Silva Bueno no c&oacute;rrego abaixo do Campo Grande, em Ouro Preto. No inicio, reza a Carta R&eacute;gia: &laquo;Eu, el&shy;Rei, (&hellip;) por haver resoluto que haja um Guarda&shy;Mor das Minas de S&atilde;o Paulo e na pessoa de Garcia Rodrigues Pais concorreram os requisitos de ser das principais Pessoas daquela Capitania&semi; e mui zeloso em o Meu Servi&ccedil;o, pondo todo o cuidado em se abrir o caminho para as ditas Minas, tendo perdido por este respeito grandes conveni&ecirc;ncias por n&atilde;o faltar ao que se lhe encomendou&semi; e se achar com grande not&iacute;cia para fazer sua obriga&ccedil;&atilde;o como convem,  hei por bem de fazer merc&ecirc; ao dito Garcia Rodrigues Pais do cargo de Guarda&shy;Mor das Minas de S&atilde;o Paulo para que o sirva por tempo de tr&ecirc;s anos e o mais, enquanto lhe n&atilde;o mandar o sucessor, e que como &ecirc;le haja 2.000 cruzados de ordenado cada ano, pagos na forma do regimento.&raquo;</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de 1702 foi nomeado <a href="http://en.wikipedia.org/wiki/Baltasar_de_God%C3%B3i_Moreira" id="w">Baltasar de God&oacute;i Moreira</a> &laquo;procurador da Fazenda Real&raquo; do Rio das Velhas, por provis&atilde;o do Governador Artur de S&aacute; e Menezes &shy; em <a href="http://en.wikipedia.org/wiki/1705" id="w">1705</a> seria nomeado guarda&shy;menor substituto do guarda&shy;mor Garcia Rodrigues Pais, &laquo;ocupado com a feitura do caminho novo&raquo;.</p>&#10;<p>Garcia escreveu ao rei em <a href="http://en.wikipedia.org/wiki/30_de_agosto" id="w">30 de agosto</a> de 1705 mostrando&shy;lhe que &laquo;os lugares s&atilde;o t&atilde;o distantes dos povoados que se dificulta a arrecada&ccedil;&atilde;o dos quintos de Vossa Majestade,  tanto que me parece se deve buscar meio com que se evite o descaminho sem detrimento do povo, o qual represento a Vossa Majestade para que se execute quando achar conveniente.&raquo;  E adiante: &laquo;A larga experi&ecirc;ncia que tenho das minas, desde o tempo que meu Pai as descobriu, me insinua o muito que h&atilde;o de estender&shy;se pelo dilatado sert&atilde;o, como j&aacute; se vai fazendo, ficando umas de outras muitos dias de jornada. E por atalhar o descaminho dos <a href="http://en.wikipedia.org/wiki/Quintos" id="w">quintos</a> foi Vossa Majestade servido vedar a comunica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, o que nunca se p&ocirc;de observar em raz&atilde;o se que as minas se n&atilde;o podem continuar sem o sustento dos gados daquelas partes, metendo juntamente quem os traz outros g&ecirc;neros que deixam ocultos nos matos vizinhos, donde os tiram quando lhes parece, e registrando s&ograve;mente os gados, descaminham o ouro dos g&ecirc;neros, que &eacute; de pondera&ccedil;&atilde;o&semi; cujo prejuizo entendo se pode evitar levantando Vossa Majestade a tal proibi&ccedil;&atilde;o&semi; e mandando que nas minas, em parte conveniente, haja registro dos gados como dos g&ecirc;neros, avaliando&shy;se&shy;lhes pelos pre&ccedil;os ordenados, com obriga&ccedil;&atilde;o de pagarem os quintos de tal valor porque, como o ouro que tiram em retorno &eacute; em p&oacute;, e por quintar, s&oacute; desta maneira se pode naquela grande por&ccedil;&atilde;o que levam evitar este descaminho.&raquo;</p>&#10;<p>E conta sua disputa com <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vaz_Pinto" id="w">Jos&eacute; Vaz Pinto</a>, elogiando muito, por outro lado &laquo;o Governador <a href="http://en.wikipedia.org/wiki/Artur_de_S%C3%A1" id="w">Artur de S&aacute;</a> muito amado daqueles povos&raquo;, conta de reparti&ccedil;&otilde;es feitas, e que &laquo;na obra do caminho assisti at&eacute; de presente desde o <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_junho" id="w">1&ordm; de junho</a> de <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>, que sa&iacute; das Minas, e o tenho j&aacute; de todo aberto, mas n&atilde;o se pode ainda cursar por falta de mantimentos&semi; vou agora plantar as ro&ccedil;as e da P&aacute;scoa por diante se poder&aacute; andar por ele, embora me tenham fugido 17 de seus carij&oacute;s para a aldeia dos padres da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia</a>&raquo;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> de 1705, Filipe de Barros Pereira, o escriv&atilde;o do Guarda&shy;Mor Garcia Rodrigues Pais, avaliou em 50.000 pessoas a popula&ccedil;&atilde;o ativa das Minas!  Ocupadas &laquo;umas em catar, outras em mandar catar os ribeiros de ouro, outras em negociar, vendendo e comprando o que se h&aacute; mister n&atilde;o s&oacute; para a vida mas para o regalo&raquo;. Cada ano vinham nas frotas quantidade de Portugueses e de estrangeiros para passarem &agrave;s Minas. Das cidades, vilas, rec&ocirc;ncavos e sert&otilde;es do Brasil, escreve <a href="http://en.wikipedia.org/wiki/Antonil" id="w">Antonil</a>, v&atilde;o brancos, pardos e pretos, e muitos &iacute;ndios de que os Paulistas se servem. Mistura de toda condi&ccedil;&atilde;o de pessoa: homens e mulheres, mo&ccedil;os e velhos, pobres e ricos, nobres e plebeus, seculares e cl&eacute;rigos, religiosos de diversos institutos, muitos dos que n&atilde;o tem no Brasil convento nem casa.&raquo; Quanto aos &iacute;ndios, eram cativos dos Paulistas ou por eles arrendados, recrutados mediante sal&aacute;rio nas aldeias que pertenciam ao Rei. A estada dos religiosos seria motivo de esc&acirc;ndalos, pois a febre do ouro os dominou como aos leigos, chegando a estarem misturados em casos de falsas pun&ccedil;&otilde;es de lingotes de ouro.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a>, recebeu merc&ecirc; da Guardamoria vital&iacute;cia e por cinco vidas, privil&eacute;gio que se extinguiria somente em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> pela ren&uacute;ncia de seu neto, Pedro Betim Pais Leme, filho do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_S%C3%A3o_Jo%C3%A3o_Marcos" id="w">Marqu&ecirc;s de S&atilde;o Jo&atilde;o Marcos</a>.</p>&#10;<p>Cmo tudo lhe sorria, tentou tamb&eacute;m a habilita&ccedil;&atilde;o &agrave; Ordem de Cristo. A 29 de outubro de 1710, depois de se ter dirigido a Portugal com este prop&oacute;sito, receberia uma reposta negativa: tinha mais de 50 anos e era &laquo;afamado de crist&atilde;o&shy;novo por parte de sua av&oacute; materna&raquo; (Dicion&aacute;rio Hist&oacute;rico dos Sefarditas Portugueses, p.&#160&semi;365).</p>&#10;<p>Quando Garcia se ausentou das Minas para fazer o Caminho Novo, tinha assumido o majorado da fam&iacute;lia o mais generoso potentado da zona do Carmo, seu sobrinho, o Coronel <a href="http://en.wikipedia.org/wiki/Maximiano_de_Oliveira_Leite" id="w">Maximiano de Oliveira Leite</a>, filho de sua irm&atilde; Mariana Pais e de seu marido, o coronel <a href="http://en.wikipedia.org/wiki/Francisco_Pais_de_Oliveira_Horta" id="w">Francisco Pais de Oliveira Horta</a>, da Parna&iacute;ba, fundadores da fam&iacute;lia Oliveira Leite em Minas, da qual descender&aacute; o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Queluz" id="w">Marqu&ecirc;s de Queluz</a>.</p>&#10;<p>Mas seu sonho de fortuna e riquezas &shy; as esmeraldas! &shy; n&atilde;o acabara: por carta patente de <a href="http://en.wikipedia.org/wiki/3_de_fevereiro" id="w">3 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>, o governador <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Albuquerque_Coelho_de_Carvalho" id="w">Ant&ocirc;nio de Albuquerque Coelho de Carvalho</a> o nomeou governador da terceira dilig&ecirc;ncia para achar esmeraldas, declarando: &laquo; Fa&ccedil;o saber (etc) e porquanto Sua Majestade, a quem Deus guarde, me ordena continuar com os descobrimentos do ouro, prata e esmeraldas, e o destas tenha verdadeira not&iacute;cia o Capit&atilde;o Garcia Rodrigues Velho, por haver andado por todos estes sert&otilde;es h&aacute; muitos anos,  e ter deles experi&ecirc;ncia&semi; e se fa&ccedil;a conveniente repetir a mesma dilig&ecirc;ncia por pessoa de toda a sufici&ecirc;ncia, verdade e talento, requisitos que se acham no dito Garcia Rodrigues, e o ser ele natural da vila de S&atilde;o Paulo, das principais fam&iacute;lias dela, de respeito, prudente e amado de todos&semi; e atendendo eu &agrave;s referidas circunst&acirc;ncias, e &agrave; boa vontade com que se oferece o dito Capit&atilde;o Garcia Rodrigues Velho para ir fazer t&atilde;o grande servi&ccedil;o a Sua Majestade n&atilde;o reparando nos seus muitos anos, trabalhos e despesas que sucedem em id&ecirc;nticas jornadas por sert&otilde;es &aacute;speros, sem caminho nem povoado, em que se ache o sustento necess&aacute;rio&semi; e &agrave; utilidade que se poder&aacute; seguir do dito descobrimento e que conv&eacute;m levar o dito Garcia Rodrigues Velho toda a jurisdi&ccedil;&atilde;o e autoridade conveniente para ser respeitado e obedecido em tudo, e poder dispor a seu arb&iacute;trio o que entender, her por bem (etc).</p>&#10;<p>Logo a seguir, patente de 6 de fevereiro de 1711 o investia de poderes absolutos com jurisdi&ccedil;&atilde;o de regente do distrito do <a href="http://en.wikipedia.org/wiki/Serro" id="w">Serro</a>, para, por uma passagem ali, sossegar os tumultos e desordens sanguinolentas em que se empenhavam o coronel Manuel Correia Arz&atilde;o e Gerardo Domingues pela posse do rio do Peixe. &Eacute; de crer, dizem os cronistas, que do Serro desistisse de prosseguir pelo sert&atilde;o das Esmeraldas, pois em <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a> o vemos de volta no Carmo, pois contratou l&aacute; casamento de sua irm&atilde; D. Francisca Pais de Oliveira Horta com o coronel Caetano Alves Rodrigues, ou Rodrigues &Aacute;lvares, portugu&ecirc;s. O casamento se realizou por procura&ccedil;&atilde;o do noivo apresentada por um tio da noiva, Gaspar de Araujo, na vila de Parna&iacute;ba, o solar dos Lemes. Este novo casal veio para Minas em 1716, instalando&shy;se na colina oposta &agrave; de Santa Teresa, no vale do c&oacute;rrego que ainda corre com o nome de Jos&eacute; Caetano, seu filho primog&ecirc;nito. Este chegou a tenente&shy;coronel:  Jos&eacute; Caetano Rodrigues Horta nasceu em 1718 e ser&aacute; o representante na vila do Carmo do Estado da primeira nobreza quando da entrada solene do primeiro Bispo em <a href="http://en.wikipedia.org/wiki/1748" id="w">1748</a>&semi; Jos&eacute; Caetano casar&aacute; na fam&iacute;lia, escolhendo sua prima In&aacute;cia de Arruda Pais, filha do Guarda&shy;Mor das Minas do Carmo Maximiano de Oliveira Leite.</p>&#10;<p>Garcia recebeu por carta r&eacute;gia de 14 de novembro de 1718 quatro <a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">sesmarias</a>, e mais uma foi dada a cada filho, escolhidas ao longo da estrada. Foram suas as sesmarias de:&#10;</p>&#10;<ul>&#10;<li>1&shy; Borda do Campo ou Registro Velho, ber&ccedil;o da cidade de <a href="http://en.wikipedia.org/wiki/Barbacena" id="w">Barbacena</a>&semi;</li>&#10;<li>2&shy; <a href="http://en.wikipedia.org/wiki/Matias_Barbosa" id="w">Matias Barbosa</a>, ber&ccedil;o da cidade de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>&semi;</li>&#10;<li>3&shy; <a href="http://en.wikipedia.org/wiki/Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>, onde se ergue a cidade&semi;</li>&#10;<li>4&shy; Macacos, ao p&eacute; da serra por onde desceu o Caminho Novo, hoje <a href="http://en.wikipedia.org/wiki/Presidente_Pereira" id="w">Presidente Pereira</a>.</li></ul>&#10;<p>As sesmarias dos filhos se situavam em numerosos locais, sendo o principal <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Marcos" id="w">S&atilde;o Jo&atilde;o Marcos</a>. Al&eacute;m disso obteve Garcia o padr&atilde;o de cinco mil cruzados anuais. Em Minas, residia em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Rio_Abaixo" id="w">S&atilde;o Sebasti&atilde;o do Rio Abaixo</a>, por onde estabeleceu parentes&semi; n&atilde;o cessava de vir a <a href="http://en.wikipedia.org/wiki/Vila_Rica" id="w">Vila Rica</a>, onde era amigo do governador Dom <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Baltasar_da_Silveira" id="w">Br&aacute;s Baltasar da Silveira</a>, tendo sua voz sempre ouvida.</p>&#10;<a id="Casamento_e_posteridade" name="Casamento_e_posteridade"></a><h3> Casamento e posteridade </h3>&#10;<p>Garcia Rodrigues Pais Leme, segundo explica Silva Leme no volume II p&aacute;gina 455 da &laquo;Genealogia paulistana&raquo;, casou com sua prima, D. Maria Ant&ocirc;nia Pinheiro da Fonseca.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>VASCONCELOS, Diogo. <i>Hist&oacute;ria Antiga das Minas Gerais</i>. Ed. Editora Itatiaia&semi; Rio de Janeiro&semi; 1999.</li>&#10;<li><i>Dicion&aacute;rio Hist&oacute;rico dos Sefarditas Portugueses. Mercadores e Gente de Trato</i>, Ed. Campo da Comunica&ccedil;&atilde;o, 2009.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Serro" id="w">Categoria:Naturais de Serro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Minas_Gerais" id="w">Categoria:Hist&oacute;ria de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_S%C3%A3o_Paulo" id="w">Categoria:Hist&oacute;ria de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sertanistas" id="w">Categoria:Sertanistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandeirantes" id="w">Categoria:Bandeirantes</a></p></body></html>