<html><title>Capela do Alto Alegre</title><body>&#10;<p> &#10; </p>&#10;<p><b>Capela do Alto Alegre</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Nordeste_Baiano" id="w">Mesorregi&atilde;o do Nordeste Baiano</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Serrinha" id="w">Microrregi&atilde;o de Serrinha</a>. Sua popula&ccedil;&atilde;o segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em 2013 era de 12.128 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p></p>&#10;<p>O munic&iacute;pio tem suas origens na &ldquo;Fazenda Desabafo&rdquo;, que se localiza na parte mais alta da mesma. Seu top&ocirc;nimo originou&shy;se da jun&ccedil;&atilde;o de tr&ecirc;s elementos distintos: Capela por ter como marco de sua funda&ccedil;&atilde;o a primeira missa realizada em uma pequena capela improvisada&semi; do Alto, porque estava situada no ponto mais alto da Fazenda Desabafo. E Alegre, pelo fato de sua gente expressar atitudes de extrema alegria.&#10;Em decorr&ecirc;ncia desse fato e da forte discrimina&ccedil;&atilde;o sofrida, a cidade hoje possui dois cemit&eacute;rios, um para os protestantes e outro para os cat&oacute;licos. Conv&eacute;m lembrar que nos dias atuais cat&oacute;licos e evang&eacute;licos vivem harmonicamente nesta sociedade uma prova disso &eacute; que j&aacute; existe cat&oacute;licos enterrados no cemit&eacute;rio protestante.</p>&#10;<a id="Aspectos_hist%C3%B3ricos" name="Aspectos_hist%C3%B3ricos"></a><h2>Aspectos hist&oacute;ricos </h2>&#10;<p>A funda&ccedil;&atilde;o da cidade de Capela do Alto Alegre ocorreu aos 17 de abril de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, tendo como seu marco de funda&ccedil;&atilde;o a primeira missa rezada pelo padre Manoel Maria, P&aacute;roco de Mairi. Tendo como protagonistas da hist&oacute;ria da cidade, o Sr. Joaquim Machado, sua esposa, a Sr&ordf; Rosalina Gomes e seu filho adotivo o Sr. Corn&eacute;lio Rodrigues dos Santos.&#10;IV. Aspectos Religiosos</p>&#10;<p>Atualmente ao analisarmos a festa do padroeiro, Santo Ant&ocirc;nio, devido &agrave; sua grande tradi&ccedil;&atilde;o, poss&iacute;vel consider&aacute;&shy;la como um bem imaterial do munic&iacute;pio.&#10;A imagem de Santo Ant&ocirc;nio chegou &agrave; Fazenda Desabafo em 17 de abril de 1912, data em que foi celebrada a primeira missa. Desconhece&shy;se o fato pelo qual a imagem de Santo Ant&ocirc;nio foi trazida &agrave;quela fazenda. Sabe&shy;se apenas que ela foi trazida de Salvador at&eacute; a cidade de Mundo Novo&semi; de l&aacute; veio em tropas de burro at&eacute; Mairi e da cidade de Mairi, o Sr. Corn&eacute;lio Rodrigues dos Santos, tamb&eacute;m tropeiro transportou a imagem at&eacute; a Fazenda Desabafo. Sendo a partir de ent&atilde;o introduzido como padroeiro de Capela do Alto Alegre.</p>&#10;<p>As festas do padroeiro ganharam bastante destaque na cidade, visto que a cada ano era escolhido um morador da comunidade para organiz&aacute;&shy;la. A pessoa encarregada da festa recebia o t&iacute;tulo de presidente. Sendo o Sr. Donato Alves o primeiro a fazer parte deste grupo.</p>&#10;<p>Por volta por ano de 1935 o Sr. Jos&eacute; Gon&ccedil;alves de Almeida Lima ouviu falar que algu&eacute;m possu&iacute;a um Novo Testamento, escrito raro e proibido na &eacute;poca para os moradores daquela vila. Este fato mudaria completamente a hist&oacute;ria religiosa da cidade.</p>&#10;<p>Anos mais tarde isso resultaria no surgimento dos primeiros grupos do Cristianismo Protestantes de Capela do Alto Alegre e influenciaria na constru&ccedil;&atilde;o de uma nova cultura. Conv&eacute;m ressaltar que nos primeiros anos de instala&ccedil;&atilde;o da nova pr&aacute;tica religiosa os seus seguidores foram duramente perseguidos pela fundadora da cidade a Sr&ordf; Rosalina Gomes a ponto lev&aacute;&shy;los para depor na delegacia de <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>, pois ela n&atilde;o aceitava a introdu&ccedil;&atilde;o dos cultos evang&eacute;licos e fazia quest&atilde;o de perseguido&shy;los com intuito de por fim aos mesmos.Na d&eacute;cada de 60, o munic&iacute;pio alcan&ccedil;ou um certo desenvolvimento com o surgimento do sisal, sendo que a partir de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, desenvolveu, tamb&eacute;m, a pecu&aacute;ria leiteira. A partir da constru&ccedil;&atilde;o da estrada que liga Capela do Alto Alegre &agrave; <a href="http://en.wikipedia.org/wiki/BR_324" id="w">BR 324</a>, denominada Rodovia Lomanto J&uacute;nior, ligando <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a> &agrave; <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">Juazeiro</a>, o povoado de Capela do Alto Alegre teve um relativo surto de prosperidade: facilitou o escoamento da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a> e demais produtos agropecu&aacute;rios como: feij&atilde;o, milho, farinha, <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a> e leite.</p>&#10;<a id="Aspectos_f%C3%ADsicos" name="Aspectos_f%C3%ADsicos"></a><h2> Aspectos f&iacute;sicos </h2>&#10;<p>O munic&iacute;pio de Capela do Alto Alegre fica situado na <a href="http://en.wikipedia.org/wiki/Zona_Fisiogr%C3%A1fica" id="w">Zona Fisiogr&aacute;fica</a> de Feira de Santana. A sua sede  municipal possui uma altitude de 412m, o ponto mais alto &eacute; de 489m e o ponto mais baixo &eacute; de 283m.</p>&#10;<p>O munic&iacute;pio de Capela do Alto Alegre possui <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> ondulada, suave&semi; possui solos <a href="http://en.wikipedia.org/wiki/Pdz%C3%B4lico" id="w">Pdz&ocirc;lico</a>, <a href="http://en.wikipedia.org/wiki/Sol%C3%B3dicos" id="w">Sol&oacute;dicos</a>, <a href="http://en.wikipedia.org/wiki/Eutr%C3%B3ficos" id="w">Eutr&oacute;ficos</a> e Solos <a href="http://en.wikipedia.org/wiki/Lit%C3%B3licos" id="w">Lit&oacute;licos</a>, com <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> suave e ondulada suave.&#10;CLIMA: <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">Semi&shy;&aacute;rido</a> com temperatura que varia de 20 a 34&#160&semi;&deg;C., precipita&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pluviom%C3%A9trica" id="w">pluviom&eacute;trica</a> anual m&eacute;dia de 653&#160&semi;mm. Per&iacute;odo chuvoso bastante irregular, maior incid&ecirc;ncia nos meses de abril a junho e novembro a janeiro. De acordo  com a classifica&ccedil;&atilde;o  de e.e.u. <a href="http://en.wikipedia.org/wiki/Koeppen" id="w">Koeppen</a> classifica&shy;se como BSW &ldquo;h&rdquo;.&#10;VEGETA&Ccedil;&Atilde;O:  Vegeta&ccedil;&atilde;o natural de Caatinga, onde dominam os bioclimas de Graussen 46 th. (tropical quente de seca m&eacute;dia). <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a> hipoxer&oacute;fila. <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">Vegeta&ccedil;&atilde;o</a> com forma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Caducif%C3%B3lia" id="w">caducif&oacute;lia</a> de porte vari&aacute;vel, arbustivo ou ar&oacute;ico&shy;arbustivo, de car&aacute;ter <a href="http://en.wikipedia.org/wiki/Xer%C3%B3filo" id="w">xer&oacute;filo</a>. Apresenta grande quantidade de plantas espinhosas, <a href="http://en.wikipedia.org/wiki/Cact%C3%A1ceos" id="w">cact&aacute;ceos</a> e <a href="http://en.wikipedia.org/wiki/Bromeli%C3%A1ceas" id="w">bromeli&aacute;ceas</a>, principalmente.&#10;RECURSOS H&Iacute;DRICOS&#10;Localiza&shy;se na Bacia Hidrogr&aacute;fica do Paraguassu, especificamente na Bacia Hidrogr&aacute;fica do rio Jacuipe. O munic&iacute;pio &eacute; cortado pela Adutora de Sisal, origin&aacute;ria na Barragem do S&atilde;o Jos&eacute; do Jacu&iacute;pe. A adutora possui &ldquo;pontos de &aacute;gua&rdquo; de 3 em 3&#160&semi;km com possibilidade de utiliza&ccedil;&atilde;o suficiente para a regi&atilde;o e munic&iacute;pio.&#10;RELEVO:<a href="http://en.wikipedia.org/wiki/Topografia" id="w">Topografia</a> ondulada, permitindo mecaniza&ccedil;&atilde;o com pr&aacute;ticas conservacionistas e parte de topografias, relevo forte&shy;ondulado.</p>&#10;<a id="Aspectos_pol%C3%ADticos" name="Aspectos_pol%C3%ADticos"></a><h2> Aspectos pol&iacute;ticos </h2>&#10;<p>No in&iacute;cio de sua funda&ccedil;&atilde;o, a cidade de Capela pertencia ao munic&iacute;pio de Riach&atilde;o do Jacu&iacute;pe. O primeiro plebiscito visando a emancipa&ccedil;&atilde;o pol&iacute;tica ocorreu em 25 de novembro de 1984. O desmembramento definitivo de Riach&atilde;o do Jacu&iacute;pe se deu atrav&eacute;s da Lei n&ordm; 4.409 de 19 de mar&ccedil;o de 1985.&#10;At&eacute; os dias de hoje foram 7 mandatos de prefeitos, sendo eleitos 6. O &uacute;nico prefeito a execer o cargo de rpeifeito por duas vezes foi o Sr. Osvaldo Fernandes de Ara&uacute;jo. Ap&oacute;s a emnacipa&ccedil;&atilde;o pol&iacute;tica em 1985, houve o pleito eleitoral no mesmo com estes prefeitos eleitos:&#10;1986 &agrave; 1988 &shy; Honorino de Oiveira Costa&#10;1989 &agrave; 1992 &shy; Osvaldo Fernandes de Ara&uacute;jo&#10;1993 &agrave; 1996 &shy; Arism&aacute;rio Gomes de Oliveira&#10;1997 &agrave; 2000 &shy; Osvaldo Fernandes de Ara&uacute;jo&#10;2001 &agrave; 2004 &shy; Carlos de Oliveira Carneiro&#10;2005 &agrave; 2008 &shy; L&uacute;cia Maria Nunes de Lima&#10;2009 &agrave; 2012 &shy; Claudinei Xavier Novato</p>&#10;<a id="Primeiro_Prefeito" name="Primeiro_Prefeito"></a><h2> Primeiro Prefeito </h2>&#10;&#10;<p>O primeiro representante do Poder Executivo foi o Sr. Honorino de Oliveira Costa, que tomou posse em 1 de janeiro de 1986. E no Poder Legislativo foi empossada como Presidenta da C&acirc;mara Municipal a Sr&ordf;. Josabete Sapucaia Costa. Em 2004 foi eleita pela primeira vez na hist&oacute;ria pol&iacute;tica do munic&iacute;pio de Capela uma mulher para o cargo executivo, a senhora L&uacute;cia Maria Nunes de Lima</p>&#10;<a id="Patrim%C3%B4nio_material" name="Patrim%C3%B4nio_material"></a><h2> Patrim&ocirc;nio material </h2>&#10;<p>Sendo patrim&ocirc;nio material o conjunto de artefatos que fornecem informa&ccedil;&otilde;es valiosas sobre o modo de vida de um povo, com a sociedade capelense tamb&eacute;m n&atilde;o diferente, pois a Igreja da Matriz e os demais Templos religiosos revelam caracter&iacute;sticas marcantes do modo de ser de seus habitantes no que se refere aos costumes religiosos.&#10;Ao observar com aten&ccedil;&atilde;o os m&oacute;veis de cada resid&ecirc;ncia capelense &eacute; poss&iacute;vel verificar estes s&atilde;o capazes de demonstrar a que cada grupo social pertence cada indiv&iacute;duo ou fam&iacute;lia.</p>&#10;<p>O Parque de vaquejada, as vestimentas de couro, os objetos de palha como: o chap&eacute;u, a esteira, as vassouras e as peneiras feitas com o caule de uma planta chamada ariri explica em partes o fato da localidade possui um grande n&uacute;mero de habitantes na zona rural.</p>&#10;<p>O artesanato como as panelas, potes, moringas e demais objetos feito de argilas revelam entre outras coisas o h&aacute;bito de cozinhar nas populares panelas de barro e no fog&atilde;o a lenha.</p>&#10;<p>A estrutura de edif&iacute;cios como a C&acirc;mara Municipal, as Escolas, a Prefeitura e a casa onde &eacute; localizada a batedeira de sisal identifica a cidade com tipicamente nordestina.</p>&#10;<p>Existem ainda dois postos de sa&uacute;de, uma quadra poliesportiva, um sindicato de trabalhadores rurais, um Hospital administrado por uma associa&ccedil;&atilde;o chamado &#34&semi;S&atilde;o Lucas&#34&semi;.</p>&#10;<a id="Patrim%C3%B4nio_imaterial" name="Patrim%C3%B4nio_imaterial"></a><h2>Patrim&ocirc;nio imaterial </h2>&#10;<p>Ao analisar manifesta&ccedil;&otilde;es culturais como o boi&shy;roubado, o rei de mo&ccedil;a, o samba de roda. &Egrave; poss&iacute;vel perceber que existem fortes la&ccedil;os de solidariedade entre os seus moradores, al&eacute;m da capacidade de contar sua pr&oacute;pria hist&oacute;ria de vida usando literatura de cordel.</p>&#10;<p>Ao observarmos as festas do padroeiro, prociss&atilde;o at&eacute; um monte na sexta&shy;feira da paix&atilde;o de Cristo verifica&shy;se que a comunidade ainda conserva tra&ccedil;os marcantes do in&iacute;cio de sua funda&ccedil;&atilde;o. Por outro lado, as m&uacute;sicas evang&eacute;licas da dupla Rudiney e Ruan acabam revelando a influ&ecirc;ncia do Cristianismo Protestante na cidade e fazendo de Capela do Alto um &iacute;cone de diversidade cultural.</p>&#10;<a id="Patrim%C3%B4nio_natural" name="Patrim%C3%B4nio_natural"></a><h2> Patrim&ocirc;nio natural </h2>&#10;<p>Sabe&shy;se que a patrim&ocirc;nio natural de uma sociedade &eacute; um bem extremamente valioso, pois &eacute; o espa&ccedil;o onde o homem organiza e atribui significados &agrave; sua a&ccedil;&atilde;o social. Partindo desse princ&iacute;pio pode&shy;se considerar que o Monte usando nas prociss&otilde;es e tombado, &eacute; bem valioso para a comunidade capelense visto que apresenta grande quantidade de vegeta&ccedil;&atilde;o nativa e as rochas que caracterizam a paisagem local.</p>&#10;<a id="As_batedeiras_de_sisal" name="As_batedeiras_de_sisal"></a><h2> As batedeiras de sisal </h2>&#10;<p>Constru&iacute;das por volta do ano de 1964, eram tidas na &eacute;poca como s&iacute;mbolo de desenvolvimento econ&ocirc;mico. Nelas fabricava e transportava o sisal. Eram tamb&eacute;m geradoras de renda. Entraram em decad&ecirc;ncia devido &agrave; comercializa&ccedil;&atilde;o de outros produtos mais aceit&aacute;veis do que o sisal, como o polietil&ecirc;nio.</p>&#10;<a id="O_A%C3%A7ude" name="O_A%C3%A7ude"></a><h2> O A&ccedil;ude </h2>&#10;<p>Foi constru&iacute;do no ano de 1954, tendo como principal respons&aacute;vel o padre Urbano de Concei&ccedil;&atilde;o do Coit&eacute;. No in&iacute;cio de sua constru&ccedil;&atilde;o servia para abastecer a cidade, hoje ap&oacute;s a chegada da &aacute;gua canalizada, tornou&shy;se um dep&oacute;sito de esgoto e lixo.</p>&#10;<a id="Parque_de_vaquejada" name="Parque_de_vaquejada"></a><h2> Parque de vaquejada </h2>&#10;<p>O primeiro Parque de Vaquejada foi constru&iacute;do em meados da d&eacute;cada de 70, por Sr. Apelidado por D&eacute; Ferreira. Sua finalidade principal era proporcionar a uni&atilde;o entre os vaqueiros e preservar esta  manifesta&ccedil;&atilde;o cultural.O mais recente Parque de Vaquejada da cidade foi constru&iacute;do em 1987 pelo Sr. Honorino Oliveira Costa, recebeu o nome de Parque Antonio Dion&iacute;sio de Oliveira em homenagem um vaqueiro.</p>&#10;<a id="O_monte" name="O_monte"></a><h2> O monte </h2>&#10;<p>O monte &eacute; um o &uacute;nico bem tombado que a cidade possui. A pequena capela e a cruz ficada na parte mais alta do mesmo &eacute; s&iacute;mbolo da presen&ccedil;a do catolicismo na cidade. A cruz foi trazida por um grupo de mission&aacute;rios que passaram pela localidade chamados de &ldquo;Santa Miss&atilde;o&rdquo; por volta do ano 1922.</p>&#10;<a id="As_cantigas_de_roda" name="As_cantigas_de_roda"></a><h2>As cantigas de roda </h2>&#10;<p>Eram cantadas tanto por crian&ccedil;as, jovens e velhos como forma de divers&atilde;o. Geralmente quando a cidade n&atilde;o tinha energia el&eacute;trica. Quanto a sua origem sabe&shy;se apenas que foram trazidas pelos antepassados.</p>&#10;<a id="A_festa_da_colheita" name="A_festa_da_colheita"></a><h2> A festa da colheita </h2>&#10;<p>Essa festa acontece no m&ecirc;s de Novembro e tem como objetivo principal agradecer a Deus pelas colheitas, onde s&atilde;o ofertados v&aacute;rios produtos da terra como milho, feij&atilde;o, mandioca, batatas...&#10;A primeira festa da colheita aconteceu em 1995 e sua continuidade tornou&shy;se tradi&ccedil;&atilde;o.&#10;A festa acontece da seguinte forma: cada povoado do munic&iacute;pio realiza apresenta&ccedil;&otilde;es folcl&oacute;ricas caracter&iacute;sticas do mesmo.</p>&#10;<a id="As_festas_do_padroeiro:_Santo_Ant%C3%B4nio" name="As_festas_do_padroeiro:_Santo_Ant%C3%B4nio"></a><h2>As festas do padroeiro: Santo Ant&ocirc;nio </h2>&#10;<p>Tem sua origem com a chegada da imagem de Santo Ant&ocirc;nio &agrave; Fazenda Desabafo em 17 de abril de 1912, data em que foi celebrada a primeira missa. Desconhece&shy;se o fato pelo qual a imagem de Santo Ant&ocirc;nio foi trazida &agrave;quela fazenda. Sabe&shy;se apenas que ela foi trazida de Salvador at&eacute; a cidade de Mundo Novo&semi; de l&aacute; veio em tropas de burro at&eacute; Mairi e da cidade de Mairi, o Sr. Corn&eacute;lio Rodrigues dos Santos, tamb&eacute;m tropeiro transportou a imagem at&eacute; a Fazenda Desabafo. Sendo a partir de ent&atilde;o introduzido como padroeiro de Capela do Alto Alegre.</p>&#10;<p>As festas do padroeiro ganharam bastante destaque na cidade, visto que a cada ano era escolhido um morador da comunidade para organiz&aacute;&shy;la. A pessoa encarregada da festa recebia o t&iacute;tulo de presidente. Sendo o Sr. Donato Alves o primeiro a fazer parte deste grupo.</p>&#10;<dl><dt>O doce de batata de umbu</dt></dl>&#10;<p>Segundo o doceiro Evaldo Nunes de Oliveira, que faz desta atividade sua profiss&atilde;o a mais ou menos trinta anos, o doce &eacute; bastante vend&aacute;vel e as pessoas costumam com&ecirc;&shy;lo acompanhado de requeij&atilde;o. O doceiro afirma ainda que a produ&ccedil;&atilde;o n&atilde;o produz lucros suficientes para a sua sobreviv&ecirc;ncia, mas ajuda bastante no dia&shy;a&shy;dia.&#10;Curiosidade: o doce &eacute; feito apenas com &aacute;gua, a&ccedil;&uacute;car e batata de umbu!</p>&#10;<a id="Boi_roubado" name="Boi_roubado"></a><h2> Boi roubado </h2>&#10;<p>&Eacute; uma manifesta&ccedil;&atilde;o cultural que mistura trabalho agr&iacute;cola, m&uacute;sica e arte.&#10;Segundo informa&ccedil;&otilde;es fornecidas pelo Sr Rodrigo Oliveira Rios, o Boi Roubado &eacute; uma forma de trabalho coletivo, visto que um grupo de amigos da comunidade ao perceberem que um outro amigo necessita, por exemplo, capinar uma planta&ccedil;&atilde;o e n&atilde;o tem recursos suficientes para realizar o servi&ccedil;o, dirigem&shy;se de maneira secreta &agrave; casa deste. Tudo isso acontece de madrugada, quando o propriet&aacute;rio &eacute; surpreendido pelos fogos ou ent&atilde;o tiros de espingarda. A partir desse momento come&ccedil;a a cantoria, baseada de m&uacute;sicas t&iacute;picas da localidade, e ap&oacute;s o amanhecer inicia&shy;se o trabalho coletivo.&#10;Rei de mo&ccedil;a</p>&#10;<p>&Eacute; uma apresenta&ccedil;&atilde;o musical realizada na v&eacute;spera do Natal e in&iacute;cio do ano novo. Para a realiza&ccedil;&atilde;o da mesma precisa&shy;se de um violeiro, ou sanfoneiro, al&eacute;m de tr&ecirc;s mo&ccedil;as e tr&ecirc;s rapazes, aonde os tr&ecirc;s rapazes representam os tr&ecirc;s reis magos que estavam a procura do menino Jesus e as mo&ccedil;as, as tr&ecirc;s Marias.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Foto_Capela_Panor%C3%A2mica.jpg%7Cthumb%7Cleft%7C250px" id="w">Vista a&eacute;rea.</a></p>&#10;<a id="Dados_do_IBGE" name="Dados_do_IBGE"></a><h2> Dados do IBGE </h2>&#10;<p> &#10;A frota em 2006 era composta de 132 autom&oacute;veis, 35 caminh&otilde;es, 21 caminhonetes, 8 micro&shy;&ocirc;nibus, 374 motocicletas, 14 motonetas e 18 &ocirc;nibus.PRODU&Ccedil;&Atilde;O AGR&Iacute;COLA em 2006 foi: 198 toneladas de feij&atilde;o, 330 toneladas de milho, 83 toneladas de umbu (fruto). PECU&Aacute;RIA Em 2005: 24.561 cabe&ccedil;as de bovinos, 4.453 cabe&ccedil;as de su&iacute;no, 1.455 cabe&ccedil;as de eq&uuml;inos, 924 cabe&ccedil;as de asininos, 456 cabe&ccedil;as de muares, 4.181 cabe&ccedil;as de ovinos, 4.867 vacas ordenhadas com produ&ccedil;&atilde;o de 701 mil litros de leite.ESTAT&Iacute;STICAS DO REGISTRO CIVIL em 2005: 164 pessoas nascidas vivas, 28 casamentos, 46 &oacute;bitos, 4 div&oacute;rcios. EMPRESAS em 2004: 4 ind&uacute;strias de transforma&ccedil;&atilde;o, 1 de constru&ccedil;&atilde;o, 59 unidades de com&eacute;rcio, 1 alojamento e alimenta&ccedil;&atilde;o, 1 unidade de transportes, 5 unidades de intermedia&ccedil;&atilde;o financeira, 3 unidades de administra&ccedil;&atilde;o p&uacute;blica, defesa e seguridade social&semi;  4 unidades de educa&ccedil;&atilde;o, 1 unidade de sa&uacute;de e 56 outros servi&ccedil;os.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kiosk_de_Capela.JPG%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;Pra&ccedil;a do Kiosk&#39&semi;&#39&semi;.</a></p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Capela_do_Alto_Alegre" id="w"> </a></p></body></html>