<html><title>Cocos</title><body>&#10;<p> &#10; &#10;<b>Cocos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. O munic&iacute;pio localiza&shy;se no Oeste Baiano a 684&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e &agrave; 878&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Deu in&iacute;cio o arraial de Cocos, nos meados do ano de 1712, que segundo informa&ccedil;&otilde;es, os habitantes primitivos deste territ&oacute;rio, eram os &iacute;ndios caiap&oacute;s, que tinham aldeia localizada nas proximidades de Carinhanha, onde o arraial era subordinado, dominando toda a vasta extens&atilde;o da serra do ramalho. Anos depois, chegou ali, o famoso bandeirante Manuel Nunes Viana, conhecido naquela &eacute;poca como homem civilizado, dando ent&atilde;o, o in&iacute;cio de constru&ccedil;&atilde;o das primeiras casinhas de taipa, algumas cobertas de plantas secas ou palhas de coqueiro e outras de telhas de barro, cujos moradores procediam de diversos lugares. Com a eleva&ccedil;&atilde;o do arraial de Rio Alegre, hoje Coribe, em 28 de agosto de 1923, &agrave; categoria de vila, ficou o arraial de Cocos pertencendo &agrave; vila de Rio Alegre, que funcionou como munic&iacute;pio durante oito anos, tendo como Intendentes durante esse per&iacute;odo, os Senhores Jonas de Castro Lessa e Jos&eacute; de Ara&uacute;jo Castro. Decorridos alguns anos, o munic&iacute;pio de Rio Alegre foi supresso, passando a vila de Rio Alegre a pertencer ao munic&iacute;pio de Santa Maria da Vit&oacute;ria e o arraial de Cocos, a pertencer ao munic&iacute;pio de Carinhanha. Com o passar dos anos, o arraial de Cocos foi se desenvolvendo, passando a categoria de Vila no m&ecirc;s de junho de 1931.</p>&#10;<p>A denomina&ccedil;&atilde;o do arraial de Cocos originou&shy;se em decorr&ecirc;ncia de uma Senhora de idade avan&ccedil;ada que residia &agrave;s margens do rio Itaguar&iacute;, que habitualmente vendia cocos e onde tamb&eacute;m os feirantes se hospedavam e entre eles assim se expressavam, vamos hospedar na casa da velha que vende cocos, tornando&shy;se, desse modo, vulgarmente conhecido o arraial, isso aconteceu em vista da grande quantidade de coco baba&ccedil;u existente naquela regi&atilde;o.</p>&#10;<p>At&eacute; 13 de agosto de 1958, o Distrito de Cocos pertencia ao munic&iacute;pio de Carinhanha, por&eacute;m, com a Lei Estadual n&ordm; 1 025 de 14 de agosto de 1958, publicada no Di&aacute;rio Oficial do Estado da Bahia do dia 15 de agosto de 1958, o Distrito de Cocos foi emancipado, cuja instala&ccedil;&atilde;o ocorreu solenemente em 07 de abril de 1959, pelo Dr. Fidelis Carvalho do Bonfim, DD Juiz de Direito da Comarca de Bom Jesus da Lapa, tendo sido nesta data instalada tamb&eacute;m a C&acirc;mara de Vereadores, que em seguida empossou o primeiro Prefeito Al&iacute;pio Jos&eacute; de Moura.</p>&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 18.446 habitantes.&#10;O municipio fica em divisa com <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Rio_Itaguari" id="w">Rio Itaguari</a>, <a href="http://en.wikipedia.org/wiki/Rio_Carinhanha" id="w">Rio Carinhanha</a>, Rio de Cocos e v&aacute;rios outros c&oacute;rregos e pequenos rios.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;135" id="w">BR&shy;135</a></li></ul>&#10;<p>A principal rodovia que corta Cocos &eacute; a BR/<a href="http://en.wikipedia.org/wiki/BA&shy;135" id="w">BA&shy;135</a>, que vai desde <a href="http://en.wikipedia.org/wiki/Correntina" id="w">Correntina</a> a <a href="http://en.wikipedia.org/wiki/Janu%C3%A1ria" id="w">Janu&aacute;ria</a>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: Alexnaldo Correira Moreira (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Sandra Maria Moura viana</li></ul>&#10;<p>. Presidente Da Camara Nilva Abreu Lopes Macedo( Neguinha )</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cocos" id="w"> </a></p></body></html>