<html><title>Cravol&acirc;ndia</title><body>&#10;<p> </p>&#10;<p><b>Cravol&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 5.145 habitantes. </p>&#10;<p>Localizada na regi&atilde;o do Caminhos de Jiquiri&ccedil;&aacute;, entre os munic&iacute;pios de Santa In&ecirc;s e Itaquara, Cravol&acirc;ndia foi emancipada em 1962 e sua hist&oacute;ria est&aacute; diretamente ligada ao cultivo do Caf&eacute; Cravo, nos anos 50 do s&eacute;culo passado. Produto de exporta&ccedil;&atilde;o, da fazenda Palestina, de propriedade do deputado estadual e empres&aacute;rio, M&aacute;rio Cravo, pai do escultor M&aacute;rio Cravo Filho e av&ocirc; do fot&oacute;grafo M&aacute;rio Cravo Neto, famosos por retratar a Bahia em suas obras. O nome Cravol&acirc;ndia &eacute; uma homenagem ao empres&aacute;rio, M&aacute;rio Cravo, que tamb&eacute;m foi o primeiro prefeito da cidade. Antes, a localidade era conhecida como &ldquo; Olhos D&acute;&Aacute;gua do Carrasco&rdquo;, nome que foi provavelmente colocado pelos tropeiros que paravam para beber &aacute;gua,  negada pelo dono da &aacute;rea e &ldquo; Igatiquira&rdquo;, nome ind&iacute;gena que, dizem os moradores da cidade, significar &ldquo;on&ccedil;a pequena&rdquo;. (Fonte:  )</p>&#10;<p>Dentre as festas t&iacute;picas, destaca&shy;se a de S&atilde;o Jo&atilde;o, com muito forr&oacute; e comidas t&iacute;picas. Em agosto, as festa de Bom Jesus da Lapa e S&atilde;o Roque s&atilde;o marcadas por missas solenes, lavagem, grupos folcl&oacute;ricos e muitas baianas que marcam essas festas tradicionais.&#10;Na paisagem local, encontra&shy;se a bela Cachoeira do Inferno, formada pelo Rio Tesoura. (Fonte:  )</p>&#10;<a id="Breve_hist%C3%B3rico" name="Breve_hist%C3%B3rico"></a><h2> Breve hist&oacute;rico </h2>&#10;&#10;<p>Cravol&acirc;ndia foi um povoado que primeiramente pertenceu ao munic&iacute;pio de Jequiri&ccedil;a e, logo depois, passou a pertencer a Santa In&ecirc;s.&#10;Em 8 de dezembro de 1961, foi feito um plebiscito para a emancipa&ccedil;&atilde;o pol&iacute;tica de Cravol&acirc;ndia. Este dia ficou conhecido como o &ldquo;Dia de Sim&rdquo;.&#10;Em 16 de julho de 1962, a emancipa&ccedil;&atilde;o pol&iacute;tica foi oficializada. O povoado foi elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Cravol&acirc;ndia, pela Lei Estadual n&ordm; 1714, de 16/07/1962.</p>&#10;<p>O primeiro prefeito foi o Sr. M&aacute;rio da Silva Cravo, produtor de caf&eacute;, uma pessoa de grande influ&ecirc;ncia no meio pol&iacute;tico da &eacute;poca, e uma das pessoas que mais contribuiu para emancipa&ccedil;&atilde;o da cidade.</p>&#10;<p>Teve duas denomina&ccedil;&otilde;es at&eacute; chegar a Cravol&acirc;ndia &ndash; Olhos D&rsquo;&Aacute;gua do Carrasco e Igatiquira. O atual nome do munic&iacute;pio &eacute; uma deriva&ccedil;&atilde;o feita a partir do sobrenome do primeiro prefeito, M&aacute;rio da Silva Cravo.</p>&#10;<p>Na d&eacute;cada de 1960, o munic&iacute;pio chegou a ser grande produtor de caf&eacute;. Ocorreram pragas, o plantio foi erradicado, sendo retomado nos anos 70, mas n&atilde;o com a mesma for&ccedil;a.</p>&#10;<p>(Fonte:  )</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>