<html><title>Dom Bas&iacute;lio</title><body>&#10;<p> &#10;<b>Dom Bas&iacute;lio</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Seu nome homenageia o <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lico</a> dom frei <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_Manoel_Ol%C3%ADmpio_Pereira" id="w">Bas&iacute;lio Manoel Ol&iacute;mpio Pereira</a>, natural da regi&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Seu povoamento teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a> com a chegada de bandeirantes paulistas &agrave; procura de ouro. Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> foi criado o distrito com o nome de Curralinho, mudado para <b>Ibirocaim</b> em 1943 e Dom Bas&iacute;lio em 1963. O munic&iacute;pio fica ao lado de Livramento de Nossa Senhora, Dom Bas&iacute;lio e Livramento, s&atilde;o os maiores produtores de Manga e Maracuj&aacute; do pa&iacute;s, a cidade, foi emancipado em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.</p>&#10;<p>As fam&iacute;lias de maior tradi&ccedil;&atilde;o na cidade s&atilde;o os Queiroz, os Limas,os Caires, os Lopes e os Pereiras, ambas com familiaridades em comum. Essas fam&iacute;lias chegaram em Dom Bas&iacute;lio na &eacute;poca de Curralinho, por volta do fim do s&eacute;culo XVIII e continuam a at&eacute; hoje se sobresaindo naquele munic&iacute;pio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2007  era de 11.087 saltando pra 2010 com 11.355 habitantes. Localizado na regi&atilde;o centro&shy;sul da Bahia especificamente na parte mais ao sul da Chapada Diamantina, est&aacute; localizado aos p&eacute;s da Serra de Rio de Contas cidade hist&oacute;rica baiana, est&aacute; localizada &agrave; 22&#160&semi;km de Livramento, 55&#160&semi;km de Brumado e 192&#160&semi;km de Vit&oacute;ria da Conquista, importante centro regional&semi; com um bom sistema educacional e de s&aacute;ude, inclusive contando com um belo Hospital Municipal &eacute; refer&ecirc;ncia regional em atendimento.&#10;Entre os ilustres filhos da Terra est&atilde;o: Hermes de Lima, ministro do Supremo Tribunal Federal e 1&ordm; Ministro do Brasil no breve per&iacute;odo parlamentarita 1962/1963, Dom Bas&iacute;lio Manoel Olimpio Bispo de Man&aacute;us no inic&iacute;o do s&eacute;culo XX, Jo&atilde;o Batista Queiroz maestro e Compositor, &eacute; um munic&iacute;pio em franca expans&atilde;o e desenvolvimento estima&shy;se que cre&ccedil;a a taxas de 5% ao ano.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Com um PIB com cerca de 50 milh&otilde;es de reais e uma economia fortemente ligada ao setor prim&aacute;rio,Dom Bas&iacute;lio &eacute; um dos mais importantes centros produtores de frutas do Pais, juntamente com Livramento de Nossa Senhora, cidade vizinha (22&#160&semi;km) s&atilde;o consideradas os maiores produtoras de manga *{21 mil toneladas} e maracuja *{19 mil toneladas} do Brasil, mas al&eacute;m da manga e do maracuja, Dom Basilio  tamb&eacute;m produz e exporta, algod&atilde;o {782 toneladas}, arroz {258 toneladas} cebola {252 toneladas}, feij&atilde;o {246 toneladas}, mamona {50 toneladas}, mandioca {2.640 mil toneladas}, milho {270 toneladas}, tomate {750 toneladas},coco {300 mil frutos}, banana {450 toneladas} entre outras frutas&semi; possui tamb&eacute;m uma forte pecuaria com os seguintes rebanhos, bovinos: 8.893 mil cabe&ccedil;as, suinos: 4.079 mil cabe&ccedil;as, ovinos:2.180 mil cabe&ccedil;as, galinaceos: 10.865 mil cabe&ccedil;as, caprinos: 3.600 mil cabe&ccedil;as. &#10;Segundo estimativas a agropecuaria movimenta mais de 40 milh&otilde;es de reais, s&atilde;o mais de 2200 fam&iacute;lias trabalhando diretamente.&#10;Conforme registros na <a href="http://en.wikipedia.org/wiki/JUCEB" id="w">JUCEB</a>, possui 2 ind&uacute;strias, ocupando o 143&ordm; lugar na posi&ccedil;&atilde;o geral do estado da Bahia, e ainda 107 estabelecimentos comerciais, 227&ordm; posi&ccedil;&atilde;o dentre os munic&iacute;pios baianos. &#10;Seu parque hoteleiro registra 19 leitos. &#10;Registro de consumo el&eacute;trico residencial (kwh/hab.): 73, 74 &shy; 217&ordm; ranking dos munic&iacute;pios baiano</p>&#10;<a id="Sum%C3%A1rio" name="Sum%C3%A1rio"></a><h2> Sum&aacute;rio </h2>&#10;&#10;&#10;<ul>&#10;<li>Data Padroeira  : <a href="http://en.wikipedia.org/wiki/24_de_Junho" id="w">24 de Junho</a> S&atilde;o Jo&atilde;o</li>&#10;<li>Eleitorado : 7.902           </li>&#10;<li>Regi&atilde;o : <a href="http://en.wikipedia.org/wiki/Serra_Geral_(Bahia)" id="w">Serra Geral</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>