<html><title>Gentio do Ouro</title><body>&#10;<p> &#10; &#10;<b>Gentio do Ouro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 9.701 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Munic&iacute;pio criado, com nome de Gameleira e territ&oacute;rio desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Xique&shy;Xique" id="w">Xique&shy;Xique</a>, pelo Ato Estadual de <a href="http://en.wikipedia.org/wiki/9_de_Julho" id="w">9 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, sendo instalado em <a href="http://en.wikipedia.org/wiki/9_de_Dezembro" id="w">9 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>. Pela Lei Estadual n&ordm; 2.017. de <a href="http://en.wikipedia.org/wiki/2_de_Agosto" id="w">2 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, o munic&iacute;pio recebeu o nome de Assuru&aacute;. Foi extinto pelos Decretos Estaduais n&ordm; 7.455, de <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> e n&ordm; 7.479, de <a href="http://en.wikipedia.org/wiki/8_de_Julho" id="w">8 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> e reanexado seu territ&oacute;rio ao munic&iacute;pio de Xique&shy;Xique e Criaram na Vila de Assuru&aacute; uma Sub Prefeitura. O munic&iacute;pio foi restaurado, com territ&oacute;rio desmembrado do munic&iacute;pio de Xique&shy;Xique e sede em Santo In&aacute;cio, pelo Decreto Estadual n&ordm; 8.546, de <a href="http://en.wikipedia.org/wiki/15_de_Julho" id="w">15 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, sendo reinstalado em [[9 de Agosto de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. Recebeu o nome de Santo In&aacute;cio do Assuru&aacute; pelo Decreto Lei Estadual n&ordm; 10.724, de <a href="http://en.wikipedia.org/wiki/30_de_Mar%C3%A7o" id="w">30 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, e o de Santo In&aacute;cio pelo Decreto Estadual n&ordm; 11.089, de <a href="http://en.wikipedia.org/wiki/30_de_Novembro" id="w">30 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Sua sede foi mudada para a Vila de Gentio do Ouro pela Lei Estadual n&ordm; 628, de <a href="http://en.wikipedia.org/wiki/30_de_Dezembro" id="w">30 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, recebendo o munic&iacute;pio essa denomina&ccedil;&atilde;o.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Na pecu&aacute;ria destacam&shy;se os rebanhos de equinos, bovinos, ovinos, caprinos,su&iacute;nos e asininos. Conforme registro da <a href="http://en.wikipedia.org/wiki/JUCEB" id="w">JUCEB</a>, possui 05 ind&uacute;strias, 140&ordm; lugar na posi&ccedil;&atilde;o geral do Estado da Bahia, e 47 estabelecimentos comerciais, 266&ordm; posi&ccedil;&atilde;o dentre os munic&iacute;pios baianos. No setor de bens minerais, &eacute; produtor de ouro, seu parque hoteleiro registra 60 leitos. No ano de 2001 o munic&iacute;pio registrou 2.227 consumidores de energia el&eacute;trica com um consumo de 1.545Mw/h.</p>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>