<html><title>Barro Preto</title><body>&#10;<p> </p>&#10;<p><b>Barro Preto</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 7.576 habitantes.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<p>Era originalmente um distrito de <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us" id="w">Ilh&eacute;us</a>, chamado ent&atilde;o de <i>Limoeiro</i>, e criado pelo decreto 8678 (de 1933). Cinco anos depois, o distrito passou a pertencer a outro, chamado <i>Morro Redondo</i>, passando a se chamar <i>Barro Preto</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, com a emancipa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Itaju%C3%ADpe" id="w">Itaju&iacute;pe</a>, Barro Preto foi incorporado ao novo Munic&iacute;pio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> foi finalmente emancipada, com a lei estadual 1678, de <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a>, daquele ano, sendo sua instala&ccedil;&atilde;o no ano seguinte, quando assumira o governo do estado o ex&shy;Prefeito de <a href="http://en.wikipedia.org/wiki/Jequi%C3%A9" id="w">Jequi&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Lomanto_J%C3%BAnior" id="w">Lomanto J&uacute;nior</a>. Este conseguira para a nova cidade suas primeiras instala&ccedil;&otilde;es de &aacute;gua e luz, o que motivou a mudan&ccedil;a do nome original &shy; <i>Barro Preto</i> &shy; para homenagear este pol&iacute;tico.</p>&#10;<p>Com a lei estadual n&ordm; 2449, de 10 de abril de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, Barro Preto passou a chamar&shy;se <b>Governador Lomanto J&uacute;nior</b>, em homenagem ao ex&shy;governador do estado <a href="http://en.wikipedia.org/wiki/Lomanto_J%C3%BAnior" id="w">Lomanto J&uacute;nior</a>, cuja vig&ecirc;ncia dependia da promulga&ccedil;&atilde;o da divis&atilde;o do Estado da Bahia. No entanto, pelo parecer da Superintend&ecirc;ncia de Estudos Econ&ocirc;micos e Sociais do estado da Bahia, &oacute;rg&atilde;o respons&aacute;vel pela divis&atilde;o territorial do estado, o munic&iacute;pio de Governador Lomanto J&uacute;nior voltou a denominar&shy;se Barro Preto.</p> &#10;<a id="Dados_estat%C3%ADsticos" name="Dados_estat%C3%ADsticos"></a><h2> Dados estat&iacute;sticos </h2>&#10;&#10;<p>Em o ano 2000, Barro Preto possu&iacute;a os seguintes indicadores (fonte:<a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>):&#10;</p>&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o total:  8602 habitantes.</li>&#10;<li>Popula&ccedil;&atilde;o urbana: 5159 habitantes.</li>&#10;<li>Popula&ccedil;&atilde;o rural:  3443 habitantes.</li>&#10;<li>Taxa de urbaniza&ccedil;&atilde;o:  59,97% </li>&#10;<li>Densidade demogr&aacute;fica:  71 hab/km&sup2;</li></ul>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;&#10;<p>A cidade tem apenas dois vizinhos: ao norte e a leste, <a href="http://en.wikipedia.org/wiki/Itaju%C3%ADpe" id="w">Itaju&iacute;pe</a>&semi; ao sul e oeste, <a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a>. Est&aacute; localizada na Microrregi&atilde;o de Ilh&eacute;us&shy;Itabuna.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>Barro Preto est&aacute; no centro da regi&atilde;o cacaueira, duramente afetada com a introdu&ccedil;&atilde;o na regi&atilde;o da doen&ccedil;a conhecida por <a href="http://en.wikipedia.org/wiki/Vassoura&shy;de&shy;bruxa" id="w">vassoura&shy;de&shy;bruxa</a>. Em 2002, possu&iacute;a nove mil e cem <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> plantados, com uma produ&ccedil;&atilde;o anual de 1.425 toneladas do produto.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;<p>Em 2010 Barro Preto foi contemplada com o Projeto UCA, sendo a Escola Jesus Bom Pastor a escolhida para a efetiva&ccedil;&atilde;o do referido Projeto. Os professores est&atilde;o passando por um processo de forma&ccedil;&atilde;o continuada e os laptops j&aacute; est&atilde;o sendo incorporados na pr&aacute;tica educativa.&#10;Ap&oacute;s a inser&ccedil;&atilde;o do projeto UCA ( Um Computador por Aluno) na Escola Municipal Jesus Bom Pastor, temos percebido uma grande transforma&ccedil;&atilde;o no comportamento de cada educando, pois o interesse, a participa&ccedil;&atilde;o e a disponibilidade que todos t&ecirc;m demonstrado para estar ajudando o outro est&aacute; sendo fundamental para o crescimento educacional de cada discente. Percebe&shy;se que o suporte n&atilde;o veio s&oacute; para ser mais uma ferramenta, mas para fezermos uso de uma forma praserosa e demostrarmos que estamos aprendendo constantemente.</p>&#10;<p>A Escola Municipal Jesus Bom Pastor tem o maior &iacute;ndice do IDEB atual no municipio, 4.6. &#10;Esta escola foi fundada em 1998, pelo padre Aldemiro(miro), ela est&aacute; situada na rua Ladislau Carvalho. &#10;Hoje cont&eacute;m 17 funcion&eacute;rios, tem 07 salas em funcionamento, do maternal at&eacute; o 5&ordm; ano, com 160 alunos.&#10;Foi contemplada pelo projeto UCA(um computador por aluno) em 2006, mas s&oacute; em 2010 que o projeto deu in&iacute;cio.&#10;A partir deste projeto temos percebido uma grande transforma&ccedil;&atilde;o no comportamento de cada aluno, mostrando &#10;assim um grande desenpenho juntamento com os educadores e pais de alunos desta unidade escolar.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>