<html><title>Guajeru</title><body>&#10;<p> &#10; &#10;<b>Guajeru</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, distante cerca de 657 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> da capital.&#10;Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> era de 15.973 habitantes (<a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>).&#10;Tem a sua origem no <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Rosa" id="w">Santa Rosa</a> do Panasco, criado como <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de Santa Rosa do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Conde%C3%BAba" id="w">Conde&uacute;ba</a> no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> pela <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> municipal n&ordm; 4 de <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>.</p>&#10;<p>O munic&iacute;pio de Guajeru passou a figurar no cen&aacute;rio pol&iacute;tico em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> quando ent&atilde;o o povoado de Santa Rosa do Panasco passou a fazer parte da Divis&atilde;o Administrativa do Munic&iacute;pio de Conde&uacute;ba, como um de seus v&aacute;rios distritos da &eacute;poca. Sua hist&oacute;ria confunde&shy;se com a deste munic&iacute;pio, explorado, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, pelos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> em busca de riquezas minerais.</p>&#10;<p>A cria&ccedil;&atilde;o do munic&iacute;pio de Guajeru foi decretada pela Lei Estadual N&ordm; 4.402 de <a href="http://en.wikipedia.org/wiki/25_de_fevereiro" id="w">25 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> assinada pelo Governador do estado da Bahia <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Durval_Carneiro" id="w">Jo&atilde;o Durval Carneiro</a>.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h2> Origem do nome </h2>&#10;<p>O nome Guajeru &eacute; de origem <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;gena</a> <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">Tupi&shy;guarani</a>, l&iacute;ngua falada pelos primitivos habitantes do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a>. Segundo o estudioso <i><a href="http://en.wikipedia.org/wiki/Antonio_Houaiss" id="w">Antonio Houaiss</a></i>, prov&eacute;m do <a href="http://en.wikipedia.org/wiki/Voc%C3%A1bulo" id="w">voc&aacute;bulo</a> <b>&Iuml;WAYU&rsquo;RU</b>, denomina&ccedil;&atilde;o dada pelos ind&iacute;genas &agrave;s <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> de at&eacute; 10 metros (mato baixo).</p>&#10;<p>O termo Guajeru tamb&eacute;m &eacute; comumente utilizado para designar <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a> da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Rosaceae" id="w">ros&aacute;ceas</a> (<a href="http://en.wikipedia.org/wiki/Guajuru" id="w">Chrysobalanus icaco</a>). Pequenas <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropicais</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> com <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> em <a href="http://en.wikipedia.org/wiki/Racemo" id="w">racemos</a> e pequenos <a href="http://en.wikipedia.org/wiki/Fruto" id="w">frutos</a> comest&iacute;veis.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> Guajeru foi adotado em <a href="http://en.wikipedia.org/wiki/5_de_Fevereiro" id="w">5 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, por ocasi&atilde;o da reforma topon&iacute;mica nacional, em substitui&ccedil;&atilde;o a Santa Rosa do Panasco, o antigo nome do distrito que pertencia ao <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Conde%C3%BAba" id="w">Conde&uacute;ba</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="As_origens_hist%C3%B3ricas" name="As_origens_hist%C3%B3ricas"></a><h3> As origens hist&oacute;ricas </h3>&#10;<p>As origens hist&oacute;ricas do munic&iacute;pio de Guajeru remontam ao per&iacute;odo de explora&ccedil;&atilde;o e povoamento do &ldquo;Alto Sert&atilde;o da Serra Geral da Bahia&rdquo; iniciando em fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, quando o rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> concedeu ao nobre <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Guedes_de_Brito" id="w">Ant&ocirc;nio Guedes de Brito</a>, uma &ldquo;sesmaria&rdquo; no Alto Sert&atilde;o, dando ao mesmo poder para explorar as terras a procura de ouro e de outros metais preciosos e dar in&iacute;cio &agrave; cria&ccedil;&atilde;o de gado na regi&atilde;o. Ali&aacute;s, todas as terras do sert&atilde;o baiano foram doadas a duas fam&iacute;lias da mais alta fidalguia portuguesa: Os <a href="http://en.wikipedia.org/wiki/Garcia_d%E2%80%99%C3%81vila" id="w">Garcia d&rsquo;&Aacute;vila</a> (propriet&aacute;rios da <a href="http://en.wikipedia.org/wiki/Casa_da_Torre" id="w">Casa da Torre</a>) e os Guedes de Brito.</p>&#10;<p>Ambas encarregaram&shy;se de introduzir a pecu&aacute;ria na regi&atilde;o com a cria&ccedil;&atilde;o extensiva do gado vacum, desse modo, a procura por pastagens fez com que o sert&atilde;o fosse explorado e povoado.</p>&#10;<p>As terras do &ldquo;Alto sert&atilde;o&rdquo;, onde se localiza hoje o Munic&iacute;pio de Guajeru, bem como todos os munic&iacute;pios vizinhos, pertenciam &agrave; propriedade da fam&iacute;lia Guedes de Brito, e, antes da chegada dos portugueses &agrave; regi&atilde;o, os habitantes nativos eram &iacute;ndios de diversas tribos: Mongoi&oacute;s, Patax&oacute;s e ymbor&eacute;s (denominados Botocudos pelos portugueses).</p>&#10;<p>O povoamento da regi&atilde;o do atual Munic&iacute;pio de Guajeru est&aacute; diretamente ligado &agrave; explora&ccedil;&atilde;o das minas de <a href="http://en.wikipedia.org/wiki/Rio_de_Contas" id="w">Rio de Contas</a> iniciada em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Com a descoberta de ouro na <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a> um enorme fluxo populacional deslocou&shy;se da regi&atilde;o das Minas Novas (norte de Minas Gerais) e de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> para o Alto Sert&atilde;o baiano, muitas pessoas que vieram a procura de riqueza fixaram morada e permaneceram na regi&atilde;o o que deu origem a fazendas e  povoados. Al&eacute;m disso, a regi&atilde;o do atual Munic&iacute;pio de Guajeru no s&eacute;culo XVIII era caminho de passagem de viajantes e tropeiros que se deslocavam das Minas Novas, norte de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, para a regi&atilde;o de Rio de Contas.</p>&#10;<p>O povoado de Santa Rosa (atual munic&iacute;pio de Guajeru) provavelmente se formou no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, documentos atestam que este j&aacute; existia quando o povoado de Santo Ant&ocirc;nio da Barra (hoje Conde&uacute;ba) foi elevado a categoria de vila em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>&semi; os primeiros moradores fixaram no local quando a regi&atilde;o ainda pertencia &agrave; Vila de <a href="http://en.wikipedia.org/wiki/Caetit%C3%A9" id="w">Caetit&eacute;</a>. Os arquivos do Cart&oacute;rio de Registro Civil de Guajeru atestam que desde as primeiras d&eacute;cadas do s&eacute;culo XIX havia v&aacute;rias fam&iacute;lias morando em fazendas que atualmente fazem parte do munic&iacute;pio, h&aacute; registros de nascimento, de &oacute;bitos e de propriedades agr&iacute;colas pertencentes a elas. As povoa&ccedil;&otilde;es mais antigas foram erguidas em &aacute;reas que atualmente compreende a zona rural, dentre essas merece destaque Curraes Velhos, o lugarejo &eacute; citado nos documentos mais antigos e segundo consta, na segunda metade do s&eacute;culo XIX j&aacute; era um pr&oacute;spero povoado.</p>&#10;<p>Pela resolu&ccedil;&atilde;o n&ordm; 1.411 de 7 de Maio de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> do Conselho Provincial foram criados mais dois distritos de paz para a Vila de Santo Ant&ocirc;nio da Barra: Um na subdelegacia de S. Gon&ccedil;alo das Lages e outro na subdelegacia dos Curraes Velhos, com a denomina&ccedil;&atilde;o de Santa Rosa e Curraes Velhos. Ap&oacute;s a Proclama&ccedil;&atilde;o da Rep&uacute;blica, o conselho municipal de Santo Ant&ocirc;nio da Barra assinou decreto lei n&ordm; 4 de 16 de Fevereiro de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> nomeando Santa Rosa como quarto distrito, com esse decreto Curraes Velho perdeu status e passou a ser simples povoado, quanto ao Arraial de Santa Rosa o mesmo foi elevado e tornou&shy;se o &uacute;nico distrito de paz da regi&atilde;o, sendo que Curraes Velhos passou a partir daquela data a estar submetido a ele. O atual munic&iacute;pio de Conde&uacute;ba nessa &eacute;poca possu&iacute;a os seguintes distritos: 1&ordm; a sede compreendendo o Candeal&semi; 2&ordm; S&atilde;o Jo&atilde;o do Al&iacute;pio&semi; 3&ordm; S&atilde;o Filipe&semi; 4&ordm; Santa Rosa.</p>&#10;<p>Os limites do distrito de Santa Rosa foram estabelecidos por lei n&ordm; 94 de 18 de Maio de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> do Conselho Municipal de Conde&uacute;ba, confirmada por lei estadual assinada pelo governador Jos&eacute; Joaquim Seabra &ndash; lei n&ordm; 1.711, de 10 de Julho de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>. S&atilde;o esses os limites: Do morro de S&atilde;o domingos, pelo conv&ecirc;nio de limites deste munic&iacute;pio com o de Jacaraci, at&eacute; a Lagoa do Morro&semi; dali pelo conv&ecirc;nio de limites deste munic&iacute;pio com o de Cacul&eacute; at&eacute; o Morro Alto, dali pelo conv&ecirc;nio de limites ainda deste munic&iacute;pio com o de Bom Jesus dos Meiras at&eacute; a casa da fazenda Sant&rsquo;Ana, dali pela estrada real que passa pelo jardim at&eacute; o lugar denominado &ldquo;Gerema&rdquo;, deste ponto pelos altos da Serra da &ldquo;Gerema&rdquo; at&eacute; a passagem do &ldquo;Riach&atilde;o&rdquo;, e dali rumo direto ao ponto de partida.</p>&#10;<p>A povoa&ccedil;&atilde;o que deu origem a atual munic&iacute;pio se formou a beira da estrada por onde passavam viajantes e aventureiros que partiam do norte de Minas Gerais em dire&ccedil;&atilde;o a Chapada diamantina. As primeiras edifica&ccedil;&otilde;es foram erguidas no lugar que a popula&ccedil;&atilde;o atual denomina &ldquo;Rua velha&rdquo;. Em 1875, moradores da fazenda Posse com o apoio da fam&iacute;lia Porto, uma antiga fam&iacute;lia que residia no povoado, deram in&iacute;cio &agrave; constru&ccedil;&atilde;o de uma capela no planalto pr&oacute;ximo &agrave;s resid&ecirc;ncias. Com o tempo, v&aacute;rias constru&ccedil;&otilde;es foram feitas ao redor da capela e duas ruas come&ccedil;aram a se formar. A antiga povoa&ccedil;&atilde;o foi abandonada e um novo povoado come&ccedil;ou a se formar ao lado da Igreja.</p>&#10;<p>O estudioso Nestor Evangelista de Carvalho na obra &ldquo;Breve Noticia do Munic&iacute;pio de Conde&uacute;ba&rdquo; afirma que a ideia de se transferir o povoado para o planalto onde est&aacute; erguida o atual munic&iacute;pio partiu dos antigos moradores Estanislau Ferreira Porto e Jesu&iacute;no Pereira de Souza. Estes fizeram uma peti&ccedil;&atilde;o ao Conselho Municipal que nomeou uma comiss&atilde;o para aprovar a mudan&ccedil;a. As primeiras casas foram constru&iacute;das por Estanislau Porto, Jesu&iacute;no Pereira de Souza e Clemente Soares. A mudan&ccedil;a do povoado teve in&iacute;cio no final do s&eacute;culo XIX, consta que na segunda d&eacute;cada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> pr&oacute;ximo a igreja j&aacute; havia aproximadamente quarenta e duas resid&ecirc;ncias de platibandas e cornijas, um mercado p&uacute;blico e um edif&iacute;cio municipal.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> o distrito de Santa Rosa j&aacute; alcan&ccedil;ava razo&aacute;vel progresso, a cultura mais desenvolvida era o algod&atilde;o e existia j&aacute; no mesmo diversos estabelecimentos comerciais.</p>&#10;<p>O povoado que deu origem ao atual munic&iacute;pio de Guajeru ganhou import&acirc;ncia e tornou&shy;se pr&oacute;spero a partir de 1874 quando foi elevado a quarto distrito de Santo Ant&ocirc;nio da Barra com a denomina&ccedil;&atilde;o de Santa Rosa dos Curraes Velhos. O top&ocirc;nimo Panasco n&atilde;o consta em nenhum documento antigo, entretanto, relatos orais garantem que este termo era utilizado para designar o arraial situado a 48&#160&semi;km da sede do munic&iacute;pio. Ao que parece, Panasco era uma denomina&ccedil;&atilde;o popular n&atilde;o reconhecida pelos &oacute;rg&atilde;os oficiais. Os documentos do final do s&eacute;culo XIX que fazem refer&ecirc;ncia ao distrito o chamam de &ldquo;Arraial de Santa Rosa&rdquo; ou simplesmente Santa Rosa.</p>&#10;<p>Em meados do s&eacute;culo XIX havia na regi&atilde;o do atual Munic&iacute;pio de Guajeru in&uacute;meras fazendas e povoados. Os arquivos do cart&oacute;rio indicam que as povoa&ccedil;&otilde;es mais pr&oacute;speras nesse per&iacute;odo eram: Curraes Velhos, Congonha, Mucambo, Lagoa do Badico, Posse, Periperi, Lagoa do Canto, Santo Ant&ocirc;nio (antiga povoa&ccedil;&atilde;o &agrave;s margens do rio do Ant&ocirc;nio) Batalha, Lagoinha, Descoberto e Gado Bravo. Entre as figuras mais ilustres que residiram no distrito de Santa Rosa nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX e prim&oacute;rdios do s&eacute;culo XX vale citar: Manoel Jos&eacute; de Novais, Jesu&iacute;no Pereira de Souza, Altino Pinheiro Cangu&ccedil;u, Ramiro Jos&eacute; Ribeiro, Ladislau de Souza Brito, Miguel Padre e v&aacute;rios membros da fam&iacute;lia Porto, sendo os mais ilustres: Rodrigo Ferreira Porto (patriarca) e a esposa Luzia Maria de Jesus (matriarca), Estanislau Ferreira Porto (popularmente conhecido como Dilau Porto), Marcionillo Ferreira Porto, Martiniano Ferreira Porto, Domingos Ferreira Porto, Agn&eacute;rio Ferreira Porto e Jos&eacute; Ferreira Porto (Juca Porto).</p>&#10;<a id="A_vida_dos_primeiros_habitantes" name="A_vida_dos_primeiros_habitantes"></a><h3> A vida dos primeiros habitantes </h3>&#10;<p>Durante muitos anos, v&aacute;rias fam&iacute;lias viveram neste lugar, trabalhavam na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e na cria&ccedil;&atilde;o de animais, principalmente de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>, <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a> e <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabra</a>. Relacionavam&shy;se com os <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoados</a> vizinhos e viviam com costumes <a href="http://en.wikipedia.org/wiki/Sertanejo" id="w">sertanejos</a>, herdados dos <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">&iacute;ndios</a>.</p>&#10;<p>Nos povoados vizinhos, que hoje &eacute; a zona rural do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, a maneira de viver era a mesma, mas ambos enfrentaram um grande problema: A <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<p>Essa rotina pode ter durado muito tempo, e em por&ccedil;&otilde;es menores e resistentes at&eacute; hoje, &eacute; verdade que o progresso e a maneira de viver do povo tenha mudado muito, mas mesmo assim, temos que admitir que ainda conservamos muitos costumes desses nossos antepassados.</p>&#10;<a id="A_mudan%C3%A7a_do_povoado" name="A_mudan%C3%A7a_do_povoado"></a><h3> A mudan&ccedil;a do povoado </h3>&#10;<p>Um dos acontecimentos mais marcantes e decisivos para o distrito de Santa Rosa foi a mudan&ccedil;a do povoado que servia de sede, ocorrida entre os anos de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> a <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>.</p>&#10;<p>O antigo povoado ficava distante da <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> que fora constru&iacute;da entre <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a> e <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, era desejo dos moradores terem suas resid&ecirc;ncias mais pr&oacute;ximas do templo, desse modo, decidiram erguer novas constru&ccedil;&otilde;es pr&oacute;ximo a ele&semi; de imediato, duas ruas foram formadas. Os moradores que lideraram a mudan&ccedil;a da povoa&ccedil;&atilde;o foram os seguintes: Manoel Jos&eacute; de Novais, Jesu&iacute;no Pereira de Souza, Jo&atilde;o Soares Malta, Estanislau Ferreira Porto e Clemente Soares. Inscri&ccedil;&otilde;es encontradas em paredes internas de algumas casas situadas pr&oacute;ximas &agrave; igreja indicam que elas foram edificadas em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. Nestor de Carvalho, na <i>&ldquo;Breve Not&iacute;cia sobre o Munic&iacute;pio de Conde&uacute;ba&rdquo;</i>, ao referir&shy;se &agrave; sede do distrito de Santa Rosa em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, diz o seguinte: <i>&ldquo;&Eacute; um povoado florescente e de novas constru&ccedil;&otilde;es&rdquo;</i>. Isso indica que nessa &eacute;poca a sede do distrito estava em pleno crescimento, muitas constru&ccedil;&otilde;es estavam sendo edificadas e a cidade se formando com resid&ecirc;ncias e estabelecimentos comerciais.</p>&#10;<a id="Hist%C3%B3ria_da_imagem_de_Santa_Rosa" name="Hist%C3%B3ria_da_imagem_de_Santa_Rosa"></a><h3> Hist&oacute;ria da imagem de Santa Rosa </h3>&#10;<p>Desde o in&iacute;cio da urbaniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Santa_Rosa" id="w">Santa Rosa</a> do Panasco (atual munic&iacute;pio de Guajeru) j&aacute; existia em pr&aacute;tica a doutrina cat&oacute;lica. Herdada dos antepassados, mas nessa &eacute;poca n&atilde;o existiam locais definidos para celebrar as <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a>, pois n&atilde;o havia sido constru&iacute;da a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>.  Por esse motivo as eventuais missas eram celebradas na ent&atilde;o fazenda Posse, nas resid&ecirc;ncias dos senhores &Acirc;ngelo Cust&oacute;dia de Andrade e Francisco Manoel Novais.</p>&#10;<p>As missas eram escassas pelo fato de na &eacute;poca haver muitas dificuldades, como transporte e comunica&ccedil;&atilde;o e muitos outros justificados.</p>&#10;<p>Essas causas levavam o <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio" id="w">vig&aacute;rio</a> a s&oacute; celebrar missas de seis em seis meses ou de n&atilde;o em ano.</p>&#10;<p>O reverend&iacute;ssimo <a href="http://en.wikipedia.org/wiki/Padre_Belarmino_Silvestre_Torres" id="w">Belarmino Silvestre Torres</a> foi o primeiro <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> a trabalhar no pequeno povoado.</p>&#10;<p>Na &eacute;poca que era par&oacute;quia de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a> da Barra (atual <a href="http://en.wikipedia.org/wiki/Conde%C3%BAba" id="w">Conde&uacute;ba</a>), ele vinha ao povoado celebrar missas, fazer <a href="http://en.wikipedia.org/wiki/Batizado" id="w">batizados</a> e <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamentos</a>.</p>&#10;<p>A constru&ccedil;&atilde;o da Igreja foi feita com a celebra&ccedil;&atilde;o do padre Belarmino e a ajuda de alguns moradores da <i>fazenda Posse</i>, dentre eles: Francisco Manoel Novais, Jos&eacute; Pinto, Clemente Pinto, Joaquim Pinto e Ant&ocirc;nio Ribeiro.</p>&#10;<p>Sup&otilde;e&shy;se que a Igreja tenha sido constru&iacute;da por volta de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, &eacute; certo no entanto, que foi reconstru&iacute;da duas vezes.</p>&#10;<p>A primeira imagem colocada na igreja foi uma <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a> de Santa Rosa, comprada em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> a pedido do senhor Reinaldo Jos&eacute; das Virgens, morador da fazenda Posse.</p>&#10;<p>A singela imagem foi colocada na igreja no dia <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>.  Preserva&shy;se at&eacute; hoje, dois recibos assinados por ocasi&atilde;o da compra da imagem, um assinado pelo Senhor Antonio Joaquim Pinto e o outro pelo padre Belarmino Silvestre Torres.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="3" width="100%">&#10;<caption>Eis a &iacute;ntegra uma c&oacute;pia dos mesmos.</caption>&#10;<tr>&#10;<td align="left">&#10;<font color="#808000">&#34&semi;<b><i>Recebi do Sr. Reinaldo Jos&eacute; das Virgens a quantia de Sessenta mil <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a> para entregar ao Sr. Vig&aacute;rio <a href="http://en.wikipedia.org/wiki/Padre_Belarmino_Silvestre_Torres" id="w">Belarmino Silvestre Torres</a>, para comprar uma imagem de <a href="http://en.wikipedia.org/wiki/Santa_Rosa" id="w">Santa Rosa</a> que o mesmo Sr. <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio" id="w">Vig&aacute;rio</a> trouxe da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> encomendada pelo mesmo Sr. Reinaldo.</i></b>&#10;<b><i>Ap&oacute;s termos recebido pedimos o compadre Alexandre Jos&eacute; de Novais que este mim fizesse.</i></b>&#10;<b><i>Santa Rosa, <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a></i></b>&#10;<b><i>Ant&ocirc;nio Joaquim Pinto</i></b>&#34&semi;</font></td>&#10;<td align="Left">&#10;<font color="#808000">&#34&semi;<b><i>Recebi do Sr. Ant&ocirc;nio Joaquim Pinto a quantia de sessenta mil <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a>, sendo cinquenta mil r&eacute;is a import&acirc;ncia de uma imagem de <a href="http://en.wikipedia.org/wiki/Santa_Rosa" id="w">Santa Rosa</a> encomendada por mim na capital da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e dez mil r&eacute;is de frete que paguei pela condu&ccedil;&atilde;o.</i></b>&#10;<b><i>A dita imagem vai num caix&atilde;o para esta <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> por mim achado, pago da quantia, e por eu ser pedido passei este em que me assino.</i></b>&#10;<b><i>Santo Ant&ocirc;nio da barra, <a href="http://en.wikipedia.org/wiki/22_de_Janeiro" id="w">22 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a></i></b>&#10;<b><i>Vig&aacute;rio <a href="http://en.wikipedia.org/wiki/Padre_Belarmino_Silvestre_Torres" id="w">Belarmino Silvestre Torres</a></i></b>&#34&semi;</font></td></tr>&#10;<tr>&#10;<th>&#10;|}&#10;&#10;Nessa &eacute;poca, moravam poucas pessoas em <a href="http://en.wikipedia.org/wiki/Santa_Rosa" id="w">Santa Rosa</a> do Panasco e estas n&atilde;o se interessavam pelas celebra&ccedil;&otilde;es religiosas. Vinham ent&atilde;o da fazenda Badico algumas senhoras, dentre elas Justa e Justina, para ajudar nas celebra&ccedil;&otilde;es da igreja. Como nessa &eacute;poca a igreja era muito pequena, os fi&eacute;is sentava&shy;se em roda para rezar o <a href="http://en.wikipedia.org/wiki/Ter%C3%A7o" id="w">ter&ccedil;o</a>, o of&iacute;cio de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora" id="w">Nossa Senhora</a> e a <a href="http://en.wikipedia.org/wiki/Ladainha" id="w">ladainha</a>. Cantavam <a href="http://en.wikipedia.org/wiki/Benditos_sacros" id="w">benditos sacros</a> e faziam grandes <a href="http://en.wikipedia.org/wiki/Prociss%C3%B5es" id="w">prociss&otilde;es</a> na &eacute;poca das festas da igreja.&#10;&#10;Na igreja e tamb&eacute;m no povoado n&atilde;o havia energia el&eacute;trica &semi; a ilumina&ccedil;&atilde;o era feita atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Candeeiro" id="w">candeeiros</a> de <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> e <a href="http://en.wikipedia.org/wiki/Vela_(ilumina%C3%A7%C3%A3o)" id="w">velas</a>.&#10;&#10;Durante a <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">quaresma</a> e a <a href="http://en.wikipedia.org/wiki/Semana_santa" id="w">semana santa</a> o povo rezava a <a href="http://en.wikipedia.org/wiki/Via_Sacra" id="w">via sacra</a> em suas casas. Na <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">sexta&shy;feira da paix&atilde;o</a>, iam todos para a igreja participar da prociss&atilde;o do senhor Morto.&#10;&#10;Depois do <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> Belarmino trabalharam no povoado os seguintes padres: Jo&atilde;o Gualberto, Padre Daniel, padre Valdemar, padre Ademar, Padre Homero e outros mais recentes.&#10;&#10;Antigamente n&atilde;o havia retiros espirituais pois os padres vinham de longe e n&atilde;o podiam ficar no povoado, j&aacute; que tinham muitos trabalhos a fazer.&#10;&#10;N&atilde;o havia comunidades na zona rural e nem celebra&ccedil;&atilde;o de cultos. Na &eacute;poca que o padre Valdemar trabalhava no povoado o senhor Ant&ocirc;nio Alves Ribeiro comprou a <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a> de <a href="http://en.wikipedia.org/wiki/Apari%C3%A7%C3%B5es_de_F%C3%A1tima" id="w">Nossa Senhora do Ros&aacute;rio</a> e colocou na igreja. Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> o senhor Jos&eacute; Pinto foi buscar em <a href="http://en.wikipedia.org/wiki/Conde%C3%BAba" id="w">Conde&uacute;ba</a> essa imagem de <a href="http://en.wikipedia.org/wiki/Carro_de_boi" id="w">carro de boi</a>, a pedido do senhor Ant&ocirc;nio Alves Ribeiro. Nessa ocasi&atilde;o houve a discuss&atilde;o na igreja, o senhor Ant&ocirc;nio Alves Ribeiro, queria que Nossa Senhora do Ros&aacute;rio fosse a padroeira, mas Ant&ocirc;nio Novais, parente dos moradores da fazenda posse que colocaram a imagem de Santa Rosa na igreja n&atilde;o aceitou a troca. Depois de muita discuss&atilde;o, concordaram em deixar suas imagens na <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>.&#10;&#10;<a id="A_excomunh%C3%A3o_do_povoado" name="A_excomunh%C3%A3o_do_povoado"></a><h3> A excomunh&atilde;o do povoado </h3>&#10;Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> seis <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Capuchinho" id="w">capuchinhos</a> (mission&aacute;rios da ordem de <a href="http://en.wikipedia.org/wiki/Francisco_de_Assis" id="w">S&atilde;o Francisco</a>) vieram pregar as miss&otilde;es no povoado de Santa Rosa do Panasco (atual cidade de Guajeru).&#10;&#10;Havia no povoado um <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> chamado Manoel Pedro dos Santos, conhecido por baiano que professava o <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a>. Ao saber da vinda dos mission&aacute;rios ele preparou um protesto para receb&ecirc;&shy;los. Quando os mission&aacute;rios se aproximaram do <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> ele e seus alunos sa&iacute;ram com <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeiras</a> vermelhas, sinal de rejei&ccedil;&atilde;o e foram encontrar&shy;se com eles.&#10;&#10;Os mission&aacute;rios n&atilde;o gostaram do protesto e come&ccedil;aram a criticar aquela altitude&semi; contrariados entraram no povoado, fizeram batizados, celebraram casamentos e administraram o sacramento da crisma a muitos jovens.&#10;&#10;Nessa &eacute;poca, Jos&eacute; Porto morador do povoado, hospedou em sua <a href="http://en.wikipedia.org/wiki/Casa" id="w">casa</a> alguns <a href="http://en.wikipedia.org/wiki/Palha%C3%A7o" id="w">palha&ccedil;os</a> que vieram montar um <a href="http://en.wikipedia.org/wiki/Circo" id="w">circo</a> no povoado.&#10;&#10;Os mission&aacute;rios pediram a Jos&eacute; Porto para parar com as apresenta&ccedil;&otilde;es do circo, pois estavam atrapalhando as prega&ccedil;&otilde;es. Como o senhor Jos&eacute; Porto n&atilde;o atendeu ao pedido dos mission&aacute;rios houve uma grande discuss&atilde;o entre ambos.&#10;&#10;Certo dia os mission&aacute;rios foram fazer uma grande prega&ccedil;&atilde;o na igreja, era a celebra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> de encerramento das miss&otilde;es. No momento da prega&ccedil;&atilde;o o senhor Jesu&iacute;no Cascavel e a senhora Perolina estavam se beijando encostados no <a href="http://en.wikipedia.org/wiki/Cruzeiro_(monumento)" id="w">cruzeiro</a> que havia na frente na igreja, como os mission&aacute;rios j&aacute; estavam nervosos, come&ccedil;aram a reclamar, mas eles n&atilde;o obedeceram.&#10;&#10;Conta&shy;se que o <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> ao perceber do fato disse que era uma pouca vergonha, e que  para ver o <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nio</a> n&atilde;o era preciso ir ao <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>, pois o mesmo era capaz de vir at&eacute; a porta da igreja atentar. Disse tamb&eacute;m que o povo que aqui morava nessa &eacute;poca n&atilde;o sabia se dar ao respeito, por  isso, receberiam o castigo merecido: &#34&semi;<i>Este lugar h&aacute; de crescer como o rabo de cavalo</i>&#34&semi;.&#10;&#10;N&atilde;o conv&eacute;m no entanto encarar esse fato como uma <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomunh&atilde;o</a>, o certo era encarar como uma advert&ecirc;ncia dois bispos. Pois a excomunh&atilde;o oficial da igreja n&atilde;o &eacute; lan&ccedil;ada em casos simples como este,  para excomungar  a pessoa ou o lugar, &eacute; preciso que o mesmo tenha cometido um erro muito grande contra a igreja. Al&eacute;m do mais uma excomunh&atilde;o &eacute; levada a p&uacute;blico atrav&eacute;s de uma bula, e n&atilde;o h&aacute; nada desse tipo que comprove a veracidade do fato.&#10;&#10;<a id="Outras_hist%C3%B3rias" name="Outras_hist%C3%B3rias"></a><h3> Outras hist&oacute;rias </h3>&#10;Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> a popula&ccedil;&atilde;o do povoado ficou amedrontada com a invas&atilde;o de revoltosos que vinham de todas as partes do sert&atilde;o para saquearem casas e com&eacute;rcio.&#10;&#10;H&aacute; not&iacute;cias de muitas lutas travadas entre popula&ccedil;&atilde;o e revoltosos, muitas pessoas fugiram com medo de serem mortas.&#10;&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Munic%C3%ADpios_lim%C3%ADtrofes" name="Munic%C3%ADpios_lim%C3%ADtrofes"></a><h3> Munic&iacute;pios lim&iacute;trofes </h3>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guajeru_Vista_A%C3%A9rea.jpg%7Cthumb%7Cdireita%7Cupright%3D1.39" id="w">Munic&iacute;pios vizinhos.</a>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a></b>: <a href="http://en.wikipedia.org/wiki/Rio_do_Ant%C3%B4nio_(Bahia)" id="w">Rio do Ant&ocirc;nio</a> <a href="http://en.wikipedia.org/wiki/Malhada_de_Pedras" id="w">Malhada de Pedras</a>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a></b>: <a href="http://en.wikipedia.org/wiki/Conde%C3%BAba" id="w">Conde&uacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Jacaraci" id="w">Jacaraci</a>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Leste" id="w">Leste</a></b>: <a href="http://en.wikipedia.org/wiki/Presidente_J%C3%A2nio_Quadros" id="w">Presidente J&acirc;nio Quadros</a>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a></b>: <a href="http://en.wikipedia.org/wiki/Cacul%C3%A9" id="w">Cacul&eacute;</a>.</li>&#10;<li>1 Com o Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Presidente_J%C3%A2nio_Quadros" id="w">Presidente J&acirc;nio Quadros</a>: come&ccedil;a no marco existente no lugar Monte Alto, da&iacute; em reta at&eacute; o centro da Lagoa de Jurema&semi;</li>&#10;<li>2 Com o Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Conde%C3%BAba" id="w">Conde&uacute;ba</a>: come&ccedil;a no centro da Lagoa de Jurema e da&iacute; em reta at&eacute;  o marco da passagem no Riach&atilde;o, seguindo ainda em reta at&eacute; o marco existente no Morro S&atilde;o Domingos&semi;</li>&#10;<li>3 Com o Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jacaraci" id="w">Jacaraci</a>: come&ccedil;a no marco existente no Morro S&atilde;o Domingos, da&iacute; em reta at&eacute; o centro da Lagoa do Estev&atilde;o e da&iacute;, por outra reta, at&eacute; o centro da lagoa do Morro&semi;</li>&#10;<li>4 Com o Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cacul%C3%A9" id="w">Cacul&eacute;</a>: come&ccedil;a no Centro da Lagoa do Morro, da&iacute; em reta at&eacute; o centro da Lagoa das Tapagens, seguindo, a partir da&iacute; por outra reta at&eacute; o lugar Lagedos dos Furados, continuando em reta at&eacute; o centro da Lagoa da V&aacute;rzea&semi;</li>&#10;<li>5 Com o Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_do_Ant%C3%B4nio_(Bahia)" id="w">Rio do Ant&ocirc;nio</a>: come&ccedil;a no centro da Lagoa da V&aacute;rzea, seguindo em reta, at&eacute; o centro da Lagoa da Pedra e, da&iacute;, at&eacute; o marco existente no lugar Monte Alto.</li></ul>&#10;Fonte Lei Estadual N&ordm; 4.402 de <a href="http://en.wikipedia.org/wiki/25_de_Fevereiro" id="w">25 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> do Governo do estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.&#10;&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;O munic&iacute;pio de Guajeru est&aacute; situado no Alto Sert&atilde;o baiano e tem como clima predominante o <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a>. Em geral, as chuvas s&atilde;o escassas na regi&atilde;o, os &iacute;ndices pluviom&eacute;tricos oscilam entre 400mm a 600mm. As secas prolongadas s&atilde;o comuns no munic&iacute;pio, o que dificulta a agricultura. A distribui&ccedil;&atilde;o das chuvas no territ&oacute;rio guajeruense n&atilde;o &eacute; uniforme, ou seja, chove mais em um lugar que em outro e h&aacute; lugares em que quase n&atilde;o chove.&#10;&#10;Em geral, em toda a &aacute;rea do munic&iacute;pio o <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> brilha o ano  inteiro e o calor &eacute; intenso durante o dia, refrescando &agrave; noite. As temperaturas costumavam ultrapassar 30&#160&semi;&deg;C, principalmente no ver&atilde;o. O per&iacute;odo chuvoso estende&shy;se dos meses de Outubro a Abril, apesar de que nas &uacute;ltimas d&eacute;cadas vem se observando uma irregularidade nas chuvas que caem sobre a regi&atilde;o, certamente causa das altera&ccedil;&otilde;es clim&aacute;ticas. A &eacute;poca mais fria abrange os meses de Junho, Julho e Agosto.&#10;&#10;Por est&aacute; localizado na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_das_secas" id="w">Pol&iacute;gono das secas</a>, historicamente o munic&iacute;pio de Guajeru sempre sofreu bastante com a escassez de &aacute;gua nos per&iacute;odos de seca prolongada, situa&ccedil;&atilde;o que permanece at&eacute; os dias atuais em algumas regi&otilde;es.&#10;&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> predominante em Guajeru &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a> que pode compreender:&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arbusto" id="w">Arbustos</a></b> ou pequenas <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>, que perdem suas <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> na <a href="http://en.wikipedia.org/wiki/Seca" id="w">esta&ccedil;&atilde;o seca</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cactos" id="w">Cactos</a></b>, como o <a href="http://en.wikipedia.org/wiki/Mandacaru" id="w">mandacaru</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&Aacute;rvores</a></b> isoladas como o <a href="http://en.wikipedia.org/wiki/Umbuzeiro" id="w">Umbuzeiro</a> (conhecido na regi&atilde;o por Imbuseiro).</li></ul>&#10;Em maio &agrave; <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, crescem <a href="http://en.wikipedia.org/wiki/Poaceae" id="w">gram&iacute;neas</a> que formam as <a href="http://en.wikipedia.org/wiki/Pasto" id="w">pastagens</a> que alimentam o <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>. As plantas da vegeta&ccedil;&atilde;o de Caatinga apresentam <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> pequenas e grossas, cheias de <a href="http://en.wikipedia.org/wiki/P%C3%AAlo" id="w">p&ecirc;los</a> ou espinhos, que evitam a perda excessiva de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e tornam poss&iacute;vel a sobreviv&ecirc;ncia dessas esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetais</a> nos per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.&#10;&#10;O Munic&iacute;pio de Guajeru localiza&shy;se geograficamente na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">Sudoeste</a> do <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Estado da Bahia</a>. Posicionado na &aacute;rea do Alto <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">Sert&atilde;o</a> apresenta <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a> e tem como <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> predominante a Caatinga. Conforme origem etimol&oacute;gica a palavra &eacute; formada pelos <a href="http://en.wikipedia.org/wiki/Voc%C3%A1bulo" id="w">voc&aacute;bulos</a> <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> <i>caa</i> = a mata&semi; <i>tinga</i> = clara. Trata&shy;se de uma <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> rala formada principalmente por <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> espinhentas.&#10;&#10;Entre as plantas t&iacute;picas da <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a> guajeruense pode&shy;se citar:&#10;<a href="http://en.wikipedia.org/wiki/Bara%C3%BAna" id="w">Bara&uacute;na</a> (<i>Melaxilon brauna</i>)&semi; <a href="http://en.wikipedia.org/wiki/Jatob%C3%A1" id="w">jatob&aacute;</a> (<i>Hymenaea coubaril</i>)&semi; <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>&#10;(<i>Terebinthaceas, Schinus aroeira</i>)&semi; <a href="http://en.wikipedia.org/wiki/Umbuzeiro" id="w">umbuzeiro</a> (<i>Spondia tuberosa</i>)&semi; <a href="http://en.wikipedia.org/wiki/Guabiroba" id="w">guabiroba</a>&#10;ou <a href="http://en.wikipedia.org/wiki/Gabiraba" id="w">gabiraba</a> (<i>Eugenia psidium</i>)&semi; <a href="http://en.wikipedia.org/wiki/Jurema" id="w">jurema</a> (<i>acacia jurema</i>)&semi; <a href="http://en.wikipedia.org/wiki/Suin%C3%A3" id="w">mulungu</a>&#10;(<i>Erytrina corallededrum</i>)&semi; <a href="http://en.wikipedia.org/wiki/Emba%C3%BAba" id="w">umba&uacute;ba</a> (<i>Cecropia palmata</i>) e <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a>&#10;(<i>Passiflora malifornis&#39&semi;).&#10;&#10;</i><a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rio_do_Ant%C3%B4nio" id="w">Rio do Ant&ocirc;nio</a></b></li></ul>O munic&iacute;pio de Guajeru &eacute; banhado pelo rio do Ant&ocirc;nio.&#10;&#10;Segundo o estudioso <a href="http://en.wikipedia.org/wiki/Tranquilino_L._Torres" id="w">Tranquilino L. Torres</a> na obra &#34&semi;<i>Mem&oacute;ria Descritiva do Munic&iacute;pio de Conde&uacute;ba</i>&#34&semi;, mapas antigos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> indicam que o rio se chamava <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a>, a denomina&ccedil;&atilde;o do Ant&ocirc;nio proveio de assim chamar um antigo morador da margem direita do mesmo. Em &eacute;poca de enchentes esse morador oferecia aos viajantes recursos para atravessar, reza a lenda que era comum o grito dos viajantes: Vamos para o rio do Ant&ocirc;nio! Devido a isso o rio passou a ter esse nome e o mesmo conserva&shy;se at&eacute; os dias atuais.&#10;&#10;Nesse rio na localidade denominada Po&ccedil;o da Pedra h&aacute; a barragem que abastece o munic&iacute;pio de Guajeru.&#10;&#10;O rio do Ant&ocirc;nio tem um curso de aproximadamente 30 <a href="http://en.wikipedia.org/wiki/L%C3%A9gua" id="w">l&eacute;guas</a> (180&#160&semi;km), nasce no Morro do Chap&eacute;u na <a href="http://en.wikipedia.org/wiki/Serra_das_Almas_(Bahia)" id="w">Serra das Almas</a>, nesse lugar &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Rio_Palmeiras" id="w">rio Palmeiras</a>, recebe como afluentes o rio do Salto e o rio S&atilde;o Jo&atilde;o, des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Rio_Brumado" id="w">rio Brumado</a> e este por sua vez no <a href="http://en.wikipedia.org/wiki/Rio_das_Contas" id="w">rio das Contas</a>.&#10;&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;Situado na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a>, o munic&iacute;pio de Guajeru apresenta um relevo predominantemente formado por <a href="http://en.wikipedia.org/wiki/Planalto_(geografia)" id="w">Planaltos</a>. Ali&aacute;s, seu espa&ccedil;o territorial est&aacute; bem localizado no Planalto da Conquista, &aacute;rea compreendida por v&aacute;rios munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">sudoeste</a> baiano.&#10;&#10;Apresentando altitude aproximada de 628 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> acima do n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, o munic&iacute;pio de Guajeru possui v&aacute;rios <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a> e <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a>, sendo os mais importantes: Morro do Inc&oacute;, Morro dos Coqueiros e serra da Umba&uacute;ba.&#10;&#10;No munic&iacute;pio s&atilde;o encontradas v&aacute;rias &aacute;reas de Tabuleiros com altitudes de 20 a 50 metros, de topo plano e laterais &iacute;ngremes, sendo regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a>.&#10;&#10;&#10;<ul>&#10;<li>O ponto culminante do munic&iacute;pio de Guajeru &eacute; o Morro do Inc&oacute;.</li></ul>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;O munic&iacute;pio de Guajeru n&atilde;o &eacute; servido por <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfaltadas</a>, por esse motivo &eacute; mal servido por linhas de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>. N&atilde;o h&aacute; empresas de <a href="http://en.wikipedia.org/wiki/Transporte_rodovi%C3%A1rio" id="w">transporte rodovi&aacute;rio</a> atuando na regi&atilde;o e as viagens intermunicipais s&atilde;o feitas em <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a> particulares.&#10;&#10;H&aacute; viagens permanentes para os munic&iacute;pios vizinhos, principalmente para <a href="http://en.wikipedia.org/wiki/Brumado" id="w">Brumado</a> e <a href="http://en.wikipedia.org/wiki/Cacul%C3%A9" id="w">Cacul&eacute;</a>.&#10;&#10;Existem estradas vicinais que ligam a sede do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> aos <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoados</a> da zona rural e ainda estradas que ligam a sede do munic&iacute;pio aos munic&iacute;pios vizinhos. S&atilde;o todas estradas sem asfalto, conhecidas na regi&atilde;o apenas como &ldquo;<i>estradas de terra</i>&rdquo;, as quais apresentam grande dificuldade de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico" id="w">tr&aacute;fico</a> nos per&iacute;odos chuvosos.&#10;&#10;A cidade por ser de pequena extens&atilde;o n&atilde;o possui transporte <a href="http://en.wikipedia.org/wiki/Coletivo" id="w">coletivo</a>, h&aacute; no munic&iacute;pio grande quantidade de <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">Motocicletas</a> usadas nas viagens mais curtas.&#10;&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;As principais estradas vicinais do munic&iacute;pio s&atilde;o:&#10;&#10;<ul>&#10;<li>Estrada que liga Guajeru aos <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> de <a href="http://en.wikipedia.org/wiki/Malhada_de_Pedras" id="w">Malhada de Pedras</a> e <a href="http://en.wikipedia.org/wiki/Brumado" id="w">Brumado</a>, &Uacute;nica com pavimenta&ccedil;&atilde;o asf&aacute;ltica, fica na &nbsp;BA&shy;148 com 22,8&#160&semi;km de dist&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Malhada_de_Pedras" id="w">Malhada de Pedras</a>.</li>&#10;<li>Estrada que liga Guajeru ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cacul%C3%A9" id="w">Cacul&eacute;</a>, Ibiassuc&ecirc; e Caetit&eacute;. In&iacute;cio Pela BA &shy; 614 com estrada de ch&atilde;o batido, com 39&#160&semi;km de dist&acirc;ncia &agrave; Cacul&eacute;.</li>&#10;<li>Estrada que liga Guajeru ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Conde%C3%BAba" id="w">Conde&uacute;ba</a>, Cordeiros e Pirip&aacute;. In&iacute;cio Pela BA&shy;148 com estrada de ch&atilde;o batido, com 45&#160&semi;km de dist&acirc;ncia &agrave; Conde&uacute;ba.</li>&#10;<li>Estrada que liga Guajeru ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Presidente_J%C3%A2nio_Quadros" id="w">Presidente J&acirc;nio Quadros</a> e Maetinga. In&iacute;cio Pela BA &shy; 614 com estrada de ch&atilde;o batido, com 38&#160&semi;km de dist&acirc;ncia &agrave;  <a href="http://en.wikipedia.org/wiki/Presidente_J%C3%A2nio_Quadros" id="w">Presidente J&acirc;nio Quadros</a>. </li>&#10;<li>Estrada que liga Guajeru ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_do_Ant%C3%B4nio" id="w">Rio do Ant&ocirc;nio</a> e Ibitira. In&iacute;cio Pela BA &shy; 614 com estrada de ch&atilde;o batido e aproximadamente 30&#160&semi;km de dist&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Rio_do_Ant%C3%B4nio" id="w">Rio do Ant&ocirc;nio</a>.</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;O munic&iacute;pio de Guajeru geograficamente est&aacute; situado no Alto <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_(conceito)" id="w">Sert&atilde;o</a> baiano em uma regi&atilde;o de vegeta&ccedil;&atilde;o t&iacute;pica da <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a>. Entre suas paisagens naturais de maior destaque pode&shy;se citar:&#10;&#10;<ul>&#10;<li>O <b><a href="http://en.wikipedia.org/wiki/Rio_do_Ant%C3%B4nio" id="w">rio do Ant&ocirc;nio</a></b> &ndash; este rio atravessa a <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> rural do munic&iacute;pio, na localidade denominada <a href="http://en.wikipedia.org/wiki/Po%C3%A7o" id="w">Po&ccedil;o</a> da <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> h&aacute; uma <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragem</a> e pr&oacute;ximo &agrave; mesma existem <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a>.</li>&#10;<li>O <b>morro do Inc&oacute;</b> &ndash; uma das serras mais altas do munic&iacute;pio, h&aacute; in&uacute;meras pedreiras que podem ser visitadas. O ponto mais visitado fica no povoado de <a href="http://en.wikipedia.org/wiki/Serra" id="w">Serra</a> Linda, desse local pode&shy;se ter uma vis&atilde;o privilegiada de toda a regi&atilde;o.</li>&#10;<li>A <b><a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> <a href="http://en.wikipedia.org/wiki/Redonda" id="w">Redonda</a></b> &ndash; enorme forma&ccedil;&atilde;o rochosa localizada na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do munic&iacute;pio, nessa pedra h&aacute; marcas pr&eacute;&shy;hist&oacute;ricas que se assemelham a rastros deixados por <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauros</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O <b><a href="http://en.wikipedia.org/wiki/Jenipapo" id="w">jenipapo</a></b> &ndash; <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a> centen&aacute;ria plantada pela fam&iacute;lia Porto no in&iacute;cio da constru&ccedil;&atilde;o da cidade. Essa &aacute;rvore est&aacute; localizada na pra&ccedil;a principal &ndash; a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">Pra&ccedil;a</a> da <a href="http://en.wikipedia.org/wiki/Feira" id="w">Feira</a>. Por seu valor hist&oacute;rico &eacute; considerada o cart&atilde;o postal do munic&iacute;pio.</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;Santa padroeira <a href="http://en.wikipedia.org/wiki/Rosa_de_Viterbo" id="w">Santa Rosa de Viterbo</a>.&#10;&#10;<a id="Feriados_municipais" name="Feriados_municipais"></a><h3> Feriados municipais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/8_de_Setembro" id="w">8 de Setembro</a> (dia da festa da padroeira <a href="http://en.wikipedia.org/wiki/Rosa_de_Viterbo" id="w">Santa Rosa de Viterbo</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/25_de_Novembro" id="w">25 de Novembro</a> (dia da realiza&ccedil;&atilde;o do plebiscito que emancipou o munic&iacute;pio).</li></ul>&#10;<a id="Manifesta%C3%A7%C3%B5es_culturais" name="Manifesta%C3%A7%C3%B5es_culturais"></a><h3> Manifesta&ccedil;&otilde;es culturais </h3>&#10;<a id="Folia_de_Reis" name="Folia_de_Reis"></a><h4> Folia de Reis </h4>&#10;A <a href="http://en.wikipedia.org/wiki/Folia_de_Reis" id="w">Folia de Reis</a> ou <a href="http://en.wikipedia.org/wiki/Reisado" id="w">Reisado</a> &eacute; a manifesta&ccedil;&atilde;o cultural mais importante do munic&iacute;pio de Guajeru. Sendo parte das festas natalinas, o reisado &eacute; uma tradi&ccedil;&atilde;o popular que lembra a jornada dos <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_reis_magos" id="w">tr&ecirc;s reis magos</a>, <i>Gaspar</i>, <i>Belchior</i> e <i>Baltazar</i>, quando estes seguiram a estrela que os levou at&eacute; a manjedoura onde estava o menino <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>.&#10;&#10;A Folia de Reis vem de uma tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> e em Guajeru acontece todos os anos na &eacute;poca do Natal e do <a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a>. Na noite de <a href="http://en.wikipedia.org/wiki/Natal" id="w">natal</a>, os foli&otilde;es ou reiseiros percorrem as casas da cidade e da zona rural cantando reis&semi; levam &agrave; frente a <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">Bandeira</a> e ao <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> de <a href="http://en.wikipedia.org/wiki/Gaita" id="w">Gaitas</a>, <a href="http://en.wikipedia.org/wiki/Bumbo" id="w">Bumbos</a>, <a href="http://en.wikipedia.org/wiki/Caixa_(instrumento_musical)" id="w">Caixas</a>, Palminhas, <a href="http://en.wikipedia.org/wiki/Ganz%C3%A1" id="w">Ganz&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_(instrumento_musical)" id="w">Tri&acirc;ngulo</a>, entoam <a href="http://en.wikipedia.org/wiki/Vocal" id="w">cantos</a> cujas letras falam dos acontecimentos referentes ao nascimento de Jesus, sua vida e morte.&#10;&#10;De primeiro de Janeiro ao dia seis desse mesmo m&ecirc;s os reiseiros percorrem as resid&ecirc;ncias cantando reis e visitando os <a href="http://en.wikipedia.org/wiki/Pres%C3%A9pio" id="w">pres&eacute;pios</a>. A tradi&ccedil;&atilde;o de fazer pres&eacute;pio &eacute; muito antiga em Guajeru e se repete todos os anos na &eacute;poca do Natal.&#10;&#10;<a id="Ladainhas" name="Ladainhas"></a><h4> Ladainhas </h4>&#10;S&atilde;o rezas de tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> em louvor a <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">virgem Maria</a>, antigamente eram cantadas em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>. A tradi&ccedil;&atilde;o permanece at&eacute; os dias atuais, em muitas localidades as fam&iacute;lias cat&oacute;licas se re&uacute;nem para rezar nas comunidades e nas <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a>.&#10;&#10;<a id="Pres%C3%A9pios" name="Pres%C3%A9pios"></a><h4> Pres&eacute;pios </h4>&#10;O <a href="http://en.wikipedia.org/wiki/Pres%C3%A9pio" id="w">pres&eacute;pio</a> &eacute; a representa&ccedil;&atilde;o da manjedoura onde nasceu o menino <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>. Na regi&atilde;o de Guajeru, o costume de fazer pres&eacute;pio &eacute; muito antigo. Todos os anos na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> as fam&iacute;lias fazem nas resid&ecirc;ncias o Pres&eacute;pio ou Lapinha, nele colocam imagens do menino Jesus, dos reis magos e dos pastores. O pres&eacute;pio s&oacute; &eacute; desarmado no dia <a href="http://en.wikipedia.org/wiki/6_de_Janeiro" id="w">6 de Janeiro</a>, dia de Santo Reis.&#10;&#10;<a id="A_queima_de_Judas" name="A_queima_de_Judas"></a><h4> A queima de Judas </h4>&#10;Um dos costumes antigos do povo de Guajeru &eacute; a tradi&ccedil;&atilde;o da queima de <a href="http://en.wikipedia.org/wiki/Judas" id="w">Judas</a>, feita no <a href="http://en.wikipedia.org/wiki/S%C3%A1bado_de_Aleluia" id="w">S&aacute;bado de Aleluia</a>. Um <a href="http://en.wikipedia.org/wiki/Boneco" id="w">boneco</a> de pano &eacute; confeccionado e colocado no lombo de um <a href="http://en.wikipedia.org/wiki/Jumento" id="w">jumento</a>. O <a href="http://en.wikipedia.org/wiki/Fantoche" id="w">fantoche</a> percorre as ruas da cidade, tamb&eacute;m &eacute; levado &agrave;s vilas e povoados pelos foli&otilde;es pedindo esmolas. Numa noite de festa, antes do boneco ser queimado &eacute; lido o testamento do Judas com zombarias dirigidas a moradores do munic&iacute;pio.&#10;&#10;<a id="As_festas_juninas" name="As_festas_juninas"></a><h4> As festas juninas </h4>&#10;O m&ecirc;s de Junho marca os tradicionais <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">festejos juninos</a> em Guajeru, os moradores t&ecirc;m por costume acender fogueiras na noite do dia 23. As donas de casa preparam os bolos de xiringa e muitos fogos estouram nos arrai&aacute;s. Os bailes <a href="http://en.wikipedia.org/wiki/Caipira" id="w">caipiras</a> realizados na zona rural animam as comemora&ccedil;&otilde;es ao som de <a href="http://en.wikipedia.org/wiki/Sanfona_(instrumento_de_corda)" id="w">sanfonas</a> tocadas por artistas da regi&atilde;o.&#10;&#10;<a id="A_festa_da_padroeira_Santa_Rosa" name="A_festa_da_padroeira_Santa_Rosa"></a><h4> A festa da padroeira Santa Rosa </h4>&#10;A <a href="http://en.wikipedia.org/wiki/Festa" id="w">festa</a> em honra a padroeira do munic&iacute;pio &eacute; a mais antiga e mais importante comemora&ccedil;&atilde;o religiosa de Guajeru. Realizada no m&ecirc;s de Setembro, sendo data de costume o dia 8, &eacute; uma tradi&ccedil;&atilde;o do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Teve in&iacute;cio no ano de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a> quando a imagem de <i>Santa Rosa</i> foi comprada em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e colocada solenemente na <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>.&#10;&#10;<a id="As_Novenas_do_m%C3%AAs_de_maio" name="As_Novenas_do_m%C3%AAs_de_maio"></a><h4> As Novenas do m&ecirc;s de maio </h4>&#10;Desde <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> que em Guajeru todos os anos durante o m&ecirc;s de maio s&atilde;o realizadas as novenas em honra a <a href="http://en.wikipedia.org/wiki/Apari%C3%A7%C3%B5es_de_F%C3%A1tima" id="w">Nossa Senhora do Ros&aacute;rio</a>.  No encerramento acontece grande <a href="http://en.wikipedia.org/wiki/Festa" id="w">festa</a> com <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_sal%C3%A3o" id="w">baile</a> e <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&otilde;es</a>.&#10;&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeito</a>: Gilmar Rocha Cangussu (<a href="http://en.wikipedia.org/wiki/2003" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Ant&ocirc;nio Fernando de Sousa Brito</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: En&iacute;dio Xavier Duarte  (TICO) (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li></ul>&#10; &#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10; &#10; &#10;&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guajeru" id="w"> </a></th></tr></table></div></body></html>