<html><title>Guaratinga</title><body>&#10;<p> </p>&#10;<p><b>Guaratinga</b> &eacute; um munic&iacute;pio brasileiro do Estado da Bahia.Localizado na zona interiorana do extremo sul baiano, ao lado de Porto Seguro&shy;BA, lugar onde nasceu o Brasil. Sua popula&ccedil;&atilde;o atual &eacute; de 21.978 habitantes (censo 2010).</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2>Topon&iacute;mia</h2>&#10;<p>Guaratinga &eacute; voc&aacute;bulo ind&iacute;gena que significa &#34&semi;gar&ccedil;a branca&#34&semi;. Do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>guyra</i>: gar&ccedil;a&semi; e <i>tinga</i>: branca.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Antes de se chamar Guaratinga j&aacute; foi conhecida como <i>Jaquetou</i> e <i>Novo Horizonte</i> e tamb&eacute;m &#39&semi;Volta Goma&#34&semi; visto que todas as especiarias, especialmente a goma, que vinham para serem vendidas no munic&iacute;pio, na maioria das vezes voltavam intactas.&#10;Guaratinga tem tudo pra ser uma cidade bem grande, com um vasto territ&oacute;rio e um ponto tur&iacute;stico como a bela Pedra do Orat&oacute;rio e v&aacute;rios outros pontos bonitos.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localizada no extremo sul da Bahia, fica a 28&#160&semi;km da <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> e a 120&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;&#10;<p>Produtora de cacau, possui ainda grandes planta&ccedil;&otilde;es de caf&eacute;, e mam&atilde;o. Tamb&eacute;m se destaca, na sua economia, a cria&ccedil;&atilde;o de gado de corte e leite por grandes e pequenos produtores rurais. &Eacute; o maior produtor de novilho precoce da regi&atilde;o e possui mais de 15 variedades de granito &#34&semi;Pedras Ornamentais&#34&semi;, com cerca de 3 Mineradoras que extraem o granito da regi&atilde;o, que &eacute; transportado para o Porto de Vit&oacute;ria&shy;ES, e exportado para It&aacute;lia, Espanha, EUA e Outros Pa&iacute;ses do Mundo.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>Rica em belezas naturais, como o conjunto arquitet&ocirc;nico de granito que circunda o munic&iacute;pio, sendo mais  destacada a &#34&semi;Pedra do Orat&oacute;rio&#34&semi;, uma pedra de grandes propor&ccedil;&otilde;es onde nos anos setenta o sr. Z&eacute; Pisca numa grande aventura, i&ccedil;ado por um gaiol&atilde;o depositou na gruta desta, cerca de 500 metros de altitude do mar, uma santa, Nossa Senhora da Concei&ccedil;&atilde;o, padroeira local, a quem a beata Maria da Concei&ccedil;&atilde;o, nos anos 30 doou suas terras, para edifica&ccedil;&atilde;o de um pequeno vilarejo Santa Maria, Neblinosa. Mais tarde passou a chamar de Novo Horizonte, e tempos depois, de Guaratinga, assim que suas terras foram desmembradas de Porto Seguro. Tamb&eacute;m &eacute; o local exato para quem gosta de praticar esportes radicais como Rapel, trilhas, rafting, treking e paraquedismo.&#10;Al&eacute;m dessas belezas, existem outras cachoeiras que s&oacute; podem ser visitadas atrav&eacute;s de longas viagens por estradas de terra.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>