<html><title>Ibirapu&atilde;</title><body>&#10;<p> </p>&#10;<p><b>Ibirapu&atilde;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 7.893 habitantes.  Na Agricultura (produ&ccedil;&atilde;o expressiva de mandioca). Sua pecu&aacute;ria registra importantes cria&ccedil;&otilde;es bovina, eq&uuml;ino e muar. Conforme registros na <a href="http://en.wikipedia.org/wiki/JUCEB" id="w">JUCEB</a>, possui 17 ind&uacute;strias, 124&ordm; lugar na posi&ccedil;&atilde;o geral do Estado da Bahia, e 117 estabelecimentos comerciais, 218&ordf; posi&ccedil;&atilde;o dentre os munic&iacute;pios baianos. Seu parque hoteleiro registra 16 leitos. Registro de consumo el&eacute;trico residencial (kwh/hab): 110,78 &shy; 113&ordm; no ranking dos munic&iacute;pios baianos.Sua temperatura m&eacute;dia anual &eacute; de 23&#160&semi;&deg;C. A cidade tamb&eacute;m encanta por sua beleza com a Cachoeira Numerada formada pelo rio dos Patos, cuja denomina&ccedil;&atilde;o deve&shy;se a uma data gravada na parte lateral de uma pedra existente no local. A Prefeitura Municipal de Ibirapu&atilde; e o Sindicato Rural realizam o festejo popular denominada de Festa dos Vaqueiros constando de provas de tambores e balizas, de rodeios, da apresenta&ccedil;&atilde;o de bandas e trios e da escolha da Rainha dos Vaqueiros.A cidade tamb&eacute;m &eacute; servida pela estrada asfaltada que d&aacute; acesso &agrave; rodovia BA&shy;290, dando liga&ccedil;&atilde;o a cidades como Teixeira de Freitas&shy;BA e Medeiros Neto&shy;BA, dentre outras.&Eacute; formada pelos distritos de Vila Portela, Vila Capixaba, Juazeiro e Sede.&#10;O primeiro povoamento onde hoje se ergue Ibirapu&atilde; ocorreu na segunda metade do s&eacute;culo XIX, quando da constru&ccedil;&atilde;o da ferrovia Bahia&shy;Minas, de tantas lembran&ccedil;as para as comunidades atingidas. o extrativismo vegetal, principalmente da madeira de lei, trouxe colonos alem&atilde;es e aventureiros das Minas Gerais, aumentando a popula&ccedil;&atilde;o do local. Em 1945, a povoa&ccedil;&atilde;o recebia o nome de Bom Jesus, denomina&ccedil;&atilde;o alterada para Ibirapu&atilde; (cuja tradu&ccedil;&atilde;o do tupi&shy;guarani, &eacute; madeira dura), quando da cria&ccedil;&atilde;o do distrito em 1953.&#10;Munic&iacute;pio criado com territ&oacute;rio do distrito de Ibirapu&atilde; e parte dos territ&oacute;rios dos distritos de Juerana e de Santo Ant&ocirc;nio de Barcelona, desmembrados do munic&iacute;pio de Caravelas, por Lei Estadual de 20.07.1962.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>