<html><title>Ilh&eacute;us</title><body>&#10;<p> &#10;<b>Ilh&eacute;us</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &Eacute; a cidade com o mais extenso <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> entre os munic&iacute;pios do estado. Ilh&eacute;us foi fundado em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> e elevado a cidade em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>. &Eacute; conhecido por ambientar os <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> de <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>, famoso escritor baiano, como <a href="http://en.wikipedia.org/wiki/Gabriela%2C_Cravo_e_Canela" id="w">Gabriela, Cravo e Canela</a> e <a href="http://en.wikipedia.org/wiki/Terras_do_Sem_Fim" id="w">Terras do Sem Fim</a>. &Eacute; considerada a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> e denominada por seus habitantes como a &#34&semi;Princesinha do Sul&#34&semi;. Sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> baseia&shy;se na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstrias" id="w">ind&uacute;strias</a>. J&aacute; foi o primeiro produtor de cacau do mundo, mas, depois da enfermidade conhecida como <a href="http://en.wikipedia.org/wiki/Vassoura&shy;de&shy;bruxa" id="w">vassoura&shy;de&shy;bruxa</a>, que infestou as planta&ccedil;&otilde;es, reduziu consideravelmente a sua produ&ccedil;&atilde;o.  Conhecida tamb&eacute;m como &#34&semi;IOS&#34&semi;, sigla que respeita a grafia antiga do nome da cidade, &#34&semi;S&atilde;o Jorge dos Ilheos&#34&semi;, que &eacute; utilizada nos bilhetes de transporte a&eacute;reo.</p>&#10;<p>Est&aacute; entre as sete <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a> mais populosas da Bahia (ap&oacute;s <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_da_Conquista" id="w">Vit&oacute;ria da Conquista</a>, <a href="http://en.wikipedia.org/wiki/Cama%C3%A7ari" id="w">Cama&ccedil;ari</a>, <a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a> e <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a>). </p>&#10;<p>Possui um <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> <i>per capita</i> que ultrapassa os 12 000 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a>. Abriga um importante polo de inform&aacute;tica do Estado, al&eacute;m de ser centro regional de servi&ccedil;os junto com <a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a>. Sedia o <a href="http://en.wikipedia.org/wiki/Aeroporto_Jorge_Amado" id="w">Aeroporto Jorge Amado</a>, que &eacute; port&atilde;o de entrada para destinos muito procurados, como <a href="http://en.wikipedia.org/wiki/Itacar%C3%A9" id="w">Itacar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Canavieiras" id="w">Canavieiras</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_Comandatuba" id="w">Ilha de Comandatuba</a>, <a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a> e a pr&oacute;pria cidade de Ilh&eacute;us.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Por volta do ano 1000, as tribos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a> que habitavam a regi&atilde;o foram expulsas para o interior do continente devido &agrave; chegada de povos <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> procedentes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. No s&eacute;culo XVI, quando chegaram os primeiros portugueses &agrave; regi&atilde;o, a mesma era habitada pela tribo tupi dos <a href="http://en.wikipedia.org/wiki/Tupiniquins" id="w">tupiniquins</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>No s&eacute;culo XVI, com a <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">descoberta do Brasil pelos portugueses</a>, o rei portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">dom Jo&atilde;o III</a> doou vasta extens&atilde;o de terra com mil <a href="http://en.wikipedia.org/wiki/L%C3%A9gua" id="w">l&eacute;guas</a> de largura ao <a href="http://en.wikipedia.org/wiki/Donat%C3%A1rio" id="w">donat&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Jorge_de_Figueiredo_Correia" id="w">Jorge de Figueiredo Correia</a>, <a href="http://en.wikipedia.org/wiki/Escriv%C3%A3o" id="w">escriv&atilde;o</a> da corte real. Ainda que se falasse da terra as maiores maravilhas, o donat&aacute;rio da capitania preferiu o luxo e o fausto da corte, enviando o <a href="http://en.wikipedia.org/wiki/D%C3%A9spota" id="w">d&eacute;spota</a> espanhol <a href="http://en.wikipedia.org/wiki/Francisco_Romero" id="w">Francisco Romero</a> para represent&aacute;&shy;lo na administra&ccedil;&atilde;o da capitania, enfrentando e pacificando os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tupiniquins" id="w">tupiniquins</a>. A carta da doa&ccedil;&atilde;o da Capitania de Ilh&eacute;us a Jorge de Figueiredo Correia foi assinada em <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a> a <a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>. </p>&#10;<p>O donat&aacute;rio mandou, em seu lugar, o preposto Francisco Romero, que, primeiro, se instalou na ilha de Tinhar&eacute;, onde fica o <a href="http://en.wikipedia.org/wiki/Morro_de_S%C3%A3o_Paulo" id="w">Morro de S&atilde;o Paulo</a>&semi; depois, quando descobriu o que seria, mais tarde, a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_do_Pontal" id="w">Ba&iacute;a do Pontal</a>, se encantou e fundou a sede da capitania, dando&shy;lhe o nome de S&atilde;o Jorge dos Ilh&eacute;os: S&atilde;o Jorge, uma homenagem ao donat&aacute;rio Jorge e Ilh&eacute;us, devido &agrave; quantidade de ilhas (ilh&eacute;os) que encontraram no seu litoral (al&eacute;m das que existem ainda hoje, como a <a href="http://en.wikipedia.org/wiki/Pedra_de_Ilh%C3%A9us" id="w">Pedra de Ilh&eacute;us</a>, Ilheusinho, Pedra de Itapitanga e a <a href="http://en.wikipedia.org/wiki/Ilha_dos_Frades" id="w">Ilha dos Frades</a>, os morros de Pernambuco e o atual Outeiro de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> tamb&eacute;m eram ilhas). Instalada em <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a> na <a href="http://en.wikipedia.org/wiki/Ilha_de_Tinhar%C3%A9" id="w">Ilha de Tinhar&eacute;</a>, antigo dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Capitania_de_Ilh%C3%A9us" id="w">Capitania de Ilh&eacute;us</a>, a sede administrativa logo se mudou para a regi&atilde;o da Foz do <a href="http://en.wikipedia.org/wiki/Rio_Cachoeira_(Bahia)" id="w">Rio Cachoeira</a>, a chamada <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Ilh%C3%A9us" id="w">Ba&iacute;a de Ilh&eacute;us</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IgrejaSaoJorge.jpg%7Cthumb" id="w">Igreja de S&atilde;o Jorge.</a></p>&#10;<p>Logo, a amizade dos colonizadores com os nativos tornou poss&iacute;vel a funda&ccedil;&atilde;o da Vila de S&atilde;o Jorge dos Ilh&eacute;os, que se transformou em <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> em <a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a> por ordem de <a href="http://en.wikipedia.org/wiki/Pero_Fernandes_Sardinha" id="w">dom Pero Fernandes Sardinha</a>. Considerada por <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_de_Sousa" id="w">Tom&eacute; de Sousa</a> como &#34&semi;a melhor coisa desta costa, para fazenda&#34&semi;, a regi&atilde;o se tornou produtora de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e ganhou muitas constru&ccedil;&otilde;es. Nos seus primeiros quinze anos, o progresso da vila era enorme e atra&iacute;a todo tipo de pessoa. Jorge de Figueiredo doou peda&ccedil;os de terra que se chamavam <a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">sesmarias</a> a diversas figuras importantes do reino e, em <a href="http://en.wikipedia.org/wiki/1537" id="w">1537</a>, doou uma sesmaria a <a href="http://en.wikipedia.org/wiki/Mem_de_S%C3%A1" id="w">Mem de S&aacute;</a>, que seria o terceiro governador&shy;geral do Brasil, localizada no que foi chamado de <a href="http://en.wikipedia.org/wiki/Engenho_de_Santana" id="w">Engenho de Santana</a>, e onde hoje est&aacute; localizado o povoado de <a href="http://en.wikipedia.org/wiki/Rio_do_Engenho" id="w">Rio do Engenho</a>. </p>&#10;<p>Ainda restam vest&iacute;gios deste engenho, que foi explorado pelos jesu&iacute;tas, e onde est&aacute; localizada a capela de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Santana" id="w">Nossa Senhora de Santana</a>, considerada a terceira igreja mais antiga do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Em 1551, com a morte do donat&aacute;rio, a capitania mudou de dono v&aacute;rias vezes e caiu no ostracismo, tornando&shy;se apenas mais uma vila de pescadores na costa do pa&iacute;s. Com a chegada dos ferozes &iacute;ndios <a href="http://en.wikipedia.org/wiki/Aimor%C3%A9s" id="w">aimor&eacute;s</a>, que passaram a atacar as planta&ccedil;&otilde;es, Ilh&eacute;us sofreu um decl&iacute;nio econ&ocirc;mico que resultou em decad&ecirc;ncia. Quando, em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>, os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> atacaram Ilh&eacute;us e foram repelidos, j&aacute; existia, na entrada do <a href="http://en.wikipedia.org/wiki/Porto_de_Ilh%C3%A9us" id="w">porto</a>, o <a href="http://en.wikipedia.org/wiki/Forte_de_Santo_Ant%C3%B4nio" id="w">fortim de Santo Ant&ocirc;nio</a>, transformado em <a href="http://en.wikipedia.org/wiki/1611" id="w">1611</a> em <a href="http://en.wikipedia.org/wiki/Forte" id="w">forte</a> de <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> e <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a>, o governo portugu&ecirc;s acabou com o sistema de <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitanias heredit&aacute;rias</a> e as terras brasileiras voltaram para as m&atilde;os do governo. Foi na segunda metade do s&eacute;culo XIX que se iniciou o plantio de <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a>. As primeiras sementes foram trazidas do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, pois o cacau &eacute; planta nativa da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_geoecon%C3%B4mica_Amaz%C3%B4nica_do_Brasil" id="w">regi&atilde;o amaz&ocirc;nica</a>, pelo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Louis_Fr%C3%A9d%C3%A9ric_Warneaux" id="w">Louis Fr&eacute;d&eacute;ric Warneaux</a>, e plantadas na fazenda Cub&iacute;culo, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Pardo_(Bahia)" id="w">rio Pardo</a>, hoje munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Canavieiras" id="w">Canavieiras</a>. Antes dessa &eacute;poca, n&atilde;o se tinha conhecimento da import&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Chocolate" id="w">chocolate</a> na alimenta&ccedil;&atilde;o e s&oacute; pensava&shy;se em cultivar a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, que era o que rendia mais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cacao.jpeg%7Cthumb" id="w">Planta&ccedil;&atilde;o de cacau em Ilh&eacute;us.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ilheus_1910_palacete_Berbet_de_Castro.jpg%7Cthumb" id="w">Palacete da fam&iacute;lia Berbet de Castro. Foto de 1910, aproximadamente.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ilheus_1920_praca_Castro_Alves.jpg%7Cthumb" id="w">Pra&ccedil;a Castro Alves, por volta de 1920.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:PalacioParanagua.jpg%7Cthumb" id="w">Pal&aacute;cio Paranagu&aacute;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:CasaJorgeAmado.jpg%7Cthumb" id="w">Casa de Jorge Amado, em Ilh&eacute;us.</a></p>&#10;<p>Com a importa&ccedil;&atilde;o de mudas de cacaueiros da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e sua not&aacute;vel adapta&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es clim&aacute;ticas da regi&atilde;o, Ilh&eacute;us viu brilhar, diante de si, um novo eldorado. O cultivo do <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> passou a gerar um n&uacute;mero sem fim de hist&oacute;rias, recheadas de cobi&ccedil;a, amores e lutas pelo poder, se transformando, posteriormente, em um terreno f&eacute;rtil para os <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> de <a href="http://en.wikipedia.org/wiki/Adonias_Filho" id="w">Adonias Filho</a> e <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>, nos quais se narram as paix&otilde;es desenfreadas dos coron&eacute;is por dinheiro, mulheres e terras<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, Ilh&eacute;us foi elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, numa a&ccedil;&atilde;o referendada pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Paranagu%C3%A1" id="w">Marqu&ecirc;s de Paranagu&aacute;</a>. Em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, a cidade foi transformada em <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispado</a>. O governo brasileiro doava terras a quem quisesse plantar cacau. Vieram <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">sergipanos</a> e pessoas fugidas da seca do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste</a>, do pr&oacute;prio estado e de todo lugar. Em dez anos, a popula&ccedil;&atilde;o cresceu de uma forma explosiva. Plantava&shy;se cacau em abund&acirc;ncia e vieram pessoas buscando o eldorado. A regi&atilde;o teve, ent&atilde;o, seu aspecto totalmente modificado.</p>&#10;<p>Nesta &eacute;poca, come&ccedil;aram a se construir belos edif&iacute;cios p&uacute;blicos, como o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Paranagu%C3%A1" id="w">Pal&aacute;cio do Paranagu&aacute;</a>, que abriga at&eacute; hoje a Prefeitura, e a sede da Associa&ccedil;&atilde;o Comercial de Ilh&eacute;us&semi; belas casas, como a do coronel <a href="http://en.wikipedia.org/wiki/Misael_Tavares" id="w">Misael Tavares</a> e a da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Berbert" id="w">fam&iacute;lia Berbert</a>, uma c&oacute;pia do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Catete" id="w">Pal&aacute;cio do Catete</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e muitos outros belos pr&eacute;dios.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, Ilh&eacute;us fervilhava de pessoas, de dinheiro, de luxo e riqueza. Foi constru&iacute;do o pr&eacute;dio do &#34&semi;Ilh&eacute;os Hotel&#34&semi;, o primeiro com elevador no interior do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>, uma obra ainda hoje imponente, e o Teatro Municipal, que esteve em ru&iacute;nas, mas que foi reformado e que &eacute; considerado um dos mais bem aparelhados do interior do Nordeste e fora das capitais. Ilh&eacute;us sempre primou pelo bom gosto e pelo requinte, sempre tendo muita liga&ccedil;&atilde;o com a ent&atilde;o Capital Federal, a cidade do Rio de Janeiro, e tamb&eacute;m com a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, quando inaugurou sua casa, o coronel Misael Tavares ofereceu um banquete, com o card&aacute;pio do jantar em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>. Era comum as fam&iacute;lias possu&iacute;rem <a href="http://en.wikipedia.org/wiki/Piano" id="w">pianos</a>, muitas vezes at&eacute; de cauda, em suas casas e at&eacute; fazendas. Tudo vinha da Europa em navios.</p>&#10;<p>A exporta&ccedil;&atilde;o de cacau era um problema, pois era feita pelo porto de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>. Havia muita dificuldade no embarque, com perdas na qualidade e no peso. Em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, os cacauicultores iniciaram a constru&ccedil;&atilde;o do porto de Ilh&eacute;us com recursos pr&oacute;prios, e a exporta&ccedil;&atilde;o do cacau come&ccedil;ou a ser feita diretamente na cidade, trazendo com isso a presen&ccedil;a de estrangeiros e um interc&acirc;mbio cultural com pa&iacute;ses da Europa. Nesta &eacute;poca, vinham dan&ccedil;arinas, m&aacute;gicos e tamb&eacute;m aventureiros para divertir as pessoas que possu&iacute;am dinheiro.</p>&#10;<p>Havia cabar&eacute;s, clubes noturnos, casinos. A cidade era movimentada e &eacute; desta &eacute;poca o cen&aacute;rio dos romances de <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>. Uma &eacute;poca de muito dinheiro, luxo e desmandos. O grande fluxo financeiro originado pela produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o do cacau, deu origem a peculiaridades no desenvolvimento da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Costa_do_Cacau" id="w">Costa do Cacau</a>, regi&atilde;o geoestrat&eacute;gica da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. O desenvolvimento da produ&ccedil;&atilde;o e a busca por melhor qualidade desta <i><a href="http://en.wikipedia.org/wiki/Commodity" id="w">commodity</a></i> levaram as lideran&ccedil;as regionais e os produtores a criar a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Executiva_de_Desenvolvimento_da_Lavoura_Cacaueira" id="w">Comiss&atilde;o Executiva de Desenvolvimento da Lavoura Cacaueira</a>, hoje &oacute;rg&atilde;o do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Agricultura%2C_Pecu%C3%A1ria_e_Abastecimento" id="w">Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento</a>, com um importante centro de pesquisa, o Centro de Pesquisas do Cacau<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. </p>&#10;<p>A demanda regional por <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_superior" id="w">educa&ccedil;&atilde;o superior</a>, buscada nas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">1950</a> em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, principalmente pelos filhos dos &#34&semi;coron&eacute;is do cacau&#34&semi;, gerou o anseio pela implanta&ccedil;&atilde;o de faculdades e institui&ccedil;&otilde;es de ensino superior na regi&atilde;o. A <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Santa_Cruz" id="w">Universidade Estadual de Santa Cruz</a> &eacute; fruto desta demanda. Sendo, hoje, refer&ecirc;ncia nordestina na forma&ccedil;&atilde;o de n&iacute;vel superior, firma&shy;se como importante institui&ccedil;&atilde;o de produ&ccedil;&atilde;o cient&iacute;fica no nordeste, a segunda da Bahia, somente superada pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Bahia" id="w">Universidade Federal da Bahia</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pavilh%C3%A3o_Prof_Julio_Cezar_de_Mattos_Cascardo%2C_UESC.jpg%7Cthumb" id="w">Pavilh&atilde;o Professor Julio Cezar de Mattos Cascardo, da Universidade Estadual de Santa Cruz.</a></p>&#10;<p>A cidade de S&atilde;o Jorge dos Ilh&eacute;us fica situada em local privilegiado. Recortada por muita &aacute;gua, sua chegada por avi&atilde;o &eacute; muito bonita e emocionante. O centro da cidade fica localizado numa ilha formada pelos rios <a href="http://en.wikipedia.org/wiki/Almada" id="w">Almada</a>, <a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">Cachoeira</a> e <a href="http://en.wikipedia.org/wiki/Rio_Itacanoeira" id="w">Itacanoeira (ou Fund&atilde;o)</a> e ainda pelos canais Jacar&eacute; e Ita&iacute;pe. Este &uacute;ltimo, constru&iacute;do no final do s&eacute;culo XVIII pelo engenheiro naval <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Gaston_Lavigne" id="w">Fran&ccedil;ois Gaston Lavigne</a>, oficial do ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a>. Este canal foi constru&iacute;do para facilitar a passagem das canoas que traziam cacau da regi&atilde;o do rio Almada para o embarque no porto. Este &uacute;ltimo rio tem seu in&iacute;cio em uma lagoa, a <a href="http://en.wikipedia.org/wiki/Lagoa_Encantada" id="w">Lagoa Encantada</a>, de beleza natural &iacute;mpar e elevado n&iacute;vel de preserva&ccedil;&atilde;o ambiental.</p>&#10;<p>A partir de meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> cacaueira iniciou seu decl&iacute;nio, deixando de apresentar seu principal atrativo, o de gerar muita riqueza em pouco tempo e sem muito trabalho. A seca constante provocada pelo fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/El_Ni%C3%B1o" id="w">El Ni&ntilde;o</a>, os baixos pre&ccedil;os internacionais e, por &uacute;ltimo, uma praga denominada <a href="http://en.wikipedia.org/wiki/Vassoura&shy;de&shy;bruxa" id="w">vassoura&shy;de&shy;bruxa</a> fizeram da cacauicultura uma atividade menos rent&aacute;vel. Se, para uns, isto representou tristeza e ang&uacute;stia, para a regi&atilde;o, oportunizou o surgimento de ativadades outras que n&atilde;o as exclusivamente vinculadas &agrave; monocultura cacaueira, como alternativas economicamente rent&aacute;veis. Gradativamente, a atividade econ&ocirc;mica da cidade de Ilh&eacute;us deixou de basear&shy;se exclusivamente na agricultura, despertando sua voca&ccedil;&atilde;o para o turismo, lazer e o setor de servi&ccedil;os. Paralelamente, como alternativa de desenvolvimento, foi implantado um polo industrial para a produ&ccedil;&atilde;o de equipamentos de inform&aacute;tica.</p>&#10;<p>Apesar de a infraestrutura da cidade ainda n&atilde;o ser a ideal, tem&shy;se caminhado para o desenvolvimento de a&ccedil;&otilde;es que proporcionem uma base s&oacute;lida para o surgimento de uma atividade tur&iacute;stica sustent&aacute;vel a m&eacute;dio e longo prazo. Pontos tur&iacute;sticos como as praias dos Milion&aacute;rios, Havaizinho e Oliven&ccedil;a, os rios do Engenho e Almada com seus manguezais, a Lagoa Encantada e o pr&oacute;prio Centro Hist&oacute;rico da cidade (dentre outros) justificam plenamente uma visita a Ilh&eacute;us.</p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h2> Subdivis&atilde;o </h2>&#10;<dl><dt>Cidade</dt></dl>&#10;<p>A &aacute;rea urbana Ilh&eacute;us &eacute; dividida em quatro partes: Zona Norte, Zona Oeste,Centro e Zona Sul. Esta &uacute;ltima, concentrando cerca de 40 por cento da popula&ccedil;&atilde;o urbana de Ilh&eacute;us, &eacute; interligada &agrave; cidade por uma ponte sobre o Rio Cachoeira (Ponte Lomanto Junior). Os demais setores da cidade abriga o restante da popula&ccedil;&atilde;o e tamb&eacute;m a maior parte da atividade comercial e industrial, inclu&iacute;do o Distrito Industrial do Iguape onde est&atilde;o instalados o Polo de Inform&aacute;tica e as grandes moageiras de cacau, representadas por alguma multinacionais.</p>&#10;<dl><dt>Distritos</dt></dl>&#10;<p>A maior parte do territ&oacute;rio do munic&iacute;pio &eacute; distribu&iacute;do entre dez <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, com as seguintes denomina&ccedil;&otilde;es: Ilh&eacute;us (sede), Aritagu&aacute;, Banco Central, Castelo Novo, Coutos, Inema, Japu, Oliven&ccedil;a, Pimenteira e Rio do Bra&ccedil;o. Demograficamente, pode ser destacado Aritagu&aacute;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Distritos_de_Ilh%C3%A9us.svg%7Cthumb" id="w">Distritos de Ilh&eacute;us</a></p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2> S&iacute;mbolos </h2>&#10;<p> </p>&#10;<p>Dois prefeitos e um professor dotaram Ilh&eacute;us de s&iacute;mbolos marcantes: <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>, <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a>: em 1954, era prefeito <a href="http://en.wikipedia.org/wiki/Pedro_Catal%C3%A3o" id="w">Pedro Catal&atilde;o</a>&semi; nesta gest&atilde;o o professor Leopoldo Campos Monteiro, entendido em <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">Her&aacute;ldica</a>, foi convidado a compor o bras&atilde;o de Ilh&eacute;us, oficialmente aceito pelo decreto n&deg; 34 de <a href="http://en.wikipedia.org/wiki/4_de_junho" id="w">4 de junho</a> de 1954. Anos depois, em 1965, no governo do prefeito <a href="http://en.wikipedia.org/wiki/Herval_Soledade" id="w">Herval Soledade</a>, o mesmo professor Leopoldo Campos Monteiro, foi encarregado de criar a bandeira ilheense. A mesma lei que criou a bandeira e confirmou o bras&atilde;o, estabeleceu como cores oficiais de Ilh&eacute;us, o <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> e o <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Como a maioria das <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a> do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Baiano" id="w">sul&shy;baiano</a>, possui um <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">clima tropical</a> &uacute;mido com m&eacute;dias pluviom&eacute;tricas anuais entre 2 000 mil&iacute;metros e 2 400 mil&iacute;metros, com chuvas bem distribu&iacute;das ao longo do ano, sendo o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> o per&iacute;odo de maior <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o" id="w">precipita&ccedil;&atilde;o</a>. Possui temperatura m&eacute;dia anual de 24,7 graus cent&iacute;grados, tendo, no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, m&eacute;dia de 21 graus cent&iacute;grados, com m&eacute;dia das m&aacute;ximas de 26 graus cent&iacute;grados e a das m&iacute;nimas de 18 graus cent&iacute;grados. Durante o ver&atilde;o, possui m&eacute;dia de 25 graus cent&iacute;grados, com m&eacute;dias m&aacute;ximas de 29,1 graus cent&iacute;grados e m&iacute;nimas de 22 graus cent&iacute;grados.<sup id="_ref&shy;CEPLAC_zoneamento_Ilh&eacute;us_a" class="reference"><a href="#_note&shy;CEPLAC_zoneamento_Ilh&eacute;us" title="">[5]</a></sup>&#10; </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, Ilh&eacute;us destaca&shy;se como produtor de <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a>. Por&eacute;m a <a href="http://en.wikipedia.org/wiki/Pia%C3%A7ava" id="w">pia&ccedil;ava</a> e o <a href="http://en.wikipedia.org/wiki/Dend%C3%AA" id="w">dend&ecirc;</a> v&ecirc;m ganhando bastante espa&ccedil;o atualmente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DistritoInd_ios.jpg%7Cthumb%7Cdireita%7C250px" id="w">Distrito Industrial.</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, Ilh&eacute;us destaca&shy;se em toda a <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Baiano" id="w">Mesorregi&atilde;o do Sul Baiano</a> por ser um polo de inform&aacute;tica e contar com um distrito industrial onde est&atilde;o instaladas diversas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstrias" id="w">ind&uacute;strias</a> para manuseio e transforma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a>.</p>&#10;<p>Com alto &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a>, a cidade apresenta crescente desenvolvimento no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. O setor de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> tem crescido consider&aacute;velmente destacando&shy;se os ligados ao turismo e lazer tais como transportes, hospedagem, produ&ccedil;&atilde;o cultural e alimenta&ccedil;&atilde;o.</p>&#10;<p>No setor de transportes, Ilh&eacute;us apresenta a peculiaridade de de ser a &uacute;nica cidade do interior baiano a contar com um <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> (o <a href="http://en.wikipedia.org/wiki/Aeroporto_Jorge_Amado" id="w">Aeroporto Jorge Amado</a>) e um <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> (o <a href="http://en.wikipedia.org/wiki/Porto_de_Ilh%C3%A9us" id="w">Porto de Ilh&eacute;us</a>, com movimento regular e constante, tanto de carga como de passageiros, durante todo o ano. </p>&#10;<p>A economia ilheense dever&aacute; experimentar uma nova onda de progresso econ&ocirc;mico com a implanta&ccedil;&atilde;o de um  novo porto, o <a href="http://en.wikipedia.org/wiki/Porto_Sul" id="w">Porto Sul</a>, instalado em &aacute;guas profundas, e a chegada da ferrovia integrada ao <a href="http://en.wikipedia.org/wiki/Ferrovia_Leste&shy;Oeste" id="w">Ferrovia Leste&shy;Oeste</a>. Tamb&eacute;m est&aacute; prevista a constru&ccedil;&atilde;o de um aeroporto capaz de operar voos internacionais.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A popula&ccedil;&atilde;o de Ilh&eacute;us &eacute; composta por 184 236 habitantes.<sup id="_ref&shy;IBGE_Cidade@_a" class="reference"><a href="#_note&shy;IBGE_Cidade@" title="">[6]</a></sup></p>&#10;<dl><dt>Etnias</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th><font color="green">Cor/Ra&ccedil;a</font></th>&#10;<th><font color="green">Percentagem</font><sup id="_ref&shy;IBGE_Cidade@_b" class="reference"><a href="#_note&shy;IBGE_Cidade@" title="">[6]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pardo_(cor)" id="w">Parda</a></td>&#10;<td>58,6%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Branco_(pessoa)" id="w">Branca</a></td>&#10;<td>19,5%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Negro" id="w">Preta</a></td>&#10;<td>18,7%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">Ind&iacute;gena</a></td>&#10;<td>2,1%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Amarelo_(etnia)" id="w">Amarelo</a></td>&#10;<td>0,9%</td></tr></table></div>&#10;&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<dl><dt>M&iacute;dia</dt></dl>&#10;<p> &#10; </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Nos &uacute;ltimos anos, as op&ccedil;&otilde;es de cursos de n&iacute;vel superior apresentou um expressivo crescimento, com a oferta de novos cursos na rede p&uacute;blica estadual e federal tanto a n&iacute;vel t&eacute;cnico como a n&iacute;vel superior. Paralelamente, &eacute; marcante o crescimento da presen&ccedil;a de novas institui&ccedil;&otilde;es de ensino n&atilde;o p&uacute;blicas disponibilizando cursos presenciais e &agrave; dist&acirc;ncia nas mais diversas &aacute;reas de atua&ccedil;&atilde;o profissional.</p>&#10;<p>Situada no bairro Salobrinho, na Rodovia BR&shy;415 trecho Ilh&eacute;us&shy;Itabuna, funciona a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Santa_Cruz" id="w">Universidade Estadual de Santa Cruz</a>, no Campus Soane Nazar&eacute; de Andrade. Esta Universidade p&uacute;blica oferece 33 cursos, sendo 22 bacharelados e 11 licenciaturas, al&eacute;m de uma moderna e ampla biblioteca, laborat&oacute;rios de ponta, hospital veterin&aacute;rio, estufas para estudos bot&acirc;nicos e outras instala&ccedil;&otilde;es de grande porte.</p>&#10;<p>Entre Ilh&eacute;us e Oliven&ccedil;a (bairro de Ilh&eacute;us) localiza&shy;se a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Ilh%C3%A9us" id="w">Faculdade de Ilh&eacute;us</a>. Sendo uma institui&ccedil;&atilde;o privada, oferece cinco cursos: <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Cont%C3%A1beis" id="w">Ci&ecirc;ncias Cont&aacute;beis</a>, <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">Nutri&ccedil;&atilde;o</a>  <a href="http://en.wikipedia.org/wiki/Enfermagem" id="w">Enfermagem</a> e <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a>. Al&eacute;m do excelente espa&ccedil;o, disponibiliza uma biblioteca ampla e laborat&oacute;rios bem aparelhados.</p>&#10;<p>Madre Tha&iacute;s: a faculdade Madre Tha&iacute;s &eacute; privada e est&aacute; localizada no Open Mall Gabriela Center, na Av. Itabuna. A faculdade oferece os cursos de administra&ccedil;&atilde;o, enfermagem, direito, biomedicina e log&iacute;stica. Tamb&eacute;m encontramos, na sa&iacute;da para Itabuna, pr&oacute;ximo &agrave; rodovi&aacute;ria, a FTC EaD, que fica localizada no instituto de ensino Joana d&#39&semi;Arc, com os cursos de: administra&ccedil;&atilde;o, tecn&oacute;logo em seguran&ccedil;a do trabalho, biologia, letras, hist&oacute;ria, pedagogia, dentre outros.</p>&#10;<p>Na Escola Diretriz (Pontal), administrada pela Cooperativa de Professores Santa Rita, encontra&shy;se o Polo de Apoio Presencial do <a href="http://en.wikipedia.org/wiki/Grupo_Uninter" id="w">Grupo Uninter</a> em Ilh&eacute;us. Atrav&eacute;s das duas faculdades do grupo (Facinter e Fatec Internacional) o UNINTER oferece diversos cursos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o na modalidade EaD.</p>&#10;<p>No Instituto Brasileiro de Educa&ccedil;&atilde;o, Cultura e Turismo, Pontal &shy; Ilh&eacute;us, tamb&eacute;m s&atilde;o oferecidos cursos superiores. O instituto &eacute; privado.</p>&#10;<p>Ainda existem a Eadcon (no Col&eacute;gio Nossa Senhora da Vit&oacute;ria) e a <a href="http://en.wikipedia.org/wiki/Unopar" id="w">Unopar</a> Ilh&eacute;us, em sede pr&oacute;pria.</p>&#10;<p>Escola T&eacute;cnica Federal &shy; IFBA Campus Ilh&eacute;us. O Campus de Ilh&eacute;us oferece os cursos das modalidades Integradas, Subsequentes e Superiores. No n&iacute;vel m&eacute;dio da modalidade integrada poder&aacute; contar com tr&ecirc;s eixos de ensino o T&eacute;cnico e Telecomunica&ccedil;&otilde;es&semi; Processos Industriais &ndash; Tec. Em Eletroeletr&ocirc;nico&semi; e, Infraestrutura com o curso Tec. em Edifica&ccedil;&otilde;es.</p>&#10;<p>Na modalidade PROEJA (Educa&ccedil;&atilde;o de Jovens e Adultos), de ensino m&eacute;dio, a &aacute;rea visada &eacute; a de Tecnologia da Informa&ccedil;&atilde;o com o a implanta&ccedil;&atilde;o do curso de T&eacute;cnico de Manuten&ccedil;&atilde;o e Suporte em Inform&aacute;tica. E a modalidade subsequente deve seguir os mesmos eixos de ensino da modalidade integrada.</p>&#10;<p>Na modalidade superior, a inten&ccedil;&atilde;o &eacute; que sejam oferecidos os cursos de Licenciatura em Computa&ccedil;&atilde;o e Tecn&oacute;logo em Tecnologia e Automa&ccedil;&atilde;o Industrial.</p>&#10;<p>SENAI: No bairro do Iguape, Distrito Industrial de Ilh&eacute;us, o SENAI mant&eacute;m instala&ccedil;&otilde;es destinadas a forma&ccedil;&atilde;o profissionalizante de n&iacute;vel m&eacute;dio nas &aacute;reas de constru&ccedil;&atilde;o civil, seguran&ccedil;a do trabalho, redes, montagem e manuten&ccedil;&atilde;o de computadores, mec&acirc;nica de autom&oacute;veis e caminh&otilde;es, mec&acirc;nica pesada, eletricidade de alta e baixa tens&atilde;o, eletromec&acirc;nica e eletroeletr&ocirc;nico.    </p>&#10;<dl><dt>Principais Redes de Ensino</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Modelo_Luis_Eduardo_Magalh%C3%A3es" id="w">Col&eacute;gio Modelo Luis Eduardo Magalh&atilde;es</a> (P&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Municipal_do_Pontal" id="w">Escola Municipal do Pontal</a> (P&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Estadual_do_Iguape" id="w">Col&eacute;gio Estadual do Iguape</a> (P&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_da_Pol%C3%ADcia_Militar_R%C3%B4mulo_Galv%C3%A3o" id="w">Col&eacute;gio da Pol&iacute;cia Militar R&ocirc;mulo Galv&atilde;o</a> (p&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Nossa_Senhora_da_Vit%C3%B3ria" id="w">Col&eacute;gio Nossa Senhora da Vit&oacute;ria</a> (privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Municipal_de_Ensino_Eus%C3%ADnio_Lav%C3%ADgne" id="w">Instituto Municipal de Ensino Eus&iacute;nio Lav&iacute;gne</a> (p&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Status" id="w">Col&eacute;gio Status</a> (privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_F%C3%AAnix" id="w">Col&eacute;gio F&ecirc;nix</a> (privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Santa_%C3%82ngela" id="w">Escola Santa &Acirc;ngela</a> (p&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Diretriz" id="w">Escola Diretriz</a> (privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Nossa_Senhora_da_Piedade" id="w">Instituto Nossa Senhora da Piedade</a> (privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Heitor_Dias" id="w">Escola Heitor Dias</a> (p&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Impacto" id="w">Col&eacute;gio Impacto</a> (privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Ideal" id="w">Col&eacute;gio Ideal</a> (privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_de_Ensino_Joana_d%26%2339%3BArc." id="w">Instituto de Ensino Joana d&#39&semi;Arc.</a> (privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Educacional_de_Educa%C3%A7%C3%A3o_Profissional" id="w">Centro Educacional de Educa&ccedil;&atilde;o Profissional</a> (p&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Educacional_D._Pedro_II" id="w">Centro Educacional D. Pedro II</a> (Privada)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Estadual_de_Salobrinho" id="w">Col&eacute;gio Estadual de Salobrinho</a> (P&uacute;blica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Educacional_%C3%81lvaro_Melo_Vieira" id="w">Centro Educacional &Aacute;lvaro Melo Vieira</a> (P&uacute;blica/T&eacute;cnico)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Estadual_Moys%C3%A9s_Bohana" id="w">Col&eacute;gio Estadual Moys&eacute;s Bohana</a> (P&uacute;blica)</li></ul>&#10;<dl><dt>Estat&iacute;stica</dt></dl>&#10;<ul>&#10;<li>Taxa de analfabetismo (IBGE &shy; 2010):&#10;<ul>&#10;<li>popula&ccedil;&atilde;o de 15 anos ou mais de idade: 12,5%</li>&#10;<li>popula&ccedil;&atilde;o de 15 a 24 anos: 3%</li>&#10;<li>Popula&ccedil;&atilde;o de 24 a 59 anos: 11,8%</li>&#10;<li>Popula&ccedil;&atilde;o de 60 anos ou mais: 32,2%</li></ul></li>&#10;<li>IDI (&Iacute;ndice de Desenvolvimento da Inf&acirc;ncia &shy; Unicef &shy; 2008): 0,446.</li></ul>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<p>Ilh&eacute;us possui um <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_Jorge_Amado" id="w">Aeroporto Jorge Amado</a>, administrado pela <a href="http://en.wikipedia.org/wiki/INFRAERO" id="w">INFRAERO</a>. Cinco grandes empresas a&eacute;reas operam na cidade: <a href="http://en.wikipedia.org/wiki/Avianca_Brasil" id="w">Avianca Brasil</a>, <a href="http://en.wikipedia.org/wiki/Azul_Linhas_A%C3%A9reas" id="w">Azul Linhas A&eacute;reas</a>, <a href="http://en.wikipedia.org/wiki/GOL_Transportes_A%C3%A9reos" id="w">GOL Transportes A&eacute;reos</a>, <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM Linhas A&eacute;reas</a> e <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">TRIP Linhas A&eacute;reas</a> para as cidades de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> (<a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Belo_Horizonte&shy;Confins" id="w">Confins</a>), <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> (<a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_do_Rio_de_Janeiro" id="w">Gale&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_Santos_Dumont" id="w">Santos Dumont</a>), <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Congonhas</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Guarulhos" id="w">Guarulhos</a>) e <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Porto_de_Ilh%C3%A9us" id="w">Porto de Ilh&eacute;us</a> &eacute; o maior porto exportador de cacau do Brasil e o primeiro a ser constru&iacute;do em mar aberto no Brasil. Foi inaugurado em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, sendo administrado pela Companhia das Docas do Estado da Bahia. Tamb&eacute;m &eacute; ponto de passagem obrigat&oacute;ria de diversos roteiros de cruzeiros tur&iacute;sticos.</p>&#10;<p>Al&eacute;m do transporte local, Ilh&eacute;us conta com uma rodovi&aacute;ria de onde partem &ocirc;nibus intermunicipais e interestaduais.</p>&#10;<p>H&aacute; a previs&atilde;o de constru&ccedil;&atilde;o do Complexo Intermodal, no munic&iacute;pio. Ser&aacute; um complexo na regi&atilde;o norte da cidade, onde se localizar&atilde;o o novo Aeroporto Internacional de Ilh&eacute;us e um novo Porto. O projeto tamb&eacute;m prev&ecirc; a constru&ccedil;&atilde;o de uma ferrovia ligando Ilh&eacute;us ao estado de Tocantins, na regi&atilde;o Norte do Brasil, a duplica&ccedil;&atilde;o da BR&shy;101 e a implanta&ccedil;&atilde;o de um gasoduto (Gasene).</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;<p> &#10;Capital tur&iacute;stica da <a href="http://en.wikipedia.org/wiki/Costa_do_Cacau" id="w">Costa do Cacau</a>, &eacute; considerada por muitos, terceiro maior ponto tur&iacute;stico da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, Ilh&eacute;us &eacute; cheia de pontos tur&iacute;sticos, dentre eles, patrim&ocirc;nios religiosos, institui&ccedil;&otilde;es culturais, bairros e povoados, que juntos &agrave;s suas bel&iacute;ssimas praias (exemplos: Avenida Soares Lopes, Ponta da Tulha, Sul, Norte, Batuba, Oliven&ccedil;a), formam um espet&aacute;culo.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bar_Ves%C3%BAvio" id="w">Bar Ves&uacute;vio</a> &shy; Pra&ccedil;a Dom Eduardo</li></ul>&#10;<p>Um dos mais antigos estabelecimentos comerciais da cidade, &eacute; citado por Borges de Barros, em 1915, como a &uacute;nica pastelaria da cidade. Palco de muitas intrigas, o Bar Ves&uacute;vio est&aacute; pr&oacute;ximo de completar seu centen&aacute;rio e continua sendo testemunha silenciosa da vida ilheense. Famoso em todos os continentes atrav&eacute;s da obra de Jorge Amado, &eacute; muito procurado por turistas que chegam a Ilh&eacute;us. Os primeiros propriet&aacute;rios foram os italianos Nicolau Carichio e Vicenti Queverini. Hoje o im&oacute;vel pertence a Hans Koella, su&iacute;&ccedil;o que tem diversos empreendimentos na cidade. Foi tombado pelo munic&iacute;pio.</p>&#10;&#10;<ul>&#10;<li>Bataclan &shy; Av. 2 de Julho</li></ul>&#10;<p>O atual pr&eacute;dio do Bataclan foi reformado atrav&eacute;s de um conv&ecirc;nio entre a Petrobras e Prefeitura Municipal, inaugurado em 2004.</p>&#10;<p>Antigo bordel frequentado pelos &#34&semi;Coron&eacute;is do Cacau&#34&semi;, funcionou at&eacute; os anos 1940 e ficou c&eacute;lebre por fazer parte da literatura amadiana. Sua propriet&aacute;ria era Ant&ocirc;nia Machado, cujo nome, na obra de Jorge Amado, ficou conhecido como &#34&semi;Maria Machad&atilde;o&#34&semi;. Pode ser visitado diariamente e seu espa&ccedil;o &eacute; utilizado para lan&ccedil;amento de livros, vernissages e eventos sociais. O &#34&semi;quarto&#34&semi; de Maria Machad&atilde;o foi reeditado com m&oacute;veis da &eacute;poca.</p>&#10;&#10;<ul>&#10;<li>Casa de Cultura Jorge Amado &shy; Quarteir&atilde;o Jorge Amado (Circuito Cravo)</li></ul>&#10;<p>Casa edificada pelo Coronel Jo&atilde;o Amado de Faria, ap&oacute;s ter sido sorteado com um pr&ecirc;mio da Loteria Federal. Foi resid&ecirc;ncia dos Amado e local onde Jorge iniciou seus primeiros escritos. No antigo pr&eacute;dio funcionou a Faculdade de Direito em Ilh&eacute;us e, posteriormente, a Delegacia Estadual da Fazenda. Foi doado ao munic&iacute;pio pelo Governo do Estado da Bahia, na gest&atilde;o de Waldir Pires, para o funcionamento da Funda&ccedil;&atilde;o Cultural de Ilh&eacute;us. A reforma e transforma&ccedil;&atilde;o em Casa de Cultura Jorge Amado foi realizada em parceria com a Petrobras e sua inaugura&ccedil;&atilde;o ocorreu em 27 de junho de 1997.</p>&#10;&#10;<ul>&#10;<li>Teatro Municipal de Ilh&eacute;us &shy; Quarteir&atilde;o Jorge Amado (Circuito Cravo)</li></ul>&#10;<p>&#34&semi;Em ato mui solene, foi lan&ccedil;ada a 3 de maio [1929], pelo intendente municipal, a primeira p&aacute; de concreto das funda&ccedil;&otilde;es do majestoso edif&iacute;cio do futuro Cine&shy;Teatro Ilh&eacute;us, &agrave; pra&ccedil;a Luiz Viana&#34&semi; (CAMPOS, 1981).  &#34&semi;Antigamente os circos que vinham &agrave; cidade pertenciam ao g&ecirc;nero que os cariocas classificam na sua geringon&ccedil;a de &lsquo;mambembe&rsquo;. Agora, por&eacute;m, n&atilde;o acontecia assim. A plateia popular de Ilh&eacute;us j&aacute; se enquadrara no rol das capazes de aplaudir elencos mundialmente conhecidos. Em junho, exibiu&shy;se, pela primeira vez na cidade, um filme &shy; &oacute;pera, no Cine Teatro Peri, e, nos &uacute;ltimos dias do ano, inaugurou&shy;se um cinema de luxo, o Cine Teatro Ilh&eacute;us&#34&semi; (Ibid.).</p>&#10;&#10;<ul>&#10;<li>Lagoa Encantada &shy; Estrada Ilheus/Itacar&eacute;</li></ul>&#10;<p>Lagoa natural de grande extens&atilde;o situada a 12 km da entrada sul da estrada entre Ilh&eacute;us e Itacar&eacute;, ao fundo do condom&iacute;nio J&oacute;ia do Atl&acirc;ntico. Muitas riquezas naturais provenientes do lago, diversas quedas d&#39&semi;&aacute;gua, &aacute;rea verde, comida t&iacute;pica e cultura local. A regi&atilde;o ganhou destaque quando foi utilizada como cen&aacute;rio na Produ&ccedil;&atilde;o da telenovela Renascer exibida pela Rede Globo de 8 de mar&ccedil;o a 13 de novembro de 1993, ru&iacute;nas da casa do personagem &#34&semi;Ti&atilde;o Galinha&#34&semi; ainda pode ser visitada pelos turistas.</p>&#10;&#10;<ul>&#10;<li>Estrada do Chocolate (<i>em implanta&ccedil;&atilde;o</i>)</li></ul>&#10;<p>Seu trajeto vai de Ilh&eacute;us a <a href="http://en.wikipedia.org/wiki/Uru%C3%A7uca" id="w">Uru&ccedil;uca</a> e o projeto prev&ecirc; a implanta&ccedil;&atilde;o de dois p&oacute;rticos: um na Terra de Gabriela e outro na <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>.  O objetivo &eacute; levar os turistas para a conhecerem o processo de produ&ccedil;&atilde;o do cacau e do chocolate, com visitas &agrave;s fazendas, f&aacute;bricas e lojas. Os atrativos, por&eacute;m, oferecem muito mais que isso: passeios por reservas de Mata Atl&acirc;ntica, por localidades hist&oacute;ricas, dentre outros locais como casar&otilde;es dos s&eacute;culos 18 e 19.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;&#10;<ul>&#10;<li>Catedral de S&atilde;o Sebasti&atilde;o &shy; Pra&ccedil;a Dom Eduardo</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ilh%C3%A9us_&shy;_Bahia.jpg%7Cthumb%7Cdireita%7C250px" id="w">Catedral de S&atilde;o Sebasti&atilde;o</a></p>&#10;<p>Sua constru&ccedil;&atilde;o foi iniciada em 24 maio de 1931, sob o comando de dom Eduardo Herberhold, segundo Bispo Diocesano e do arquiteto Salom&atilde;o da Silveira. Sua dedica&ccedil;&atilde;o em 21 de setembro de 1967, quando era bispo dom Caetano Antonio dos Lima dos Santos, com a presen&ccedil;a do n&uacute;ncio apost&oacute;lico dom Sebasti&atilde;o Baggio e diversas autoridades governamentais e eclesi&aacute;stica. A partir desta data, passou a ser a S&eacute; da Diocese de Ilh&eacute;us, que foi criada em 20 de outubro de 1913, pelo Papa Pio X, desmembrada da Arquidiocese de S&atilde;o Salvador, a quem a Par&oacute;quia de S&atilde;o Jorge era subordinada desde 1556, quando foi criada pelo primeiro bispo brasileiro, Dom Pero Fernandes Sardinha. Na Catedral de S&atilde;o Sebasti&atilde;o, est&atilde;o sepultados dois bispos: dom Eduardo Herberhold e dom Valfredo Tepe.</p>&#10;<p>A catedral passou por uma reforma que terminou em junho de 2010, deixando&shy;a ainda mais bonita.</p>&#10;&#10;<ul>&#10;<li>Cristo &shy; Av. 2 de Julho</li></ul>&#10;<p>Est&aacute;tua de 7,5 metros de altura, situada na entrada da barra, na avenida 2 de Julho. Inaugurada durante o governo municipal de M&aacute;rio Pessoa, serve de refer&ecirc;ncia est&eacute;tica, &eacute;tica e religiosa para o povo de Ilh&eacute;us.</p>&#10;&#10;<ul>&#10;<li>Biblioteca P&uacute;blica Municipal Adonias Filho &shy; Av. Soares Lopes</li>&#10;<li>Capela de Senhora Santana &shy; Povoado Rio do Engenho</li>&#10;<li>Igreja Matriz de S&atilde;o Jorge &shy; Pra&ccedil;a Rui Barbosa</li></ul>&#10;<p>Inaugurada em 1556, foi constru&iacute;da com pedras de cantaria e atualmente &eacute; a Igreja mais antiga do centro de Ilh&eacute;us. Sofreu diversas reformas atrav&eacute;s dos s&eacute;culos, por&eacute;m conservou seu estilo primitivo. A&iacute; funciona o Museu de Arte Sacra de Ilh&eacute;us que guarda uma imagem secular de S&atilde;o Jorge, valiosas pe&ccedil;as sacras dos S&eacute;culos XVI, XVII e XVIII e um painel da hist&oacute;ria de Ilh&eacute;us. Localizada na Rua Conselheiro Dantas, Centro.</p>&#10;&#10;<ul>&#10;<li>Convento e Igreja Nossa Senhora da Piedade &shy;</li></ul>&#10;<p>Esse conjunto erguido em &aacute;rea urbana, &eacute; um bel&iacute;ssimo exemplar da arquitetura neog&oacute;tica. O interior da Igreja &eacute; dotado de riqu&iacute;ssimo sacr&aacute;rio e na &aacute;rea do Convento funciona um col&eacute;gio desde 1916, sob a dire&ccedil;&atilde;o das Irm&atilde;s Ursulinas. O Convento foi conclu&iacute;do em 1928 e domina uma das mais belas paisagens de Ilh&eacute;us. Hoje &eacute; tamb&eacute;m um local de realiza&ccedil;&atilde;o de Congressos e Semin&aacute;rios. O conjunto fica na Rua Madre Tha&iacute;s, no Alto da Piedade</p>&#10;&#10;<ul>&#10;<li>Museu Nossa Senhora da Piedade</li></ul>&#10;<p>O acervo do museu &eacute; composto de mobili&aacute;rio antigo, lou&ccedil;as, casti&ccedil;ais, crucifixos, diversos paramentos romanos usados por padres na celebra&ccedil;&atilde;o de missas, quadros e objetos diversos de uso pessoal de Madre Tha&iacute;s, a fundadora do Instituto Nossa Senhora da Piedade em 1916. Das janelas e do p&aacute;tio do museu, pode&shy;se ter uma bonita vista da cidade e de v&aacute;rias praias.</p>&#10;&#10;<ul>&#10;<li>Lagoa Encantada &shy; Povoado de Lagoa Encantada</li>&#10;<li>Oiteiro de S&atilde;o Sebasti&atilde;o</li>&#10;<li>Palacete Misael Tavares &shy; Quarteir&atilde;o Jorge Amado (Circuito Cravo)</li>&#10;<li>Pal&aacute;cio Episcopal &shy; Alto Teres&oacute;polis</li>&#10;<li>Pal&aacute;cio Paranagu&aacute; &shy; Pra&ccedil;a J. J. Seabra</li>&#10;<li>Ponta da Tulha &shy; Povoado de Ponta da Tulha</li>&#10;<li>Casario secular da Rua Ant&ocirc;nio Lavigne de Lemos (Circuito Cravo)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilh%C3%A9us" id="w"> </a></p></body></html>