<html><title>Itagua&ccedil;u da Bahia</title><body>&#10;<p> </p>&#10;<p><b>Itagua&ccedil;u da Bahia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Barra" id="w">Microrregi&atilde;o de Barra</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_S%C3%A3o&shy;Franciscano_da_Bahia" id="w">Mesorregi&atilde;o do Vale S&atilde;o&shy;Franciscano da Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Sua popula&ccedil;&atilde;o estimada era de 13 209 habitantes, segundo o censo de 2010 do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Distrito criado com a denomina&ccedil;&atilde;o de Tiririca, pela Lei municipal de 28&shy;04&shy;1900, subordinado ao Munic&iacute;pio de Chique&shy;Chique.</p>&#10;<p>Em divis&atilde;o administrativa referente ao ano de 1911, o Distrito de Tiririca, figura no Munic&iacute;pio de Chique&shy;Chique.</p>&#10;<p>Assim permanecendo em divis&otilde;es territoriais datadas de 31&shy;XII&shy;1936 e 31&shy;XII&shy;1937.</p>&#10;<p>Pelo Decreto&shy;Lei Estadual n&ordm; 141, de 31&shy;12&shy;1943, retificado pelo Decreto Estadual n&ordm; 12978, de 01&shy;06&shy;1944, o Distrito de Chique Chique passou a grafar Xique&shy;Xique.</p>&#10;<p>Em divis&atilde;o territorial datada de 1&shy;VII&shy;1960, o Distrito de Tiririca, figura no Munic&iacute;pio de Xique&shy;Xique (ex&shy;Chique Chique).</p>&#10;<p>Assim permanecendo em divis&atilde;o territorial datada de 1988.</p>&#10;<p>Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Itagua&ccedil;u da Bahia, pela Lei Estadual n&ordm; 4839, de 24&shy;02&shy;1989, desmembrado de Xique&shy;Xique. Sede no atual Distrito de Itagua&ccedil;u da Bahia (ex&shy; Tiririca). Constitu&iacute;do do distrito sede. Instalado em 01&shy;01&shy;1990.</p>&#10;<p>&#34&semi;Itagua&ccedil;u&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;pedra grande&#34&semi;, pela jun&ccedil;&atilde;o de <i>it&aacute;</i> (pedra) e <i>g&ucirc;asu</i> (grande)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Gent&iacute;lico: itagua&ccedil;uense</p>&#10;<p>Fonte: IBGE</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio ampliou, entre os Censos Demogr&aacute;ficos de 2000 e 2010, &agrave; taxa de 1,56% ao ano, passando de 11 320 para 13 209 habitantes. Essa taxa foi superior &agrave;quela registrada no Estado, que ficou em 0,70% ao ano, e superior &agrave; cifra de 1,08% ao ano da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>. A taxa de urbaniza&ccedil;&atilde;o apresentou altera&ccedil;&atilde;o no mesmo per&iacute;odo. A popula&ccedil;&atilde;o urbana em 2000 representava 17,55% e em 2010 e passou a representar 19,67% do total. &#10;A estrutura demogr&aacute;fica tamb&eacute;m apresentou mudan&ccedil;as no munic&iacute;pio. Entre 2000 e 2010 foi verificada amplia&ccedil;&atilde;o da popula&ccedil;&atilde;o idosa que, em termos anuais, cresceu 4,2% em m&eacute;dia. Em 2000, este grupo representava 7,6% da popula&ccedil;&atilde;o. J&aacute; em 2010, detinha 9,8% do total da popula&ccedil;&atilde;o municipal. </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>