<html><title>Itanh&eacute;m</title><body>&#10;<p> &#10; </p>&#10;<p><b>Itanh&eacute;m</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 21.154 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A regi&atilde;o, que era primitivamente habitada pelos &iacute;ndios maxacal&iacute;s, come&ccedil;ou a ser povoada pelos brancos procedentes do estado de Minas Gerais, por volta de 1918, desenvolvendo a cria&ccedil;&atilde;o de gado e a agricultura. Em 1925, o mineiro Simpl&iacute;cio Binas fundou a povoa&ccedil;&atilde;o denominada Vila de &Aacute;gua Preta. Com a descoberta de pedras preciosas, o povoamento intensificou&shy;se. Mais tarde vieram pessoas tamb&eacute;m do sert&atilde;o baiano e norte capixaba. Em 1930, foi criado o distrito de Nossa Senhora do Itanh&eacute;m, com este nome por conta do <a href="http://en.wikipedia.org/wiki/Rio_Itanh%C3%A9m" id="w">rio Itanh&eacute;m</a> que corta o munic&iacute;pio, e subordinado ao munic&iacute;pio de Alcoba&ccedil;a pelo decreto estadual n&ordm; 7129, de <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Pelo decreto&shy;lei estadual n&ordm; 11089, de <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, o distrito de Nossa Senhora do Itanh&eacute;m, passou a denominar&shy;se simplesmente Itanh&eacute;m. Foi elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Itanh&eacute;m, pela lei estadual n&ordm; 1031, de <a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, desmembrado de Alcoba&ccedil;a. Constitu&iacute;do de tr&ecirc;s distritos: Itanh&eacute;m, <a href="http://en.wikipedia.org/wiki/Batinga" id="w">Batinga</a> e <a href="http://en.wikipedia.org/wiki/Ibiraj%C3%A1" id="w">Ibiraj&aacute;</a>, foram todos desmembrados do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Alcoba%C3%A7a" id="w">Alcoba&ccedil;a</a>, tornando&shy;se o distrito de Itanh&eacute;m a sede do Munic&iacute;pio (IBGE). A padroeira &eacute; Nossa Senhora do Itanh&eacute;m ou Nossa Senhora D&#39&semi;Ajuda do Itanh&eacute;m e sua festa ocorre no dia 15 de agosto. O top&ocirc;nimo &eacute; um voc&aacute;bulo tupi que significa &#34&semi;bacia de pedra&#34&semi;. O gent&iacute;lico &eacute; itanhense.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Itanh%C3%A9m" id="w"> </a></p></body></html>