<html><title>Itagib&aacute;</title><body>&#10;<p> </p>&#10;<p><b>Itagib&aacute;</b><sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Inicialmente habitada por &iacute;ndios e desbravada pelo Sr. Martins Ribeiro, em 1927, Distampina (assim chamada por ser um lugar aberto e destampado), pertenceu sucessivamente a <a href="http://en.wikipedia.org/wiki/Boa_Nova" id="w">Boa Nova</a>, <a href="http://en.wikipedia.org/wiki/Itacar%C3%A9" id="w">Itacar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Ubaitaba" id="w">Ubaitaba</a> e novamente Boa Nova.</p>&#10;<p>Distampina apesar de ter sido uma vila pacata, era morada de cangaceiros, mas com a revolu&ccedil;&atilde;o de 1930, os cangaceiros foram desarmados, pondo fim ao <a href="http://en.wikipedia.org/wiki/Canga%C3%A7o" id="w">canga&ccedil;o</a>.</p>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Distrito" id="w">Distrito</a> de <a href="http://en.wikipedia.org/wiki/Boa_Nova" id="w">Boa Nova</a>, pertenceu durante 12 anos, com o nome de Distampina, at&eacute; que, em 1947, o ent&atilde;o prefeito interventor Odorico Silveira, mudou o nome de Distampina para Itagib&aacute;, que na l&iacute;ngua tupi&shy;guarani significa <i>Pedra forte</i>, ou seja, <i>Pedra dura</i>.</p>&#10;<p>Com a mudan&ccedil;a de nome, Itagib&aacute; come&ccedil;ou a crescer e com o crescimento o desejo natural de sua autonomia pol&iacute;tica. Sob a lideran&ccedil;a de H&eacute;lio Vaz de Quadros, Jos&eacute; Carlos de Almeida, Juvenal Almeida Sampaio, Dermival Luiza Santos, M&aacute;rio J. Alves, Osmar Costa Almeida. Foi encaminhado um memorial abaixo assinado aos deputados: Josapha Marinho, Osvaldo Pinto de Carvalho e Osias Maron, pedindo a emancipa&ccedil;&atilde;o de Itagib&aacute;.</p>&#10;<p>Pol&iacute;ticos locais influentes como H&eacute;lio Vaz de Quadros, Clovis Marrocos de Moraes e Walter Lomanto que eram vereadores desse Distrito, representados em <a href="http://en.wikipedia.org/wiki/Boa_Nova" id="w">Boa Nova</a>, encaminharam o Projeto de Emancipa&ccedil;&atilde;o para a c&acirc;mara de vereadores daquele munic&iacute;pio, onde foi aprovado por maioria de votos e sancionada pelo prefeito Landualdo Magalh&atilde;es Silveira.</p>&#10;<p>Aprovado o Projeto pela C&acirc;mara de Vereadores de Boa Nova, foi encaminhado para a Assembleia Legislativa do Estado da Bahia, sendo apresentado e defendido pelo Deputado <a href="http://en.wikipedia.org/wiki/Lomanto_J%C3%BAnior" id="w">Lomanto J&uacute;nior</a>. Finalmente, em 14 de agosto de 1958, por for&ccedil;a da Lei Estadual n&ordm; 1.020, sancionada e promulgada pelo ent&atilde;o Governador do Estado da Bahia, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Balbino" id="w">Ant&ocirc;nio Balbino</a>. Itagib&aacute; atingiu assim sua Emancipa&ccedil;&atilde;o pol&iacute;tica, tornando realidade o desejo do povo itagibense. Assim, em 12 de abril de 1959, instala&shy;se o 1&ordm; Governo Municipal de Itagib&aacute;, tendo como prefeito eleito pelo povo, o Prof&ordm; Jos&eacute; Fernandes, aos 26 anos de idade.</p>&#10;<p>Como pioneiros em suas respectivas profiss&otilde;es, destacaram no passado: H&eacute;lio Quadros 1&ordm; Armaz&eacute;m de Cacau e 1&ordm; Industri&aacute;rio, No&eacute; Bonfim, 1&ordm; m&eacute;dico&semi; No&ecirc;mia Bonfim, 1&ordf; professora formada&semi; Licurgo Meira de Brito Lobo, 1&ordm; professor leigo da zona urbana&semi; C&eacute;lia Carvalho Almeida, 1&ordf; professora leiga da zona urbana&semi; Tim&oacute;teo Marcolino da Silva, 1&ordm; professor leigo da zona rural&semi; Jocel&iacute;sia de Almeida Fernandes, 2&ordf; professora formada. O 1&ordm; padre que serviu a comunidade foi o Pe. Fileto e o 1&ordm; da par&oacute;quia foi o Pe. Emanuel Ranchella Passionista. A sr&ordf; Adilina Maria de Jesus (M&atilde;e Dilina) foi a 1&ordf; parteira do munic&iacute;pio.</p>&#10;<p>Em 16 de julho de 1967, foi criada a Comarca de 1&ordf; Entr&acirc;ncia de Itagib&aacute;, sendo o Dr. Almir Augusto Vieira, seu 1&ordm; Juiz de Direito&semi; Cibele Almeida, 1&ordf; Promotora de Justi&ccedil;a&semi; Hilda de S&aacute; Philadelpho, 1&ordf; Advogada.</p>&#10;<p>Em 14 de agosto de 1996, a <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Itagib&aacute; foi elevada para 2&ordf; Entr&acirc;ncia, gra&ccedil;as aos esfor&ccedil;os do juiz de direito Dr. Wolney de Azevedo Perrucho J&uacute;nior e dos pol&iacute;ticos locais, com destaque para Dr. Aur&eacute;lio Quadros, mais conhecido como L&eacute;o Quadros, prefeito na &eacute;poca.</p>&#10;<p>Na d&eacute;cada de 1940 Ulisses Coelho Lima foi um dos mais destacados fazendeiro de Destampina e em passado mais recente, na d&eacute;cada de 1960 os destaques eram Eliezer Coelho Lima, Jos&eacute; Dantas Tavares e Hugo Santos Sampaio. Atualmente, em 2007, a atividade da pecu&aacute;ria mais significativa esta sendo exercida por empresas como Eao, Ebisa e Paes Mendon&ccedil;a.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o, conforme o IBGE, em 01.04.2007 &eacute; de 15.309 habitantes.</p>&#10;<p>O seu principal rio &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe" id="w">rio do Peixe</a>. Um rio eminentemente municipal, nascendo pr&oacute;ximo ao povoada de Acaraci, na Serra de Jaquatirama, neste munic&iacute;pio, &agrave; sudoeste do munic&iacute;pio de Itagib&aacute;, vindo a atravess&aacute;&shy;la e seguindo enfim o seu curso at&eacute; a foz no <a href="http://en.wikipedia.org/wiki/Rio_das_Contas" id="w">Rio das Contas</a>.</p>&#10;<p>Existe um desejo da popula&ccedil;&atilde;o de mudar o nome do rio para rio Itajib&aacute;, por se tratar de um rio municipal e o nome atual rio do Peixe, ser o nome de dezenas de rios em todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>O munic&iacute;pio de Itagib&aacute; n&atilde;o disp&otilde;e de tratamento de esgotos, sendo todos os efluentes l&iacute;quidos lan&ccedil;ados diretamente no rio do Peixe, gerando a polui&ccedil;&atilde;o de suas &aacute;guas, afetando toda a popula&ccedil;&atilde;o &agrave; jusante do munic&iacute;pio.</p>&#10;<a id="Lazer_e_Esportes" name="Lazer_e_Esportes"></a><h2>Lazer e Esportes</h2>&#10;&#10;<p>O futebol &eacute; o principal esporte e lazer com destaque no ano de 2003 que a sele&ccedil;&atilde;o ficou entre as quatro melhores do estado no campeonato intermunicipal. O futebol amador tem sido incentivado pelo governo municipal e pelos comerciantes do munic&iacute;pio.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Cavalgada" id="w">Cavalgadas</a>, praticadas com frequ&ecirc;ncia, re&uacute;nem grupos de dezenas de cavaleiros e damas para longas jornadas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vaquejada" id="w">Vaquejada</a> &eacute; outra competi&ccedil;&atilde;o, muito atrelada &agrave; cultura rural do munic&iacute;pio, enquanto a  <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">festa de S&atilde;o Jo&atilde;o</a> &eacute; a mais esperada e desejada pelos cidad&atilde;os itagibenses.&#10;O karat&ecirc; j&aacute; foi muito forte na cidade junto a capoeira ,que por motivos pol&iacute;ticos  em outras gest&otilde;es enfraqueceu .O Jiu&shy;j&iacute;tsu e outras arte marciais vem crescendo    &#10;</p><a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;&#10;<p>Atualmente a riqueza do munic&iacute;pio se fundamente nas atividades de <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> leiteira e de corte assim como na cultura de <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a>.&#10; &#10;A partir do ano 2008 ser&aacute; implantado o mais novo <a href="http://en.wikipedia.org/wiki/Polo" id="w">polo</a> de explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rio</a> de <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a> do Brasil, o maior do nordeste brasileiro, com beneficiamento no pr&oacute;prio munic&iacute;pio. O in&iacute;cio das opera&ccedil;&otilde;es ser&aacute; no ano de 2009. </p>&#10;<p>Itagib&aacute; passar&aacute; a fazer parte dos munic&iacute;pios brasileiros produtores de min&eacute;rios que se beneficiam da arrecada&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Royalties" id="w">royalties</a>&#34&semi;, recebendo parte da CFEM, sendo a previs&atilde;o inicial de sete milh&otilde;es de reais por ano, durante estimados 20 (vinte) anos.</p>&#10;<a id="Observa%C3%A7%C3%B5es" name="Observa%C3%A7%C3%B5es"></a><h2> Observa&ccedil;&otilde;es </h2>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itagib%C3%A1" id="w"> </a></p></body></html>