<html><title>Itagi</title><body>&#10;<p><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p><b>Itagi</b><sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[2]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, emigrou para Itagi um senhor chamado Apolin&aacute;rio Lib&oacute;rio Gomes natural do munic&iacute;pio de Marac&aacute;s. Quando emigrou para o lugar que hoje chama Itagi, morava no Km4 (munic&iacute;pio de Jequi&eacute;), Ao chegar aqui, encontrou muita &aacute;gua e terras f&eacute;rteis. N&atilde;o tendo recursos financeiros morou debaixo de uma pedra na regi&atilde;o conhecida hoje Frebonia. Alimentava&shy;se de ca&ccedil;as e frutas nativas.&#10;Percebendo que a regi&atilde;o era de fruto retornou &agrave; regi&atilde;o da caatinga (Jequi&eacute;) para buscar a esposa e seus filhos. Um deles, Bartolomeu Gomes Marciel fez algumas ro&ccedil;as na regi&atilde;o Frebonia. Tempos depois, Apolin&aacute;rio veio a falecer e Bartolomeu deu origem &agrave; fam&iacute;lia Lameu (apelido este devido ao seu nome Bartolomeu).</p>&#10;<p>Nos fins do s&eacute;culo XIX, num lugar chamado &ldquo;Carro Quebrado&rdquo; (hoje km 4), atualmente fazendo parte do munic&iacute;pio de Jequi&eacute; morava um homem cinq&uuml;enten&aacute;rio, de nome Apolin&aacute;rio Gomes, tipo sertanejo, encurvado para frente, rosto curtido pelo sol e forma oval, cabelos ruivos e h&aacute;bitos constantes de usar chap&eacute;u de couro. Apolin&aacute;rio Lib&oacute;rio Gomes, foi o primeiro desbravador do rio das Pedras, que mais tarde se conheceria como Itagi. 20 anos depois </p>&#10;<p>Apolin&aacute;rio sentiu saudades e vontade de rever as terras que ele desbravou adotando nome daquele riacho. Aqui chegando, encontrou tudo mudado &ndash; r&uacute;sticas estradas, algumas palho&ccedil;as habitadas por gente desconhecida e muitas ro&ccedil;as de mandiocas. Visando a sua propriedade que ainda o esperava, existia uma fazenda de nome Jatob&aacute; e vizinho a esta, a fazenda Itagi &ndash; antigo Rio das Pedras &ndash; dando origem &agrave; sede do atual munic&iacute;pio. Depois de v&aacute;rios donos a Fazenda Rio das Pedras foi adquirida pela Firma Comercial Magalh&atilde;es E Cia, j&aacute; com a denomina&ccedil;&atilde;o de Itagi&semi; nome dado por Teodoro Sampaio.&#10;Anos depois a Fazenda Itagi foi elevada &agrave; categoria de Vila, pertencendo ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jequi%C3%A9" id="w">Jequi&eacute;</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 14.667 habitantes.</p>&#10;<a id="Solo" name="Solo"></a><h3>Solo</h3>&#10;&#10;<p>Itagi &eacute; um munic&iacute;pio bastante acidentado, especialmente na parte Oeste. A situa&ccedil;&atilde;o local &eacute; uma depress&atilde;o cercada de cordilheiras pelos lados Sul e Oeste. O ponto mais elevado &eacute; a serra da Palmeira. O tipo de solo &eacute; humoso&semi; a vegeta&ccedil;&atilde;o &eacute; t&iacute;pica de Mata Alt&acirc;ntica, Cerrado e Caatinga.</p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;&#10;<p>A parte do munic&iacute;pio de Itagi que fica para o lado do Leste pertence a Zona da Mata, as chuvas s&atilde;o abundantes em todas as esta&ccedil;&otilde;es do ano.&#10;Contudo, o clima da sede do munic&iacute;pio &eacute; quente e &uacute;mido. A &aacute;rea de Itagi &eacute; de 302&#160&semi;km com popula&ccedil;&atilde;o de aproximadamente 14.680 habitantes.&#10;</p><a id="Agricultura" name="Agricultura"></a><h5>Agricultura</h5>&#10;<p>Na sua maioria, a agricultura Itagiense, &eacute; baseada na monocultura do cacau, contudo, os males provocados pela vassoura de bruxa fizeram os mun&iacute;cipes adotar  uma segunda possibilidade de renda, a cria&ccedil;&atilde;o bovina. H&aacute; tamb&eacute;m inova&ccedil;&otilde;es em teste como a fruticultura que passa pelo momento de experimento por parte dos agricultores, sem dar sinais, ainda, de grande possibilidade econ&ocirc;mica.   &#10;</p><a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<a id="Rios" name="Rios"></a><h4>Rios</h4>&#10;&#10;<ul>&#10;<li>Rio das Contas</li>&#10;<li>Rio da Jiboia</li>&#10;<li>Rio da Pregui&ccedil;a</li>&#10;<li>Rio das Pedras (de onde originou o nome Itagi)&semi; nascendo num lugar chamado Bra&ccedil;o do Norte na Zona da Jacutinga e correndo para o nordeste,. Banha a sede do munic&iacute;pio, recebendo o Rio da Palmeira em dire&ccedil;&atilde;o ao Sul, indo desaguar no rio da Pregui&ccedil;a nas Fazendas Duas Barras e Triunfo.</li>&#10;<li>Rio da Palmeira</li>&#10;<li>Rio Podro</li>&#10;<li>Riach&atilde;o do Ouro</li>&#10;<li>Rio Paca</li></ul>&#10;<a id="Cachoeiras" name="Cachoeiras"></a><h4>Cachoeiras</h4>&#10;&#10;<ul>&#10;<li>Cachoeira Bonita no Rio da Pregui&ccedil;a&semi;</li>&#10;<li>Cachoeira do Rio das Pedras.</li></ul>&#10;<p>Boa parte dos rios Itagienses oferecem espa&ccedil;o para o lazer e o turismo, tamanha diversidade de beleza. Na sua maioria, os rios de Itagi&shy;Ba, nascem e descem a Serra da Palmeira para desaguarem no Rio de Contas, o que proporciona longas &aacute;reas para banho e lazer familiar.   &#10;</p><a id="Bairros" name="Bairros"></a><h3>Bairros</h3>&#10;&#10;&#10;<ul>&#10;<li>Rubens Amaral</li>&#10;<li>Baixa da Colina</li>&#10;<li>Ouro Verde</li>&#10;<li>Ant&ocirc;nio Bomfim</li>&#10;<li>Nelito Fonseca</li>&#10;<li>Jardim de Al&aacute;</li>&#10;<li>Jo&atilde;o Carlos de Lima (Urubu)</li>&#10;<li>Aderico Rosa (Portelinha)</li>&#10;<li>Rua Lane Andrade(Centro)</li>&#10;<li>Saracura</li></ul>&#10;<a id="Observa%C3%A7%C3%B5es" name="Observa%C3%A7%C3%B5es"></a><h2> Observa&ccedil;&otilde;es </h2>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>