<html><title>Ararangu&aacute;</title><body>&#10;<p> </p>&#10;<p><b>Ararangu&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> litor&acirc;neo do extremo sul do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Desmembrado de <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>, foi elevado &agrave; categoria de munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, cuja instala&ccedil;&atilde;o se deu em fevereiro de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>.</p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;56&#39&semi;05&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;29&#39&semi;09&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 13 metros. Possui uma &aacute;rea de 298,42&#160&semi;km&sup2; e sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 61 339 habitantes. &Eacute; uma das cidades mais pr&oacute;speras do Sul catarinense. </p>&#10;<p>O munic&iacute;pio &eacute; cortado pelo Rio Ararangu&aacute; e se divide em duas &aacute;reas distintas: O Centro e suas proximidades, pr&oacute;ximo a BR&shy;101, com largas avenidas e com&eacute;rcio intenso, e o litoral, dotado de natureza privilegiada, o que faz a cidade ser conhecida por suas belezas naturais. </p>&#10;<p>O principal cart&atilde;o&shy;postal da cidade &eacute; o balne&aacute;rio de Morro dos Conventos, distante 10 km do Centro, com praia, dunas, furnas e a foz do Rio Ararangu&aacute;. A cidade tamb&eacute;m &eacute; privilegiada pela presen&ccedil;a de lagoas bem estruturadas para banho e a pr&aacute;tica de camping.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Ararangu&aacute; recebeu status de vila pela lei provincial n&ordm; 901 de <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, com territ&oacute;rio desmembrado dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a> e <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10; &#10;<p>O principal destino turistico da cidade &eacute; o balne&aacute;rio de <a href="http://en.wikipedia.org/wiki/Morro_dos_Conventos" id="w">Morro dos Conventos</a>. A cidade possui um importante penhasco localizado nessa regi&atilde;o. Ele &eacute; encimado por um farol da Marinha e um mirante e atrai grande quantidade de turistas para visita&ccedil;&atilde;o e pr&aacute;tica de v&aacute;rios esportes. Abaixo dele se encontra as famosas dunas que s&atilde;o conhecidas pelo divetimento e lazer de crian&ccedil;as e adultos e as belas praias araranguaenses.</p>&#10;<p>A barragem entre o Rio Ararangu&aacute;, que vem desde o centro da cidade at&eacute; a comunidade de ilhas, e o Oceano Atl&acirc;ntico, &eacute; conhecida em todo o Vale e atrai muitos turistas. A comunidade de Ilhas &eacute; conhecida pelas riquezas naturais exibidas logo na sua chegada e pelo valorizado artesanado feito por moradores da localidade. Esse ponto &eacute; um dos pricipais alvos dos pescadores e turistas que desejam apreciar as maiores riquezas que a cidade tem a oferecer.</p>&#10;<p>A cidade tamb&eacute;m possui lagoas muito bem estruturadas para banho e a pr&aacute;tica de camping. As lagoas araranguaenses s&atilde;o uma boa op&ccedil;&atilde;o para quem busca descanso e tranquilidade. Na lagoa da Serra, com 9 km&sup2; de &aacute;guas mornas e azuis, &eacute; poss&iacute;vel encontrar lebres, quero&shy;queros, marrecos, gar&ccedil;as e in&uacute;meras variedades de peixes. Al&eacute;m dessa, o munic&iacute;pio conta ainda com as lagoas dos Bichos, do Cortado, Dourada, M&atilde;e Luzia e do Caver&aacute;, compondo um sistema ecol&oacute;gico de rara beleza.</p>&#10;<a id="Bairros_e_Distritos_do_Munic%C3%ADpio" name="Bairros_e_Distritos_do_Munic%C3%ADpio"></a><h2> Bairros e Distritos do Munic&iacute;pio </h2>&#10;<p>Bairros: &#10;Alto Feliz, Arapongas, Balne&aacute;rio Ilhas, Barra do Jundi&aacute;, Barra Velha, Barranca, Barro Vermelho, Campinho, Campo Verde, Canivete, Canjiquinha, Caverazinho, Centro, Cidade Alta, Coloninha, Divin&eacute;ia, Espig&atilde;o da Pedra, Forquilha Grande, Fundo do Cedro, Fundo Grande, Itoupaba, Jardim Aeroporto, Jardim Cibeli, Jardim das Avenidas, Jardim Los Angeles, Lagoa do Caver&aacute;, Lagoa M&atilde;e Luzia, Lago&atilde;o, Loteamento Praia do Paiquer&ecirc;, Manhoso, Mato Alto, Moradas do Sol, Morro Agudo, Morro do Pronto, Nova Divin&eacute;ia, Oper&aacute;ria, Parque Alvorada, Pol&iacute;cia Rodovi&aacute;ria, Pont&atilde;o, Ranchinho, Rio dos Anjos, Rio dos Porcos, Sanga da Areia, Sanga da Canga, Sanga da Toca I, Sanga da Toca II, Sanga do Marco, Sanga Grande, Sanga Negra, Santa B&aacute;rbara, Santa Catarina, Santa Rita, Santa Rosa de Lima, Sangradouro, S&atilde;o Lu&iacute;s, Soares, Taquaru&ccedil;u, Urussanguinha, Vila S&atilde;o Jos&eacute;, Vila Verde, Vista Alegre, Volta Curta e Volta do Silveira.          </p>&#10;<p>Distritos: Balne&aacute;rio Morro dos Conventos, Herc&iacute;lio Luz e Sanga da Toca.</p>&#10;<a id="Araranguaenses_famosos" name="Araranguaenses_famosos"></a><h2> Araranguaenses famosos </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gilberto_Martinho" id="w">Gilberto Martinho</a></b> &shy; Ator de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">Cinema</a> e <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, faleceu em <a href="http://en.wikipedia.org/wiki/Barra_de_S%C3%A3o_Jo%C3%A3o" id="w">Barra de S&atilde;o Jo&atilde;o</a> no dia <a href="http://en.wikipedia.org/wiki/19_de_agosto" id="w">19 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Alo%C3%ADsio_dos_Santos_Gon%C3%A7alves" id="w">Alo&iacute;sio dos Santos Gon&ccedil;alves</a></b> &shy; Jogador de futebol, atua no <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">Shandong</a> Luneng Taishan.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:martinho_das_embaixadinhas" id="w">Martinho das Embaixadinhas</a> &shy; Entrou para o livro Guinness Book por ficar 25h fazendo embaixadinha.</li></ul>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> <i>Ararangu&aacute;</i> teve seis clubes profissionais, em &eacute;pocas distintas<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, na ordem cronol&oacute;gica:</p>&#10;&#10;<ul>&#10;<li><i>Fronteira Football Club</i> (FFC) (anos 1920)&semi;</li>&#10;<li><i>Campinas Football Club</i> (CFC) (anos 1930)&semi;</li>&#10;<li><i>Associa&ccedil;&atilde;o Atl&eacute;tica Barriga Verde de Ararangu&aacute;</i> (AABVA) (anos 1940)&semi;</li>&#10;<li><i>&#34&semi;Gr&ecirc;mio Esportivo Araranguaense&#34&semi;</i> (GEA) (anos 1950 e 1960)&semi;</li>&#10;<li><i>&#34&semi;Gr&ecirc;mio Fronteira&#34&semi;</i> (anos 1970)&semi;</li>&#10;<li><i>&#34&semi;Ararangu&aacute; Esporte Clube&#34&semi;</i> (AEC) (anos 1980).</li></ul>&#10;<p>Atualmente, o futebol araranguaense possui somente clubes amadores.</p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<p>Na &aacute;rea de transporte urbano, Ararangu&aacute;, &eacute; atendida pela <b>Via&ccedil;&atilde;o Cidade Ltda</b>, que atua em toda Ararangu&aacute;, e pertence &aacute; Empresa Uni&atilde;o.&#10;No transporte intermunicipal (rodovi&aacute;rio), a cidade &eacute; atendida pelas:</p> &#10;<p><i>Empresa Uni&atilde;o de Transportes</i> (com sede na cidade)</p>&#10;<p><i>Empresa Santa Anjo da Guarda</i> (com sede em Tubar&atilde;o/SC)</p>&#10;<p><i>Transportes Capivari Ltda</i> (com sede em Tubar&atilde;o/SC)</p>&#10;<p><i>Transportes Alvorada Ltda</i> (com sede em Tubar&atilde;o/SC)</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Auto_Via%C3%A7%C3%A3o_Catarinense" id="w">Auto Via&ccedil;&atilde;o Catarinense</a></i> (com sede em Florian&oacute;polis/SC)</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;&#10;<p>Ararangu&aacute; &eacute; sede de um canal de televis&atilde;o local (<a href="http://en.wikipedia.org/wiki/ARTV_(Ararangu%C3%A1)" id="w">ARTV</a>/<a href="http://en.wikipedia.org/wiki/TV_Brasil" id="w">TV Brasil</a>) e tamb&eacute;m possui esta&ccedil;&otilde;es repetidoras dos principais canais de TV de Santa Catarina: <a href="http://en.wikipedia.org/wiki/RBS_TV_Crici%C3%BAma" id="w">RBS TV Crici&uacute;ma</a> (Afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>), <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Santa_Catarina" id="w">TV Bandeirantes Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/SBT_SC" id="w">SBT SC</a> (Afiliada do <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>) e <a href="http://en.wikipedia.org/wiki/RIC_TV" id="w">RIC TV</a> (Afiliada &aacute; <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>).</p>&#10;<p> </p>&#10;<p>Possui quatro jornais que circulam na cidade: <a class="externallink" href="http://www.grupocorreiodosul.com.br/" rel="nofollow" title="http://www.grupocorreiodosul.com.br/">Correio do Sul</a>, <a class="externallink" href="http://www.jornalenfoquepopular.com.br/" rel="nofollow" title="http://www.jornalenfoquepopular.com.br/">Enfoque Popular</a> ,<a class="externallink" href="http://www.jornalnortesul.net/" rel="nofollow" title="http://www.jornalnortesul.net/">NorteSul</a>, Sem Censura.</p>&#10;<p>Ararangu&aacute; &eacute; sede de v&aacute;rias r&aacute;dios, entre elas, a Transam&eacute;rica Hits Ararangu&aacute; (Afiliada da <a href="http://en.wikipedia.org/wiki/Transam%C3%A9rica_Hits" id="w">Transam&eacute;rica Hits</a>) e a R&aacute;dio Ararangu&aacute; AM 1290. Al&eacute;m disso, as r&aacute;dios de Crici&uacute;ma e Tubar&atilde;o  tamb&eacute;m tem alcance na cidade e podem ser ouvidas em Ararangu&aacute;. Entre elas est&atilde;o a Montecarlo FM 90.3, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Atl%C3%A2ntida_FM_(Crici%C3%BAma)" id="w">Atl&acirc;ntida Crici&uacute;ma</a> (Pertencente a <a href="http://en.wikipedia.org/wiki/Rede_Atl%C3%A2ntida" id="w">Rede Atl&acirc;ntida</a>) e a R&aacute;dio Eldorado AM 570.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ararangua.net" rel="nofollow" title="http://www.ararangua.net">Prefeitura de Ararangu&aacute;</a></li>&#10;<li><a class="externallink" href="http://www.sc.gov.br/portalturismo/Default.asp?CodMunicipio=234&#38&semi;Pag=1" rel="nofollow" title="http://www.sc.gov.br/portalturismo/Default.asp?CodMunicipio=234&#38&semi;Pag=1">Ararangu&aacute; no portal turismo</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ararangu%C3%A1" id="w">Categoria:Ararangu&aacute;</a></p></body></html>