<html><title>Araquari</title><body>&#10;<p> &#10;<b>Araquari</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 26&ordm;22&#39&semi;12&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;43&#39&semi;20&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 9 metros. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era em 24.810 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Como muitas cidades <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litor&acirc;neas</a> do Estado de Santa Catarina, Araquari tem seu mito fundador vinculado ao processo de ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Europa" id="w">europ&eacute;ia</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, j&aacute; na primeira fase das <a href="http://en.wikipedia.org/wiki/Grandes_navega%C3%A7%C3%B5es" id="w">grandes navega&ccedil;&otilde;es</a>. Por conseguinte, segundo informa&ccedil;&otilde;es obtidas nos documentos disponibilizados pela secretaria de cultura do munic&iacute;pio, sobre o surgimento do munic&iacute;pio, convencionou&shy;se que a funda&ccedil;&atilde;o europeia de Araquari situa&shy;se 40 anos depois do <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">descobrimento do Brasil</a>.</p>&#10;<p>O <i>arraial do Parati</i>, como era chamada a localidade, pertencia a ent&atilde;o vila de Nossa Senhora das Gra&ccedil;as do Rio S&atilde;o Francisco e foi elevada &agrave; categoria de freguesia (ou distrito) pela Lei Provindical N&uacute;mero 375, de <a href="http://en.wikipedia.org/wiki/8_de_junho" id="w">8 de junho</a> de 1854. O territ&oacute;rio compreendido entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Cubat%C3%A3o" id="w">Cubat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Rio_Itapoc%C3%BA" id="w">Itapoc&uacute;</a> no munic&iacute;pio de S&atilde;o Francisco foi desmembrado da <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">Par&oacute;quia</a> de Nossa Senhora da Gra&ccedil;a, para formar a Freguesia Senhor Bom Jesus do Parati. A <a href="http://en.wikipedia.org/wiki/Igreja_Matriz" id="w">Matriz</a> da freguesia foi constru&iacute;da em terras doadas por Manoel Pereira Lima e sua mulher.</p>&#10;<p>A emancipa&ccedil;&atilde;o pol&iacute;tica aconteceu no dia <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> e o primeiro <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a>, Francisco Jos&eacute; Dias de Almeida foi empossado somente em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, ap&oacute;s muitos anos de vida aut&ocirc;noma, Paraty perdeu a condi&ccedil;&atilde;o de munic&iacute;pio e voltou a fazer parte de S&atilde;o Francisco do Sul. Durante este per&iacute;odo Parati era administrada por um Conselho Municipal (esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara de Vereadores</a>), composto por cinco membros: Crispim Henrique Ferreira (presidente), Jovenal Pereira Walter, Herc&iacute;lio Rosa, Onofre Jos&eacute; Bernardes e Em&iacute;lio Manoel Junior. Somente em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, o distrito voltou &agrave; categoria de Cidade.</p>&#10;<p>De acordo com o Decreto Lei N&ordm;. 941, de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, passou a se chamar <i>Araquari</i> (&ldquo;rio de ref&uacute;gio dos p&aacute;ssaros&rdquo;, em tupi&shy;guarani), o nome foi dado em fun&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Canal_de_navega%C3%A7%C3%A3o" id="w">canal</a> que serve de divisa entre os munic&iacute;pios de Araquari e S&atilde;o Francisco do Sul, em cujos banhados habitavam v&aacute;rias esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> aqu&aacute;ticas, como <a href="http://en.wikipedia.org/wiki/Bigu%C3%A1" id="w">bigu&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Ardeidae" id="w">gar&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Soc%C3%B3" id="w">soc&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Gaivota" id="w">gaivotas</a>, e outros tipicamente terrestres como a <a href="http://en.wikipedia.org/wiki/Araqu%C3%A3" id="w">araqu&atilde;</a>.</p>&#10;<p>Em mapas antigos, o nome &eacute; grafado como <i>Lecori</i>, <i>Ancori</i>, <i>Lencori</i>, <i>Aracoary</i> e <i>Araquari</i>&semi; a grafia exata provavelmente prov&eacute;m de &ldquo;<i>ar&aacute;</i>&rdquo; &ndash; <a href="http://en.wikipedia.org/wiki/Papagaio" id="w">papagaio</a> grande&semi; &ldquo;<i>quara</i>&rdquo; ou &ldquo;<i>cuara</i>&rdquo;&shy; buraco, garganta, ref&uacute;gio e &ldquo;<i>y</i>&rdquo; &ndash; &aacute;gua.</p>&#10;<p>No livro n&deg; 1 de doa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> (<a href="http://en.wikipedia.org/wiki/1753" id="w">1753</a>&shy;<a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>) do governo da <a href="http://en.wikipedia.org/wiki/Capitania_de_Santa_Catarina" id="w">capitania de Santa Catarina</a>, encontramos a doa&ccedil;&atilde;o de &#34&semi;150 bra&ccedil;as de terras a Manoel de Oliveira Cercal, no dia <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de 1806, no <a href="http://en.wikipedia.org/wiki/Rio_do_Parati" id="w">rio do Parati</a>&#34&semi;. Portanto, presume&shy;se ser o primeiro morador da regi&atilde;o de Araquari a se estabelecer com propriedade, do qual se tem registro documental. Outros moradores requereram terras nos anos seguintes na regi&atilde;o, considerando os nomes antigos dados &agrave; comunidade.</p>&#10;<p>Confirmando a denomina&ccedil;&atilde;o de <i>Paranagu&aacute;&shy;Mirim</i>, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, tem&shy;se no ano de <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>:&#10;&ldquo;No dia <a href="http://en.wikipedia.org/wiki/23_de_julho" id="w">23 de julho</a>, a doa&ccedil;&atilde;o de terras, no total de 150 bra&ccedil;as, de frente a Jos&eacute; Antonio de Miranda no <a href="http://en.wikipedia.org/wiki/Rio_Paranagu%C3%A1" id="w">rio Paranagu&aacute;</a>, no termo da vila de S&atilde;o Francisco.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a> de <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a> ocorre nova doa&ccedil;&atilde;o de terras junto ao rio Parati, desta feita, 200 bra&ccedil;as de terras de frente, doadas a Sebasti&atilde;o Budal. Em <a href="http://en.wikipedia.org/wiki/6_de_outubro" id="w">6 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a> ocorreu a doa&ccedil;&atilde;o de uma grande &aacute;rea de terra de frente para o rio Cubat&atilde;o, totalizando 1.500 bra&ccedil;as, que foi dada a Salvador Dias do Ros&aacute;rio. Estes dados indicam que as atuais terras do munic&iacute;pio de Araquari j&aacute; estavam sendo ocupadas de forma sistem&aacute;tica no in&iacute;cio do s&eacute;culo XIX.&rdquo;</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio registrada em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> era de 2.536 pessoas. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, eram 9.374 moradores&semi; em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> eram 13.807 habitantes e, em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a proje&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> indicava como popula&ccedil;&atilde;o rural 2.840 homens e 2.640 mulheres, totalizando 5.530 habitantes, correspondendo a 29% da popula&ccedil;&atilde;o do munic&iacute;pio.</p>&#10;<p>No mesmo <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a>, a popula&ccedil;&atilde;o urbana apresentava 7.118 homens e 6.858 mulheres, totalizando 13.946 habitantes, representando 71% da popula&ccedil;&atilde;o total de 19.504 habitantes.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a popula&ccedil;&atilde;o do munic&iacute;pio era de 23.547, sendo 12.070 homens e 11.477 mulheres. Atualmente s&atilde;o 21.111 habitantes segundo a <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">prefeitura</a> do munic&iacute;pio, e esta popula&ccedil;&atilde;o cresce muito pouco no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, atingindo na alta temporada aproximadamente 22.500 pessoas.&rdquo;&#10;Tais dados demonstram que a cidade n&atilde;o pode ser considerada como destino <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a> de ver&atilde;o, no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> norte catarinense.</p>&#10;<a id="Principais_atividades_econ%C3%B4micas" name="Principais_atividades_econ%C3%B4micas"></a><h2> Principais atividades econ&ocirc;micas </h2>&#10;<p>A principal atividade econ&ocirc;mica de Araquari alicer&ccedil;ada na agricultura, com destaque para as culturas do arroz, da banana e, &eacute; claro, do maracuj&aacute; &shy; a que mais se destaca e caracteriza a cidade como a Capital Catarinense do Maracuj&aacute;.</p>&#10;<a id="BMW_construir%C3%A1_f%C3%A1brica_de_autom%C3%B3veis" name="BMW_construir%C3%A1_f%C3%A1brica_de_autom%C3%B3veis"></a><h3> BMW construir&aacute; f&aacute;brica de autom&oacute;veis </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/BMW" id="w">Bayerische Motoren Werke AG</a> (BMW), fabricante <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a> de luxo e <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a>, construir&aacute; uma f&aacute;brica de autom&oacute;veis na cidade de Araquari, no km 66 da Rodovia BR&shy;101.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A montadora alem&atilde; receber&aacute; financiamento de R$ 200 milh&otilde;es da Ag&ecirc;ncia de Fomento do Estado de Santa Catarina (Badesc), para se instalar no estado da Regi&atilde;o Sul que ainda n&atilde;o tinha uma montadora. O cr&eacute;dito do Estado ser&aacute; para compra do terreno e constru&ccedil;&atilde;o da infraestrutura b&aacute;sica em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, e devolver&aacute; o valor em forma de impostos no prazo m&aacute;ximo de oito anos. A constru&ccedil;&atilde;o da f&aacute;brica come&ccedil;ar&aacute; em abril de 2013, e a expectativa &eacute; que a unidade entre em funcionamento no final de 2014. A BMW dever&aacute; investir mais de 200 milh&otilde;es de euros para construir a f&aacute;brica. Quando estiver em funcionamento, a montadora dever&aacute; gerar cerca de 1.500 empregos. Para o grupo BMW o mercado no Brasil tem grande potencial.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A produ&ccedil;&atilde;o poder&aacute; chegar a 30 mil ve&iacute;culos por ano, dependendo da demanda do mercado. O primeiro modelo a ser produzido ser&aacute; o utilit&aacute;rio <a href="http://en.wikipedia.org/wiki/BMW_X1" id="w">BMW X1</a>, que tem feito muito sucesso no mercado alem&atilde;o. A BMW fabrica autom&oacute;veis e motocicletas em 29 cidades distribu&iacute;das em 14 pa&iacute;ses.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_geogr%C3%A1ficas" name="Caracter%C3%ADsticas_geogr%C3%A1ficas"></a><h2> Caracter&iacute;sticas geogr&aacute;ficas </h2>&#10;<p>Possui uma &aacute;rea de 402,62&#160&semi;km&sup2;. No que diz respeito aos atrativos naturais, o munic&iacute;pio possui in&uacute;meros <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e bra&ccedil;os de rios facilmente naveg&aacute;veis, os <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a> com sua exuberante <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> e <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a>, o salto d`&aacute;gua do Guamiranga a, aproximadamente, 50Km da sede do munic&iacute;pio, na divisa com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Itaperi%C3%BA" id="w">S&atilde;o Jo&atilde;o do Itaperi&uacute;</a>. Administrativamente Araquari j&aacute; passou por varias mudan&ccedil;as, tendo seu territ&oacute;rio alterado por v&aacute;rias vezes.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>O munic&iacute;pio apresenta, segundo Instituto Brasileiro de Geografia e Estat&iacute;stica &ndash; <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, um quadro de escolaridade representado por 4.428 matr&iacute;culas nos diferentes n&iacute;veis&semi; (educa&ccedil;&atilde;o infantil &shy; pr&eacute;&shy;escolar &shy; 183&semi; 1&ordf; a 4&ordf; s&eacute;ries &shy; 2.570&semi; 5&ordf; a 8&ordf; s&eacute;ries &shy; 1.048&semi; <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a> &shy; 293&semi; supletivo &shy; 335), que corresponde a 23% da popula&ccedil;&atilde;o do munic&iacute;pio nos bancos escolares.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Araquari" id="w"> </a></p></body></html>