<html><title>Balne&aacute;rio Cambori&uacute;</title><body>&#10;<p> &#10;<b>Balne&aacute;rio Cambori&uacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Foz_do_Rio_Itaja%C3%AD" id="w">Regi&atilde;o Metropolitana da Foz do Rio Itaja&iacute;</a>, no litoral norte do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Possui, segundo o censo do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> no ano de 2010, uma popula&ccedil;&atilde;o de 108 089 habitantes<sup id="_ref&shy;ibge_a" class="reference"><a href="#_note&shy;ibge" title="">[1]</a></sup>, sendo o 11&ordm; munic&iacute;pio mais populoso do estado e o 2&ordm; menor em &aacute;rea total. </p>&#10;<p>Destaca&shy;se como o munic&iacute;pio com maior densidade demogr&aacute;fica de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, com mais de 2 350 habitantes por quil&ocirc;metro quadrado. Balne&aacute;rio Cambori&uacute; possui uma das maiores densidades de <a href="http://en.wikipedia.org/wiki/Pr%C3%A9dio" id="w">pr&eacute;dios</a> do Brasil. Apesar de possuir pouco mais de 100 000 habitantes, sua estrutura de edif&iacute;cios comporta aproximadamente 1 000 000 de pessoas, marca frequentemente ultrapassada na alta temporada. Balne&aacute;rio Cambori&uacute; foi eleito o munic&iacute;pio com melhor <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> do litoral catarinense, sendo a segunda do estado, ficando atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a><sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[2]</a></sup>. &#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>H&aacute; duas vers&otilde;es quanto &agrave; origem do top&ocirc;nimo Cambori&uacute;. Uma de origem popular, devido a uma acentuada curva no <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> perto da <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a>, diz que, quando indagados por algu&eacute;m &agrave; procura de uma pessoa, os moradores dali diziam: &#34&semi;camba o rio&#34&semi;, voc&aacute;bulo muito usado pelos <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pescadores</a> da regi&atilde;o. A segunda vers&atilde;o (e mais aceit&aacute;vel) &eacute; a do <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> <a href="http://en.wikipedia.org/wiki/Raulino_Reitz" id="w">Raulino Reitz</a>: <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a> bem antigos assinalam o nome <a href="http://en.wikipedia.org/wiki/Rio_Cambori%C3%BA" id="w">rio Cambori&uacute;</a> antes da haver povoamento de origem europeia na &aacute;rea&semi; o top&ocirc;nimo Cambori&uacute; viria, ent&atilde;o, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>, formado pela aglutina&ccedil;&atilde;o das palavras <i>kamuri</i> (<a href="http://en.wikipedia.org/wiki/Robalo&shy;branco" id="w">robalo</a>) e <i> &#39&semi;y</i> (rio). Segundo essa vers&atilde;o, portanto, &#34&semi;Cambori&uacute;&#34&semi; significaria &#34&semi;rio dos robalos&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baln_Camboriu_vista_do_Pontal_Norte.jpg%7Cthumb" id="w">Vista da orla mar&iacute;tima da cidade</a>&#10;Os primeiros habitantes da regi&atilde;o foram povos <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador&shy;coletor" id="w">coletores</a>, os quais foram derrotados, por volta do ano 1000, pelos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a>. Estes, por sua vez, foram escravizados a partir do s&eacute;culo XVI pelos colonos vindos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. A ocupa&ccedil;&atilde;o definitiva da regi&atilde;o come&ccedil;ou com a chegada do <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriano</a> Baltasar Pinto Corr&ecirc;a e o povoamento de origem europeia da regi&atilde;o teve in&iacute;cio em 1758, quando luso&shy;a&ccedil;orianos e algumas fam&iacute;lias procedentes de <a href="http://en.wikipedia.org/wiki/Porto_Belo" id="w">Porto Belo</a> se estabeleceram no local denominado Nossa Senhora do Bonsucesso, mais tarde chamado de Barra. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, chegou ao local Thomaz Francisco Garcia, com sua fam&iacute;lia e alguns <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>. Vem da&iacute; a antiga denomina&ccedil;&atilde;o de Garcia, pela qual o lugarejo ficou conhecido. Em 1848 passou a ser <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> da cidade de <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, chamado de Bairro da Barra, com a constru&ccedil;&atilde;o da Igreja de Nossa Senhora do Bom Sucesso. Em 1884 foi desmembrado de <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, originando a cidade de Cambori&uacute;. Atra&iacute;das pela <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a> do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> e pelo <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>, vieram fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">origem alem&atilde;</a>, procedentes do <a href="http://en.wikipedia.org/wiki/Vale_do_Itaja%C3%AD" id="w">vale do Itaja&iacute;</a>. </p>&#10;<p>Em 1930, pela situa&ccedil;&atilde;o geogr&aacute;fica privilegiada, iniciou&shy;se a fase de ocupa&ccedil;&atilde;o da &aacute;rea preferida pelos banhistas e, dois anos depois, foi constru&iacute;do o primeiro hotel, na conflu&ecirc;ncia das atuais avenidas Central e Atl&acirc;ntica.</p>&#10;<p>A cria&ccedil;&atilde;o do munic&iacute;pio de Balne&aacute;rio Cambori&uacute; ocorreu apenas em 1964, quando o distrito <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> se emancipou de <a href="http://en.wikipedia.org/wiki/Cambori%C3%BA" id="w">Cambori&uacute;</a>, mas manteve o mesmo nome antecedido pelo adjetivo &#34&semi;Balne&aacute;rio&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> inicial do munic&iacute;pio, Balne&aacute;rio de Cambori&uacute;, foi alterado em 1979 para Balne&aacute;rio Cambori&uacute;.</p>&#10;<p>A popula&ccedil;&atilde;o atual &eacute; uma mistura de descendentes de alem&atilde;es, poloneses, portugueses e italianos.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura </h2>&#10;<p>Balne&aacute;rio Cambori&uacute; tem sua origem cultural na base <a href="http://en.wikipedia.org/wiki/Portugal" id="w">luso</a>&shy;<a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriana</a>. Entre as manifesta&ccedil;&otilde;es locais, estavam: Folguedo do Boi&shy;de&shy;Mam&atilde;o, Cantorias de Terno&shy;de&shy;Reis, tecelagem em tear de pente&shy;li&ccedil;o, cer&acirc;mica artesanal ou lou&ccedil;aria de barro, fabrica&ccedil;&atilde;o de farinha de mandioca em engenho, pesca artesanal de tainha, brincadeira do boi. Na gastronomia, estavam as deriva&ccedil;&otilde;es de pratos a base de  do mar e farinha de mandioca, como a sopa de siri, pir&atilde;o com peixe, tainha escalada (tainha cortada pelo dorso, salgada e seca ao sol, assada na grelha), sopa e bolinho de peixe, sardinha frita, em conserva ou a jato. Essas manifesta&ccedil;&otilde;es ainda s&atilde;o percebidas no Bairro da Barra e nas praias do sul.</p>&#10;<p>Devido &agrave; migra&ccedil;&atilde;o de pessoas motivadas pela vida no litoral, a partir da d&eacute;cada de 1960, houve um significativo aumento demogr&aacute;fico, agregando outras apropria&ccedil;&otilde;es culturais &agrave;s manifesta&ccedil;&otilde;es locais, contribuindo para a forma&ccedil;&atilde;o da diversidade cultural da cidade, principalmente na regi&atilde;o central.</p>&#10;<p>Hoje, &eacute; comum a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Bocha" id="w">bocha</a> na praia entre as pessoas de mais idade, e atividades aer&oacute;bicas como caminhada, corrida, passeios de bicicleta para os moradores da regi&atilde;o central. Durante o ver&atilde;o, o munic&iacute;pio &eacute; tomado por turistas do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, que, no alto ver&atilde;o, s&atilde;o em maior n&uacute;mero que os pr&oacute;prios moradores. Al&eacute;m da praia, a vida noturna &eacute; bastante importante.</p>&#10;<p>O munic&iacute;pio &eacute; conhecido nacionalmente pelos eventos de <a href="http://en.wikipedia.org/wiki/Triatlo" id="w">triatlo</a> e semelhantes (como o Mundialito de <i>Fast Triathlon</i> e o Mundial de <i>Mountain Bike</i>).</p>&#10;<p>A parte sul da cidade, bem como seus arredores, &eacute; muito conhecida pelas casas sertanejas e baladas mundialmente conhecidas, como a Green Valley. </p>&#10;<a id="Capela_de_Santo_Amaro" name="Capela_de_Santo_Amaro"></a><h3> Capela de Santo Amaro </h3>&#10;<p>A Capela de Santo Amaro, antiga Igreja Matriz do Bom Sucesso, ajuda a contar  hist&oacute;ria da regi&atilde;o. &Eacute; uma edifica&ccedil;&atilde;o singela, quase desprovida de ostenta&ccedil;&atilde;o, seguindo em linhas gerais o &#34&semi;modelo original&#34&semi; da Igreja Jesu&iacute;ta de Nossa Senhora das Gra&ccedil;as de Olinda (Pernambuco), que serviu de base para a arquitetura luso&shy;brasileira at&eacute; o limiar do s&eacute;culo XX. Tombada como Ptrim&ocirc;nio Hist&oacute;rico pelo Estado de Santa Catarina atrav&eacute;s do Decreto 2 992, de 25 de junho de 1998, e pelo munic&iacute;pio de Balne&aacute;rio Cambori&uacute; pelo Decreto 3 007, de 10 de setembro de 1998, a Capela passou por interven&ccedil;&atilde;o de restauro no ano de 2008, com recursos estatuais e municipais. Sua constru&ccedil;&atilde;o foi autorizada no in&iacute;cio do s&eacute;culo XIX, mas especula&shy;se que somente no ano de 1849 a obra foi iniciada, no antigo &#34&semi;arraial do Bom Sucesso&#34&semi;. A assimetria nas paredes laterais, as vigas de arranque na parte posterior da edifica&ccedil;&atilde;o, a diferen&ccedil;a de materiais e a incomum mudan&ccedil;a de Matriz para Capela ind&iacute;cios que o projeto original foi descartado, e a obra continuada de forma mais simplificada. Segundo a hist&oacute;ria oral resgatada na comunidade, isso se deve ao fato da comunidade ter encontrado recursos naturais potencialmente mais rent&aacute;veis rio acima, mudando a sede para onde hoje &eacute; o munic&iacute;pio de Cambori&uacute;, do qual Balne&aacute;rio Cambori&uacute; se emancipou em 1964. A Capela situa&shy;se no Bairro da Barra, em frente &agrave; Pra&ccedil;a dos Pescadores e da Escola de Arte e Artesanato sediada na Casa Linhares.</p>&#10;<a id="Casa_Linhares" name="Casa_Linhares"></a><h3> Casa Linhares </h3>&#10;<p>A Casa Linhares, remanescente nos anos 1950, &eacute; uma edifica&ccedil;&atilde;o em alvenaria, de dois pavimentos, com telhado de quatro&shy;&aacute;guas, sustentado por vigas de madeira maci&ccedil;a falquejada, que no linguajar local significa &#34&semi;cortada &agrave; fac&atilde;o&#34&semi;. A hist&oacute;ria que envolve a casa refor&ccedil;a a riqueza do local. Constru&iacute;da para moradia do casal Ademar Linhares e N&eacute;ia Bastos, com recursos de uma boa negocia&ccedil;&atilde;o do caf&eacute; da regi&atilde;o, teve suas telhas especialmente encomendadas com a primeira forma da Cer&acirc;mica Bastos (Cambori&uacute;). Ademar Linhares, montou a primeira mercearia do local, que abastecia todas as fam&iacute;lias que moravam nas praias agrestes. Posteriormente, a casa abrigou a primeira farm&aacute;cia da Barra, e uma barbearia e hoje abriga a sede da Escola de Arte e Artesanato &#34&semi;Cantando, Dan&ccedil;ando e Tecendo nossa Hist&oacute;ria&#34&semi;, devido a suas caracter&iacute;sticas est&eacute;ticas, hist&oacute;ricas e por sua localiza&ccedil;&atilde;o, em frente &agrave; Capela de Santo Amaro e da Pra&ccedil;a dos Pescadores.</p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa" name="Forma%C3%A7%C3%A3o_administrativa"></a><h3> Forma&ccedil;&atilde;o administrativa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeitura_municipal_balneario_camboriu_sc.JPG%7Cthumb" id="w">Sede do Executivo Municipal</a>&#10;Distrito criado com a denomina&ccedil;&atilde;o de Praia de Cambor&iacute;u, pela lei municipal n&uacute;mero dezoito, de 20 de outubro de 1954, subordinado ao munic&iacute;pio de Cambori&uacute;.</p>&#10;<p>No quadro fixado para vigorar no per&iacute;odo de 1954 a 1958, o distrito de Praia de Cambori&uacute; figura no munic&iacute;pio de Cambori&uacute;.</p>&#10;<p>Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Balne&aacute;rio de Cambori&uacute;, pela lei estadual  960, de 8 de abril de 1964, desmembrado de Cambori&uacute;. Sede no antigo distrito de Praia do Cambori&uacute;. Constitu&iacute;do do distrito&shy;sede. Instalado em 20 de julho de 1964.</p>&#10;<p>Pela lei estadual 5 630, de 20 de novembro de 1979, o munic&iacute;pio de Balne&aacute;rio de Cambori&uacute; passou a denominar&shy;se Balne&aacute;rio Cambori&uacute;.</p>&#10;<a id="Rela%C3%A7%C3%A3o_dos_Prefeitos" name="Rela%C3%A7%C3%A3o_dos_Prefeitos"></a><h3> Rela&ccedil;&atilde;o dos Prefeitos </h3>&#10;<p>Distrito Praia de Cambori&uacute; &shy; cria&ccedil;&atilde;o 1959&#10;1&ordm; Intendente &shy; Ol&aacute;vio Mafra Cardoso&#10;2&ordm; Intendente &shy; Florentino Mafra Cardoso&#10;3&ordm; Intendente &shy; Paulo Wilerich</p>&#10;<p>Munic&iacute;pio de Balne&aacute;rio Cambori&uacute;&#10;Instala&ccedil;&atilde;o 1964</p>&#10;<p>Administra&ccedil;&atilde;o: 1964 &shy; Evaldo Schaefer &shy; Foi nomeado pelo Governo do Estado de Santa Catarina para ser Prefeito provis&oacute;rio. Sua miss&atilde;o foi de organizar o Munic&iacute;pio que seria emancipado de Cambori&uacute;, isso datava 29 de maio de 1964. Tomou posse no dia 20 de julho de 1964. Foi prefeito nomeado pelo governo do Estado at&eacute; 12 de dezembro de 1964, entrando para a hist&oacute;ria como prefeito nomeado.&#10;Organizou o servi&ccedil;o p&uacute;blico, o sistema de contabilidade e preparou a legisla&ccedil;&atilde;o tribut&aacute;ria, de pessoal e de posturas, posteriormente, aprovadas pela C&acirc;mara Municipal.&#10;Permaneceu no cargo aproximadamente um ano. Dotado de grande intelig&ecirc;ncia e capacidade, era especialista em organizar novos munic&iacute;pios.&#10;Foi fundador de uma Organiza&ccedil;&atilde;o Catarinense de Assist&ecirc;ncia T&eacute;cnica aos Munic&iacute;pios. Faleceu em 1&deg; de Maio de 1971, aos 74 anos.</p>&#10;<p>Administra&ccedil;&atilde;o:1964/1965 &shy; Aldo Novaes &shy; Aldo Novaes foi funcion&aacute;rio da CELESC, tendo iniciado na EMPRESUL da qual foi transferido para esta cidade.&#10;Foi eleito vereador em Cambori&uacute;, no ano de 1961, e durante este mandato prop&ocirc;s o Projeto de Emancipa&ccedil;&atilde;o de Balne&aacute;rio Cambori&uacute;.&#10;Para se entender um pouco desta parte da hist&oacute;ria, recorda&shy;se da &ldquo;memor&aacute;vel sess&atilde;o&rdquo; que foi tumultuada, devido &agrave; resist&ecirc;ncia de alguns vereadores da sede (Cambori&uacute;), principalmente Francisco Barreto que liderava os demais contra a emancipa&ccedil;&atilde;o.&#10;Para se chegar ao consenso foram necess&aacute;rias mais duas sess&otilde;es extraordin&aacute;rias. Finalmente, em vota&ccedil;&atilde;o secreta, aprovou&shy;se o projeto do vereador Aldo Novaes, por cinco votos a favor e dois contra. O projeto seguiu para a Assembleia Legislativa, em Florian&oacute;polis, e foi sancionada a Lei n&ordm; 960, de 8 de abril de 1964, criando assim o &ldquo;Munic&iacute;pio de Balne&aacute;rio Cambori&uacute;&rdquo;.&#10;Em dezembro de 1964, Aldo foi nomeado pelo governador Celso Ramos para o cargo de Prefeito Provis&oacute;rio, sucedendo a Evaldo Schaefer. Sua administra&ccedil;&atilde;o foi de dezembro de 1964 a novembro de 1965, quando ent&atilde;o, assumiu o primeiro Prefeito eleito pelo povo: Higino Jo&atilde;o Pio.</p>&#10;<p>Administra&ccedil;&atilde;o: 1965/1969 &shy; Higino Jo&atilde;o Pio &shy; Foi o 1&ordm; prefeito eleito de Balne&aacute;rio Cambori&uacute;. Exerceu a fun&ccedil;&atilde;o no per&iacute;odo de 15 de novembro de 1965 a 3 de mar&ccedil;o de 1969. Na &eacute;poca n&atilde;o existia o cargo de vice&shy;prefeito. As elei&ccedil;&otilde;es aconteceram em 3 de outubro de 1965, onde os partidos pol&iacute;ticos Uni&atilde;o Democr&aacute;tica Nacional (UDN) e Partido Social Democr&aacute;tico (PSD) lan&ccedil;aram seus candidatos a Prefeito de Balne&aacute;rio Cambori&uacute;. Pela UDN concorreu Paulo Wilerich e pelo PSD Higino Jo&atilde;o Pio, sendo este eleito. Fato que marcou a hist&oacute;ria da cidade, pois foi o primeiro Prefeito eleito. Assim, iniciava&shy;se o primeiro per&iacute;odo dos poderes executivo e legislativo municipais. Foi durante o seu governo que as ruas da cidade receberam a numera&ccedil;&atilde;o par e &iacute;mpar, at&eacute; hoje utilizadas, o que promoveu uma significativa organiza&ccedil;&atilde;o no sistema vi&aacute;rio da cidade.&#10;Sua administra&ccedil;&atilde;o foi interrompida motivada pelo seu tr&aacute;gico falecimento. Propriet&aacute;rio do Hotel Pio, al&eacute;m de uma casa comercial, homem p&uacute;blico sens&iacute;vel &agrave;s necessidades dos pouco favorecidos economicamente.</p>&#10;<p>Administra&ccedil;&atilde;o: 1969 &shy; &Aacute;lvaro Ant&ocirc;nio da Silva &shy; &Aacute;lvaro &eacute; filho de pioneiros, seus pais vieram para Balne&aacute;rio Cambori&uacute; em 1940. Foi eleito vereador na 1&ordf; Legislatura, no per&iacute;odo de 15 de novembro de 1965 a 31 de janeiro de 1970. Foi presidente da C&acirc;mara de Vereadores no per&iacute;odo de 1969 a 1970. Foi prefeito interino por ocasi&atilde;o da morte do prefeito Higino Jo&atilde;o Pio, no per&iacute;odo de 4 de mar&ccedil;o a setembro de 1969. Fundou a primeira Escola T&eacute;cnica de Com&eacute;rcio Bruno Silva. Ocupou v&aacute;rios cargos de confian&ccedil;a na esfera estadual e municipal. Durante sua administra&ccedil;&atilde;o realizou as seguintes obras: constru&ccedil;&atilde;o da Garagem da Prefeitura&semi; constru&ccedil;&atilde;o da Escola V&aacute;rzea do Ranchinho e da Escola Isolada do Barranco (Bairro Vila Real &shy; hoje desativada)&semi; abertura da Rua 904 at&eacute; Avenida do Estado&semi; Biblioteca P&uacute;blica Municipal Machado de Assis&semi; melhoria da pavimenta&ccedil;&atilde;o em algumas ruas e na infra&shy;estrutura existente&semi; aquisi&ccedil;&atilde;o de caminh&otilde;es, m&aacute;quinas e equipamentos (mobili&aacute;rio).</p>&#10;<p>Administra&ccedil;&atilde;o: 1969/1970 &shy; Interventor Federal &shy; Egon Alberto Stein &shy; Foi nomeado Interventor Federal, em Balne&aacute;rio Cambori&uacute;, por ocasi&atilde;o do tr&aacute;gico falecimento do Prefeito Higino Jo&atilde;o Pio. O per&iacute;odo da Interven&ccedil;&atilde;o foi de setembro de 1969 a  janeiro de 1970.&#10;Possuidor de um curr&iacute;culo invej&aacute;vel, vive em Blumenau onde dirige sua empresa de constru&ccedil;&atilde;o civil. Egon chegou a tra&ccedil;ar importantes projetos visando &agrave; preserva&ccedil;&atilde;o futura das praias que mais despertavam aten&ccedil;&atilde;o em todo o territ&oacute;rio nacional, na &eacute;poca. Mas n&atilde;o deu tempo para colocar em pr&aacute;tica sua inten&ccedil;&atilde;o. Passou o cargo ao prefeito eleito Armando C&eacute;sar Ghislandi.</p>&#10;<p>Administra&ccedil;&atilde;o: 1970/1973 e 1977/1983 &shy; Armando C&eacute;sar Ghislandi &shy; Aos vinte e seis anos de idade ordenou&shy;se sacerdote cat&oacute;lico, tendo sido p&aacute;roco na cidade de Penha/SC. Ap&oacute;s vinte anos, desligou&shy;se do sacerd&oacute;cio e come&ccedil;ou a lecionar em escolas. Foi Diretor da Faculdade de Filosofia da Universidade do Vale do Itaja&iacute;. Em 1965 foi nomeado Exator de Rendas Estaduais (Coletor Estadual), tendo sido o 1&ordm; Exator da cidade de Balne&aacute;rio Cambori&uacute;. Atuante professor do Col&eacute;gio Agr&iacute;cola de Cambori&uacute; e Associa&ccedil;&atilde;o de Ensino Bruno Silva de Balne&aacute;rio Cambori&uacute;. Ingressou na pol&iacute;tica partid&aacute;ria em 1960, quando foi eleito presidente do diret&oacute;rio municipal do Partido Social Democr&aacute;tico (PSD).&#10;Em 30 de novembro de 1969, elegeu&shy;se Prefeito Municipal de Balne&aacute;rio Cambori&uacute; com Domingos Fonseca de Vice&shy;Prefeito. Seu primeiro mandato foi no per&iacute;odo de 1&deg; de fevereiro de 1970 a 31 de janeiro de 1973. Foi novamente candidato a Prefeito nas elei&ccedil;&otilde;es de 15 de novembro de 1976 com Alberto Pereira de Vice&shy;Prefeito, assumindo novamente a prefeitura no per&iacute;odo de 1 de fevereiro de 1977 a 31 de janeiro de 1983. Foi um homem &iacute;ntegro e dedicado &agrave; Educa&ccedil;&atilde;o na sua gest&atilde;o.&#10;Foi o administrador a quem coube organizar a estrutura municipal de turismo com a cria&ccedil;&atilde;o da Secretaria Municipal de Cultura, Esporte e Turismo. Grande lideran&ccedil;a pol&iacute;tica, excelente orador, o que lhe deu condi&ccedil;&otilde;es de ser por duas vezes Prefeito de Balne&aacute;rio Cambori&uacute;. Em seu governo realizou a abertura da 3&ordf; Avenida e outros grandes empreendimentos administrativos. Faleceu no dia 15 de abril de 2005, ap&oacute;s dois anos enfermo. Seu sepultamento deu&shy;se no dia 16 de abril, no Cemit&eacute;rio Parque dos Cris&acirc;ntemos, em Itaja&iacute;, com grande acompanhamento e honras oficiais do munic&iacute;pio.</p>&#10;<p>Administra&ccedil;&atilde;o: 1973/1977 &shy; <a href="http://en.wikipedia.org/wiki/Gilberto_Am%C3%A9rico_Meirinho" id="w">Gilberto Am&eacute;rico Meirinho</a> &shy; Foi o terceiro prefeito eleito na hist&oacute;ria de Balne&aacute;rio Cambori&uacute;, levando consigo Wilson Vieira dos Santos como vice&shy;prefeito. Natural de Itaja&iacute;/SC, Gilberto Am&eacute;rico Meirinho nasceu em 12 de outubro de 1929. Casado com Zenir Rebelo Meirinho, o casal tem duas filhas, genros e netos.&#10;Atualmente, reside aqui em Balne&aacute;rio Cambori&uacute; e &eacute; possuidor de um dos mais vastos curr&iacute;culos. Foi banc&aacute;rio, cooperativista, industrial, armador do setor de pesca, al&eacute;m de incorporador.&#10;Seu mandato como Prefeito compreendeu o per&iacute;odo de 1&deg; de fevereiro de 1973 a 31 de janeiro de 1977. Quando Prefeito, foi idealizador da CITUR Rodo&shy;Feira, hoje Parque Cyro Gevaerd. Foi ele, tamb&eacute;m, quem deu in&iacute;cio &agrave; constru&ccedil;&atilde;o do atual pr&eacute;dio da prefeitura municipal e sua administra&ccedil;&atilde;o sobressaiu&shy;se pela elabora&ccedil;&atilde;o de planos e projetos.&#10;Foi Vice&shy;Prefeito do Conselho de Eletrifica&ccedil;&atilde;o Rural de Santa Catarina e Conselheiro da CELESC. Tamb&eacute;m foi Presidente do Conselho Nacional de Desenvolvimento das Est&acirc;ncias e Centros Tur&iacute;sticos. Recebeu in&uacute;meros t&iacute;tulos e condecora&ccedil;&otilde;es, destacando&shy;se a Medalha do Servi&ccedil;o Nacional de Opini&atilde;o P&uacute;blica, Prefeito da Comunidade de Melhor evolu&ccedil;&atilde;o, Honra ao M&eacute;rito do Minist&eacute;rio de Educa&ccedil;&atilde;o e Cultura e Reconhecimento P&uacute;blico, como homem de turismo de Santa Catarina.</p>&#10;<p>Administra&ccedil;&atilde;o: 1983/1988 &shy; Haroldo Schultz &shy; Foi eleito Prefeito Municipal no per&iacute;odo de 1 de fevereiro de 1983 a 31 de dezembro de 1988. Sucedeu Armando C&eacute;sar Ghislandi no seu segundo mandato. Veio para Balne&aacute;rio Cambori&uacute;, na d&eacute;cada de 1960, com a esposa Renate e filhos. Do primeiro matrim&ocirc;nio nasceram seis filhos: Orlando, Mel&acirc;nia, Osmar, Mariana, Miriam e Marlene.&#10;Ao chegar na cidade, desenvolveu o trabalho com constru&ccedil;&atilde;o civil e logo estabeleceu a Construtora e Incorporadora H. Schultz. Elegeu&shy;se Prefeito com apoio de Armando C&eacute;sar Ghislandi. Durante seu governo realizou grandes obras, como a rede de esgoto e saneamento b&aacute;sico.</p>&#10;<p>Administra&ccedil;&atilde;o: 1989/1992 &ndash; 1997/2000 e 2001/2004 &shy; Leonel Arc&acirc;ngelo Pavan &shy; Ele construiu em pouco mais de vinte anos, uma pr&oacute;spera e vertiginosa carreira pol&iacute;tica. Foi vereador, tr&ecirc;s vezes prefeito de Balne&aacute;rio Cambori&uacute;, deputado federal, senador da Rep&uacute;blica e, atualmente, vice&shy;governador do Estado de Santa Catarina.&#10;Foi eleito vereador no per&iacute;odo de 1 de fevereiro de 1983 a 31 de dezembro de 1988. Foi prefeito municipal nos per&iacute;odos de 1 de janeiro de 1989 a 31 de dezembro de 1992, de 1 de janeiro de 1997 a 31 de dezembro de 2000 e de 1 de janeiro de 2001 a 5 de abril de 2002. Foi eleito deputado federal no per&iacute;odo de 1992 a 1996. Renunciou ao cargo de prefeito em 5 de abril de 2002 para se candidatar a uma vaga no Senado Federal, na qual se elegeu em 2002. Em 2004 se candidatou a vice&shy;governador do Estado, assumindo em 2005. Algumas das obras que Pavan realizou quando esteve frente &agrave; Prefeitura Municipal foram: reurbaniza&ccedil;&atilde;o da 3&ordf; Avenida (drenagem pluvial, ilumina&ccedil;&atilde;o e pavimenta&ccedil;&atilde;o asf&aacute;ltica)&semi; pavimenta&ccedil;&atilde;o asf&aacute;ltica em muitas ruas da cidade&semi; constru&ccedil;&atilde;o do N&uacute;cleo de Atendimento ao Idoso (NAI)&semi; constru&ccedil;&atilde;o e ilumina&ccedil;&atilde;o de v&aacute;rias quadras de esporte nas escolas&semi; constru&ccedil;&atilde;o do Mercado do Pescador&semi; Linha de Acesso as Praias (Interpraias)&semi; constru&ccedil;&atilde;o de pista de Skate&semi; amplia&ccedil;&atilde;o de Unidades de Ensino&semi; constru&ccedil;&atilde;o de casas populares em parceria com a Caixa Econ&ocirc;mica Federal&semi; entre in&uacute;meras obras efetuadas no governo de Leonel Pavan.</p>&#10;<p>Administra&ccedil;&atilde;o: 1993/1996 &shy; Luiz Vilmar de Castro &shy; Iniciou sua milit&acirc;ncia pol&iacute;tico partid&aacute;ria no antigo MDB, atuando com destaque na campanha eleitoral de 1982, na qual se engajou nas candidaturas de Ademar Silva a prefeito da cidade e Jaison Barreto a governador do Estado.&#10;Foi eleito vereador no ano de 1988 e assumiu no per&iacute;odo de 1 de janeiro de 1989 a 31 de dezembro de 1992. No ano de 1990 assumiu a Secretaria Municipal de Educa&ccedil;&atilde;o e realizou um compromisso de campanha eleitoral que foi a constru&ccedil;&atilde;o do Centro Integrado de Ensino P&uacute;blico &ndash; CIEP. Foi eleito presidente do diret&oacute;rio municipal do PDT, cargo do qual licenciou&shy;se para ser candidato a prefeito da For&ccedil;a da Frente Popular.&#10;Foi eleito prefeito municipal no per&iacute;odo de 1 de janeiro de 1993 a 31 de dezembro de 1996. Em sua administra&ccedil;&atilde;o como prefeito, foi afastado do cargo no per&iacute;odo de 29 de mar&ccedil;o de 1996 a 14 de junho de 1996. Ent&atilde;o, em 14 de junho de 1996 reassumiu o cargo de prefeito, sob mandado judicial, para terminar seu mandato.</p>&#10;<p>Administra&ccedil;&atilde;o: 29/03 a 14 de junho de 1996 &shy; Luiz Eduardo Cherem &shy; Luiz Eduardo Cherem &eacute; formado em Odontologia pela UFSC e p&oacute;s&shy;graduado em Cirurgia Buco&shy;Maxilo&shy;Facial pela PUC&shy;RS. Reside em Balne&aacute;rio Cambori&uacute; desde 1986. Come&ccedil;ou a interessar&shy;se pela vida pol&iacute;tica em 1986, devido sua profunda preocupa&ccedil;&atilde;o com as quest&otilde;es ambientais, foi fundador e Vice&shy;Presidente da Associa&ccedil;&atilde;o Ecol&oacute;gica do Vale do Rio Cambori&uacute; e Presidente do Partido Verde, pelo qual se elegeu Vereador em 1988. Foi relator da Lei Org&acirc;nica do Munic&iacute;pio em 1989. Durante o mandato de Vereador foi um dos respons&aacute;veis pela cria&ccedil;&atilde;o da Secretaria do Meio Ambiente. &Eacute; filiado ao PSDB desde 1990. Foi Presidente da Comiss&atilde;o de Finan&ccedil;as e Or&ccedil;amento da C&acirc;mara Municipal de 1989 a 1990.&#10;Foi eleito Vereador no per&iacute;odo de 1 de janeiro de 1989 a 31 de dezembro de 1992 e Vice&shy;Prefeito no per&iacute;odo de 1 de janeiro de 1993 a 31 de dezembro de 1996. Assumiu a Prefeitura no per&iacute;odo de 29 de mar&ccedil;o a 14 de junho de 1996, devido ao afastamento do prefeito Luiz Vilmar de Castro, que retornou ao cargo sob mandado judicial.&#10;Candidatou&shy;se a deputado estadual, mas n&atilde;o se elegeu. Foi assessor parlamentar e secret&aacute;rio municipal da sa&uacute;de e de obras. Foi eleito deputado estadual em 2002. No ano de 2006, a hist&oacute;ria se repete e Dado Cherem se elege deputado estadual de Santa Catarina pelo PSDB. Atualmente exerce a fun&ccedil;&atilde;o de secret&aacute;rio estadual da sa&uacute;de. Dentre os v&aacute;rios projetos desenvolvidos em sua passagem pela Secretaria de Sa&uacute;de devem ser destacados:*NAI (N&uacute;cleo de Assist&ecirc;ncia ao Idoso) &ndash; Posto de sa&uacute;de multidisciplinar voltado ao atendimento da terceira idade&semi; *PAI (Posto de Aten&ccedil;&atilde;o Infantil) &ndash; Posto de sa&uacute;de tem&aacute;tico em forma da Arca de No&eacute; visando o atendimento da crian&ccedil;a e do adolescente com &ecirc;nfase na preserva&ccedil;&atilde;o da gravidez precoce e no combate as drogas&semi; *CEO (Centro de Especialidades Odontol&oacute;gicas) &ndash; Unidade odontol&oacute;gica multidisciplinar com atendimento gratuito, entre outras.</p>&#10;<p>Administra&ccedil;&atilde;o: 2002/2004 e 2005/2008 &shy; Rubens Spernau &shy; Rubens Spernau vive em Balne&aacute;rio Cambori&uacute; desde 1979. Em 1982, formou&shy;se em Engenharia Civil pela Universidade Federal de Santa Catarina. Trabalha na &aacute;rea de estruturas. Em 1989, foi Secret&aacute;rio de Obras (1&ordf; Administra&ccedil;&atilde;o de Leonel Pavan &ndash; Partido Democr&aacute;tico Trabalhista). Em 1992, com a cria&ccedil;&atilde;o da Secretaria de Planejamento, acumulou as duas pastas. Em 1993, no governo de Luiz Vilmar de Castro (Partido Democr&aacute;tico Trabalhista), assumiu o cargo de Secret&aacute;rio de Planejamento. Em 1994 pediu exonera&ccedil;&atilde;o do cargo. Esteve afastado da administra&ccedil;&atilde;o p&uacute;blica at&eacute; 1997, quando retornou &agrave; prefeitura na 2&ordf; Administra&ccedil;&atilde;o de Leonel Arc&acirc;ngelo Pavan (Partido Democr&aacute;tico Trabalhista) ocupando o cargo de Secret&aacute;rio de Planejamento. No ano de 2000 ,foi eleito Vice&shy;Prefeito de Balne&aacute;rio Cambori&uacute;, pela Coliga&ccedil;&atilde;o Partido Democr&aacute;tico Trabalhista, Partido da Social&shy;Democracia Brasileira, Partido Liberal, Partido Verde e Partido Trabalhista Brasileiro. No dia 5 de abril de 2002, assumiu como prefeito em substitui&ccedil;&atilde;o &agrave; candidatura de Leonel Pavan ao Senado. Em 2004, criou a Escola de Arte e Artesanato e a Funda&ccedil;&atilde;o Cultural de Balne&aacute;rio Cambori&uacute;.&#10;Assumiu o munic&iacute;pio em 1 de janeiro de 2005. Sua administra&ccedil;&atilde;o promoveu um significativo desenvolvimento estrutural na cidade. Grandes e importantes obras foram inauguradas, como por exemplo: o Centro de Fisioterapia e Reabilita&ccedil;&atilde;o&semi; nova sede da Biblioteca P&uacute;blica Municipal e Arquivo Hist&oacute;rico&semi; o Restauro da Capela de Santo Amaro&semi; Molhe da Barra Sul&semi; reforma e amplia&ccedil;&atilde;o da Escola Municipal Armando C&eacute;sar Ghisland&semi; constru&ccedil;&atilde;o dos Centros Educacionais Municipais Dona Lili, Aririb&aacute;, Nova Esperan&ccedil;a e Vereador Santa&semi; postos de sa&uacute;de&semi; o Hospital Municipal Ruth Cardoso, entre outras importantes a&ccedil;&otilde;es. O munic&iacute;pio recebeu o t&iacute;tulo de &#34&semi;Capital Catarinense do Turismo&#34&semi;.</p>&#10;<p>Administra&ccedil;&atilde;o: 2009/2012 &shy; Edson Renato Dias</p>&#10;<a id="Etnias" name="Etnias"></a><h2> Etnias </h2>&#10;<p>A popula&ccedil;&atilde;o balneo&shy;camboriuense &eacute; caracterizada por ser pouco etnicamente miscigenada. &Eacute; poss&iacute;vel observar na cidade uma forte presen&ccedil;a de pessoas brancas descendentes sobretudo de <a href="http://en.wikipedia.org/wiki/Teuto&shy;brasileiro" id="w">alem&atilde;es</a>, mas tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polonenses</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>. Juntos, a popula&ccedil;&atilde;o branca da cidade, de qualquer etnia, representam mais de 92% da popula&ccedil;&atilde;o de Balne&aacute;rio Cambori&uacute;. A popula&ccedil;&atilde;o negra &eacute; numericamente reduzida, representando 0,3% da popula&ccedil;&atilde;o. Entretanto, a popula&ccedil;&atilde;o de pessoas pardas vem aumentando nos &uacute;ltimos anos (em torno de 7%), com a vinda de migrantes de outras regi&otilde;es do pa&iacute;s &agrave; procura de novas oportunidades profissionais e melhores condi&ccedil;&otilde;es de vida e renda. J&aacute; a presen&ccedil;a de pessoas de etnia oriental &eacute; rara, por&eacute;m verific&aacute;vel.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th><font color="green">Cor/Ra&ccedil;a</font></th>&#10;<th><font color="green">Percentagem</font></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Caucasiano" id="w">Branca</a></td>&#10;<td>92,5%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Negros" id="w">Negra</a></td>&#10;<td>0,3%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pardos" id="w">Parda</a></td>&#10;<td>6,4%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Amarelos" id="w">Amarela</a></td>&#10;<td>0,9%</td></tr></table></div>&#10;<p><i>Fonte: Censo 2000</i></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cristo&shy;Luz.jpg%7Cthumb" id="w">Complexo Tur&iacute;stico Cristo Luz, segundo maior monumento tur&iacute;stico do Brasil, com 33 metros de altura, localizado no alto do Morro da Cruz</a></p>&#10;<p>As principais atividades econ&ocirc;micas do munic&iacute;pio s&atilde;o a <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">presta&ccedil;&atilde;o de servi&ccedil;os</a>, a <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">ind&uacute;stria</a>, o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> e a constru&ccedil;&atilde;o civil.</p>&#10;<p>Entre os equipamentos tur&iacute;sticos, temos na Barra Sul do munic&iacute;pio, um <a href="http://en.wikipedia.org/wiki/Telef%C3%A9rico_Laranjeiras" id="w">telef&eacute;rico</a> que agrega o Complexo Tur&iacute;stico UNIPRAIAS e que liga a Praia Central &agrave; <a href="http://en.wikipedia.org/wiki/Praia_das_Laranjeiras" id="w">Praia das Laranjeiras</a> e a demais praias da regi&atilde;o sul de Balne&aacute;rio Cambori&uacute;: <a href="http://en.wikipedia.org/wiki/Praia_de_Taquaras" id="w">Taquaras</a>, Taquarinhas, <a href="http://en.wikipedia.org/wiki/Praia_do_Pinho" id="w">Pinho</a>, Estaleiro e Estaleirinho. Pinho &eacute; a primeira praia de <a href="http://en.wikipedia.org/wiki/Nudismo" id="w">nudismo</a> oficial do Brasil. Essas praias s&atilde;o interligadas por uma estrada denominada Linha de Acesso &agrave;s Praias (LAP), mais conhecida como Interpraias, que se estende at&eacute; os limites do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Itapema" id="w">Itapema</a>.</p>&#10;<p>Balne&aacute;rio Cambori&uacute; oferece uma boa estrutura de apoio ao turismo, contando com mais de 100 hot&eacute;is, gastronomia variada e de qualidade, com&eacute;rcio forte e presta&ccedil;&atilde;o de servi&ccedil;os.</p>&#10;<p>A atividade da <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> &eacute; supervalorizada, com m&eacute;dia de 3 000 reais o metro quadrado. A ocupa&ccedil;&atilde;o d&aacute;&shy;se por edifica&ccedil;&otilde;es comerciais e residenciais, contando com cerca de 1 035 edif&iacute;cios de classes m&eacute;dia e alta. O munic&iacute;pio conta com cerca de 350 imobili&aacute;rias.</p>&#10;<p>Durante o ano, a procura por Balne&aacute;rio Cambori&uacute; &eacute; feita n&atilde;o apenas por brasileiros, mas tamb&eacute;m por turistas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e alguns pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p> </p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p> </p>&#10;<dl><dt>Temperatura da &aacute;gua do mar de Balne&aacute;rio Camboriu</dt></dl>&#10;<p>A temperatura da &aacute;gua do mar para esta regi&atilde;o de Balneario Camboriu varia de dezesseis graus cent&iacute;grados em m&eacute;dia (no inverno) para 24,4&deg;C em m&eacute;dia (no ver&atilde;o), sendo que no outono e na primavera fica em torno dos 21&deg;C.&#10;Os meses mais quentes s&atilde;o Fevereiro e Mar&ccedil;o.</p>&#10;<p>O clima &eacute; considerado ameno e, na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o de K&ouml;ppen</a>, &eacute; do Tipo Cfa (mesot&eacute;rmico &uacute;mido com ver&otilde;es quentes). No ver&atilde;o, embora quente, com uma sensa&ccedil;&atilde;o t&eacute;rmica podendo chegar at&eacute; quarenta graus cent&iacute;grados, por&eacute;m sua temperatura dificilmente ultrapassa os 33&deg;C, sendo que a m&eacute;dia da temperatura no ver&atilde;o na cidade &eacute; de 25&deg;C. J&aacute; no inverno, o clima muda completamente, grandes massas de ar polar chegam a cidade, deixando o clima na maioria dos dias nublados e a temperatura m&eacute;dia n&atilde;o ultrapassando os catorze graus cent&iacute;grados nas madrugadas mais frias, podendo ser observadas temperaturas entre zero e quatro graus cent&iacute;grados.</p>&#10;<p>A m&eacute;dia de chuva na cidade &eacute; de 1 500&#160&semi;mm, n&atilde;o havendo uma esta&ccedil;&atilde;o seca. Por&eacute;m, h&aacute; anos com mais ind&iacute;cios de chuva do que outros, por causa do fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/El_Ni%C3%B1o" id="w">El Ni&ntilde;o</a>. Os anos que t&ecirc;m a presen&ccedil;a desse fen&ocirc;meno t&ecirc;m &iacute;ndices pluviom&eacute;tricos muito superiores &agrave; m&eacute;dia. J&aacute; os anos que t&ecirc;m o fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/La_Ni%C3%B1a" id="w">La Ni&ntilde;a</a> t&ecirc;m &iacute;ndices pluviom&eacute;tricos mais reduzidos e invernos muito mais rigorosos, podendo ocorrer ind&iacute;cios de <a href="http://en.wikipedia.org/wiki/Geada" id="w">geada</a> nas &aacute;reas afastadas do centro e nas partes mais elevadas dos morros. </p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Balneario Camboriu Santa Catarina 2008 250.jpg|Praia Central de Balne&aacute;rio Cambori&uacute;&#10;Ficheiro:Balnerio cambori galleryfull.jpg|Vista dos edif&iacute;cios da Praia Central&#10;Ficheiro:Panorama aereo Itajai Balnerio Cambriu 2006 06.jpg|Vista a&eacute;rea de Balne&aacute;rio Cambori&uacute; &agrave; direita e Itaja&iacute; &agrave; esquerda&#10;Ficheiro:Camboriu praia central.jpg|Praia Central&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Www.pagina3.com.br" id="w">Jornal P&aacute;gina 3 de Balne&aacute;rio Cambori&uacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Www.camboriu.com.br" id="w">Portal de Turismo de Balne&aacute;rio Cambori&uacute;</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Balne%C3%A1rio_Cambori%C3%BA" id="w"> </a></p></body></html>