<html><title>Catanduva</title><body>&#10;<p> &#10; &#10;<b>Catanduva</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Fecundado em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 21&deg;8&prime;16&Prime; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&deg;58&prime;22&Prime; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, a 384 quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>.<sup id="_ref&shy;Conjuntura2011_a" class="reference"><a href="#_note&shy;Conjuntura2011" title="">[1]</a></sup> Tem <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de 503 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>. Sua popula&ccedil;&atilde;o em 2010 era de   habitantes (Instituto Brasileiro de Geografia e Estat&iacute;stica).<sup id="_ref&shy;IBGEPop&Aacute;rea2010_a" class="reference"><a href="#_note&shy;IBGEPop&Aacute;rea2010" title="">[2]</a></sup> &Eacute; a 39&ordf; melhor cidade do pa&iacute;s segundo o &Iacute;ndice Firjan de Desenvolvimento Municipal de 2014, al&eacute;m de ser a 2&ordf; cidade no ranking do pa&iacute;s, segundo o &Iacute;ndice de Transa Comumente Nacional.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Sua economia &eacute; baseada no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> diversas e <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Possui um <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> de 0,834 (Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento/2000).<sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[4]</a></sup> &Eacute; a 2&ordf; mais populosa cidade da regi&atilde;o noroeste do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, a 60&ordf; mais populosa do estado e a 235&ordf; mais populosa do pa&iacute;s.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>At&eacute; hoje, ningu&eacute;m sabe quem fundou Catanduva, mas cr&ecirc;&shy;se em duas hist&oacute;rias, tendo, como base, que seu primeiro nome era &#34&semi;Cerradinho&#34&semi;, uma pequena vila constru&iacute;da &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Domingos_(S%C3%A3o_Paulo)" id="w">rio S&atilde;o Domingos</a>. As hist&oacute;rias s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Jos&eacute; Louren&ccedil;o Dias Figueiredo, de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, havia comprado propriedades em 1850. Em 1889, Joaquim Figueiredo, seu filho, tomou posse dessas terras e come&ccedil;ou o cultivo delas e a constru&ccedil;&atilde;o da primeira casa de telhas.</li>&#10;<li>J&aacute; a outra hist&oacute;ria diz que Ant&ocirc;nio Maximiano Rodrigues fundou a cidade. Natural de <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_do_Rio_Verde" id="w">Concei&ccedil;&atilde;o do Rio Verde</a>, no estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, teria adquirido terras na regi&atilde;o de Catanduva, por volta de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, e nelas se estabelecido em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, quando fez a doa&ccedil;&atilde;o de 10 alqueires da sua propriedade para patrim&ocirc;nio da Par&oacute;quia de <a href="http://en.wikipedia.org/wiki/Domingos_de_Gusm%C3%A3o" id="w">S&atilde;o Domingos</a>, batizada com o nome, j&aacute; mencionado, de Cerradinho por se encontrarem tais terras encravadas na Fazenda de S&atilde;o Domingos do Cerradinho. Outros, ainda, optam pelo nome de Domingos Borges da Costa (conhecido por &#34&semi;Minguta&#34&semi;), idoso que se radicou nas cercanias da povoa&ccedil;&atilde;o nascente, &agrave; beira de um riacho, hoje denominado Minguta.<sup id="_ref&shy;Historia_a" class="reference"><a href="#_note&shy;Historia" title="">[5]</a></sup></li></ul>&#10;<p>A Imperial Estrada do Taboado que de <a href="http://en.wikipedia.org/wiki/Jaboticabal" id="w">Jaboticabal</a> aprofundava pelo alto sert&atilde;o, passando por <a href="http://en.wikipedia.org/wiki/Monte_Alto" id="w">Monte Alto</a>, <a href="http://en.wikipedia.org/wiki/Vista_Alegre_do_Alto" id="w">Vista Alegre do Alto</a>, <a href="http://en.wikipedia.org/wiki/Palmares_Paulista" id="w">Palmares Paulista</a> (antigo Cord&atilde;o Escuro), <a href="http://en.wikipedia.org/wiki/Tabapu%C3%A3" id="w">Tabapu&atilde;</a> e Rio Preto at&eacute; atingir o <a href="http://en.wikipedia.org/wiki/Aparecida_do_Taboado" id="w">Porto do Taboado</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, era a principal via de penetra&ccedil;&atilde;o, naquela &eacute;poca, absorvendo todo o movimento comercial da regi&atilde;o. Por for&ccedil;a desse determinismo geogr&aacute;fico, Cerradinho tornou&shy;se tribut&aacute;rio de Cord&atilde;o Escuro. Mas quando a ferrovia veio abrir novos rumos &agrave; civiliza&ccedil;&atilde;o, a insignificante povoa&ccedil;&atilde;o de Cerradinho tomou novo alento, transferindo para si o eixo comercial de toda a regi&atilde;o. Antes mesmo da chegada da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Araraquara" id="w">Estrada de Ferro Araraquara</a> em 1910, foi criado o Distrito de Paz, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, com a denomina&ccedil;&atilde;o de Vila Adolfo, em homenagem a um pol&iacute;tico de Rio Preto, Coronel Adolfo.</p>&#10;<p>Desde ent&atilde;o, o progresso urbano do Distrito foi r&aacute;pido, prendendo&shy;se ao desenvolvimento econ&ocirc;mico da f&eacute;rtil zona rural. O cultivo do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, predominantemente adotado, a penetra&ccedil;&atilde;o ferrovi&aacute;ria, de par com a assist&ecirc;ncia m&eacute;dico hospitalar e educacional com a qual a florescente vila ia sendo dotada, constitu&iacute;ram fatores decisivos para a evolu&ccedil;&atilde;o progressiva da &aacute;rea urbana e consequentemente do munic&iacute;pio.</p>&#10;<p>O conhecido t&iacute;tulo &#34&semi;Cidade&shy;Feiti&ccedil;o&#34&semi; &eacute; relacionado &agrave; hospitalidade dos moradores, que recebem com muito carinho e aten&ccedil;&atilde;o todos os visitantes. O nome foi citado pela primeira vez em um jornal da cidade.<sup id="_ref&shy;Historia_b" class="reference"><a href="#_note&shy;Historia" title="">[5]</a></sup></p>&#10;<a id="Origem_do_Nome" name="Origem_do_Nome"></a><h4> Origem do Nome </h4>&#10;<p>&#34&semi;Catanduva&#34&semi; &eacute; palavra de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;ajuntamento de mata dura&#34&semi;, ou seja, &#34&semi;<a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>ka&#39&semi;a</i> (mata), <i>at&atilde;</i> (duro) e <i>tyba</i> (ajuntamento)<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. &Eacute; uma refer&ecirc;ncia &agrave; vegeta&ccedil;&atilde;o com &aacute;rvores de troncos e galhos retorcidos recobertos por casca grossa e resistente ao fogo. Este nome designava a fisionomia mais caracter&iacute;stica do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a> brasileiro.</p>&#10;<a id="Anivers%C3%A1rio_e_emancipa%C3%A7%C3%A3o_pol%C3%ADtica" name="Anivers%C3%A1rio_e_emancipa%C3%A7%C3%A3o_pol%C3%ADtica"></a><h4> Anivers&aacute;rio e emancipa&ccedil;&atilde;o pol&iacute;tica </h4>&#10;<p>O anivers&aacute;rio de Catanduva &eacute; comemorado em 14 de abril e sua emancipa&ccedil;&atilde;o pol&iacute;tica ocorreu nesta data, no ano de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 21&ordm;08&#39&semi;16&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;58&#39&semi;22&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude m&eacute;dia de 503 metros. Possui uma &aacute;rea de 290,6&#160&semi;km&sup2;<sup id="_ref&shy;IBGEPop&Aacute;rea2010_b" class="reference"><a href="#_note&shy;IBGEPop&Aacute;rea2010" title="">[2]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> do munic&iacute;pio &eacute; <a href="http://en.wikipedia.org/wiki/Tropical_semi%C3%BAmido" id="w">tropical semi&uacute;mido</a> (<i>Aw</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), com ver&otilde;es quentes e &uacute;midos, e invernos secos e amenos. A temperatura m&eacute;dia no inverno &eacute; de   e, no ver&atilde;o, de  . A precipita&ccedil;&atilde;o m&eacute;dia dos meses mais secos (maio a setembro) &eacute; inferior a 60 mil&iacute;metros. A temperatura m&eacute;dia anual &eacute; de  .<sup id="_ref&shy;TempM&eacute;dia_INMET_a" class="reference"><a href="#_note&shy;TempM&eacute;dia_INMET" title="">[7]</a></sup><sup id="_ref&shy;Precip_INMET_a" class="reference"><a href="#_note&shy;Precip_INMET" title="">[8]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Companhia_Ambiental_do_Estado_de_S%C3%A3o_Paulo" id="w">Companhia Ambiental do Estado de S&atilde;o Paulo</a> colocou Catanduva na d&eacute;cima segunda posi&ccedil;&atilde;o entre os munic&iacute;pios do interior de S&atilde;o Paulo em &iacute;ndice de qualidade do ar. O munic&iacute;pio emite uma m&eacute;dia de 112 mol&eacute;culas de part&iacute;culas inal&aacute;veis a cada minuto, &iacute;ndice considerado toler&aacute;vel pela pr&oacute;pria companhia.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1961 a 1983 e a partir de 1986, a menor temperatura registrada em Catanduva foi de   nos dias 18 de julho de 1975 e 22 de junho de 1963,<sup id="_ref&shy;TempM&iacute;nINMET_CatanduvaSP_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_CatanduvaSP" title="">[10]</a></sup> e a maior atingiu   em 11 de outubro de 1963.<sup id="_ref&shy;TempM&aacute;xINMET_CatanduvaSP_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_CatanduvaSP" title="">[11]</a></sup> O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> observado em 24 horas foi de   em 2 de fevereiro de 1983. Outros grandes acumulados foram   em 27 de dezembro de 1979,   em 25 de dezembro de 1975,   em 12 de dezembro de 1989,   em 21 de novembro de 1996,   em 31 de outubro de 1969,   em 8 de janeiro de 1988 e   em 3 de julho de 1997.<sup id="_ref&shy;ChuvaINMET_CatanduvaSP_a" class="reference"><a href="#_note&shy;ChuvaINMET_CatanduvaSP" title="">[12]</a></sup> Em fevereiro de 1995 foi observado o maior volume total de chuva em um m&ecirc;s, de  .<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&#10; </p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Domingos_(S%C3%A3o_Paulo)" id="w">Rio S&atilde;o Domingos</a></li>&#10;<li>Ribeir&atilde;o Minguta</li>&#10;<li>C&oacute;rrego Barro Preto</li>&#10;<li>C&oacute;rrego Fundo</li>&#10;<li>C&oacute;rrego dos Coqueiros</li>&#10;<li>C&oacute;rrego do Retirinho</li>&#10;<li>C&oacute;rrego do Jacu</li>&#10;<li>C&oacute;rrego do Cortume</li>&#10;<li>C&oacute;rrego Boa Vista</li></ul>&#10;<a id="Microrregi%C3%A3o_de_Catanduva" name="Microrregi%C3%A3o_de_Catanduva"></a><h3> Microrregi&atilde;o de Catanduva </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Catanduva" id="w">microrregi&atilde;o de Catanduva</a> &eacute; uma das <a href="http://en.wikipedia.org/wiki/Microrregi%C3%B5es" id="w">microrregi&otilde;es</a> do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">mesorregi&atilde;o de S&atilde;o Jos&eacute; do Rio Preto</a>. Catanduva &eacute; hoje um polo microrregional, com movimentados setores de com&eacute;rcio, servi&ccedil;os, ind&uacute;strias e agropecu&aacute;ria. Sua popula&ccedil;&atilde;o foi estimada em 2010 pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em 221 465 habitantes<sup id="_ref&shy;IBGEPopMicro_a" class="reference"><a href="#_note&shy;IBGEPopMicro" title="">[14]</a></sup> e est&aacute; dividida em treze <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios" id="w">munic&iacute;pios</a>. Possui uma &aacute;rea total de 2 283,6&#160&semi;km&sup2;.<sup id="_ref&shy;IBGEArea_a" class="reference"><a href="#_note&shy;IBGEArea" title="">[15]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, Catanduva possu&iacute;a   habitantes em 2010, sendo, ent&atilde;o, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">60&ordm; munic&iacute;pio mais populoso do estado de S&atilde;o Paulo</a>. De acordo com o mesmo Censo, a cidade conta com   habitantes na zona urbana e 906 na zona rural. Com 290,6&#160&semi;km&sup2; de &aacute;rea territorial, a cidade mostra uma densidade demogr&aacute;fica de 388,24 habitantes por km&sup2;.<sup id="_ref&shy;IBGEPop&Aacute;rea2010_c" class="reference"><a href="#_note&shy;IBGEPop&Aacute;rea2010" title="">[2]</a></sup> A cidade possu&iacute;a   domic&iacute;lios particulares permanentes.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Na Estimativa de 2011 do IBGE, Catanduva aparece com   habitantes.</p>&#10;<p>Em 2010, a popula&ccedil;&atilde;o catanduvense era composta por   homens e   mulheres.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> No mesmo ano, a popula&ccedil;&atilde;o era formada por   brancos (76,4%),   pardos (19%),   negros (3,9%), 584 amarelos (0,5%) e 97 ind&iacute;genas (0,1%).<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Catanduva, medido em 2000 pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>, &eacute; de 0,833.<sup id="_ref&shy;PNUD_IDH_2000_b" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[4]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Centro_de_Catanduva_01.jpg%7Cthumb%7C180px" id="w">Centro de Catanduva</a></p>&#10;<p>Catanduva ocupou o d&eacute;cimo quarto lugar do pa&iacute;s no ranking feito pelo Minist&eacute;rio do Trabalho no m&ecirc;s de junho de 2010 com vagas de emprego. A gera&ccedil;&atilde;o de 922 vagas de emprego fez com que a cidade ficasse com a 2&ordf; coloca&ccedil;&atilde;o na regi&atilde;o noroeste do estado, perdendo apenas para <a href="http://en.wikipedia.org/wiki/Pen%C3%A1polis" id="w">Pen&aacute;polis</a>, e ficando acima de cidades como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, <a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a> e <a href="http://en.wikipedia.org/wiki/Presidente_Prudente" id="w">Presidente Prudente</a>.&#10;A cidade tamb&eacute;m concentra um grande n&uacute;mero de transportadoras voltadas ao transporte a&ccedil;&uacute;careiro e de outros produtos agr&iacute;colas, destacando a Transportadora Joverno, Leamar Transportes, Pacar Transportes, Guardia Transportes, KM Transportes.</p>&#10;<p>Catanduva possui quatro distritos industriais e neles funcionam mais de 340 ind&uacute;strias de diferentes ramos como metal&uacute;rgico, constru&ccedil;&atilde;o, mec&acirc;nica, tipogr&aacute;fico, cal&ccedil;adista, moveleiro, usinagem e outros. Entre elas esta a Vitalex que &eacute; uma empresa conceituada no ramo desde 1989, fabricando aparelhos eletrodom&eacute;stico e manuais voltado para o uso residencial, comercial e industrial.</p>&#10;<p>Na cidade, est&atilde;o instaladas empresas como a &#34&semi;Matilat Laticinios&#34&semi;, &#34&semi;Biscoitos Itamaraty&#34&semi;, &#34&semi;Gr&aacute;fica S&atilde;o Domingos&#34&semi;, &#34&semi;Mustang Pluron&#34&semi;, &#34&semi;Cofevar Industria de Ferro e A&ccedil;o&#34&semi;, &#34&semi;Brumau Com&eacute;rcio de &Oacute;leos Vegetais&#34&semi;, &#34&semi;Casa Doce&#34&semi;, &#34&semi;Citrosuco&#34&semi;, &#34&semi;Sucotrop&#34&semi;,  que tem como principal produto a linha Fatto Bene, entre outras empresas. </p>&#10;<p>Em 2010, Catanduva ocupou a 33&ordf; posi&ccedil;&atilde;o estadual no &Iacute;ndice Firjan de Gest&atilde;o Fiscal (IFGV), sistema criado para avaliar a qualidade de gest&atilde;o fiscal dos munic&iacute;pios brasileiros.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Um monitoramento feito pelo Governo do Estado de S&atilde;o Paulo, comprovou que Catanduva est&aacute; entre os oito munic&iacute;pios com o menor tempo de resposta a solicita&ccedil;&otilde;es de abertura de empresas atrav&eacute;s do Sistema Integrado de Licenciamento.</p>&#10;<p>Catanduva fechou dezembro de 2011 com a 7&ordf; melhor <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> entre todas as cidades do Estado de S&atilde;o Paulo, apresentando saldo de 675 700 000 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a>, um aumento de 33,7 por cento em rela&ccedil;&atilde;o &agrave; 2010. A cidade &eacute; a 18&ordf; maior exportadora do estado. &#34&semi;No ano, foram exportados 685 100 000 reais e importados 9 400 000 reais&#34&semi;, resume Fabio Rinaldi Manzano, respons&aacute;vel pela Semdert.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>O Instituto Brasileiro de Planejamento Tribut&aacute;rio colocou Catanduva entre os maiores munic&iacute;pios do estado na gera&ccedil;&atilde;o e abertura de empresas em 2012, sendo 381 neg&oacute;cios abertos apenas no primeiro trimestre. A movimenta&ccedil;&atilde;o representa 0,24 por cento do total do estado, que, no geral, acumulou a abertura de 159 106 empresas..<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Banco_Interamericano_de_Desenvolvimento" id="w">Banco Interamericano de Desenvolvimento</a> indicou recentemente Catanduva como refer&ecirc;ncia em gest&atilde;o de Procidades, pois o munic&iacute;pio gerenciou o mecanismo de cr&eacute;dito que financia programas de desenvolvimento no pa&iacute;s.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_das_Ind%C3%BAstrias_do_Estado_de_S%C3%A3o_Paulo" id="w">Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Centro_das_Ind%C3%BAstrias_do_Estado_de_S%C3%A3o_Paulo" id="w">Centro das Ind&uacute;strias do Estado de S&atilde;o Paulo</a> premiaram Catanduva com o Pr&ecirc;mio &#34&semi;Munic&iacute;pios que Fazem Render Mais&#34&semi;, em 2012.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Pesquisa realizada no m&ecirc;s de julho pelo Instituto Brasileiro de Geografia e Estat&iacute;stica colocou Catanduva acima de cidades como <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a>, <a href="http://en.wikipedia.org/wiki/Votuporanga" id="w">Votuporanga</a>, <a href="http://en.wikipedia.org/wiki/Barretos" id="w">Barretos</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a> em considera&ccedil;&atilde;o a v&aacute;rios crit&eacute;rios relacionados &agrave; infraestrutura urbana. Catanduva se destacou em v&aacute;rios &iacute;ndices, colocando a cidade entre as melhores do Brasil.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Recentemente foi divulgado na m&iacute;dia que a cidade ser&aacute; a primeira do Brasil a desburocratizar a abertura de empresas. Dessa forma, a abertura de empresas &ndash; que antes demorava at&eacute; 160 dias, levar&aacute; apenas um dia.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Ventiladores" name="Ventiladores"></a><h3> Ventiladores </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ceiling_fan_with_light.png%7Cthumb%7C150px%7Cleft" id="w">Ventilador de teto com l&acirc;mpada integrada</a></p>&#10;<p>Grande destaque da ind&uacute;stria catanduvense &eacute; a produ&ccedil;&atilde;o e o com&eacute;rcio de ventiladores, o que tornou Catanduva conhecida como a &#34&semi;Capital nacional dos ventiladores&#34&semi;. As f&aacute;bricas da cidade s&atilde;o respons&aacute;veis por cerca de 90 por cento da produ&ccedil;&atilde;o nacional de ventiladores<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> e empregam 60 por cento da m&atilde;o de obra ocupada da ind&uacute;stria no munic&iacute;pio. Em quatro grandes empresas &shy; Loren Sid, ARGE, Venti Delta e Ventiladores Tron &shy;, trabalham mais de 2 800 metal&uacute;rgicos. Em 2006, a cidade colocou, no mercado, 2 500 000 ventiladores de parede e de teto.</p>&#10;<a id="Cana&shy;de&shy;A%C3%A7%C3%BAcar" name="Cana&shy;de&shy;A%C3%A7%C3%BAcar"></a><h3> Cana&shy;de&shy;A&ccedil;&uacute;car </h3>&#10;<p>Catanduva encontra&shy;se situada, estrategicamente, na quarta maior regi&atilde;o sucroalcooleira do Estado, produzindo cerca de 22 000 000 de toneladas de cana, 35 000 000 de sacas de 50&#160&semi;kg de a&ccedil;&uacute;car e 903 000 000 de litros de &aacute;lcool anidro e hidratado. Em 2009, o munic&iacute;pio exportou mais de 350 000 000 de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares estadunidenses</a>.</p>&#10;<p>A regi&atilde;o &eacute; um dos polos canavieiros paulistas mais importantes. Na cidade de Catanduva, est&aacute; instalada a Biocana &shy; Associa&ccedil;&atilde;o de Produtores de A&ccedil;&uacute;car, &Aacute;lcool e Energia &shy; uma sociedade civil sem fins lucrativos, que representa 14 empresas produtoras de cana&shy;de&shy;a&ccedil;&uacute;car e derivados. A Biocana abrange todo o centro&shy;sul do pa&iacute;s.<sup id="_ref&shy;DadosGerais_a" class="reference"><a href="#_note&shy;DadosGerais" title="">[27]</a></sup>&#10;Pertencem ao munic&iacute;pio a Usina S&atilde;o Domingos e a Noble Bioenergia, que s&atilde;o grandes empregadores do munic&iacute;pio. </p>&#10;<p>A produ&ccedil;&atilde;o de c&iacute;tricos tamb&eacute;m &eacute; relevante, com a cidade abrigando uma unidade da Citrosuco (Grupo Fisher).</p>&#10;<a id="Caf%C3%A9" name="Caf%C3%A9"></a><h3> Caf&eacute; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roasted_coffee_beans.jpg%7Cthumb%7Cleft%7C150px" id="w">Caf&eacute;</a></p>&#10;<p>A Cocam &eacute; a &uacute;nica f&aacute;brica a descafeinar caf&eacute; verde no Brasil, obtendo, como subproduto, a Cafe&iacute;na Anidra purificada.<sup id="_ref&shy;DadosGerais_b" class="reference"><a href="#_note&shy;DadosGerais" title="">[27]</a></sup> Iniciou suas atividades em 1970. Foi a primeira f&aacute;brica de caf&eacute; sol&uacute;vel no Brasil a produzir o <i><a href="http://en.wikipedia.org/wiki/Liofiliza%C3%A7%C3%A3o" id="w">freeze dried</a></i>.</p>&#10;<a id="Cal%C3%A7ad%C3%A3o" name="Cal%C3%A7ad%C3%A3o"></a><h3> Cal&ccedil;ad&atilde;o </h3>&#10;<p>O Cal&ccedil;ad&atilde;o de Catanduva &eacute; o local que concentra densa quantidade de bancos e com&eacute;rcio da cidade. Nos fins de cada ano, o com&eacute;rcio fica aberto at&eacute; as 22:00 horas.</p>&#10;<a id="Garden_Catanduva_Shopping" name="Garden_Catanduva_Shopping"></a><h3> Garden Catanduva Shopping </h3>&#10;<p>O Garden Catanduva Shopping se localiza na Avenida Engenheiro Jos&eacute; Nelson Machado, uma das principais da cidade, e foi constru&iacute;do pela Paez de Lima Constru&ccedil;&otilde;es, em processo de expans&atilde;o no munic&iacute;pio de Catanduva. O <i>shopping</i> ainda possui mais de 360 vagas de estacionamento, 4 lojas&shy;&acirc;ncora, 3 megalojas , 3 salas de cinemas, 90 lojas , 650 metros de vitrine e 11 000 metros quadrados de &aacute;rea de lojas. </p>&#10;<p>O projeto arquitet&ocirc;nico do Garden Catanduva Shopping foi desenvolvido por Dominguez Felix Arquitetos Associados.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Shopping_Center_Catanduva" name="Shopping_Center_Catanduva"></a><h3> Shopping Center Catanduva </h3>&#10;<p>Localizado na Rua Brasil uma das principais ruas do centro da cidade, est&aacute; em constru&ccedil;&atilde;o h&agrave; mais de 10 anos, com expectativa de inaugura&ccedil;&atilde;o de 12 a 24 meses ou ate 2110. O Shopping Center Catanduva contar&aacute; com mais de 100 lojas em seus diversos andares, al&eacute;m de contar com um Apart Hotel no terceiro pavimento com 60 apartamentos. &Eacute; um dos edif&iacute;cios mais altos de Catanduva. A obra encontra&shy;se em constru&ccedil;&atilde;o desde meados dos anos 90, mas at&eacute; o momento n&atilde;o foi finalizada. </p>&#10;<a id="Compras_Coletivas" name="Compras_Coletivas"></a><h3> Compras Coletivas </h3>&#10;<p>Os catanduvenses podem efetuar compras <i>on&shy;line</i> de produtos e servi&ccedil;os dos estabelecimentos comerciais da cidade com descontos, atrav&eacute;s dos <i>sites</i> de compra coletiva.&#10;</p>&#10;<ul>&#10;<li>Poupa Sempre</li>&#10;<li>Salim Descontos</li></ul>&#10;<a id="Grupo_Maranh%C3%A3o" name="Grupo_Maranh%C3%A3o"></a><h3> Grupo Maranh&atilde;o </h3>&#10;<p>A cidade &eacute; sede de um dos maiores atacadistas do Brasil, o Grupo Maranh&atilde;o, que foi eleito o melhor <a href="http://en.wikipedia.org/wiki/Atacado" id="w">Atacado</a> Distribuidor do ano no estado de S&atilde;o Paulo pela pesquisa Nielsen/Associa&ccedil;&atilde;o Brasileira de Atacadistas e Distribuidores de Produtos Industrializados.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Estrutura_Urbana" name="Estrutura_Urbana"></a><h2> Estrutura Urbana </h2>&#10;<p>Dados divulgados pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, obtidos atrav&eacute;s do Censo Demogr&aacute;fico de 2010, colocam Catanduva entre os melhores munic&iacute;pios do Brasil com rela&ccedil;&atilde;o &agrave; infraestrutura urbana.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<a id="Hospital_Em%C3%ADlio_Carlos" name="Hospital_Em%C3%ADlio_Carlos"></a><h4> Hospital Em&iacute;lio Carlos </h4>&#10;<p>Foi constru&iacute;do para ser Hospital Sanat&oacute;rio, mas foi desativado no in&iacute;cio da d&eacute;cada de 80. O hospital passou a ser administrado pela Funda&ccedil;&atilde;o Padre Albino em 1983, com atendimento de Ambulat&oacute;rio.</p>&#10;<p>Com 32 000 metros quadrados de &aacute;rea constru&iacute;da e 12 alqueires de &aacute;rea total, o &#34&semi;Em&iacute;lio Carlos&#34&semi;, com todos os seus leitos dedicados ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a>, &eacute; hospital escola das faculdades de medicina e enfermagem de Catanduva (FAMECA), tamb&eacute;m mantidas pela Funda&ccedil;&atilde;o Padre Albino, atendendo as &aacute;reas de Cl&iacute;nica M&eacute;dica, Cl&iacute;nica Cir&uacute;rgica, Cl&iacute;nica Pedi&aacute;trica, Psiquiatria, Mol&eacute;stias Infecto&shy;Contagiosas e seu Ambulat&oacute;rio de Ensino re&uacute;ne 37 especialidades m&eacute;dicas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Em 2012, est&aacute; prevista a constru&ccedil;&atilde;o do pr&eacute;dio onde ser&aacute; instalado o acelerador linear, para a implanta&ccedil;&atilde;o do Centro de <a href="http://en.wikipedia.org/wiki/Radioterapia" id="w">Radioterapia</a>, que atender&aacute; at&eacute; 500 pacientes de Catanduva e regi&atilde;o, para o tratamento do c&acirc;ncer.</p>&#10;<a id="Unimed_Hospital_S%C3%A3o_Domingos" name="Unimed_Hospital_S%C3%A3o_Domingos"></a><h4> Unimed Hospital S&atilde;o Domingos </h4>&#10;<p>As obras de sua constru&ccedil;&atilde;o come&ccedil;aram em 1958, ocupando 7.200 m 2 . O Unimed Hospital S&atilde;o Domingos (UHSD) foi constru&iacute;do em um arrojado projeto arquitetado pelo Dr. <a href="http://en.wikipedia.org/wiki/Jarbas_Karman" id="w">Jarbas Karman</a>. O UHSD iniciou suas atividades em 31 de janeiro de 1960, quando foi inaugurado com missa e b&ecirc;n&ccedil;&atilde;o oficiadas por Dom Alexandre. A primeira Diretora do Hospital foi Irm&atilde; Angelina Rezende. No ano de 1998, iniciou&shy;se a constru&ccedil;&atilde;o do pr&eacute;dio novo que abriga as modernas instala&ccedil;&otilde;es do Centro de Terapia Intensiva Adulto, Centro de Terapia Intensiva Neonatal e Pedi&aacute;trico, Centro Administrativo e Anfiteatro Monsenhor Juvenal Arduini.</p>&#10;<a id="Hospital_Padre_Albino" name="Hospital_Padre_Albino"></a><h4> Hospital Padre Albino </h4>&#10;<p>&Eacute; uma institui&ccedil;&atilde;o filantr&oacute;pica sem fins lucrativos que come&ccedil;ou a atender pacientes em 11 de Outubro de 1926. Com 209 leitos o Hospital Padre Albino atende em m&eacute;dia 892 interna&ccedil;&otilde;es mensais e realiza aproximadamente 559 cirurgias. Sua Unidade de Urg&ecirc;ncia e Emerg&ecirc;ncia recebe pacientes de Catanduva, regi&atilde;o e outros Estados, com m&eacute;dia de 6.641 atendimentos mensais de diversas especialidades. Em 2010 foi considerado o 33&ordm; melhor hospital do estado de S&atilde;o Paulo.</p>&#10;<a id="Hospital_Mahatma_Gandhi" name="Hospital_Mahatma_Gandhi"></a><h4> Hospital Mahatma Gandhi </h4>&#10;<p>Localizado na Vila Sotto, o Hospital Psiqui&aacute;trico Esp&iacute;rita Mahatma Gandhi foi inaugurado no ano de 1968, quando recebeu pacientes oriundos de Franco da Rocha, na Grande S&atilde;o Paulo, e da pr&oacute;pria Capital. Conta, atualmente, com aproximadamente 140 leitos e uma equipe com cerca de 40 enfermeiros. Oferece atendimento especializado a pacientes com dist&uacute;rbios mentais e dependentes qu&iacute;micos.&#10;O Mahatma Gandhi possui uma ala destinada a pacientes&shy;moradores, provenientes de outros hospitais psiqui&aacute;tricos do Estado e cujas fam&iacute;lias n&atilde;o puderam mais ser localizadas. Al&eacute;m de abrigo, alimenta&ccedil;&atilde;o e atendimento m&eacute;dico, a institui&ccedil;&atilde;o oferece a essas pessoas todos os cuidados necess&aacute;rios, incluindo atividades de lazer e o afeto dos profissionais que ali trabalham.</p>&#10;<p>Catanduva conta tamb&eacute;m com um Posto Central de Sa&uacute;de, Unidades B&aacute;sicas de Sa&uacute;de espalhadas pelos bairros da cidade, um Ambulat&oacute;rio M&eacute;dico de Especialidades (AME), e a Unidade de Pronto Atendimento (UPA 24 horas) do <a href="http://en.wikipedia.org/wiki/Governo_Federal" id="w">Governo Federal</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li>(FATEC) &shy; Faculdade de Tecnologia de Catanduva</li>&#10;<li>(FAMECA) &shy; Faculdade de Medicina de Catanduva</li>&#10;<li>(FIPA) &shy; Faculdades Integradas Padre Albino</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/FATEC" id="w">FATEC</a>) &shy; Faculdade de Tecnologia de Catanduva</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/IFSP" id="w">IFSP</a>) &shy; Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de S&atilde;o Paulo</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/COC" id="w">COC</a>) &shy; Col&eacute;gio e Faculdade Interativa COC de Catanduva</li>&#10;<li>(IMES&shy;CATANDUVA) &shy; Instituto Municipal de Ensino Superior de Catanduva</li>&#10;<li>(ESEFIC) &shy; Escola Superior de Educa&ccedil;&atilde;o F&iacute;sica e Desportos de Catanduva</li>&#10;<li>(FEC) &shy; Faculdade de Enfermagem de Catanduva</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/ETEC" id="w">ETEC</a>) &shy; Escola T&eacute;cnica Estadual de Catanduva</li>&#10;<li>(Infocc) &shy; Instituto de Forma&ccedil;&atilde;o Continuada de Catanduva</li>&#10;<li>Escola Civil de Avia&ccedil;&atilde;o &shy; Aeroclube de Catanduva</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/SENAC" id="w">SENAC</a>) &shy; <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Comercial" id="w">Servi&ccedil;o Nacional de Aprendizagem Comercial</a> de Catanduva </li>&#10;<li>(TRAINERTEK) &shy; Forma&ccedil;&atilde;o Profissional de Catanduva</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/SESI" id="w">SESI</a>) &shy; Servi&ccedil;o Social da Ind&uacute;stria de Catanduva</li></ul>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<a id="Rodovi%C3%A1rio" name="Rodovi%C3%A1rio"></a><h3>Rodovi&aacute;rio</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodovia_Washington_Lu%C3%ADs_(SP&shy;310)" id="w">SP&shy;310</a>: &Eacute; considerada uma das mais bem conservadas rodovias do pa&iacute;s, classificando&shy;se na primeira posi&ccedil;&atilde;o no <i>ranking</i> &#34&semi;Pesquisa CNT de Rodovias&#34&semi; da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Nacional_do_Transporte" id="w">Confedera&ccedil;&atilde;o Nacional do Transporte</a> em 2002, 2003 e 2007.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Em 2011, a rodovia foi considerada a 7&ordf; melhor do pa&iacute;s na mesma pesquisa.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Map_SP&shy;310.jpg%7C260px%7Cthumb" id="w">Extens&atilde;o da SP&shy;310.</a>&#10;Seu tra&ccedil;ado &eacute; na dire&ccedil;&atilde;o noroeste do estado, partindo das rodovias <a href="http://en.wikipedia.org/wiki/Anhanguera" id="w">Anhanguera</a> no km 153 e <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">Bandeirantes</a> no km 168, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cordeir%C3%B3polis" id="w">Cordeir&oacute;polis</a> e terminando em <a href="http://en.wikipedia.org/wiki/Mirassol" id="w">Mirassol</a>, no entroncamento com a <a href="http://en.wikipedia.org/wiki/SP&shy;320" id="w">SP&shy;320</a>, a Rodovia Euclides da Cunha.</p>&#10;<p>Essa rodovia faz a liga&ccedil;&atilde;o de S&atilde;o Paulo aos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Rio_Claro" id="w">Rio Claro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos" id="w">S&atilde;o Carlos</a>, <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a>, Catanduva, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, dentre outros.</p>&#10;<p>Seu nome &eacute; em homenagem a <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s Pereira de Sousa</a> (1869&shy;1957), presidente do Brasil pelo <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a> e famoso pela frase &#34&semi;governar &eacute; abrir estradas&#34&semi;.</p>&#10;<p>Atualmente, a Rodovia Washington Lu&iacute;s &eacute; administrada sob concess&atilde;o das empresas privadas <a href="http://en.wikipedia.org/wiki/Centrovias" id="w">Centrovias</a> e <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_do_Sol" id="w">Tri&acirc;ngulo do Sol</a>, apresentando v&aacute;rios ped&aacute;gios ao longo de seu trecho. Possui pista dupla na sua totalidade (pista tripla em subidas longas).&#10;<a href="http://en.wikipedia.org/wiki/File:Rodovia_Washington_Luis_1.jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;Vis&atilde;o&#39&semi;&#39&semi; pr&oacute;ximo de [[Pindorama]], km 372 sentido noroeste</a></p> &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;321" id="w">SP&shy;321</a> Rodovia Ces&aacute;rio Jos&eacute; de Castilho &shy; liga Catanduva &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a> e faz conex&atilde;o com a <a href="http://en.wikipedia.org/wiki/Rodovia_Marechal_Rondon" id="w">Rodovia Marechal Rondon</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;351" id="w">SP&shy;351</a> Rodovia Comendador Pedro Monteleone &shy; liga Catanduva &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Bebedouro_(S%C3%A3o_Paulo)" id="w">Bebedouro</a> e faz conex&atilde;o com a <a href="http://en.wikipedia.org/wiki/Rodovia_Washington_Lu%C3%ADs" id="w">Rodovia Washington Lu&iacute;s</a>.</li>&#10;<li>Rodovia Vicente Sanches &shy; at&eacute; a Usina S&atilde;o Domingos e a cidade de <a href="http://en.wikipedia.org/wiki/Catigu%C3%A1" id="w">Catigu&aacute;</a>.</li>&#10;<li>Rodovia Comendador Chafic Saab &shy; at&eacute; a <a href="http://en.wikipedia.org/wiki/SP_379" id="w">SP 379</a>, Rodovia Roberto M&aacute;rio Perosa.</li>&#10;<li>Rodovia Ardo Jorge &shy; at&eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Pindorama_(S%C3%A3o_Paulo)" id="w">Pindorama</a>.</li>&#10;<li>Rodovia Jos&eacute; Fernandes &shy; liga Catanduva at&eacute; a NG Bioenergia e &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Catigu%C3%A1" id="w">Catigu&aacute;</a>.</li></ul>&#10;<a id="Transporte_Coletivo_Municipal" name="Transporte_Coletivo_Municipal"></a><h5> Transporte Coletivo Municipal </h5>&#10;<p>A cidade conta com servi&ccedil;o de transporte p&uacute;blico municipal, operado desde dezembro de 2008 pela empresa Jundi&aacute; Transportadora Tur&iacute;stica. Possui frota de aproximadamente 25 &ocirc;nibus distribu&iacute;dos em 16 linhas que percorrem todos os bairros da cidade das 5h &agrave;s 23h40min. Tamb&eacute;m conta com um Terminal Urbano de Transporte Coletivo na regi&atilde;o central. Todas as linhas urbanas s&atilde;o integradas, e o usu&aacute;rio do servi&ccedil;o pode deslocar&shy;se a qualquer ponto da cidade pagando uma &uacute;nica passagem. Apesar de ser uma das poucas cidades do Noroeste Paulista a contar com um terminal exclusivo para transporte urbano, e tamb&eacute;m possuir transporte p&uacute;blico 100% integrado, o servi&ccedil;o tem sido alvo de in&uacute;meras reclama&ccedil;&otilde;es dos usu&aacute;rios, principalmente pelo n&uacute;mero reduzido de ve&iacute;culos operantes, linhas demoradas e longas e excesso de velocidade dos ve&iacute;culos.&#10;</p><a id="Transporte_Coletivo_Intermunicipal" name="Transporte_Coletivo_Intermunicipal"></a><h5> Transporte Coletivo Intermunicipal </h5>&#10;&#10;<p>O munic&iacute;pio de Catanduva tamb&eacute;m &eacute; servido por v&aacute;rias empresas de transporte intermunicipal (suburbano e rodovi&aacute;rio) e duas empresas de transporte interestadual. Entre as empresas intermunicipais destacam&shy;se Via&ccedil;&atilde;o Luwasa (esta foi adquirida pela empresa Princesa do Norte em 2011, e est&aacute; sendo gradualmente incorporada &agrave; mesma), Expresso Itamarati, Via&ccedil;&atilde;o Cometa e Empresa Cruz. No segmento interestadual, as empresas operantes s&atilde;o a Via&ccedil;&atilde;o Garcia, ligando Catanduva ao estado do Paran&aacute;, e a Via&ccedil;&atilde;o Santa Cruz, que liga a cidade ao estado de Minas Gerais. Desde meados de 2009, &ocirc;nibus intermunicipais e interestaduais t&ecirc;m circula&ccedil;&atilde;o restrita dentro do per&iacute;metro urbano da cidade, o que gerou in&uacute;meras reclama&ccedil;&otilde;es dos usu&aacute;rios. Os ve&iacute;culos suburbanos s&atilde;o proibidos de circular no quadril&aacute;tero central da cidade, enquanto os &ocirc;nibus rodovi&aacute;rios, de maior porte, t&ecirc;m acesso apenas &agrave; avenida que liga a Rodovia SP&shy;351 &agrave; Esta&ccedil;&atilde;o Rodovi&aacute;ria. A mesma localiza&shy;se em uma regi&atilde;o afastada do Centro, rodeada por bares e locais ermos, o que facilita a a&ccedil;&atilde;o de pedintes e usu&aacute;rios de drogas, principalmente no per&iacute;odo noturno.</p>&#10;<dl><dt>Frota</dt></dl>&#10;<p>Frota de 95 393 ve&iacute;culos, em mar&ccedil;o de 2014.<sup id="_ref&shy;Frota_a" class="reference"><a href="#_note&shy;Frota" title="">[35]</a></sup>&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th>Tipo de ve&iacute;culo</th>&#10;<th>N&uacute;meros (Maio/12)<sup id="_ref&shy;Frota_b" class="reference"><a href="#_note&shy;Frota" title="">[35]</a></sup></th></tr>&#10;<tr>&#10;<td>Carros</td>&#10;<td>48 998</td></tr>&#10;<tr>&#10;<td>Caminh&otilde;es</td>&#10;<td>3 042</td></tr>&#10;<tr>&#10;<td>Caminhonetes</td>&#10;<td>6 209</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Camioneta" id="w">Camioneta</a>s</td>&#10;<td>2 604</td></tr>&#10;<tr>&#10;<td>Motocicletas</td>&#10;<td>24 385</td></tr>&#10;<tr>&#10;<td>Motonetas</td>&#10;<td>3 627</td></tr>&#10;<tr>&#10;<td>&Ocirc;nibus</td>&#10;<td>514</td></tr>&#10;<tr>&#10;<td>Micro&shy;&ocirc;nibus</td>&#10;<td>254</td></tr></table></div>&#10;</center></p>&#10;<a id="Aerovi%C3%A1rio" name="Aerovi%C3%A1rio"></a><h3> Aerovi&aacute;rio </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Catanduva" id="w">Aeroporto de Catanduva</a></li></ul>&#10;<p>Fundado em 20 de janeiro de 1940, o Aeroporto Jo&atilde;o Caparroz sempre manteve um trabalho voltado para a forma&ccedil;&atilde;o de pilotos privados e comerciais. Ao longo de mais de 70 anos, j&aacute; se formaram centenas de pilotos que est&atilde;o exercendo atividades em companhias a&eacute;reas brasileiras e estrangeiras. Em 1948, Catanduva passou a receber voos comerciais da <a href="http://en.wikipedia.org/wiki/Real_Transportes_A%C3%A9reos" id="w">Real Transportes A&eacute;reos</a>, importante companhia de avia&ccedil;&atilde;o comercial, tendo linhas para <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, <a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>, <a href="http://en.wikipedia.org/wiki/Porecatu" id="w">Porecatu</a> e <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a>, e &agrave;s vezes escalas de avi&otilde;es procedentes de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, realizadas por avi&otilde;es Douglas <a href="http://en.wikipedia.org/wiki/DC3" id="w">DC3</a> e <a href="http://en.wikipedia.org/wiki/C&shy;47" id="w">C&shy;47</a>. A Real chegou a ter sete linhas internacionais, existiu de 1946 a 1961, e aqui funcionou de 1948 a 1959. </p>&#10;<p>Outra companhia a&eacute;rea que operou em Catanduva foi a <a href="http://en.wikipedia.org/wiki/Vasp" id="w">Vasp</a>, que, em 1949, inaugurou sua linha de voos diretos para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, feitos por avi&otilde;es <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;8" id="w">Douglas DC&shy;8</a>. A Vasp funcionou em Catanduva cerca de tr&ecirc;s anos e seu escrit&oacute;rio era na Rua Pernambuco.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>   &#10;&#10;<ul>&#10;<li>Aeroporto da Usina Catanduva</li></ul>&#10;<p>O Aer&oacute;dromo pertence &agrave; Usina Catanduva, sendo usado para pousos de avi&otilde;es agr&iacute;colas.</p>&#10;&#10;<ul>&#10;<li>Clube de Aeromodelismo de Catanduva</li></ul>&#10;<p>A pista est&aacute; localizada na zona Norte da cidade, na Estrada vicinal que liga Catanduva &agrave; <a href="http://en.wikipedia.org/wiki/Novais" id="w">Novais</a>.</p>&#10;<p>Atualmente, Catanduva &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_de_S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">Aeroporto Estadual Professor Eribelto Manoel Reino</a>, localizado a 60 km de dist&acirc;ncia, na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>.</p>&#10;<a id="Ferrovi%C3%A1rio" name="Ferrovi%C3%A1rio"></a><h3> Ferrovi&aacute;rio </h3>&#10;<p>A esta&ccedil;&atilde;o foi aberta em 1910 como Vila Adolpho, nome do ent&atilde;o distrito de S&atilde;o Jos&eacute; do Rio Preto. O jornal <a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a> anunciava em 19 de agosto de 1909 que &#34&semi;foram aceitas pelo Governo as denomina&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pindorama_(S%C3%A3o_Paulo)" id="w">Pindorama</a> e Catanduva para as esta&ccedil;&otilde;es dos quil&ocirc;metros 65,880 e 76,700 do prolongamento de <a href="http://en.wikipedia.org/wiki/Taquaritinga" id="w">Taquaritinga</a> a S&atilde;o Jos&eacute; do Rio Preto&#34&semi;. As altera&ccedil;&otilde;es da linha nos anos 1940 e 1950 n&atilde;o tiraram a esta&ccedil;&atilde;o do leito original e, em 1955, passou por ali o primeiro trem j&aacute; pela bitola larga. </p>&#10;<p>Em 15 de mar&ccedil;o de 2001, ali parou o &uacute;ltimo trem de passageiros, vindo de S&atilde;o Jos&eacute; do Rio Preto para <a href="http://en.wikipedia.org/wiki/Itirapina" id="w">Itirapina</a>. Desde mar&ccedil;o de 2009, o pr&eacute;dio serve como sede da Secretaria da Cultura do munic&iacute;pio e centro cultural, com o nome de &#34&semi;Esta&ccedil;&atilde;o Cultura&#34&semi;.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;EstacaoCultura_a" class="reference"><a href="#_note&shy;EstacaoCultura" title="">[39]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<a id="Esta%C3%A7%C3%A3o_Cultura" name="Esta%C3%A7%C3%A3o_Cultura"></a><h3> Esta&ccedil;&atilde;o Cultura </h3>&#10;<p>Funciona na antiga esta&ccedil;&atilde;o ferrovi&aacute;ria de Catanduva e sedia a Secretaria Municipal de Cultura. O local promove oficinas e exposi&ccedil;&otilde;es de arte e cursos gratuitos. Localiza&shy;se na Rua Rio de Janeiro, 100.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;EstacaoCultura_b" class="reference"><a href="#_note&shy;EstacaoCultura" title="">[39]</a></sup></p>&#10;<a id="Biblioteca_Municipal_%22Embaixador_Macedo_Soares%22" name="Biblioteca_Municipal_%22Embaixador_Macedo_Soares%22"></a><h3> Biblioteca Municipal &#34&semi;Embaixador Macedo Soares&#34&semi; </h3>&#10;<p>A Biblioteca p&uacute;blica possui 52 000 volumes, podendo ser reservados pela internet. Localiza&shy;se na Rua Maranh&atilde;o, 298, no Centro.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>&#10;Em 2011, a prefeitura abriu licita&ccedil;&atilde;o para a constru&ccedil;&atilde;o de um novo pr&eacute;dio para a Biblioteca, que abrigaria tamb&eacute;m o Museu Municipal.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Museu_Padre_Albino" name="Museu_Padre_Albino"></a><h3> Museu Padre Albino </h3>&#10;<p>O museu Padre Albino est&aacute; aberto &agrave; visita&ccedil;&atilde;o de segunda &agrave; sexta&shy;feira, das 7 &agrave;s 17 horas e aos s&aacute;bados da 7 &agrave;s 11 horas.</p>&#10;<a id="Museu_de_Som_e_Imagem" name="Museu_de_Som_e_Imagem"></a><h3> Museu de Som e Imagem </h3>&#10;<p>Abriga o Cine Clube J&uacute;lio Jo&atilde;o Trida. Possui grande acervo de filmes em super 8 mostrando a hist&oacute;ria de Catanduva. O anfiteatro, com capacidade de 200 lugares, proporciona a exibi&ccedil;&atilde;o de materiais relativos &agrave; cidade.&#10;Outras op&ccedil;&otilde;es s&atilde;o o Museu Hist&oacute;rico &#34&semi;Governador Pedro de Toledo&#34&semi;, o Centro de Cria&ccedil;&atilde;o Art&iacute;stica e Popular &#34&semi;Ant&ocirc;nio Figueiredo Malheiros&#34&semi; (Casa do Artes&atilde;o), o Museu da Cacha&ccedil;a no Engenho (Santo M&aacute;rio), o S&iacute;tio da Uva, o Espa&ccedil;o Cultural &#34&semi;Professor Lu&iacute;s Carlos Rocha&#34&semi;, o Castelinho e o Teatro Municipal &#34&semi;Aniz Pacha&#34&semi;.</p>&#10;<a id="Igreja_Matriz_de_S%C3%A3o_Domingos" name="Igreja_Matriz_de_S%C3%A3o_Domingos"></a><h3> Igreja Matriz de S&atilde;o Domingos </h3>&#10;<p>A igreja Matriz de Catanduva, cuja obra teve in&iacute;cio em 1919 e conclus&atilde;o em 1925, est&aacute; localizada na pra&ccedil;a Monsenhor Albino, no centro da cidade. A igreja integra o roteiro tur&iacute;stico do estado de S&atilde;o Paulo desde 1965, por causa das 19 telas e um autorretrato do pintor Benedito Calixto, nascido em <a href="http://en.wikipedia.org/wiki/Itanha%C3%A9m" id="w">Itanha&eacute;m</a>, sendo este o maior conjunto de telas do artista em um s&oacute; local.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Santo_padroeiro" name="Santo_padroeiro"></a><h4> Santo padroeiro </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SAN_DOMENICO_primo_piano_affresco.JPG%7Cthumb%7C150px%7CLeft" id="w">Domingos de Gusm&atilde;o</a>&#10;O Santo padroeiro da cidade &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_de_Gusm%C3%A3o" id="w">S&atilde;o Domingos de Gusm&atilde;o</a>, que d&aacute; nome a Igreja Matriz de S&atilde;o Domingos, localizada no centro da cidade. A data de celebra&ccedil;&atilde;o &eacute; 08 de agosto. Este dia tornou&shy;se feriado municipal com uma lei proposta pelo vereador Carlos Machado na d&eacute;cada de 1970. Existem diversas homenagens prestadas ao santo na cidade que podem ser confirmadas atrav&eacute;s do nome do Rio que passa pela cidade, em estabelecimentos comerciais e na est&aacute;tua de bronze esculpida e fixada na entrada do Teatro Municipal.&#10;<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Lazer" name="Lazer"></a><h2> Lazer </h2>&#10;<p>A cidade possui tr&ecirc;s clubes recreativos: Clube de T&ecirc;nis Catanduva, Clube de Campo Catanduva e Clube Recreativo Higien&oacute;polis. Outras op&ccedil;&otilde;es s&atilde;o o Est&aacute;dio Municipal &#34&semi;S&iacute;lvio Salles&#34&semi;, a Pista de Skate Municipal &#34&semi;C&eacute;sar Perez Soto&#34&semi;, o Shopping Popular &#34&semi;Al&iacute;pio Gomes&#34&semi;, o Zool&oacute;gico Municipal &#34&semi;Missina Palmeira Zancaner&#34&semi; e o Conjunto Esportivo Municipal, com quadras para basquete e v&ocirc;lei, piscina, campos de futebol, gin&aacute;sio coberto, pista de atletismo e pista para a pr&aacute;tica de atividades f&iacute;sicas. Nos bairros, tamb&eacute;m h&aacute; pra&ccedil;as e gin&aacute;sios de esportes. O Recinto de Exposi&ccedil;&otilde;es &#34&semi;Jo&atilde;o Zancaner&#34&semi; &eacute; o local designado para comportar os grandes eventos realizados na cidade, como o Catanduva Rodeo Festival, a Feira de Neg&oacute;cios Aliment&iacute;cios e o Mercocentro, Feira de Neg&oacute;cios do Centro Norte Paulista. </p>&#10;<dl><dt>Shopping Popular</dt></dl>&#10;<a id="Cinemas" name="Cinemas"></a><h3> Cinemas </h3>&#10;<p>A cidade possui 3 salas de cinema, administradas pela rede Cinemas Lumi&egrave;re, no Garden Shopping.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Zool%C3%B3gico_de_Catanduva" name="Zool%C3%B3gico_de_Catanduva"></a><h3> Zool&oacute;gico de Catanduva </h3>&#10;<p>O Zool&oacute;gico Municipal &#34&semi;Missina Palmeira Zancaner&#34&semi; &eacute; uma op&ccedil;&atilde;o de lazer ecol&oacute;gico na regi&atilde;o. Possuindo uma &aacute;rea de 26 792&#160&semi;m&sup2;, o local tem cerca de 300 animais de 70 esp&eacute;cies diferentes e recebe, diariamente, grupos de estudantes de escolas das redes municipal, estadual e particulares da regi&atilde;o para caminhadas monitoradas. Na atividade, s&atilde;o contadas as hist&oacute;rias de cada animal e de sua esp&eacute;cie. Localiza&shy;se na Rua 3 de Maio e tem acesso gratuito. O local tamb&eacute;m conta com o parque &#34&semi;Cidade da Crian&ccedil;a&#34&semi;.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<a id="Jornais" name="Jornais"></a><h3> Jornais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_Bom_Dia" id="w">Bom Dia Catanduva</a></li>&#10;<li>Not&iacute;cia da Manh&atilde;</li>&#10;<li>O Regional</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Jornal/Catanduva" id="w">O Jornal/Catanduva</a></li></ul>&#10;<a id="Emissoras_de_Televis%C3%A3o" name="Emissoras_de_Televis%C3%A3o"></a><h3> Emissoras de Televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li>TV JA Catanduva (Canal7) &shy; exibido no canal 99 via cabo  </li>&#10;<li>TV Prefeitura (Online)</li>&#10;<li>TV Novo Tempo &shy; canal 18 UHF</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mix_TV" id="w">Mix TV</a> &shy; canal 21 UHF</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_TV_Catanduva" id="w">Nova TV Catanduva</a> &shy; afiliada &agrave; <a href="http://en.wikipedia.org/wiki/TV_Brasil" id="w">TV Brasil</a> &shy; Canal 27 UHF / 10 Net</li>&#10;<li>TV Cidade &shy; canal 7 via cabo</li></ul>&#10;<a id="Emissoras_de_R%C3%A1dio" name="Emissoras_de_R%C3%A1dio"></a><h3> Emissoras de R&aacute;dio </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nativa_FM" id="w">Nativa FM</a>&shy;89.7 MHZ</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jovem_Pan_2" id="w">Jovem Pan 2</a>&ndash;91,5 MHZ</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ondas_Verdes_FM" id="w">Ondas Verdes FM</a>&shy;92.7 MHZ</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mix_FM" id="w">Mix FM</a>&shy;93.9 MHZ (em breve) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_Aleluia" id="w">Rede Aleluia</a>&shy;94.9 MHZ </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Band_FM" id="w">Band FM</a>&ndash;96,1 MHZ</li>&#10;<li>R&aacute;dio <a href="http://en.wikipedia.org/wiki/Educativa" id="w">Educativa</a>&shy;104.1 MHZ</li>&#10;<li>R&aacute;dio <a href="http://en.wikipedia.org/wiki/Atividade_FM" id="w">Atividade FM</a> 104,9 MHZ (comunit&aacute;ria) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deus_%C3%A9_Amor_FM" id="w">Deus &eacute; Amor FM</a>&shy;106.3 MHZ</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo_AM" id="w">R&aacute;dio Globo AM</a> 610 KHZ </li>&#10;<li>Difusora/<a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a> AM 680 KHZ</li></ul>&#10;<a id="Revistas" name="Revistas"></a><h3> Revistas </h3>&#10;&#10;<ul>&#10;<li>Revista Vanit&eacute; www.revistavanite.com</li>&#10;<li>Revista B&ocirc;nus Legal</li>&#10;<li>Revista Top</li>&#10;<li>Revista Viva</li>&#10;<li>Revista Maxxis</li>&#10;<li>Revista Stampa</li>&#10;<li>Revista Middia Magazine</li>&#10;<li>Revista EDVD</li>&#10;<li>Revista Inova</li>&#10;<li>Revista Im&oacute;vel Todo Dia</li></ul>&#10;<a id="Ag%C3%AAncias_de_Publicidade" name="Ag%C3%AAncias_de_Publicidade"></a><h2> Ag&ecirc;ncias de Publicidade </h2>&#10;<p>Catanduva conta com cerca de 10 ag&ecirc;ncias de publicidade e propaganda em funcionamento. A grande maioria das ag&ecirc;ncias s&atilde;o <i>Full&shy;Service, </i>entre elas: Odyn Comunica&ccedil;&atilde;o, Zumba PropMark, Ato comunica&ccedil;&atilde;o, Start. entre outras. A cidade ainda conta com uma ag&ecirc;ncia de publicidade focada no mercado digital (Sites, Redes Sociais, Google) criada desde 2013, denominada S+ Publicidade.&#10;</p><a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p>O munic&iacute;pio possui diversas modalidades de esportes amadores, dentre eles rugby, nata&ccedil;&atilde;o, jud&ocirc;, basquete, v&ocirc;lei, corrida, xadrez e t&ecirc;nis.</p>&#10;<a id="Catanduva_Basket_Club" name="Catanduva_Basket_Club"></a><h3> Catanduva Basket Club </h3>&#10;<p>Desde 1997, o basquete feminino de Catanduva sagrou&shy;se como uma vitrine nacional da cidade. <a href="http://en.wikipedia.org/wiki/Hort%C3%AAncia_Marcari" id="w">Hort&ecirc;ncia Marcari</a> despontou em sua carreira quando integrava a equipe do Higien&oacute;polis&semi; <a href="http://en.wikipedia.org/wiki/Janeth_Arcain" id="w">Janeth Arcain</a> deu os primeiros passos tamb&eacute;m em Catanduva.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Naquela oportunidade, tinha como dirigente o Dr. Jo&atilde;o Alberto Caparroz, que como um incentivador do esporte em nossa regi&atilde;o, conseguiu colocar Catanduva em destaque nacional do basquete feminino.</p>&#10;<p>Mesmo com um importante hist&oacute;rico, a cidade ficou mais de 20 anos sem uma equipe. Mas, no in&iacute;cio do ano de 2005, o consagrado t&eacute;cnico Edson Ferreto, que j&aacute; liderou a Sele&ccedil;&atilde;o Brasileira, foi convidado para retomar o esporte na cidade e formar uma equipe que pudesse representar Catanduva.</p>&#10;<p>O A&ccedil;&uacute;car Cometa/Unimed/Catanduva conquistou o <a href="http://en.wikipedia.org/wiki/Campeonato_Nacional_de_Basquete_Feminino_(Brasil)" id="w">Campeonato Nacional de Basquete Feminino</a> de 2009 (12&ordf; edi&ccedil;&atilde;o).<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Gr%C3%AAmio_Catanduvense_de_Futebol" name="Gr%C3%AAmio_Catanduvense_de_Futebol"></a><h3> Gr&ecirc;mio Catanduvense de Futebol </h3>&#10;<p>Atualmente, o munic&iacute;pio possui um time, o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Catanduvense_de_Futebol" id="w">Gr&ecirc;mio Catanduvense de Futebol</a>, fundado em 8 de mar&ccedil;o de 1999, que disputa atualmente a segunda divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_paulista_de_futebol" id="w">campeonato paulista de futebol</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h4> T&iacute;tulos </h4>&#10;<p>Foram tr&ecirc;s temporadas na Segunda Divis&atilde;o do Campeonato Paulista, para, em 2006, a equipe local ser vice&shy;campe&atilde; e subir &agrave; S&eacute;rie A&shy;3.&#10;A temporada de 2007 ficar&aacute; registrada na hist&oacute;ria do futebol profissional catanduvense: o ano marca a conquista de uma vaga para a S&eacute;rie A&shy;2 de 2008 do Gr&ecirc;mio Catanduvense de Futebol. Concretizou&shy;se o sonho do acesso.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Mastodontes_Catanduva_Rugby" name="Mastodontes_Catanduva_Rugby"></a><h3> Mastodontes Catanduva Rugby </h3>&#10;<p>Atualmente, o munic&iacute;pio possui um time de <i>rugby</i>, o <a href="http://en.wikipedia.org/wiki/Mastodontes_Catanduva_Rugby" id="w">Mastodontes Catanduva Rugby</a>, fundado em 1 de Janeiro de 2006, que participa do Campeonato Paulista do Interior e Circuito de Sevens da Liga Paulista de <i>Rugby</i>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Geraldo Antonio Vinholi (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)<sup id="_ref&shy;Admin_a" class="reference"><a href="#_note&shy;Admin" title="">[52]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Carlos Roberto Tafuri</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da C&acirc;mara</a>: Marcos Crippa (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Catanduva" id="w">Paulistas de Catanduva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Catanduva" id="w">Microrregi&atilde;o de Catanduva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">Mesorregi&atilde;o de S&atilde;o Jos&eacute; do Rio Preto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Munic&iacute;pios de S&atilde;o Paulo</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Catanduva" id="w"> </a></p></body></html>