<html><title>C&acirc;ndido Rodrigues</title><body>&#10;<p> &#10;<b>C&acirc;ndido Rodrigues</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  </li></ul>&#10;<p>C&acirc;ndido Rodrigues obteve sua emancipa&ccedil;&atilde;o pol&iacute;tico&shy;administrativa em <a href="http://en.wikipedia.org/wiki/18_de_fevereiro" id="w">18 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, pela Lei Estadual n&ordm; 5285. Em 1 de janeiro de 1960 foi empossada a primeira c&acirc;mara municipal, iniciando&shy;se a 1&ordf; Legislatura. Nesta ocasi&atilde;o, o mandato eletivo era para o per&iacute;odo de 1960 &agrave; 1963, oportunidade em que o prefeito era Coronio Civolani e o vice&shy;prefeito Oscar Balduino. A c&acirc;mara municipal tinha como presidente o vereador Anibal Vilafanha e os demais vereadores eram: Addo Del Grossi, Geraldo Sebasti&atilde;o Balduino, Italo Ferretti, J&uacute;lio Mancin, L&iacute;bero Formigoni, Nicola Natalicio, On&eacute;lio Michelutti e Valdemar Antonietto.</p>&#10;<p>No in&iacute;cio, quando era apenas um povoado e pertencia ao munic&iacute;pio de Taquaritinga, C&acirc;ndido Rodrigues era conhecida por &ldquo;Campin&rdquo;, designa&ccedil;&atilde;o dada pelos colonos para identificar o local da propriedade de Saulle Borghi por onde passava a ferrovia, antiga Estrada de Ferro Araraquarense (EFA).</p>&#10;<p>Em raz&atilde;o da dificuldade que os produtores agr&iacute;colas de &ldquo;Campin&rdquo; tinham para fazer escoar a produ&ccedil;&atilde;o, resolveu&shy;se tentar fazer com que se instalasse uma nova parada de trem, a qual foi constru&iacute;da em &aacute;rea de terras doada por Saulle Borghi, que havia sido adquirida de Jo&atilde;o Prandi.</p>&#10;<p>Na &eacute;poca, n&atilde;o era apenas Saulle Borghi quem pretendia uma nova parada de trens, tamb&eacute;m Jos&eacute; Mongolini, Jeremias Canellossi e os irm&atilde;os Credo, Benedito e Ernesto Civolani, pretendiam que a parada acontecessem em Icoarana, que era mais desenvolvida.&#10;O primeiro trem parou em C&acirc;ndido Rodrigues em 8 de fevereiro de 1908, quando o povoado j&aacute; se chamava Albuquerque Lins, em homenagem a <a href="http://en.wikipedia.org/wiki/Manoel_Joaquim_de_Albuquerque_Lins" id="w">Manoel Joaquim de Albuquerque Lins</a> (<a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a> a <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>), que foi o 8&ordm; Governador do Estado de S&atilde;o Paulo (1908/1912).</p>&#10;<p>Somente mais tarde o local passou a ser conhecido por C&acirc;ndido Rodrigues, em homenagem ao General <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_C%C3%A2ndido_Rodrigues" id="w">Ant&ocirc;nio C&acirc;ndido Rodrigues</a> (<a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> a <a href="http://en.wikipedia.org/wiki/21_de_outubro" id="w">21 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>), que na &eacute;poca era Secret&aacute;rio da Agricultura do Estado de S&atilde;o Paulo.</p>&#10;<p>Ant&ocirc;nio C&acirc;ndido Rodrigues foi senador da Rep&uacute;blica pelo Estado de S&atilde;o Paulo e Ministro da Agricultura no governo de Nilo Pe&ccedil;anha. Era engenheiro militar e foi volunt&aacute;rio na guerra do Paraguai. Faleceu na cidade de S&atilde;o Paulo no dia 21 de outubro de 1934.</p>&#10;<p>Acredita&shy;se que o in&iacute;cio da nova denomina&ccedil;&atilde;o tenha surgido quando Saulle Borghi e sua mulher registraram as primeiras escrituras de vendas de terrenos do loteamento da antiga Campin no cart&oacute;rio da cidade de Monte Alto. H&aacute; ainda registros mencionando a denomina&ccedil;&atilde;o com data de 20 de novembro de 1908. O distrito de C&acirc;ndido Rodrigues foi criado pela Lei Estadual n&ordm; 1602, de 10 de outubro de 1918, pertencendo a <a href="http://en.wikipedia.org/wiki/Taquaritinga" id="w">Taquaritinga</a>.</p>&#10;<p>Em raz&atilde;o da nova parada de trens, o loteamento promovido por Saulle Borghi e seu filho deu in&iacute;cio &agrave; constru&ccedil;&atilde;o de casas, a maioria de colonos italianos. Surge, ent&atilde;o, f&aacute;brica de cerveja, hospedaria, com&eacute;rcio, farm&aacute;cia, beneficiamento de caf&eacute; e arroz, moinho de fub&aacute;, de propriet&aacute;rios como Nicola Cosemiro, Luiz e Auto Borghi, Francisco Barufaldi, Ettore Galgani, Ennio Montagnana, irm&atilde;os Negrelli, etc.</p>&#10;<p>Somente em 13 de junho de 1915 C&acirc;ndido Rodrigues ganha a primeira capela, tendo Santo Ant&ocirc;nio como Padroeiro. Em 1916 surge a ilumina&ccedil;&atilde;o p&uacute;blica e a primeira escola. Em 1917 instalava&shy;se o Cart&oacute;rio da Paz.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 21&ordm;19&#39&semi;31&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;37&#39&semi;51&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 610 metros.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p><b>Dados do Censo &shy; 2010</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o Total</a>: 2.668&#10;</p>&#10;<ul>&#10;<li>Homens: 1.315</li>&#10;<li>Mulheres: 1.353</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 37,94</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 15,80</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 71,25</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,64</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de Alfabetiza&ccedil;&atilde;o</a>: 89,26%</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,776&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,694</li>&#10;<li>IDH&shy;M Longevidade: 0,771</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,862</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_da_On%C3%A7a_(S%C3%A3o_Paulo)" id="w">Rio da On&ccedil;a</a></li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;310" id="w">SP&shy;310</a></li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Ant&ocirc;nio Cl&aacute;udio Falchi &shy; PPS (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Rita de C&aacute;ssia Cabreira Boschetti &shy; PPS</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Roberto Carlos Baesso &shy; PTB (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Central" id="w">Regi&atilde;o Administrativa Central</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Categoria:Munic&iacute;pios de S&atilde;o Paulo</a></p></body></html>