<html><title>Emilian&oacute;polis</title><body>&#10;<p> &#10; </p>&#10;<p><b>Emilian&oacute;polis</b> &eacute; um munic&iacute;pio brasileiro do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Localiza&shy;se a uma latitude 21&ordm;49&#39&semi;59&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma longitude 51&ordm;28&#39&semi;59&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 354 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 2.888 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O distrito de Emilian&oacute;polis foi loteado pela Companhia Marcondes de Coloniza&ccedil;&atilde;o no in&iacute;cio da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. A &aacute;rea foi adquirida da heran&ccedil;a do Dr Luiz de Oliveira Lins de Vasconcelos, um dos cond&ocirc;minos do Mont&#39&semi;Alv&atilde;o. Os lotes foram vendidos para colonos das antigas &aacute;reas cafeeiras de S&atilde;o Paulo (Araraquarense, Mogiana, Paulista) e do Sul de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>As terras f&eacute;rteis da &aacute;rea provocaram uma ocupa&ccedil;&atilde;o r&aacute;pida e em 1950, o efetivo populacional ultrapassava a 4000 pessoas e este n&uacute;mero, aproxima&shy;se dos 6000 nos dias atuais, distribu&iacute;dos entre a sede e os bairros adjacentes como: Arandop&oacute;lis, Vila Paula, S&atilde;o Francisco, km 28, Glebas e outros.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/24_de_dezembro" id="w">24 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, atrav&eacute;s da Lei Estadual n&ordm; 233, foi criado o Distrito de Emilian&oacute;polis, desmembrada das terras de Arax&aacute;s, pertencente ao munic&iacute;pio de Presidente Bernardes. O plebicito em prol da emancipa&ccedil;&atilde;o, aconteceu no dia 19 de maio de 1991 que foi marcado pelo <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">Tribunal Regional Eleitoral</a> &shy; SP atrav&eacute;s da resolu&ccedil;&atilde;o n&ordm; 28/91.</p>&#10;<p>Situada na Regi&atilde;o Oeste do estado de S&atilde;o Paulo e aproximadamente a 600Km da capital, Emilian&oacute;polis foi emancipada em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. Sua emancipa&ccedil;&atilde;o &eacute; comemorada no dia <a href="http://en.wikipedia.org/wiki/19_de_maio" id="w">19 de maio</a> e &eacute; festejada com v&aacute;rias atra&ccedil;&otilde;es como: desfiles de bandas marciais da regi&atilde;o e da Banda Marcial de Emilian&oacute;polis, presen&ccedil;as de v&aacute;rios pol&iacute;ticos e apresenta&ccedil;&otilde;es das melhores bandas musicais da regi&atilde;o e de outros estados.</p>&#10;<p>Hoje a cidade est&aacute; com mais de 90% das ruas asfaltadas e conta com cerca de 3.000 habitantes. Sua principal fonte de renda vem dos produtores rurais e da planta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Conhecida na regi&atilde;o como uma cidade tranquila Emilian&oacute;polis est&aacute; em franco desenvolvimento. A prefeitura promove v&aacute;rios eventos, como bailes municipais e festas na pra&ccedil;a central.</p>&#10;<p>Assim como Presidente Bernardes, Arax&aacute;s e Ribeir&atilde;o dos &Iacute;ndios, Emilian&oacute;polis, surgiu do loteamento que a Companhia Marcondes de Coloniza&ccedil;&atilde;o Ind&uacute;stria e Com&eacute;rcio S/A realizou a partir das terras que adquiriu da Heran&ccedil;a de Luis de Oliveira Lins de Vasconcellos, em 16 de mar&ccedil;o de 1921, Livro 4, Folhas 5 verso, 13&ordm; Tabeli&atilde;o de S&atilde;o Paulo, 25 de mar&ccedil;o de 1922, livro 9, folhas 70, 13&ordm; Tabeli&atilde;o de S&atilde;o Paulo e Escritura de Ajuste de Contas com Cess&atilde;o de Cr&eacute;ditos, Reconhecimento de Divida e Quita&ccedil;&atilde;o, devidamente lavrada nas notas do 13&ordm; Tabeli&atilde;o de S&atilde;o Paulo, &agrave;s folhas 19 livro 48.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>Possui uma &aacute;rea de 223,3&#160&semi;km&sup2;.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;&#10;<p><b>Dados do Censo &shy; 2000</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o Total</a>: 2.893&#10;</p>&#10;<ul>&#10;<li>Urbana: 2.191</li>&#10;<li>Rural: 702</li>&#10;<li>Homens: 1.471</li>&#10;<li>Mulheres: 1.422</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 12,96</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 19,56</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 69,36</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,04</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de Alfabetiza&ccedil;&atilde;o</a>: 81,84%</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,751&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,698</li>&#10;<li>IDH&shy;M Longevidade: 0,739</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,816</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_do_Peixe_(S%C3%A3o_Paulo)" id="w">Rio do Peixe</a></li>&#10;<li>Ribeir&atilde;o Taquaru&ccedil;u</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;501" id="w">SP&shy;501</a></li></ul>&#10;<p>== Administra&ccedil;&atilde;o ==prefeito Agamenon pereira da silva,2013 a 2016,vice prefeito wesner Ribeiro &#10;grande rodeio nesta cidade de Emilianopolis,gratis ao povo,19,MAIO DE 2014 CIDADE ONDE TODOS MERECE SER RECONHECIDO COM CIDAD&Atilde;O EMILIANOPOLENSES .&#10;POVO MERECE ESTE CARINHO . &#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.camaraemilianopolis.sp.gov.br" rel="nofollow" title="http://www.camaraemilianopolis.sp.gov.br">P&aacute;gina da c&acirc;mara</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Emilianopolis</a></p></body></html>