<html><title>Vedas</title><body>&#10;<p> </p>&#10;<p>Denominam&shy;se <b><i>Vedas</i></b> ou <b><i>V&ecirc;das</i></b> as quatro obras, compostas em um idioma chamado <i>v&ecirc;dico</i>, de onde se originou posteriormente o <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> cl&aacute;ssico. Inicialmente, os Vedas eram transmitidos apenas de forma oral. Ainda hoje, em algumas regi&otilde;es da &Iacute;ndia, como <a href="http://en.wikipedia.org/wiki/Kerala" id="w">Kerala</a>, h&aacute; escolas v&ecirc;dicas onde as crian&ccedil;as aprendem de cor o seu conte&uacute;do.<sup id="_ref&shy;RefA_a" class="reference"><a href="#_note&shy;RefA" title="">[1]</a></sup></p> &#10;<p>H&aacute; muitas d&uacute;vidas sobre a &eacute;poca em que os Vedas foram compostos. At&eacute; recentemente, aceitava&shy;se que eles teriam sido elaborados por volta de <a href="http://en.wikipedia.org/wiki/1500_a.C." id="w">1500 a.C.</a>. Mas essa data&ccedil;&atilde;o se baseava apenas em evid&ecirc;ncias lingu&iacute;sticas e na teoria da invas&atilde;o ariana, que tem sido colocada em d&uacute;vida.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Pode ser que sua composi&ccedil;&atilde;o tenha se iniciado por volta de <a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a>, ou mesmo antes.</p>&#10;<p>Os Vedas formam a base do extenso sistema de escrituras sagradas do <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>, que representam a mais antiga literatura de qualquer l&iacute;ngua <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">indo&shy;europeia</a>. A palavra Veda, em s&acirc;nscrito, da raiz &#2357;&#2367;&#2342;&#2381; <i>vid</i>&shy; (reconstru&iacute;da como sendo derivada do Proto&shy;Indo&shy;Europeu <i>weid</i>&shy;) que significa <i>conhecer</i>, escreve&shy;se &#2357;&#2375;&#2342; <i>veda</i> no <a href="http://en.wikipedia.org/wiki/Devan%C3%A1gari" id="w">alfabeto devan&aacute;gari</a> e significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>&#34&semi;. &Eacute; a forma <i><a href="http://en.wikipedia.org/wiki/Guna" id="w">guna</a></i> da raiz <i>vid</i>&shy; acrescida do <a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixo</a> <a href="http://en.wikipedia.org/wiki/Nominal" id="w">nominal</a> &shy;<i>a</i>.</p>&#10;<p>S&atilde;o estes os quatro Vedas:</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0">&#10;<tr>&#10;<td align="left">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="prettytable">&#10;<tr bgcolor="#DDDDDD">&#10;<th><b>Ordem</b></th>&#10;<th><b>Nome</b><br/></th>&#10;<th><b>Grafia<br/> em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a><br/></b></th>&#10;<th><b>Significado</b><br/></th>&#10;<th><b>Conte&uacute;do</b><br/><small>(composto <a href="http://en.wikipedia.org/wiki/Tatpurusha" id="w">tatpurusha</a> de) </small><br/></th></tr>&#10;<tr>&#10;<td>&#10;<center>&#10;1<br/>&#10;2<br/>&#10;3<br/>&#10;4<br/>&#10;</center></td>&#10;<td>&#10;<a href="http://en.wikipedia.org/wiki/Rigveda" id="w">Rigveda</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Yajurveda" id="w">Yajurveda</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Samaveda" id="w">Samaveda</a><br/>&#10;<a href="http://en.wikipedia.org/wiki/Atarvaveda" id="w">Atarvaveda</a><br/></td>&#10;<td>&#10;&#2315;&#2327;&#2381;&#2357;&#2375;&#2342;&#2307;<br/>&#10;&#2351;&#2332;&#2369;&#2352;&#2381;&#2357;&#2375;&#2342;&#2307;<br/>&#10;&#2360;&#2366;&#2350;&#2357;&#2375;&#2342;&#2307;<br/>&#10;&#2309;&#2341;&#2352;&#2381;&#2357;&#2357;&#2375;&#2342;&#2307;<br/></td>&#10;<td>&#10;&#34&semi;veda dos hinos&#34&semi;<br/>&#10;&#34&semi;veda do sacrif&iacute;cio&#34&semi;<br/>&#10;&#34&semi;veda dos cantos rituais&#34&semi;<br/>&#10;&shy;&shy;&#10;<br/></td>&#10;<td>&#10;<i>&#7771;c</i> &shy; (hino) e <i>veda</i><br/>&#10;<i>yajus</i> &shy; (sacrif&iacute;cio) e <i>veda</i>. Foco em liturgia, rituais e sacrif&iacute;cio.<br/>&#10;<i>sāman</i>&shy; (canto ritual) e <i>veda</i><br/>&#10;<i>atharvān</i> (um tipo de sacerdote) e <i>veda</i>&#10;<br/></td></tr></table></div></td></tr></table></div>&#10;</center></p>&#10;<p>Muitos historiadores consideram os Vedas os textos sobreviventes mais antigos. Estima&shy;se que as partes mais novas dos vedas datam a aproximadamente <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a>&semi; o texto mais antigo (Rigveda) encontrado &eacute;, atualmente, datado a aproximadamente <a href="http://en.wikipedia.org/wiki/1500_a.C." id="w">1500 a.C.</a> ou <a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a>, mas a maioria dos <a href="http://en.wikipedia.org/wiki/Indologia" id="w">ind&oacute;logos</a> concordam com a possibilidade de que uma longa <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_oral" id="w">tradi&ccedil;&atilde;o oral</a> existiu antes disso. Representam o mais antigo estrato de <a href="http://en.wikipedia.org/wiki/Literatura_indiana" id="w">literatura indiana</a> e, de acordo com estudantes modernos, s&atilde;o escritos em uma forma de linguagem que evoluiu no <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>. Eles consideram o uso do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito_v%C3%A9dico" id="w">s&acirc;nscrito v&eacute;dico</a> como a linguagem dos textos um <a href="http://en.wikipedia.org/wiki/Anacronismo" id="w">anacronismo</a>, embora seja geralmente aceita.</p>&#10;<a id="Conte%C3%BAdo" name="Conte%C3%BAdo"></a><h2> Conte&uacute;do </h2>&#10;<p>Os vedas consistem de v&aacute;rios tipos de textos, todos datando aos tempos antigos. O n&uacute;cleo &eacute; formado pelos <a href="http://en.wikipedia.org/wiki/Mantra" id="w">Mantras</a> que representam hinos, ora&ccedil;&otilde;es, encanta&ccedil;&otilde;es, m&aacute;gicas e f&oacute;rmulas rituais, encantos etc. Os hinos e ora&ccedil;&otilde;es s&atilde;o endere&ccedil;ados a uma grande quantidade de deuses (e algumas deusas), dos quais importantes membros s&atilde;o <a href="http://en.wikipedia.org/wiki/Rudra" id="w">Rudra</a>, <a href="http://en.wikipedia.org/wiki/Varuna" id="w">Varuna</a>, <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a>, <a href="http://en.wikipedia.org/wiki/Agni" id="w">Agni</a>, etc. Os mantras s&atilde;o suplementados por textos relativos aos rituais sacrificiais nos quais esses mantras s&atilde;o utilizados e tamb&eacute;m textos explorando os aspectos filos&oacute;ficos da tradi&ccedil;&atilde;o ritual, narrativas etc.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;&#10;<p>Os mantras s&atilde;o colecionados em antologias chamadas de Samhitas. Existem quatro Samhitas: <i>Rk</i> (<a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>), <i>Sāman</i> (<a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>), <i>Yajus</i> (<a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a>), e <i>Atharvan</i> (um tipo de <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdote</a>). Refere&shy;se normalmente a eles como <a href="http://en.wikipedia.org/wiki/Rigveda" id="w">Rigveda</a>, <a href="http://en.wikipedia.org/wiki/Samaveda" id="w">Samaveda</a>, <a href="http://en.wikipedia.org/wiki/Iajurveda" id="w">Iajurveda</a>, e <a href="http://en.wikipedia.org/wiki/Atarvaveda" id="w">Atarvaveda</a> respectivamente. Cada Samhita &eacute; preservado em um n&uacute;mero de vers&otilde;es (<i><a href="http://en.wikipedia.org/wiki/Shakha" id="w">shakhas</a></i>), sendo que as diferen&ccedil;as entre elas s&atilde;o m&iacute;nimas, exceto no caso do Iajurveda, onde as duas vers&otilde;es &#34&semi;brancas&#34&semi; (<i>shukla</i>) cont&eacute;m somente os mantras, enquanto as quatro vers&otilde;es &#34&semi;negras&#34&semi; (<i>krishna</i>) entremearam os <a href="http://en.wikipedia.org/wiki/Br%C3%A2mana" id="w">br&acirc;manas</a> junto aos mantras.</p>&#10;<p>O Rigveda cont&eacute;m a mais antiga parte dos textos, e consiste de 1028 hinos. O Samaveda &eacute; mais um arranjo do Rigveda para m&uacute;sica. O Iajurveda d&aacute; ora&ccedil;&otilde;es sacrificiais e o Atarvaveda d&aacute; encantos, encantamentos e f&oacute;rmulas m&aacute;gicas. Separadamente destes, h&aacute; alguns materiais seculares perdidos e lendas.</p>&#10;<p>A pr&oacute;xima categoria de textos s&atilde;o os <a href="http://en.wikipedia.org/wiki/Br%C3%A2mana" id="w">br&acirc;manas</a>. Estes s&atilde;o textos rituais que descrevem em detalhes os sacrif&iacute;cios nos quais os Mantras eram usados, como tamb&eacute;m comentam o significado do ritual sacrificial. Os br&acirc;manas s&atilde;o associados com um dos Samhitas. Os br&acirc;manas podem formar ou textos separados, ou, no caso do Iajurveda &#34&semi;Negro&#34&semi;, podem ser parcialmente integrados no texto do Samhita. O mais importante dos br&acirc;manas &eacute; o <a href="http://en.wikipedia.org/wiki/Br%C3%A2mana_Shatapatha" id="w">br&acirc;mana Shatapatha</a> do Iajurveda &#34&semi;Branco&#34&semi;.</p>&#10;<p>Os <i><a href="http://en.wikipedia.org/wiki/Aranyakas" id="w">Aranyakas</a></i> e os <a href="http://en.wikipedia.org/wiki/Upanixades" id="w">Upanixades</a> s&atilde;o trabalhos teol&oacute;gicos e filos&oacute;ficos. Geralmente formam parte dos br&acirc;manas (como o <a href="http://en.wikipedia.org/wiki/Upanixade_Brhadaranyaka" id="w">Upanixade Brhadaranyaka</a>). S&atilde;o a base da escola de <a href="http://en.wikipedia.org/wiki/Vedanta" id="w">Vedanta</a> de <a href="http://en.wikipedia.org/wiki/Darsana" id="w">Darsana</a>.</p>&#10;<a id="Posi%C3%A7%C3%A3o_e_compila%C3%A7%C3%A3o" name="Posi%C3%A7%C3%A3o_e_compila%C3%A7%C3%A3o"></a><h2> Posi&ccedil;&atilde;o e compila&ccedil;&atilde;o </h2>&#10;<p>A tradi&ccedil;&atilde;o hindu considera os vedas incriados, eternos e que s&atilde;o revelados a s&aacute;bios (Rishis). O<a href="http://en.wikipedia.org/wiki/Rishi" id="w">rishi</a> Krishna Dwaipayana, melhor conhecido como <a href="http://en.wikipedia.org/wiki/Veda_Vyasa" id="w">Veda Vyasa</a> &#8211&semi; <i>Vyasa</i> significando &#34&semi;editor&#34&semi; ou &#34&semi;compilador&#34&semi; &#8211&semi; supostamente distribuiu esta massa de hinos nos quatro livros dos Vedas, sendo cada livro supervisionado por um de seus disc&iacute;pulos. Paila organizou os hinos do <i>Rig Veda</i>. Aqueles que eram cantados durante cerim&ocirc;nias religiosas e sociais foram compilados por Vaishampayana com o t&iacute;tulo de <i>Yajus mantra Samhita</i> (ver <a href="http://en.wikipedia.org/wiki/Iajurveda" id="w">Iajurveda</a>). Jaimini &eacute; dito de ter coletado hinos que eram fixados a m&uacute;sica e melodia &mdash; &#34&semi;Saman&#34&semi; (ver <i><a href="http://en.wikipedia.org/wiki/Sama&shy;Veda" id="w">Sama&shy;Veda</a></i>). A quarta cole&ccedil;&atilde;o de hinos e cantos conhecida como <i>Atharva Samhita</i> foi colecionada por Sumanta.</p>&#10;<p>Filosofias e seitas que desenvolveram&shy;se no subcontinente indiano tiveram diferentes posi&ccedil;&otilde;es nos Vedas. No <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> e no <a href="http://en.wikipedia.org/wiki/Jainismo" id="w">jainismo</a>, a autoridade do Veda &eacute; repudiada, e ambos desenvolveram&shy;se em religi&otilde;es separadas. As seitas que n&atilde;o rejeitaram explicitamente os Vedas continuaram seguidores do <i><a href="http://en.wikipedia.org/wiki/Sanatana_Dharma" id="w">Sanatana Dharma</a></i>, que &eacute; conhecido, nos tempos modernos, como <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>.</p>&#10;<p>Posteriormente, no hindu&iacute;smo, os Vedas ocuparam uma posi&ccedil;&atilde;o exaltada. S&atilde;o considerados <i><a href="http://en.wikipedia.org/wiki/Shruti" id="w">shruti</a></i>, ou seja, revela&ccedil;&atilde;o, e a casta <a href="http://en.wikipedia.org/wiki/Br%C3%A2mane" id="w">br&acirc;maneica</a> baseada nos Vedas forma uma importante parte da vida religiosa hindu nos dias de hoje. <a href="http://en.wikipedia.org/wiki/Vedanta" id="w">Vedanta</a>, <a href="http://en.wikipedia.org/wiki/Ioga" id="w">Ioga</a>, <a href="http://en.wikipedia.org/wiki/Tantra" id="w">Tantra</a>, e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Bhakti" id="w">Bhakti</a> consideram os Vedas uma revela&ccedil;&atilde;o.</p>&#10;<a id="Estudo" name="Estudo"></a><h2> Estudo </h2>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Dharmashastra" id="w">dharmashastras</a>, o estudo dos Vedas foi considerado um dever religioso dos tr&ecirc;s altos <a href="http://en.wikipedia.org/wiki/Varna" id="w">varnas</a>   (<a href="http://en.wikipedia.org/wiki/Br%C3%A2mane" id="w">Br&acirc;manes</a>, <a href="http://en.wikipedia.org/wiki/Xatria" id="w">Xatrias</a> e <a href="http://en.wikipedia.org/wiki/Vaix%C3%A1" id="w">Vaix&aacute;s</a>). <a href="http://en.wikipedia.org/wiki/Mulher" id="w">Mulheres</a> e <a href="http://en.wikipedia.org/wiki/Sudia" id="w">Sudias</a> n&atilde;o precisavam nem podiam estudar o Veda (isso come&ccedil;ou a acontecer s&oacute; na idade V&eacute;dica ou <a href="http://en.wikipedia.org/wiki/Sutra" id="w">Sutra</a> posterior, porque numerosas evid&ecirc;ncias sugerem que todos os humanos eram igualmente permitidos a estudar os Vedas, e muitos &#34&semi;autores&#34&semi; v&eacute;dicos eram mulheres). Elaborar m&eacute;todos para preservar o texto (aprendendo de cor e n&atilde;o escrevendo), disciplinas subsidi&aacute;rias (<a href="http://en.wikipedia.org/wiki/Vedanga" id="w">Vedanga</a>) etc., foram desenvolvidos nas escolas v&eacute;dicas. No d&eacute;cimo quarto s&eacute;culo, <a href="http://en.wikipedia.org/wiki/Sayana" id="w">Sayana</a> escreveu c&eacute;lebres coment&aacute;rios sobre os textos v&eacute;dicos.</p>&#10;<p>Atualmente os estudos v&eacute;dicos s&atilde;o cruciais para a compreens&atilde;o da lingu&iacute;stica Indo&shy;Europ&eacute;ia, como tamb&eacute;m na hist&oacute;ria indiana antiga.</p>&#10;<p>Algumas escolas do hindu&iacute;smo recomendam que os <a href="http://en.wikipedia.org/wiki/Mantras" id="w">mantras</a> v&eacute;dicos sejam interpretados de forma mais simbolica e filos&oacute;fica.<sup id="_ref&shy;RefA_b" class="reference"><a href="#_note&shy;RefA" title="">[1]</a></sup> Diferenciando&shy;se nesse contexto das religi&otilde;es ocidentais <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_abra%C3%A2mica" id="w">abra&acirc;micas</a> (relativo ao <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Tanakh</a>, &agrave; <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e ao <a href="http://en.wikipedia.org/wiki/Cor%C3%A3o" id="w">Cor&atilde;o</a>) as quais exigem uma interpreta&ccedil;&atilde;o literal de suas escrituras.</p>&#10;<p>Existem tamb&eacute;m, como partes complementares dos Vedas de explica&ccedil;&otilde;es sobre os rituais, coment&aacute;rios e narrativas esot&eacute;ricas: (<a href="http://en.wikipedia.org/wiki/Brahmanas" id="w">Brahmanas</a>, <a href="http://en.wikipedia.org/wiki/Aranyakas" id="w">Aranyakas</a>, e <a href="http://en.wikipedia.org/wiki/Upanishads" id="w">Upanishads</a>). Esses textos fazem parte integral da literatura <a href="http://en.wikipedia.org/wiki/Shruti" id="w">shruti</a>, esclarecendo tamb&eacute;m a complexidade dos tratados <a href="http://en.wikipedia.org/wiki/Samhitas" id="w">Samhitas</a> em uma forma filos&oacute;fica e metaf&oacute;rica para revelar os atributos ess&ecirc;ncias referentes aos conceitos: Senhor Supremo (<a href="http://en.wikipedia.org/wiki/Ishvara" id="w">Ishvara</a>),  Espirito C&oacute;smico (<a href="http://en.wikipedia.org/wiki/Br%C3%A2hman" id="w">Br&acirc;hman</a>) e Alma do Ser(<a href="http://en.wikipedia.org/wiki/Atman" id="w">Atman</a>). </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vedas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Textos_hindus" id="w">Categoria:Textos hindus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A2nscrito" id="w">Categoria:S&acirc;nscrito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poesia_indiana" id="w">Categoria:Poesia indiana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poesia_Religiosa" id="w">Categoria:Poesia Religiosa</a>&#10; </p></body></html>