<html><title>Priorado de Si&atilde;o</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Prieure_de_sion&shy;logo.png%7Cthumb" id="w">Suposto emblema oficial do Priorado de Si&atilde;o que &eacute; parcialmente baseado na [[flor&shy;de&shy;lis]], que era um s&iacute;mbolo particularmente associado &agrave; monarquia francesa.&#60&semi;ref&#62&semi;&#39&semi;&#39&semi;Baigent, Leigh &#38&semi; Lincoln&#39&semi;&#39&semi;, 1982&#60&semi;/ref&#62&semi;</a></p>&#10;<p>O <b>Priorado de Si&atilde;o</b> (em <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a>:<i>Prieur&eacute; de Sion</i>) &eacute; um grupo de variadas sociedades tanto ver&iacute;dicas como falsas, das quais se destaca uma sociedade fraternal francesa fundada em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> por <a href="http://en.wikipedia.org/wiki/Pierre_Plantard" id="w">Pierre Plantard</a>.</p>&#10;<p>De acordo com as divulga&ccedil;&otilde;es de Pierre Plantard recolhidas pelos autores anglo&shy;sax&oacute;nicos <a href="http://en.wikipedia.org/wiki/Henry_Lincoln" id="w">Henry Lincoln</a>, <a href="http://en.wikipedia.org/wiki/Michael_Baigent" id="w">Michael Baigent</a> e <a href="http://en.wikipedia.org/wiki/Richard_Leigh" id="w">Richard Leigh</a> e publicadas na obra <i><a href="http://en.wikipedia.org/wiki/The_Holy_Blood_and_the_Holy_Grail" id="w">The Holy Blood and the Holy Grail</a></i> em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, o Priorado de Si&atilde;o  seria uma sociedade secreta fundada em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> no ano de <a href="http://en.wikipedia.org/wiki/1099" id="w">1099</a> e que jurara proteger um segredo acerca do <a href="http://en.wikipedia.org/wiki/Santo_Graal" id="w">Santo Graal</a>, entendido por estes autores como uma <a href="http://en.wikipedia.org/wiki/Linhagem_de_Jesus" id="w">hipot&eacute;tica descend&ecirc;ncia humana</a> de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>.</p>&#10;<p>O Priorado de Si&atilde;o se tornou assunto de controv&eacute;rsia hist&oacute;rica e religiosa durante as d&eacute;cadas de 1960 e 1980. Durante o per&iacute;odo de 1980 foi alegado pelo pr&oacute;prio Plantard que o Priorado n&atilde;o passava de uma <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_(pol%C3%ADtica)" id="w">conspira&ccedil;&atilde;o</a> com o objetivo de restaurar a monarquia francesa, por&eacute;m muitos te&oacute;logos e historiadores persistem em crer que h&aacute; um segredo sob o Santo Graal que envolve o Priorado.<sup id="_ref&shy;Putnam_a" class="reference"><a href="#_note&shy;Putnam" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paul_6_coa.svg%7Cthumb%7Cesquerda" id="w">A [[flor&shy;de&shy;lis]] retratada no bras&atilde;o de armas do [[Papa Paulo VI]].</a></p>&#10;<p>O <b>Priorado de Si&atilde;o</b> foi fundado oficialmente como uma associa&ccedil;&atilde;o francesa em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> na vila de Annemasse.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. O pedido de autoriza&ccedil;&atilde;o de constitui&ccedil;&atilde;o foi efetuado em <a href="http://en.wikipedia.org/wiki/7_de_Maio" id="w">7 de Maio</a> de 1956, na Sub&shy;Prefeitura de Pol&iacute;cia de <a href="http://en.wikipedia.org/wiki/Saint&shy;Julien&shy;en&shy;Genevois" id="w">Saint&shy;Julien&shy;en&shy;Genevois</a> (<a href="http://en.wikipedia.org/wiki/Alta_Saboia" id="w">Alta Saboia</a>), mediante uma carta assinada pelos quatro fundadores: Pierre Plantard (1920&shy;2000), Andr&eacute; Bonhomme, Jean Deleaval e Armand Defago.</p>&#10;<p>A sede social estava estabelecida na casa de Plantard em Annemasse. O texto de constitui&ccedil;&atilde;o, conforme consta no <i>Journal Officiel</i>, n&uacute;mero 167, segundo <a href="http://en.wikipedia.org/wiki/Pierre_Jarnac" id="w">Pierre Jarnac</a>, &eacute; o seguinte: &#34&semi;25 juin 1956. D&eacute;claration &agrave; la sous&shy;pr&eacute;fecture de Saint&shy;Julien&shy;en&shy;Genevois. Prieur&eacute; de Sion. But: &eacute;tudes et entr&#39&semi;aide des membres. Si&egrave;ge social: Sous&shy;Cassan, Annemasse (Haute&shy;Savoie).&#34&semi;</p>&#10;<p>A escolha do nome faz refer&ecirc;ncia a uma regi&atilde;o da cidade Annemasse denominada Mont Sion, onde os fundadores se reuniam frequentemente. A sociedade tamb&eacute;m fazia uso da sigla <b>CIRCUIT</b> que significa em franc&ecirc;s <i>Chevalerie d&#39&semi;Institui&ccedil;&otilde;es R&egrave;gles et Catholiques d&#39&semi;Union Independente et Traditionaliste</i> (Cavalaria da Institui&ccedil;&atilde;o e Regra Cat&oacute;lica e de Uni&atilde;o Independente Tradicionalista).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Segundo os estatutos do Priorado de Si&atilde;o os principais objetivos desta sociedade eram:</p>&#10;<dl><dd><i>&#34&semi;La constitution d&#39&semi;un ordre catholique, destin&eacute; &agrave; restituer sous une forme moderne, en lui conservant sont caract&egrave;re traditionaliste, l&#39&semi;antique chevalier, qui fut, par son action, la promotrice d&#39&semi;un id&eacute;al hautement moralisateur et &eacute;l&eacute;ment d&#39&semi;une am&eacute;lioration constante des r&egrave;gles de vie de la personnalit&eacute; humaine&#34&semi;</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></dd></dl>&#10;<p>&#34&semi;A constitui&ccedil;&atilde;o de uma ordem cat&oacute;lica, destinada a restituir numa forma moderna, conservando o seu car&aacute;cter tradicionalista, o antigo cavaleiro, que foi, pela sua ac&ccedil;&atilde;o, a promotora de um ideal altamente moralizante e elemento de um melhoramento constante das regras de vida da personalidade humana&#34&semi;.</p>&#10;<p>Outros estatutos do Priorado tamb&eacute;m incluem a presta&ccedil;&atilde;o de servi&ccedil;os de apoio ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Franc&ecirc;s</a> e at&eacute; mesmo os membros fundadores da sociedade se auto&shy;proclamavam aliados da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e descreviam o Priorado como uma aut&ecirc;ntica sociedade Cat&oacute;lica.</p>&#10;<p>O Priorado foi oficialmente dissolvido em Outubro de 1956, por&eacute;m revivido por Plantard entre 1961 e 1963. O Priorado de Si&atilde;o &eacute; considerado oficialmente extinto pelas autoridades francesas j&aacute; que n&atilde;o apresenta atividade percept&iacute;vel desde a d&eacute;cada de 1950. Segundo a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Francesa" id="w">Lei Francesa</a> ningu&eacute;m det&eacute;m direitos legais sobre o Priorado de Si&atilde;o e com o falecer de Plantard em 2000, nenhum cidad&atilde;o franc&ecirc;s possui direitos sobre o nome e estatuto do Priorado.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Mitologia" name="Mitologia"></a><h2> Mitologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nicolas_Poussin_052.jpg%7Cthumb%7C260px%7Cdireita" id="w">&#39&semi;&#39&semi;Os Pastores da Arc&aacute;dia&#39&semi;&#39&semi; de [[Nicolas Poussin]], tamb&eacute;m descrita como &#39&semi;&#39&semi;Et in Arcadia ego&#39&semi;&#39&semi; pelos membros do Priorado, &eacute; associada a esta sociedade.</a></p>&#10;<p>De acordo com Pierre Plantard, o principal fundador do <b>Priorado de Si&atilde;o</b>, esta sociedade teria contado entre os seus membros um grande n&uacute;mero de personagens da hist&oacute;ria parcialmente ligadas ao <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultismo</a>, &agrave;s artes e &agrave;s ci&ecirc;ncias. Dentre estes poss&iacute;veis membros est&atilde;o <a href="http://en.wikipedia.org/wiki/Nicolas_Flamel" id="w">Nicolas Flamel</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, <a href="http://en.wikipedia.org/wiki/Claude_Debussy" id="w">Claude Debussy</a>, <a href="http://en.wikipedia.org/wiki/Sandro_Botticelli" id="w">Botticelli</a>, <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a>, <a href="http://en.wikipedia.org/wiki/Charles_Nodier" id="w">Charles Nodier</a>, <a href="http://en.wikipedia.org/wiki/Jean_Cocteau" id="w">Jean Cocteau</a> e outros.</p>&#10;<p>Segundo Plantard, o Priorado era a organiza&ccedil;&atilde;o que influenciara de forma oculta outras sociedades como a Ordem dos <a href="http://en.wikipedia.org/wiki/Templ%C3%A1rios" id="w">Templ&aacute;rios</a>, a <a href="http://en.wikipedia.org/wiki/Rosa&shy;cruz" id="w">Ordem de Rosacruz</a> e at&eacute; mesmo os <a href="http://en.wikipedia.org/wiki/Franco&shy;ma%C3%A7on" id="w">Ma&ccedil;ons</a>. De acordo com Lincoln, Baigent e Leigh, o Santo Graal seria o &#34&semi;sangue real&#34&semi; de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> (os autores sugerem como hip&oacute;tese que a express&atilde;o &#34&semi;Saint Graal&#34&semi; seja lida como &#34&semi;sang real&#34&semi;), ou seja, a linhagem dos seus hipot&eacute;ticos descendentes.</p>&#10;<p>&Eacute; frequente ver&shy;se referida a obra de Thomas Malory (1405&shy;1471),<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> como uma prova de que certos autores medievais teriam usado a express&atilde;o <i>sangreal</i> no sentido de &#34&semi;sangue real&#34&semi;. Neste romance sobre o Graal figura em abund&acirc;ncia a express&atilde;o <i>sangreal</i>, mas tamb&eacute;m surge por vezes a express&atilde;o <i>saynt greal</i>. Deste modo, fica claro que Malory concatena por vezes as palavras <i>saynt</i> e <i>greal</i> para construir a express&atilde;o <i>sangreal</i>, sempre com o significado de &#34&semi;Santo Graal&#34&semi;. A decomposi&ccedil;&atilde;o de <i>sangreal</i> em duas palavras distintas, <i>sang</i> e <i>real</i>, &eacute; uma inven&ccedil;&atilde;o recente dos autores Lincoln, Baigent e Leigh, para tentar obter cr&eacute;dito para as suas teorias acerca de uma descend&ecirc;ncia de Jesus Cristo.</p>&#10;<p>Nas tem&aacute;ticas do Priorado, majoritariamente compostas por Plantard e pelo seu amigo Phillipe de Ch&eacute;risey (1925&shy;1985) durante os anos 1960 e 1970, encontram&shy;se tamb&eacute;m envolvidos outros temas e personagens hist&oacute;ricos como a simbologia alqu&iacute;mica, o caso Gisors<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> o padre <a href="http://en.wikipedia.org/wiki/B%C3%A9renger_Sauni%C3%A8re" id="w">B&eacute;renger Sauni&egrave;re</a> e a lenda do tesouro de <a href="http://en.wikipedia.org/wiki/Rennes&shy;le&shy;Ch%C3%A2teau" id="w">Rennes&shy;le&shy;Ch&acirc;teau</a>, os pintores Nicolas Poussin (1594&shy;1665) e David Teniers (filho) (1610&shy;1690), o cruzado Godofredo de Bulh&atilde;o (1058&shy;1100), o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a> (1881&shy;1963) e outros. Essencial na divulga&ccedil;&atilde;o destas tem&aacute;ticas junto do grande p&uacute;blico foi o jornalista G&eacute;rard de S&egrave;de (1921&shy;2004), sobretudo atrav&eacute;s das suas obras <i>Les templiers sont parmi nous</i> (1962) e <i>L&#39&semi;or de Rennes</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> (1967).</p>&#10;<p>No que diz respeito ao padre B&eacute;renger Sauni&egrave;re e &agrave; lenda do tesouro de Rennes&shy;le&shy;Ch&acirc;teau, Plantard e Ch&eacute;risey inspiraram&shy;se na vers&atilde;o romanceada da vida do padre que fora criada por <a href="http://en.wikipedia.org/wiki/No%C3%ABl_Corbu" id="w">No&euml;l Corbu</a> a partir de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, ano em que este inaugurou o <i>H&ocirc;tel de la Tour</i> em Rennes&shy;le&shy;Ch&acirc;teau, no edif&iacute;cio que Sauni&egrave;re chamara de <i>Villa B&eacute;thanie</i><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>Ch&eacute;risey iria compor, nos anos sessenta, dois famosos &#34&semi;pergaminhos&#34&semi; codificados. Estes pergaminhos serviriam, juntamente com uma resenha de documentos forjados (que inclui os famosos <i><a href="http://en.wikipedia.org/wiki/Dossi%C3%AAs_Secretos" id="w">Dossi&ecirc;s Secretos</a></i>) depositada na <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_de_Paris" id="w">Biblioteca Nacional de Paris</a> entre <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> e <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, para tentar legitimar Plantard como descendente merov&iacute;ngio e herdeiro do trono de Fran&ccedil;a. Juntamente com Plantard, Ch&eacute;risey inspirara&shy;se na lenda criada por No&euml;l Corbu de que Sauni&egrave;re descobrira um tesouro com a ajuda de pergaminhos codificados que teriam sido encontrados na igreja de Santa Maria Madalena em Rennes&shy;le&shy;Ch&acirc;teau, no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>O mist&eacute;rio de Rennes&shy;le&shy;Ch&acirc;teau, publicitado inicialmente por No&euml;l Corbu como um fabuloso tesouro para permitir a rentabiliza&ccedil;&atilde;o tur&iacute;stica do seu <i>H&ocirc;tel de la Tour</i>, passaria assim, sob a &eacute;gide de Plantard e Ch&eacute;risey, para uma nova fase na qual o car&aacute;cter monet&aacute;rio de um hipot&eacute;tico tesouro seria desprezado e o car&aacute;cter secretivo dos pergaminhos codificados surgiria como o verdadeiro mist&eacute;rio a descobrir. Plantard e Ch&eacute;risey, com a ajuda de G&eacute;rard de S&egrave;de (durante um tempo, os tr&ecirc;s foram s&oacute;cios na partilha dos lucros das vendas dos livros deste &uacute;ltimo), tudo fariam para adulterar a verdade hist&oacute;rica acerca da vida do padre Sauni&egrave;re, de forma a transform&aacute;&shy;lo num ocultista e num esoterista, por outras palavras, numa pessoa influente nas sociedades secretas e no ocultismo franc&ecirc;s, chegando a ser inventada uma fantasiosa viagem de Sauni&egrave;re a Paris, na qual o padre teria levado os ditos pergaminhos codificados para serem interpretados pelo erudito Emile Hoffet.</p>&#10;<p>O historiador local Ren&eacute; Descadeillas (1909&shy;1986) &eacute; o autor da primeira obra historiogr&aacute;fica sobre as mistifica&ccedil;&otilde;es em torno de Rennes&shy;le&shy;Ch&acirc;teau, <i>Mythologie du tr&eacute;sor de Rennes</i> (1974). De forma clara, o autor explica como G&eacute;rard de S&egrave;de e Pierre Plantard come&ccedil;aram a montar o &#34&semi;dossi&ecirc;&#34&semi; Rennes&shy;le&shy;Ch&acirc;teau, composto sobretudo de recortes e colagens que misturavam pessoas e factos reais com fic&ccedil;&atilde;o e fantasia:</p>&#10;<p><i>&#34&semi;Em 1965, apareceu na regi&atilde;o uma personagem que n&atilde;o est&aacute;vamos acostumados a encontrar. Era um jornalista, o senhor de S&egrave;de. Ele vinha de Paris. Era conhecido por ter, dois anos mais cedo, publicado na editora Julliard um livro, &laquo;Les Templiers Sont Parmi Nous&raquo;, onde ele se tinha esfor&ccedil;ado por demonstrar que os Templ&aacute;rios, prevendo a interdi&ccedil;&atilde;o da sua ordem, teriam escondido os seus imensos bens no castelo de Gisors, no Vexin. Numa tarde de Mar&ccedil;o de 1966, ele chegou a Carcassonne depois de uma paragem em Villarzel&shy;du&shy;Raz&egrave;s onde lhe teriam negado, dizia ele, o acesso &agrave; biblioteca do falecido padre Courtauly. De que vinha ele &agrave; procura? Segundo ele, o padre Courtauly, falecido em 1964, possu&iacute;a obras raras, nomeadamente uma obra de St&uuml;blein, &laquo;Pierres grav&eacute;es du Languedoc&raquo; , indispens&aacute;vel a quem quer que tentasse penetrar no mist&eacute;rio de Rennes. Uma olhada na &laquo;Bibliographie de l&#39&semi;Aude&raquo;, do padre Sabarth&egrave;s: a obra em quest&atilde;o n&atilde;o figurava nem sob a assinatura de St&uuml;blein, nem sob qualquer outra. Que livro seria este? O senhor de S&egrave;de possu&iacute;a tamb&eacute;m fotoc&oacute;pias de dois documentos estranhos pela sua disposi&ccedil;&atilde;o e pela sua grafia: eram reprodu&ccedil;&otilde;es dos &laquo;pergaminhos&raquo; descobertos pelo padre Sauni&egrave;re aquando da demoli&ccedil;&atilde;o do altar&shy;mor da sua igreja. Onde teria ele obtido os originais? Outro segredo. Aparentemente, o autor desta s&eacute;rie de disparates tinha tentado imitar uma escrita da Idade M&eacute;dia. Mas a contrafac&ccedil;&atilde;o era t&atilde;o grosseira e t&atilde;o inapropriada que um estudante de primeiro ano n&atilde;o a teria aceite sem exame. Foram submetidos &agrave; perspic&aacute;cia do arquivista departamental cuja opini&atilde;o foi prontamente sabida. O senhor de S&egrave;de procurava ainda duas publica&ccedil;&otilde;es recentes: M&Eacute;TRAUX Maurice, &laquo;Les Blanquefort et les origines vikings, dites normandes, de la Guyenne sous la F&eacute;odalit&eacute;&raquo;, Bord&eacute;us, Imp. Samie, 21, Rue Teul&egrave;re, 1964, brochura de 24 p&aacute;ginas com gravuras, e LOBINEAU Henry, &laquo;G&eacute;n&eacute;alogie des rois m&eacute;rovingiens et origine des diverses familles fran&ccedil;aises et &eacute;trang&egrave;res de souche m&eacute;rovingienne, d&#39&semi;apr&egrave;s l&#39&semi;abb&eacute; Pichon, le docteur Herv&eacute; et les parchemins de l&#39&semi;abb&eacute; Sauni&egrave;re, de Rennes&shy;le&shy;Ch&acirc;teau (Aude)&raquo;, in&shy;f&oacute;lio de 45 p&aacute;ginas, ilustra&ccedil;&otilde;es a cores, esgotado, multigrafado, Gen&egrave;ve, edi&ccedil;&atilde;o do autor, 22, Place du Mollard.&#34&semi;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></i></p>&#10;<p>Descadeillas, ap&oacute;s algumas indaga&ccedil;&otilde;es, conseguiu obter uma informa&ccedil;&atilde;o valiosa sobre estas obras: tanto a de M&eacute;traux como a de Lobineau figuravam no Cat&aacute;logo Geral da Biblioteca Francesa<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. A obra do pseudo&shy;Lobineau figurava neste cat&aacute;logo porque foi depositada na Biblioteca Nacional por Pierre Plantard a 18 de Janeiro de 1964. N&atilde;o satisfeito, Descadeillas pediu mais informa&ccedil;&otilde;es sobre a obra de Lobineau &agrave; Biblioteca Universit&aacute;ria de Genebra, bem com &agrave; Biblioteca Municipal da cidade: nem um sinal de uma obra com este t&iacute;tulo por Lobineau. A obra de M&eacute;traux, por outro lado, era bem real, mas era sobre a cidade Su&iacute;&ccedil;a de Blanquefort, e n&atilde;o tinha nada a ver com Rennes&shy;le&shy;Ch&acirc;teau. Faltava ainda determinar a origem da obra atribu&iacute;da a St&uuml;blein, <i>Pierres grav&eacute;es du Languedoc</i>, que teria pertencido a um tal padre Courtauly, falecido em 1964. Vejamos o que diz Descadeillas:</p>&#10;<p><i>&#34&semi;Faltava o &laquo;Pierres grav&eacute;es du Languedoc&raquo;, por St&uuml;blein, do qual os pap&eacute;is Lobineau nos davam um aperitivo. A obra permaneceu imposs&iacute;vel de encontrar. N&atilde;o volt&aacute;mos a pensar no assunto e possivelmente nos ter&iacute;amos esquecido dela se, no in&iacute;cio de Setembro de 1966, o padre de Rennes&shy;les&shy;Bains n&atilde;o tivesse recebido de Paris, em sobrescrito lacrado, de um &laquo;termalista desconhecido&raquo;, uma pequena brochura contendo fotoc&oacute;pias de gravuras parecidas &agrave;s que figuravam no Lobineau com, &agrave; guisa de pref&aacute;cio, algumas palavras do padre Courtauly . Este declarava em resumo &laquo;com o objectivo de ser &uacute;til aos pesquisadores&raquo; ter extra&iacute;do da obra de St&uuml;blein as gravuras que diziam respeito a Rennes&shy;le&shy;Ch&acirc;teau e a Rennes&shy;les&shy;Bains. A estranheza desta brochura, a sua total falta de autenticidade, os prop&oacute;sitos atribu&iacute;dos ao padre defunto e incapaz de protestar, refor&ccedil;aram ainda mais a suspei&ccedil;&atilde;o que t&iacute;nhamos sobre esta literatura. (...) As &laquo;Pierres grav&eacute;es du Languedoc&raquo; s&atilde;o ent&atilde;o um mito e, n&atilde;o hesitamos em afirm&aacute;&shy;lo, a pequena brochura de extractos fotocopiados imputada ao padre Courtauly que nunca se interessou por arqueologia, &eacute; uma falsifica&ccedil;&atilde;o. Como s&atilde;o falsas as reprodu&ccedil;&otilde;es que ela cont&eacute;m: pedras ou lajes contendo sinais cabal&iacute;sticos, a cabe&ccedil;a esculpida do presbit&eacute;rio de Rennes&shy;les&shy;Bains travestida em Dagoberto, os quadrados m&aacute;gicos ou ditos m&aacute;gicos e &laquo;tutti quanti&raquo;. Mas porqu&ecirc; utilizar o nome do padre Courtauly? Porqu&ecirc; escolher este padre de prefer&ecirc;ncia a outro qualquer? Porqu&ecirc; mistur&aacute;&shy;lo nestas efabula&ccedil;&otilde;es, neste esoterismo prim&aacute;rio? Prestar&shy;se&shy;ia a uma explora&ccedil;&atilde;o ultrajosa dos seus feitos e gestos? Nada que se pare&ccedil;a: o padre Courtauly permaneceu toda a sua vida o bom e modesto padre de aldeia que ele sempre quis ser, n&atilde;o tendo outra preocupa&ccedil;&atilde;o sen&atilde;o as suas &laquo;ovelhas&raquo; e as suas homilias dominicais.&#34&semi;</i><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>As interroga&ccedil;&otilde;es de Descadeillas s&atilde;o pertinentes. De onde surgira o interesse de Plantard pelo padre Joseph Courtauly (1890&shy;1964)? O historiador de Carcassonne levanta, finalmente, a ponta do v&eacute;u, ao falar sobre as &ldquo;expedi&ccedil;&otilde;es culturais&rdquo; de Plantard ao Languedoc, altura em que este teria conhecido o padre Courtauly nas termas de Rennes&shy;les&shy;Bains:</p>&#10;<p><i>&#34&semi;Como teria este bom e velho padre acabado por ter o seu nome associado a estas efabula&ccedil;&otilde;es aberrantes? Por que surpreendente concurso de circunst&acirc;ncias? Ainda nos perguntar&iacute;amos se n&atilde;o tiv&eacute;ssemos sabido que nos seus &uacute;ltimos anos de vida, quando  estava a banhos em Rennes&shy;les&shy;Bains, ele encontrava frequentemente uma curiosa personagem que come&ccedil;ava a ser costume ver por estas paragens desde o final dos anos cinquenta. Ele morava em Paris. N&atilde;o tinha liga&ccedil;&otilde;es &agrave; regi&atilde;o nem rela&ccedil;&otilde;es conhecidas. Era um indiv&iacute;duo dif&iacute;cil de definir, apagado, secreto, cauteloso, n&atilde;o desprovido de uma eloqu&ecirc;ncia que aqueles que o interpelaram diziam ser imbat&iacute;vel. Ele n&atilde;o seguia um tratamento m&eacute;dico regular. Assim questionava&shy;se sobre as raz&otilde;es das suas apari&ccedil;&otilde;es repetidas, porque ele vinha mesmo no Inverno. Igualmente, conjecturava&shy;se sobre o interesse que despertavam nele as curiosidades naturais ou arqueol&oacute;gicas, porque n&atilde;o se tratava de um intelectual. Ele intrigava as gentes pela estranheza das suas atitudes: ele ia, calcorreando a regi&atilde;o, inquirindo sobre a origem das propriedades, deitando de prefer&ecirc;ncia o olho a matagais ou terras abandonadas que n&atilde;o interessavam a ningu&eacute;m. Que queria ele fazer? Desbravar estas terras desoladas e nelas lan&ccedil;ar a charrua? Voca&ccedil;&atilde;o bem tardia: ele j&aacute; n&atilde;o era novo. (...) As suas idas e vindas, as quest&otilde;es que ele colocava a uns e a outros n&atilde;o podiam ficar sem eco. Tinham&shy;no por um man&iacute;aco e alguns possivelmente riam mesmo dele sem suspeitarem de que o homem usava todos os estratagemas para constituir um dossi&ecirc; onde os acontecimentos banais, os pequenos factos, tomavam propor&ccedil;&otilde;es inesperadas, onde reflex&otilde;es sem interesse, aprecia&ccedil;&otilde;es precipitadamente feitas, palavras no ar adquiriam tanto mais relevo quanto ele as colocava na boca de pessoas respeit&aacute;veis e estimadas pela sua sabedoria, mas talvez enfraquecidas pela idade. Ele n&atilde;o temia em atribuir&shy;lhes declara&ccedil;&otilde;es que gravava num gravador de cassetes, onde &eacute; poss&iacute;vel, como se sabe, a quem quer que seja debitar uma hist&oacute;ria qualquer. Assim atribuiu ele ao padre Courtauly prop&oacute;sitos extravagantes que n&atilde;o concordam nem com a vida nem com o car&aacute;cter deste padre. Neste ponto, aqueles que conheceram e privaram com o padre s&atilde;o formais. Posto isto, damo&shy;nos conta, pelo pr&oacute;prio jogo das concord&acirc;ncias, que a mesma personagem era o autor dos pap&eacute;is Lobineau. Provavelmente estaremos perante um paran&oacute;ico porque ele pr&oacute;prio inscreveu o seu nome em bom lugar na pretensa descend&ecirc;ncia do rei Dagoberto II.&#34&semi;</i><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Descadeillas n&atilde;o refere o nome de Plantard, e a raz&atilde;o &eacute; simples: escrevendo no in&iacute;cio dos anos setenta, precisamente no auge da mistifica&ccedil;&atilde;o do Priorado, o historiador n&atilde;o desejara meter&shy;se em problemas citando o nome de Plantard, mas &eacute; evidente que &eacute; deste que se trata, porque Plantard apresentava&shy;se como &#34&semi;Pierre Plantard de Saint&shy;Clair, descendente de Dagoberto II&#34&semi;, por via de uma linhagem din&aacute;stica falsificada que principiava no lend&aacute;rio pr&iacute;ncipe merov&iacute;ngio Segisberto IV (s&eacute;c. VII).</p>&#10;<a id="A_revis%C3%A3o_do_Mito" name="A_revis%C3%A3o_do_Mito"></a><h2> A revis&atilde;o do Mito </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Plantard" id="w">Pierre Plantard</a>, desgastado pela progressiva divulga&ccedil;&atilde;o em Fran&ccedil;a da natureza fraudulenta da sua cria&ccedil;&atilde;o, decidiu negar a teoria de que o <b>Priorado de Si&atilde;o</b> dataria de <a href="http://en.wikipedia.org/wiki/1099" id="w">1099</a> e teria sido fundado por <a href="http://en.wikipedia.org/wiki/Godofredo_de_Bulh%C3%A3o" id="w">Godofredo de Bulh&atilde;o</a>, mudando a data de funda&ccedil;&atilde;o para o dia <a href="http://en.wikipedia.org/wiki/17_de_Janeiro" id="w">17 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1681" id="w">1681</a>. Segundo esta nova vers&atilde;o de Plantard, o Priorado teria sido criado nesta data, em <a href="http://en.wikipedia.org/wiki/Rennes&shy;le&shy;Ch%C3%A2teau" id="w">Rennes&shy;le&shy;Ch&acirc;teau</a>, por <a href="http://en.wikipedia.org/wiki/Jean&shy;Timoleon_Negri_d%26%2339%3BAbles" id="w">Jean&shy;Timoleon Negri d&#39&semi;Ables</a>.</p>&#10;<a id="A_confiss%C3%A3o_da_fraude" name="A_confiss%C3%A3o_da_fraude"></a><h3> A confiss&atilde;o da fraude </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Pierre_Plantard" id="w">Pierre Plantard</a> confessou perante a Justi&ccedil;a Francesa em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> (mais concretamente, ao ju&iacute;z Thierry&shy;Jean Pierre, no &acirc;mbito do processo Roger&shy;Patrice Pelat<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>) ter criado esta sociedade com o objectivo de o legitimar para o trono de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> como descendente <a href="http://en.wikipedia.org/wiki/Merov%C3%ADngio" id="w">Merov&iacute;ngio</a>.</p>&#10;<a id="A_exporta%C3%A7%C3%A3o_da_fraude" name="A_exporta%C3%A7%C3%A3o_da_fraude"></a><h3> A exporta&ccedil;&atilde;o da fraude </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, Lincoln, Baigent e Leigh, aproveitando a sugest&atilde;o de Plantard e Ch&eacute;risey de que os Merov&iacute;ngios descenderiam da Casa de David, fariam com a sua obra <i><a href="http://en.wikipedia.org/wiki/O_Santo_Graal_e_a_Linhagem_Sagrada" id="w">O Santo Graal e a Linhagem Sagrada</a></i>, a sugest&atilde;o hipot&eacute;tica de que estes monarcas descenderiam de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>. Ao saber desta hip&oacute;tese, Plantard rejeitou&shy;a publicamente na comunica&ccedil;&atilde;o social francesa, afirmando que os anglo&shy;sax&oacute;nicos se estavam a aproveitar das suas teorias<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>Numerosos autores acrescentaram detalhes a este mito moderno, mesmo ap&oacute;s a revis&atilde;o do mito em 1989 e a confiss&atilde;o de Plantard em 1993, criando um entrecruzamento sem fim de teorias e contra&shy;teorias. <a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a>, na sua novela de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> o <a href="http://en.wikipedia.org/wiki/O_P%C3%AAndulo_de_Foucault_(livro)" id="w">P&ecirc;ndulo de Foucault</a>, satirizou o sistema de associa&ccedil;&atilde;o sem provas que constitui o fundamento da pretensa sociedade secreta, e de modo geral, a forma de fazer <a href="http://en.wikipedia.org/wiki/Pseudo&shy;hist%C3%B3ria" id="w">pseudo&shy;hist&oacute;ria</a> que pode ser encontrada em tantas obras que se inspiraram na fraude do Priorado e nas teorias de Lincoln, Baigent e Leigh.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<a id="O_Priorado_e_os_Templ%C3%A1rios" name="O_Priorado_e_os_Templ%C3%A1rios"></a><h3> O Priorado e os Templ&aacute;rios </h3>&#10;<p>Segundo Plantard, os <a href="http://en.wikipedia.org/wiki/Ordem_do_Templo" id="w">Cavaleiros Templ&aacute;rios</a> e o <b>Priorado de Si&atilde;o</b> seriam duas facetas de uma mesma organiza&ccedil;&atilde;o: a primeira p&uacute;blica e a &uacute;ltima secreta. Plantard afirmava que a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> tinha tra&iacute;do os Merov&iacute;ngios ao legitimar a dinastia carol&iacute;ngia. Segundo Plantard, o Priorado teria como miss&atilde;o proteger os descendentes da dinastia merov&iacute;ngia, organizando&shy;se contra a Igreja Cat&oacute;lica:</p>&#10;<p><i>&#34&semi;&hellip; os descendentes merov&iacute;ngios estiveram sempre na base de todas as heresias, desde o arianismo, passando pelos c&aacute;taros e pelos templ&aacute;rios at&eacute; &agrave; franco&shy;ma&ccedil;onaria. Com o nascimento do protestantismo, Mazarin em Julho de <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a> fez destruir o seu [dos descendentes merov&iacute;ngios] castelo de Barberie que datava do s&eacute;culo XII (Ni&egrave;vre, Fran&ccedil;a). Esta casa n&atilde;o tem gerado atrav&eacute;s dos s&eacute;culos sen&atilde;o agitadores secretos contra a Igreja&hellip;&#34&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></i></p>&#10;<p>Segundo Plantard, em <a href="http://en.wikipedia.org/wiki/1188" id="w">1188</a> o Priorado de Si&atilde;o ter&shy;se&shy;ia separado dos Templ&aacute;rios, passando a operar &agrave;s escondidas (Plantard chamou a esta separa&ccedil;&atilde;o &#34&semi;corte do olmo&#34&semi;), tornando&shy;se uma &#34&semi;sociedade secreta&#34&semi; da elite, enquanto os Templ&aacute;rios foram violentamente atacados pelo rei franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Fran%C3%A7a" id="w">Filipe IV, o Belo</a> e pelo <a href="http://en.wikipedia.org/wiki/Papa_Clemente_V" id="w">Papa Clemente V</a>. Em <a href="http://en.wikipedia.org/wiki/13_de_Outubro" id="w">13 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1307" id="w">1307</a>, Filipe IV ordenou a pris&atilde;o de todos os Cavaleiros Templ&aacute;rios. Este evento deu origem &agrave; supersti&ccedil;&atilde;o do azar nas sextas&shy;feiras 13. Uma lenda diz que na noite anterior &agrave; deten&ccedil;&atilde;o, um n&uacute;mero desconhecido de Cavaleiros teria partido de Fran&ccedil;a com dezoito navios carregados com o lend&aacute;rio tesouro da Ordem. Uma parte desses navios teria aportado na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e os Templ&aacute;rios ter&shy;se&shy;iam fundido noutros movimentos, fazendo sobreviver as seus ideais ao longo dos s&eacute;culos seguintes.</p>&#10;<a id="A_Abadia_de_Nossa_Senhora_do_Monte_Si%C3%A3o" name="A_Abadia_de_Nossa_Senhora_do_Monte_Si%C3%A3o"></a><h3> A Abadia de Nossa Senhora do Monte Si&atilde;o </h3>&#10;<p>Plantard tinha v&aacute;rias raz&otilde;es para escolher o nome &#34&semi;Priorado de Si&atilde;o&#34&semi; para a sua organiza&ccedil;&atilde;o. O seu fasc&iacute;nio pelo esoterista <a href="http://en.wikipedia.org/wiki/Paul_Lecour" id="w">Paul Lecour</a>, fundador do movimento Atlantis, fizera&shy;o entusiasmar&shy;se pela sugest&atilde;o de Lecour, que recomendara que a juventude crist&atilde; francesa rejuvenescesse os ideais da Cavalaria, fundando &#34&semi;priorados&#34&semi; regionais. Perto da casa de Plantard, em Annemasse, ficava a colina do Monte&shy;Si&atilde;o, o que explica que Plantard chamasse ao seu priorado o &#34&semi;Priorado de Si&atilde;o&#34&semi;. Mas Plantard sabia que, escolhendo este nome, tamb&eacute;m ganharia a vantagem de poder aproveitar a hist&oacute;ria de organiza&ccedil;&otilde;es mais antigas.</p>&#10;<p>Plantard escolheu datar a funda&ccedil;&atilde;o do seu Priorado de Si&atilde;o em 1099, na Terra Santa, porque se inspirara na <a href="http://en.wikipedia.org/wiki/Abadia_de_Nossa_Senhora_do_Monte_Si%C3%A3o" id="w">Abadia de Nossa Senhora do Monte Si&atilde;o</a>, uma congrega&ccedil;&atilde;o monacal do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>.</p>&#10;<p>Diz o investigador franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Pierre_Jarnac" id="w">Pierre Jarnac</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> que a Abadia de Nossa Senhora de Monte Si&atilde;o, fundada em Jerusal&eacute;m por Godofredo de Bulh&atilde;o em 1099, tinha a sua resid&ecirc;ncia de S. Leonardo na cidade de S. Jo&atilde;o de Acre. Em <a href="http://en.wikipedia.org/wiki/1149" id="w">1149</a>, aquando do regresso da Cruzada, o rei Lu&iacute;s VII trouxe consigo alguns monges da Abadia do Monte Si&atilde;o, que se fixaram no priorado de Saint&shy;Samson de Orle&atilde;es, propriedade da casa de Jerusal&eacute;m. Esta doa&ccedil;&atilde;o foi confirmada pelo Papa Adriano em <a href="http://en.wikipedia.org/wiki/1158" id="w">1158</a>. Contudo, na Terra Santa, a Abadia subsistiria por pouco mais de um s&eacute;culo, porque uma acta de <a href="http://en.wikipedia.org/wiki/1281" id="w">1281</a> d&aacute; conta da exist&ecirc;ncia de apenas dois religiosos de coro, que passariam a apenas um, em <a href="http://en.wikipedia.org/wiki/1289" id="w">1289</a>. Ad&atilde;o, falecido no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1291" id="w">1291</a>, foi o &uacute;ltimo abade da Abadia de Nossa Senhora do Monte Si&atilde;o em S. Leonardo de Acre. Neste ano, os Mu&ccedil;ulmanos tomaram Acre aos Cruzados, o que deixou os religiosos de Monte Si&atilde;o numa situa&ccedil;&atilde;o fr&aacute;gil. Os &uacute;ltimos monges que restava na Abadia mudaram&shy;se para a Sic&iacute;lia, a convite do conde Roger e da sua mulher, a princesa Adel&aacute;sia, ficando a residir em Saint&shy;Esprit, perto de Catalanizetta.</p>&#10;<p>Na hist&oacute;ria desta pequena abadia, nada existe que a relacione com Maria Madalena ou com os Templ&aacute;rios, conforme tem sido sugerido pela recente literatura sensacionalista. Plantard simplesmente resgatou alguns dados da hist&oacute;ria desta pequena abadia para tentar dar mais consist&ecirc;ncia hist&oacute;ria.</p>&#10;<a id="O_Gr%C3%A3o_Mestre" name="O_Gr%C3%A3o_Mestre"></a><h2> O Gr&atilde;o Mestre </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GodfreyKneller&shy;IsaacNewton&shy;1689.jpg%7Cthumb%7Cdireita" id="w">Sir [[Isaac Newton]], acusado por Plantard de ser o 19&ordm; Gr&atilde;o&shy;Mestre.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:leonardo_self.jpg%7Cthumb%7Cdireita" id="w">[[Leonardo da Vinci]], alegado 12&ordf; Gr&atilde;o&shy;Mestre do Priorado de Si&atilde;o.</a>&#10;O Priorado de Si&atilde;o era encabe&ccedil;ado por um <i>Nautonnier</i>, palavra francesa equivalente a Gr&atilde;o&shy;Mestre na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>. Outro fato pol&ecirc;mico referente ao Priorado de Si&atilde;o era a sua lideran&ccedil;a, que segundo Plantard seria conferida a grandes nomes da ci&ecirc;ncia e da cultura mundial. A lista mais prov&aacute;vel dos l&iacute;deres do Priorado de Si&atilde;o, publicada por Plantard no documento <i><a href="http://en.wikipedia.org/wiki/Dossi%C3%AAs_Secretos" id="w">Dossiers Secrets d&#39&semi;Henri Lobineau</a></i> em 1967, &eacute; a seguinte:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_de_Gisors" id="w">Jean de Gisors</a> (1188&ndash;1220)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marie_de_Saint&shy;Clair" id="w">Marie de Saint&shy;Clair</a> (1220&ndash;1266)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guillaume_de_Gisors" id="w">Guillaume de Gisors</a> (1266&ndash;1307)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edouard_de_Bar" id="w">Edouard de Bar</a> (1307&ndash;1336)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jeanne_de_Bar" id="w">Jeanne de Bar</a> (1336&ndash;1351)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_de_Saint&shy;Clair" id="w">Jean de Saint&shy;Clair</a> (1351&ndash;1366)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Blanche_d%26%2339%3BEvreux" id="w">Blanche d&#39&semi;Evreux</a> (1366&ndash;1398)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nicolas_Flamel" id="w">Nicolas Flamel</a> (1398&ndash;1418)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renato_I_de_N%C3%A1poles" id="w">Renato d&#39&semi;Anjou</a> (1418&ndash;1480)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iolande_de_Bar" id="w">Iolande de Bar</a>(1480&ndash;1483)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sandro_Botticelli" id="w">Sandro Botticelli</a> (1483&ndash;1510)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> (1510&ndash;1519)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_III_de_Bourbon" id="w">Charles III, Duque de Bourbon</a> (1519&ndash;1527)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferdinando_Gonzaga" id="w">Ferdinando Gonzaga</a> (1527&ndash;1575)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Louis_Gonzaga%2C_Duke_of_Nevers" id="w">Louis de Nevers</a> (1575&ndash;1595)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Fludd" id="w">Robert Fludd</a> (1595&ndash;1637)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johannes_Valentinus_Andreae" id="w">Johann Valentin Andrea</a> (1637&ndash;1654)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a> (1654&ndash;1691)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Sir Isaac Newton</a> (1691&ndash;1727)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Radclyffe" id="w">Charles Radclyffe</a> (1727&ndash;1746)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Alexandre_de_Lorraine" id="w">Pr&iacute;ncipe Charles de Lorraine</a> (1746&ndash;1780)</li>&#10;<li>Arqueduque <a href="http://en.wikipedia.org/wiki/Maximilian_Franz_de_A%C3%BAstria" id="w">Maximilian Franz de A&uacute;stria</a> (1780&ndash;1801)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Nodier" id="w">Charles Nodier</a> (1801&ndash;1844)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> (1844&ndash;1885)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claude_Debussy" id="w">Claude Debussy</a> (1885&ndash;1918)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_Cocteau" id="w">Jean Cocteau</a> (1918&ndash;1963)</li></ol>&#10;<p>Um documento posterior chamado <i>Le Cercle d&#39&semi;Ulysse</i> identifica Fran&ccedil;ois Ducaud&shy;Bourget, um padre cat&oacute;lico tradicionalista que Plantard havia decrito como o Gr&atilde;o&shy;Mestre ap&oacute;s a morte de Cocteau. Plantard &eacute; postriormente identificado como o pr&oacute;ximo Gr&atilde;o&shy;Mestre.</p>&#10;<p>Quando os supostos segredos da sociedade foram tidos como uma conspira&ccedil;&atilde;o por pesquisadores franceses, Plantard manteve o sil&ecirc;ncio. Durante a sua tentativa de recriar o Priorado de Si&atilde;o em 1989, Plantard procurou distanciar&shy;se da primeira lista de Gr&atilde;os&shy;Mestres e publicou uma segunda suposta lista de Mestres:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean&shy;Tim_Negri_d%26%2339%3BAlbes" id="w">Jean&shy;Tim Negri d&#39&semi;Albes</a> (1681&ndash;1703)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_d%26%2339%3BHautpoul" id="w">Fran&ccedil;ois d&#39&semi;Hautpoul</a> (1703&ndash;1726)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Hercule_de_Fleury" id="w">Andr&eacute; Hercule de Fleury</a> (1726&ndash;1766)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Alexandre_de_Lorraine" id="w">Pr&iacute;ncipe Charles de Lorraine</a> (1766&ndash;1780)</li>&#10;<li>Arqueduque Maximilian Franz de A&uacute;stria (1780&ndash;1801)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Nodier" id="w">Charles Nodier</a> (1801&ndash;1844)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> (1844&ndash;1885)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claude_Debussy" id="w">Claude Debussy</a> (1885&ndash;1918)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_Cocteau" id="w">Jean Cocteau</a> (1918&ndash;1963)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Balphangon" id="w">Fran&ccedil;ois Balphangon</a> (1963&ndash;1969)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Drick" id="w">John Drick</a> (1969&ndash;1981)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pierre_Plantard" id="w">Pierre Plantard</a> (1981)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Philippe_de_Ch%C3%A9risey" id="w">Philippe de Ch&eacute;risey</a> (1984&ndash;1985)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roger&shy;Patrice_Pelat" id="w">Roger&shy;Patrice Pelat</a> (1985&ndash;1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pierre_Plantard" id="w">Pierre Plantard</a> (1989)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Plantard_de_Saint&shy;Clair" id="w">Thomas Plantard de Saint&shy;Clair</a> (1989)</li></ol>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, Plantard reconheceu que ambas as listas eram fraudulentas quando foi investigado por um juiz durante o <a href="http://en.wikipedia.org/wiki/Priorado_de_Si%C3%A3o#A confiss&atilde;o da fraude" id="w">Caso Pelat</a>.</p>&#10;<a id="Na_literatura" name="Na_literatura"></a><h2> Na literatura </h2>&#10;<p><i><a href="http://en.wikipedia.org/wiki/O_C%C3%B3digo_da_Vinci" id="w">O C&oacute;digo da Vinci</a></i>, o romance mais popular de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, e os seus predecessores <i><a href="http://en.wikipedia.org/wiki/O_Segredo_dos_Templ%C3%A1rios" id="w">O Segredo dos Templ&aacute;rios</a></i> de <a href="http://en.wikipedia.org/wiki/Lynn_Picknett" id="w">Lynn Picknett</a> e <a href="http://en.wikipedia.org/wiki/Clive_Prince" id="w">Clive Prince</a>, e <i><a href="http://en.wikipedia.org/wiki/O_Santo_Graal_e_a_Linhagem_Sagrada" id="w">O Santo Graal e a Linhagem Sagrada</a></i>, de Henry Lincoln, Michael Baigent e Richard Leigh, retomam todos esses temas e constroem teorias de especula&ccedil;&atilde;o hist&oacute;rica. Estas obras, apesar de populares, t&ecirc;m gerado fortes cr&iacute;ticas negativas por parte dos meios acad&eacute;micos. Por&eacute;m h&aacute; relatos e provas hist&oacute;ricas de que o Priorado de Si&atilde;o era uma sociedade secreta e que n&atilde;o possu&iacute;a documentos efetivos de sua exist&ecirc;ncia. A teoria de Michael Baigent engloba v&aacute;rios fatos comprovados historicamente.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%ADticas_e_teorias_de_conspira%C3%A7%C3%A3o_envolvendo_o_Papa_Jo%C3%A3o_XXIII" id="w">Cr&iacute;ticas e teorias de conspira&ccedil;&atilde;o envolvendo o Papa Jo&atilde;o XXIII</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Os_Protocolos_dos_S%C3%A1bios_de_Si%C3%A3o" id="w">Os Protocolos dos S&aacute;bios de Si&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://priory&shy;of&shy;sion.com/posd/posdebunking.html" rel="nofollow" title="http://priory&shy;of&shy;sion.com/posd/posdebunking.html">Este artigo de Paul Smith</a>apresenta uma s&iacute;ntese do tema</li>&#10;<li><a class="externallink" href="http://bmotta.planetaclix.pt" rel="nofollow" title="http://bmotta.planetaclix.pt">O site de Bernardo Motta</a>apresenta um estudo hist&oacute;rico em portugu&ecirc;s sobre o Priorado de Si&atilde;o e o enigma de <a href="http://en.wikipedia.org/wiki/Rennes&shy;le&shy;Ch%C3%A2teau" id="w">Rennes&shy;le&shy;Ch&acirc;teau</a></li>&#10;<li>Do <a class="externallink" href="http://bmotta.planetaclix.pt" rel="nofollow" title="http://bmotta.planetaclix.pt">site anterior</a>, uma p&aacute;gina com a <a class="externallink" href="http://bmotta.planetaclix.pt/prieurebnp.html" rel="nofollow" title="http://bmotta.planetaclix.pt/prieurebnp.html">lista completa dos documentos depositados pelo Priorado de Si&atilde;o</a> (Pierre Plantard e Phillipe de Ch&eacute;risey), entre 1942 e 1992, na <a class="externallink" href="http://www.bnf.fr" rel="nofollow" title="http://www.bnf.fr">Biblioteca Nacional de Paris</a> (a partir do cat&aacute;logo <a class="externallink" href="http://catalogue.bnf.fr/" rel="nofollow" title="http://catalogue.bnf.fr/">Bn&shy;Opale Plus</a>)</li>&#10;<li>Do <a class="externallink" href="http://bmotta.planetaclix.pt" rel="nofollow" title="http://bmotta.planetaclix.pt">site anterior</a>, uma p&aacute;gina com a <a class="externallink" href="http://bmotta.planetaclix.pt/montesiao.html" rel="nofollow" title="http://bmotta.planetaclix.pt/montesiao.html">hist&oacute;ria da Abadia de Nossa Senhora do Monte Si&atilde;o</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Priorado_de_Si%C3%A3o" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teorias_da_conspira%C3%A7%C3%A3o" id="w">Categoria:Teorias da conspira&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociedades_secretas" id="w">Categoria:Sociedades secretas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esoterismo" id="w">Categoria:Esoterismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pseudo&shy;hist%C3%B3ria" id="w">Categoria:Pseudo&shy;hist&oacute;ria</a></p>&#10;<p> </p></body></html>