<html><title>Guanxuma&shy;do&shy;mangue</title><body>&#10;<p> &#10;A <b>guanxuma&shy;do&shy;mangue</b> (<i>Hibiscus pernambucensis</i>) &eacute; uma planta nativa que ocorre nas costas tropicais da <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, sendo muito semelhante ao <i><a href="http://en.wikipedia.org/wiki/Hibiscus_tiliaceus" id="w">Hibiscus tiliaceus</a></i>. &Eacute; um arbusto que, se conduzido, porta&shy;se como uma pequena &aacute;rvore, podendo ser usado com muito sucesso na <a href="http://en.wikipedia.org/wiki/Arboriza%C3%A7%C3%A3o_urbana" id="w">arboriza&ccedil;&atilde;o urbana</a>. &Eacute; vista, com muita frequ&ecirc;ncia, nos <a href="http://en.wikipedia.org/wiki/Mangues" id="w">mangues</a> e orlas vegetadas. Popularmente conhecida por <a href="http://en.wikipedia.org/wiki/Guaximba" id="w">Guaximba</a></p>&#10;<a id="Informa%C3%A7%C3%B5es_Bot%C3%A2nicas" name="Informa%C3%A7%C3%B5es_Bot%C3%A2nicas"></a><h2> Informa&ccedil;&otilde;es Bot&acirc;nicas </h2>&#10;<a id="%5B%5BFolha_(bot%C3%A2nica)%7CFolha%5D%5D" name="%5B%5BFolha_(bot%C3%A2nica)%7CFolha%5D%5D"></a><h3> [[Folha (bot&acirc;nica)|Folha]] </h3>&#10;<p>Com a colora&ccedil;&atilde;o verde&shy;escuro brilhante, n&atilde;o t&ecirc;m muitos lobos como em outras esp&eacute;cies do g&ecirc;nero. Folhas maiores tendem a desenvolver <a href="http://en.wikipedia.org/wiki/Nect%C3%A1rio" id="w">nect&aacute;rios</a> tamb&eacute;m em algumas nervuras, de modo que 1, 3 ou 5 podem estar presentes. Os nect&aacute;rios s&atilde;o diferentes dos de <i>H. tiliaceus</i>, tanto no formato quanto na posi&ccedil;&atilde;o. Estas estruturas exudam um l&iacute;quido adocicado que atrai certos tipos de <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a>, as quais (teoricamente) ajudariam a defender a planta contra <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a>.</p>&#10;<a id="%5B%5BFlor%5D%5D" name="%5B%5BFlor%5D%5D"></a><h3> [[Flor]] </h3>&#10;<p>Colora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarela</a>, inclusive os <a href="http://en.wikipedia.org/wiki/Estigma" id="w">estigmas</a>. O <a href="http://en.wikipedia.org/wiki/Tubo_estaminal" id="w">tubo estaminal</a> &eacute; mais comprido que o de <i>Hibiscus tiliaceus</i> e os estigmas (veja amplia&ccedil;&atilde;o) apresentam&shy;se muito pr&oacute;ximos uns dos outros durante o primeiro dia. Possui um leve perfume e costuma ser voltada para os lados ou ligeiramente para baixo. Com o passar dos dias, vai avermelhando at&eacute; murchar, quando ainda pode secar na planta ou cair.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hibiscus" id="w">Categoria:Hibiscus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Flora_do_Cear%C3%A1" id="w">Categoria:Flora do Cear&aacute;</a></p></body></html>