<html><title>Groo, o Errante</title><body>&#10;<p><b><i>Groo, o Errante</i></b> &eacute; um <a href="http://en.wikipedia.org/wiki/Barbaro" id="w">Barbaro</a> criado,e desenhado por <a href="http://en.wikipedia.org/wiki/Sergio_Aragon%C3%A9s" id="w">Sergio Aragon&eacute;s</a> com di&aacute;logos e roteiro de Mark Evanier. O t&iacute;tulo c&ocirc;mico recebe o nome do personagem principal, que tem como caracter&iacute;sticas mais marcantes a habilidade lend&aacute;ria com as espadas, a aus&ecirc;ncia total de racioc&iacute;nio l&oacute;gico, a not&oacute;ria e merecida fama de azar&atilde;o em navios e um apetite sem fim por queijo derretido. Fez sua estr&eacute;ia no t&iacute;tulo &#34&semi;A Morte de Groo&#34&semi;, onde foram apresentadas as personagens Bardo &shy; que n&atilde;o oficialmente narra as aventuras &shy; e S&aacute;bio &shy; considerado por Groo um verdadeiro pai e detentor das respostas de todos os problemas &shy;, constantes em suas desventuras e, criando um contexto para as suas aventuras posteriores.</p>&#10;<p>Seu grande <a href="http://en.wikipedia.org/wiki/Bord%C3%A3o" id="w">bord&atilde;o</a> &#34&semi;Groo faz o que Groo faz melhor!&#34&semi; &eacute; uma refer&ecirc;ncia sat&iacute;rica direta as excepcionais habilidades de combate de <a href="http://en.wikipedia.org/wiki/Wolverine" id="w">Wolverine</a> dos <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>. Sem contar com a frase: &#34&semi;Terei errado?&#34&semi; &shy; Quando at&eacute; ele sente que fez algo errado. A peleja &shy; termo comum em suas hist&oacute;rias &shy; &eacute; a &uacute;nica coisa capaz de fazer Groo deixar para tr&aacute;s um monte de queijo derretido, mas n&atilde;o sem antes levar um bom bocado consigo. Sua maestria em combate foi posta a prova algumas vezes, na mais memor&aacute;vel participou sozinho de combate contra um ex&eacute;rcito inteiro, acuado sobre uma pilha de inimigos ca&iacute;dos, enquanto os demais suplicavam para que ele parasse de lutar pois j&aacute; era noite e estavam todos cansados.</p>&#10;<p>Sua ingenuidade aut&ecirc;ntica aliada a uma burrice infinita sempre acaba por gerar situa&ccedil;&otilde;es inesperadas e hilariantes. Seus inimigos mais espertos tentam explorar seus talentos com as espadas mas de uma forma ou outra s&atilde;o surpreendidos por um ato de estupidez calamitosa, que acaba por levar por terra todos os planos.</p>&#10;<p>O personagem &eacute; uma s&aacute;tira inspirada em <a href="http://en.wikipedia.org/wiki/Conan" id="w">Conan</a>, cria&ccedil;&atilde;o m&aacute;xima do escritor <a href="http://en.wikipedia.org/wiki/Robert_E._Howard" id="w">Robert E. Howard</a>. Seu criador soube dosar com maestria a inser&ccedil;&atilde;o de novas personagens e a reutiliza&ccedil;&atilde;o das j&aacute; existentes, garantindo assim uma maior profundidade em enredos mais veross&iacute;meis e divertidos, ambientados em um clima de vale&shy;tudo capa e espada medieval com drag&otilde;es, bruxos, samurais, cavaleiros, piratas e diversos monarcas absolutos e irasc&iacute;veis.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_banda_desenhada" id="w">Categoria:Personagens de banda desenhada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_da_Dark_Horse_Comics" id="w">Categoria:T&iacute;tulos da Dark Horse Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_da_Image_Comics" id="w">Categoria:T&iacute;tulos da Image Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_Dark_Horse_Comics" id="w">Categoria:Personagens da Dark Horse Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_da_Eclipse_Comics" id="w">Categoria:T&iacute;tulos da Eclipse Comics</a></p></body></html>