<html><title>Racionalismo Crist&atilde;o</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casachefe.jpg%7C270px%7Cright%7Cthumb" id="w">Casa Chefe no [[Rio de Janeiro]] ([[Brasil]]).</a></p>&#10;<p><b>Racionalismo Crist&atilde;o</b> &eacute; uma doutrina espiritualista surgida no Brasil, em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>. Nascido de uma dissid&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">movimento esp&iacute;rita brasileiro</a>, inicialmente denominava&shy;se <i>Espiritismo Racional e Cient&iacute;fico Crist&atilde;o</i>, para depois assumir a atual denomina&ccedil;&atilde;o. Quem sistematizou a <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a> do Racionalismo Crist&atilde;o foi o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Jos%C3%A9_de_Matos" id="w">Lu&iacute;s de Matos</a>, que, ao lado de <a href="http://en.wikipedia.org/wiki/Luiz_Alves_Thomas" id="w">Luiz Alves Thomas</a>, tornou&shy;se o grande respons&aacute;vel pelos passos iniciais da doutrina racionalista.</p>&#10;<a id="Ra%C3%ADzes_esp%C3%ADritas" name="Ra%C3%ADzes_esp%C3%ADritas"></a><h2> Ra&iacute;zes esp&iacute;ritas </h2>&#10;<p>Luiz de Mattos come&ccedil;ou a frequentar centros esp&iacute;ritas, na cidade de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, a convite de um amigo. Recuperava&shy;se, &agrave; &eacute;poca, de um problema <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">card&iacute;aco</a>. N&atilde;o demorou a manifestar discord&acirc;ncia com as pr&aacute;ticas e id&eacute;ias vigentes no movimento esp&iacute;rita. Julgava haver excesso de religiosidade, de <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> entre os adeptos do <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#34&semi;. Para Mattos, o espiritismo deveria ser &#34&semi;a ci&ecirc;ncia das ci&ecirc;ncias, a filosofia das filosofias<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, mas n&atilde;o deveria se vincular a qualquer dimens&atilde;o religiosa. Foi com base nessa premissa que ele fundou, em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, o Centro Redentor, primeira institui&ccedil;&atilde;o oficialmente racionalista, e lan&ccedil;ou, em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, <i>Espiritismo racional e cient&iacute;fico (crist&atilde;o)</i> a obra fundamental da nova doutrina, que &eacute; editada hoje sob o t&iacute;tulo <i>Racionalismo Crist&atilde;o</i>.</p>&#10;<a id="Diferen%C3%A7as_doutrin%C3%A1rias" name="Diferen%C3%A7as_doutrin%C3%A1rias"></a><h2>Diferen&ccedil;as doutrin&aacute;rias</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2006.07.06.cv.sv.Mindelo.CasaRacionalista.JPG%7Cright%7Cthumb%7C270px" id="w">Casa Racionalista Crist&atilde;, Mindelo, S&atilde;o Vicente, [[Cabo Verde]]</a>&#10;O Racionalismo Crist&atilde;o ensina que os que hoje s&atilde;o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADritos" id="w">esp&iacute;ritos</a> iniciaram sua trajet&oacute;ria evolutiva como part&iacute;culas de for&ccedil;a que animaram, primeiramente, <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a>, ascendendo, pouco a pouco, at&eacute; atingir o <a href="http://en.wikipedia.org/wiki/Reino_vegetal" id="w">reino vegetal</a>, <a href="http://en.wikipedia.org/wiki/Reino_animal" id="w">animal</a> e, posteriormente, adquirir condi&ccedil;&otilde;es de animar um <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>. &#10;Nas Casas Racionalistas Crist&atilde;s todos s&atilde;o submetidos &agrave; doutrina&ccedil;&atilde;o, sendo levados a compreender que ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Morte" id="w">desencarna&ccedil;&atilde;o</a> devem ascender aos seus mundos correspondentes de evolu&ccedil;&atilde;o. A fim de que se preparem para uma nova <a href="http://en.wikipedia.org/wiki/Encarna%C3%A7%C3%A3o" id="w">encarna&ccedil;&atilde;o</a>.</p>&#10;<p>O Racionalismo Crist&atilde;o ensina que n&atilde;o existem &#34&semi;esp&iacute;ritos protetores&#34&semi;. Por considerar que &#34&semi;esp&iacute;ritos protetores&#34&semi; s&atilde;o esp&iacute;ritos desencarnados presos &agrave; atmosfera do planeta Terra (Astral Inferior), e se assim est&atilde;o n&atilde;o podem ajudar a quem quer que seja. </p>&#10;<p>O Racionalismo Crist&atilde;o explica que o ser humano possui tr&ecirc;s &#34&semi;dimens&otilde;es&#34&semi;:</p>&#10;<a id="Dimens%C3%B5es_do_ser_humano" name="Dimens%C3%B5es_do_ser_humano"></a><h2> Dimens&otilde;es do ser humano </h2>&#10;<a id="Corpo_f%C3%ADsico" name="Corpo_f%C3%ADsico"></a><h3> Corpo f&iacute;sico </h3>&#10;<p>Feito da mat&eacute;ria do planeta terra, que &eacute; apenas um dos &#34&semi;mundos escola&#34&semi;, onde se misturam esp&iacute;ritos das 17 primeiras classes de uma s&eacute;rie de 33&semi;</p>&#10;<a id="Corpo_astral" name="Corpo_astral"></a><h3> Corpo astral </h3>&#10;<p>Tamb&eacute;m chamado &#34&semi;flu&iacute;dico&#34&semi; ou &#34&semi;perisp&iacute;rito&#34&semi;, feito tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, mas uma mat&eacute;ria mais di&aacute;fana, vinda do mundo pr&oacute;prio de cada classe, tamb&eacute;m chamados &#34&semi;mundos de est&aacute;gio&#34&semi;, onde se n&atilde;o misturam esp&iacute;ritos de classes diferentes e onde n&atilde;o h&aacute;, portanto, <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>. Da&iacute; a necessidade de se encarnar&semi;</p>&#10;<a id="Esp%C3%ADrito" name="Esp%C3%ADrito"></a><h3> Esp&iacute;rito </h3>&#10;<p>O esp&iacute;rito propriamente dito, &eacute; a energia, ou part&iacute;cula em evolu&ccedil;&atilde;o, parte da For&ccedil;a Universal, ou do Todo. Para o Racionalismo Crist&atilde;o, os esp&iacute;ritos, ap&oacute;s a desencarna&ccedil;&atilde;o s&oacute; podem retornar &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> como &#34&semi;encarnados&#34&semi;, depois de se prepararem em mundos que lhe s&atilde;o pr&oacute;prios, ou mundos de est&aacute;gios, em n&uacute;mero de 17 para quem encarna neste <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a>.</p>&#10;<a id="Doutrina" name="Doutrina"></a><h2> Doutrina </h2>&#10;<a id="Reencarna%C3%A7%C3%A3o" name="Reencarna%C3%A7%C3%A3o"></a><h3> Reencarna&ccedil;&atilde;o </h3>&#10;<p>Ningu&eacute;m <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna</a> a partir de outro lugar que n&atilde;o do seu pr&oacute;prio mundo de est&aacute;gio espiritual. Somente os esp&iacute;ritos desconhecedores da realidade da vida espiritual, desgarrados, <a href="http://en.wikipedia.org/wiki/Vaidade" id="w">vaidosos</a>, <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;sticos</a>, perturbados, <a href="http://en.wikipedia.org/wiki/Rebeldia" id="w">rebeldes</a> ficam presos por afinidade &agrave; <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> do planeta Terra. E at&eacute; por mais <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">inteligentes</a>, <a href="http://en.wikipedia.org/wiki/Bondade" id="w">bondosos</a> e evolu&iacute;dos  que pare&ccedil;am se n&atilde;o possu&iacute;rem car&aacute;ter exemplar e desprendimento em rela&ccedil;&atilde;o a vida material podem, tamb&eacute;m, ficar presos a este planeta.&#10;Por isso precisam retornar aos seus mundos, a fim de se prepararem para a pr&oacute;xima encarna&ccedil;&atilde;o.</p>&#10;<a id="Astral_Inferior" name="Astral_Inferior"></a><h3> Astral Inferior </h3>&#10;<p>Na atmosfera terrestre permanecem <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;ritos</a> desencarnados que ficam retidos pela Lei de Atra&ccedil;&atilde;o. A vibra&ccedil;&atilde;o de seus <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamentos</a> n&atilde;o permite que percebam seu estado espiritual. Est&atilde;o t&atilde;o materializados que n&atilde;o conseguem voltar aos seus mundos de est&aacute;gio espiritual. Ficam retidos na atmosfera terrestre, sendo atraidos por pensamentos semelhantes emitidos pelos esp&iacute;ritos dos encarnados. A grande maioria dos fen&ocirc;menos espir&iacute;ticos e m&iacute;sticos n&atilde;o passam de manifesta&ccedil;&otilde;es destes esp&iacute;ritos. Sua presen&ccedil;a na atmosfera &eacute; perniciosa para o esp&iacute;rito encarnado que permite a sua influ&ecirc;ncia por alimentar pensamentos semelhantes. &Eacute; a Lei de atra&ccedil;&atilde;o em a&ccedil;&atilde;o. Grande parte dos problemas, que a humanidade em geral e as pessoas em particular enfrentam, est&atilde;o associados &agrave; influ&ecirc;ncia perniciosa destes esp&iacute;ritos, quando n&atilde;o se trata de uma falha que teve em seu livre&shy;arb&iacute;trio durante esta ou outra encarna&ccedil;&atilde;o.</p>&#10;<a id="Astral_Superior" name="Astral_Superior"></a><h3> Astral Superior </h3>&#10;<p>O chamado <b>&#34&semi;Astral Superior&#34&semi;</b> ou esp&iacute;ritos mais evolu&iacute;dos (da 18&ordf; classe em diante), s&atilde;o esp&iacute;ritos que j&aacute; processaram sua <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> no mundo terra e continuam sua evolu&ccedil;&atilde;o trabalhando astralmente. Est&atilde;o em est&aacute;gio de evolu&ccedil;&atilde;o elevado, mas ainda ligados ao mundo terra, trabalhando no sentido de garantir que os esp&iacute;ritos encarnados tenham as melhores condi&ccedil;&otilde;es para aproveitar ao m&aacute;ximo a sua encarna&ccedil;&atilde;o. Neste sentido, <a href="http://en.wikipedia.org/wiki/Limpeza" id="w">limpam</a> o <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a>, arrebatando da atmosfera terrestre esp&iacute;ritos do Astral Inferior, encaminhando&shy;os aos seus respectivos mundos de est&aacute;gio espiritual. Neste trabalho, precisam de pontos de apoio, pessoas com pensamentos elevados, cuja a vibra&ccedil;&atilde;o sintoniza&shy;se com a destes esp&iacute;ritos. Esta corrente de pensamento &eacute; que permite sua aproxima&ccedil;&atilde;o e limpeza dos ambientes. Esp&iacute;ritos de mundos opacos ajudam estes esp&iacute;ritos neste trabalho astral invis&iacute;vel ao olho humano, mas de imenso valor aos encarnados.</p>&#10;<a id="Esp%C3%ADritos_Superiores" name="Esp%C3%ADritos_Superiores"></a><h3> Esp&iacute;ritos Superiores </h3>&#10;<p>Os esp&iacute;ritos verdadeiramente evolu&iacute;dos, denominados &#34&semi;Superiores&#34&semi; em <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, vivem em outros mundos, mais di&aacute;fanos, e s&oacute; podem ser atra&iacute;dos &agrave; Terra atrav&eacute;s de polos de atra&ccedil;&atilde;o muito fortes e com muita dificuldade, devido &agrave; diferen&ccedil;a vibrat&oacute;ria (ou de sintonia).</p>&#10;<p>Sem o estabelecimento de p&oacute;los de atra&ccedil;&atilde;o suficientemente fortes seria imposs&iacute;vel aos esp&iacute;ritos superiores alcan&ccedil;arem a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Para isso, al&eacute;m dos seres esclarecidos (<a href="http://en.wikipedia.org/wiki/Vida" id="w">vivos</a>, encarnados) que neste planeta lhe servem de instrumento, contam com o concurso  dos esp&iacute;ritos de mundos &#34&semi;opacos&#34&semi;.&#10;Os esp&iacute;ritos do Astral Superior, s&oacute; encarnam na Terra para miss&otilde;es especiais. E ainda como j&aacute; foi dito, s&oacute; retornam a este planeta, como desencarnados, para realizar atividades espec&iacute;ficas.</p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2> Publica&ccedil;&otilde;es </h2>&#10;&#10;<p>Para a melhor compreens&atilde;o da <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a> do Racionalismo Crist&atilde;o, &eacute; recomendada a leitura do livro b&aacute;sico, intitulado <i>Racionalismo Crist&atilde;o</i>. Seu conte&uacute;do est&aacute; inteiramente dispon&iacute;vel na internet.</p>&#10;<p>O Racionalismo Crist&atilde;o possui publica&ccedil;&atilde;o pr&oacute;pria com imagens coloridas sobre &#34&semi;a vida fora da mat&eacute;ria&#34&semi;. Neste <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> intitulado pelo mesmo nome (A Vida Fora da Mat&eacute;ria) os conhecimentos te&oacute;ricos ganham imagens.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutrina_Esp%C3%ADrita" id="w">Doutrina Esp&iacute;rita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samsara" id="w">Samsara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">Reencarna&ccedil;&atilde;o</a></li></ul>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.racionalismocristao.net" rel="nofollow" title="http://www.racionalismocristao.net">P&aacute;gina oficial do Racionalismo Crist&atilde;o na internet</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cristianismo" id="w">Categoria:Cristianismo</a></p></body></html>