<html><title>Giacomo Puccini</title><body>&#10;<p> &#10;<b>Giacomo Antonio Domenico Michele Secondo Maria Puccini</b> ou apenas <b>Giacomo Puccini</b> (<a href="http://en.wikipedia.org/wiki/Lucca" id="w">Lucca</a>, <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> &shy; <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>) foi um compositor de <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> italiano. Suas &oacute;peras est&atilde;o entre as mais interpretadas atualmente, entre essas est&atilde;o <a href="http://en.wikipedia.org/wiki/La_boh%C3%A8me" id="w">La boh&egrave;me</a>, <a href="http://en.wikipedia.org/wiki/Tosca" id="w">Tosca</a>, <a href="http://en.wikipedia.org/wiki/Madama_Butterfly" id="w">Madama Butterfly</a> e <a href="http://en.wikipedia.org/wiki/Turandot" id="w">Turandot</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Algumas das <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a> das suas &oacute;peras, como &#34&semi;O mio babbino caro&#34&semi; de <a href="http://en.wikipedia.org/wiki/Gianni_Schicchi" id="w">Gianni Schicchi</a>, &#34&semi;Che gelida manina&#34&semi; de La boh&egrave;me e &#34&semi;Nessun dorma&#34&semi; de Turandot tornaram&shy;se parte da cultura popular.</p>&#10;<p>Descrito pela <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica" id="w">Encyclop&aelig;dia Britannica</a> como &#34&semi;um dos maiores expoentes das &oacute;peras realistas&#34&semi;,<sup id="_ref&shy;britannica.com_a" class="reference"><a href="#_note&shy;britannica.com" title="">[3]</a></sup> ele &eacute; lembrado como um dos &uacute;ltimos maiores compositores oper&iacute;sticos italianos.<sup id="_ref&shy;britannica.com_b" class="reference"><a href="#_note&shy;britannica.com" title="">[3]</a></sup><sup id="_ref&shy;allmusic.com_a" class="reference"><a href="#_note&shy;allmusic.com" title="">[4]</a></sup> Seu repert&oacute;rio &eacute; essencialmente feito pelo verismo,<sup id="_ref&shy;columbia.edu_a" class="reference"><a href="#_note&shy;columbia.edu" title="">[5]</a></sup> ou pela tradi&ccedil;&atilde;o oper&iacute;stica p&oacute;s&shy;rom&acirc;ntica e estilo liter&aacute;rio. Enquanto seu trabalho &eacute; essencialmente baseado nas &oacute;peras italianas tradicionais do fim do s&eacute;culo XIX, sua m&uacute;sica mostra algumas influ&ecirc;ncias dos compositores contempor&acirc;neos e do movimento impressionista e de <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a>.<sup id="_ref&shy;allmusic.com_b" class="reference"><a href="#_note&shy;allmusic.com" title="">[4]</a></sup>  Os temas mais comuns em suas &oacute;peras incluem um fim tr&aacute;gico, hero&iacute;nas e o amor.<sup id="_ref&shy;columbia.edu_b" class="reference"><a href="#_note&shy;columbia.edu" title="">[5]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PucciniBirthplace.jpg%7Cthumb" id="w">Local de nascimento de Puccini, retratado em 1984.</a>&#10;<b>Giacomo Puccini</b> nasceu em Lucca na <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a>, em uma fam&iacute;lia de cinco gera&ccedil;&otilde;es de hist&oacute;ria de m&uacute;sica, incluindo o seu familiar Domenico Puccini. Filho de Michele Puccini (1813&shy;1864) e Albina Magi (1830&shy;1884). Seu pai morreu quando Giacomo tinha apenas cinco anos de idade e ele foi enviado para estudar com seu tio Fortunato Magi, que o considerou como um estudante pobre e indisciplinado. Magi sempre prejudicava seu sobrinho no seu contrato como maestro do coral de Lucca, pois Puccini iria substituir seu tio quando tivesse idade. Puccini nunca assumiu o lugar de seu tio como organista da igreja e maestro do coral de Lucca. Quando ele tinha dezessete anos ele assistiu uma apresenta&ccedil;&atilde;o da &oacute;pera <a href="http://en.wikipedia.org/wiki/Aida" id="w">Aida</a> de <a href="http://en.wikipedia.org/wiki/Giuseppe_Verdi" id="w">Giuseppe Verdi</a> e viu&shy;se inspirado em compor &oacute;peras. Ele e seu irm&atilde;o, Michele, caminharam 30&#160&semi;km para ver a performance em <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a>.</p>&#10;<p>Em 1880, com a ajuda de um familiar e uma doa&ccedil;&atilde;o, Puccini ingressou no <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_de_Mil%C3%A3o" id="w">Conservat&oacute;rio de Mil&atilde;o</a> para estudar composi&ccedil;&atilde;o com Stefano Ronchetti&shy;Monteviti, <a href="http://en.wikipedia.org/wiki/Amilcare_Ponchielli" id="w">Amilcare Ponchielli</a> e Antonoi Bazzini. No mesmo ano, aos 21 anos, ele comp&ocirc;s a <i>Messa</i>, que marcou a grande associa&ccedil;&atilde;o de sua fam&iacute;lia com a m&uacute;sica sacra. Apesar do t&iacute;tulo da obra se referir a uma Missa Ordin&aacute;ria Cat&oacute;lica, atualmente o trabalho &eacute; popularmente conhecido como <i>Messa di Gloria</i>, um nome que tecnicamente refere&shy;se apenas a duas ora&ccedil;&otilde;es da missa: o <a href="http://en.wikipedia.org/wiki/Kyrie" id="w">Kyrie</a> e o <a href="http://en.wikipedia.org/wiki/Gloria" id="w">Gloria</a>, enquanto omite o <a href="http://en.wikipedia.org/wiki/Credo" id="w">Credo</a>, o <a href="http://en.wikipedia.org/wiki/Sanctus" id="w">Sanctus</a> e o <a href="http://en.wikipedia.org/wiki/Agnus_Dei" id="w">Agnus Dei</a>.</p>&#10;<p>O trabalho antecipa a carreira de Puccini como um compositor de &oacute;peras, mostrando na <i>Messa</i> vislumbres do poder dram&aacute;tico que ele viria a trazer aos palcos&semi; as poderosas &#34&semi;&aacute;rias&#34&semi; para tenor e baixo s&atilde;o certamente mais oper&iacute;sticas que as m&uacute;sicas normalmente vistas nas igrejas e a orquestra&ccedil;&atilde;o e o poder dram&aacute;tico compara a sua <i>Messa</i> com o <a href="http://en.wikipedia.org/wiki/Requiem_(Verdi)" id="w">Requiem</a> de Verdi.</p>&#10;<p>Enquanto estudava no Conservat&oacute;rio, Puccini obteve um libretto de Ferdinando Fontana e entrou em uma competi&ccedil;&atilde;o de &oacute;peras em um ato, em 1882. Embora que n&atilde;o tivesse ganho, <a href="http://en.wikipedia.org/wiki/Le_Villi" id="w">Le Villi</a> foi encenada no Teatro Dal Verme em 1884 e chamou a aten&ccedil;&atilde;o de Giulio Ricordi, chefe da G. Ricordi &#38&semi; Co., que pediu ao compositor para compor sua segunda &oacute;pera, <a href="http://en.wikipedia.org/wiki/Edgar_(%C3%B3pera)" id="w">Edgar</a> em 1889. <i>Edgar</i> falou: tinha uma p&eacute;ssima hist&oacute;ria com um pobre libretto de Fontana. Este pode ter tido um efeito sobre os pensamentos de Puccini, pois quando ele come&ccedil;ou a compor sua terceira &oacute;pera, <a href="http://en.wikipedia.org/wiki/Manon_Lescaut" id="w">Manon Lescaut</a>, ele anunciou que seria escrita com um pr&oacute;prio libretto e n&atilde;o &#34&semi;de um tolo libretista&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Ricordi persuadiu Puccini a aceitar <a href="http://en.wikipedia.org/wiki/Ruggiero_Leoncavallo" id="w">Ruggiero Leoncavallo</a> como seu libretista, mas Puccini pediu para Ricordi remov&ecirc;&shy;lo do projeto. Quatro outros libretistas foram envolvidos com a &oacute;pera, pelo fato de Giacomo mudar de ideia constantemente sobre a estrutura da &oacute;pera. Foi quase que por acaso que no final do segundo ato, Illica e Giacosa, reuniram&shy;se para completar a &oacute;pera. Eles permaneceram juntos com Puccini nas tr&ecirc;s seguintes &oacute;peras do compositor e provavelmente, nos maiores sucessos deles: La boh&egrave;me, Tosca e Madama Butterfly.</p>&#10;<p>Pode ter sido o fracasso de Edgar que fez Puccini mudar tantas vezes de ideia, Edgar quase lhe custou a carreira. Puccini se envolveu com a casada Elvira Gemignani e os associados de Ricordi fizeram vistas grossas ao estilo de vida, desde que ele fosse bem sucedido. Quando Edgar foi um fracasso, sugeriram a Ricordi que deveriam tirar Puccini, mas Ricordi disse que ele permaneceria com Puccini e pagou ao compositor com seu pr&oacute;prio dinheiro at&eacute; sua &oacute;pera seguinte. Manon Lescaut foi um grande sucesso e Puccini tornou&shy;se o l&iacute;der oper&iacute;stico da &eacute;poca.</p>&#10;<a id="Puccini_na_Torre_del_Lago" name="Puccini_na_Torre_del_Lago"></a><h2> Puccini na Torre del Lago </h2>&#10;<p>A partir de 1891, Puccini passou a maior parte do seu tempo em Torre del Lago, uma pequena comunidade a quinze milhas de Lucca, situada entre o Mar Ligurian e o Lago Massaciuccoli, ao sul de Viareggio. Enquanto alugava uma casa l&aacute;, ele passava seu tempo ca&ccedil;ando, mas regularmente visitava Lucca.</p>&#10;<p>Em 1900 ele adquiriu uma propriedade e construiu uma vila no lago, atualmente conhecida como <i>&#34&semi;Villa Museo Puccini&#34&semi;</i>. Ele viveu l&aacute; at&eacute; 1921, quando a polui&ccedil;&atilde;o produzida por uma turfa for&ccedil;ou sua mudan&ccedil;a para Viareggio, poucos quil&ocirc;metros ao norte. Ap&oacute;s sua morte, um mausol&eacute;u foi criado na Villa Puccini e o compositor foi enterrado na capela, ao lado de sua esposa e filho, que morreram depois.</p>&#10;<a id="%C3%93peras_escritas_na_Torre_del_Lago" name="%C3%93peras_escritas_na_Torre_del_Lago"></a><h3> &Oacute;peras escritas na Torre del Lago </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Manon_Lescaut" id="w">Manon Lescaut</a> (1893), sua terceira &oacute;pera, foi seu primeiro grande sucesso. Foi o in&iacute;cio de sua memor&aacute;vel rela&ccedil;&atilde;o com os libretistas Luigi Illica e Giuseppe Giacosa, que colaboraram com ele em suas tr&ecirc;s &oacute;peras seguintes, que tornaram&shy;se suas tr&ecirc;s &oacute;peras de maior sucesso e mais interpretadas. S&atilde;o elas:</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Boh%C3%A8me" id="w">La Boh&egrave;me</a> (1896), &eacute; considerada um dos melhores trabalhos como tamb&eacute;m uma das &oacute;peras mais rom&acirc;nticas j&aacute; compostas. Junto com Tosca, &eacute; uma das &oacute;peras mais populares da hist&oacute;ria.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tosca" id="w">Tosca</a> (1900), foi sem d&uacute;vida a primeira &oacute;pera de Puccini ingressando no verismo, uma representa&ccedil;&atilde;o realista de fatos da vida real, incluindo viol&ecirc;ncia. A &oacute;pera foi considerada de maior import&acirc;ncia na hist&oacute;ria da &oacute;pera, por causa de muitas caracter&iacute;sticas significantes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Madama_Butterfly" id="w">Madama Butterfly</a> (1904) foi inicialmente recebida com hostilidade (organizada pelos seus rivais) mas, ap&oacute;s alguns melhoramentos, tornou&shy;se outro grande sucesso.</li></ul>&#10;<p>Ap&oacute;s 1904, composi&ccedil;&otilde;es foram menos frequentes. Seguindo sua paix&atilde;o por carros r&aacute;pidos, Puccini se envolveu em um acidente em 1903. Em 1906 Giacosa morreu e em 1909 houve um grande esc&acirc;ndalo, pois a esposa do compositor, Elvira, acusou falsamente Puccini de ter tido um caso com sua empregada, Doria Manfredi. A empregada cometeu suic&iacute;dio logo depois da acusa&ccedil;&atilde;o. Elvira foi processada pelos Manfredis e Giacomo teve que pagar uma quantia em dinheiro. Finalmente em 1912 a morte de Giulio Ricordi, editor de Puccini, terminou o per&iacute;odo produtivo de sua carreira.</p>&#10;<p>Entretanto, Puccini completou <a href="http://en.wikipedia.org/wiki/La_fanciulla_del_West" id="w">La fanciulla del West</a> em 1910 e finalmente a partitura de <a href="http://en.wikipedia.org/wiki/La_rondine" id="w">La rondine</a> em 1916. Em 1918, <a href="http://en.wikipedia.org/wiki/Il_trittico" id="w">Il trittico</a> foi apresentada em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Tratava&shy;se de uma &oacute;pera em tr&ecirc;s atos: um epis&oacute;dio horroroso (<a href="http://en.wikipedia.org/wiki/Il_tabarro" id="w">Il tabarro</a>), no estilo parisiense <a href="http://en.wikipedia.org/wiki/Grand_Guignol" id="w">Grand Guignol</a>, uma trag&eacute;dia sentimental (<a href="http://en.wikipedia.org/wiki/Suor_Angelica" id="w">Suor Angelica</a>) e uma com&eacute;dia (<a href="http://en.wikipedia.org/wiki/Gianni_Schicchi" id="w">Gianni Schicchi</a>). Das tr&ecirc;s, <i>Gianni Schicchi</i> &eacute; a parte mais popular, tendo uma &aacute;ria conhecida popularmente: &#34&semi;<a href="http://en.wikipedia.org/wiki/O_mio_babbino_caro" id="w">O mio babbino caro</a>&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Puccini1908.jpg%7Cthumb%7C180px%7Cesquerda" id="w">O compositor Giacomo Puccini, em um est&uacute;dio de fotos. Fotografia em preto e branco.</a></p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h2> &Uacute;ltimos anos </h2>&#10;<p>Um fumante inveterado de <a href="http://en.wikipedia.org/wiki/Charuto" id="w">charutos</a> e cigarros de Toscano, Puccini come&ccedil;ou a se queixar de dor de garganta cr&ocirc;nica no final de 1923. Um diagn&oacute;stico de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_garganta" id="w">c&acirc;ncer de garganta</a> levou os m&eacute;dicos a recomendar um tratamento novo e experimental: <a href="http://en.wikipedia.org/wiki/Radioterapia" id="w">radioterapia</a>, que estava sendo oferecido em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>. Puccini e sua esposa nunca souberam o qu&atilde;o s&eacute;rio era o c&acirc;ncer, sendo que a not&iacute;cia s&oacute; foi revelada ao filho do compositor.</p>&#10;<p>Puccini morreu dia 29 de novembro de 1924, por complica&ccedil;&otilde;es no tratamento: uma hemorragia descontrolada levou&shy;o a um ataque card&iacute;aco, apenas um dia ap&oacute;s a sua cirurgia. Not&iacute;cias sobre sua morte chegaram a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> durante uma performance de La boh&egrave;me. A &oacute;pera foi imediatamente interrompida e a orquestra tocou a <a href="http://en.wikipedia.org/wiki/Sonata_n.%C2%BA_2_(Chopin)" id="w">Marcha F&uacute;nebre</a> de <a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Chopin" id="w">Fr&eacute;d&eacute;ric Chopin</a>. Ele foi enterrado em Mil&atilde;o, na cova da fam&iacute;lia Toscanini, temporariamente. Em 1926 seu filho transferiu o corpo do pai para a capela rec&eacute;m terminada na Torre del Lago.</p>&#10;<p>Turandot, sua &uacute;ltima &oacute;pera, foi deixada inacabada e as duas &uacute;ltimas cenas foram completas por Franco Alfano, baseada nos escritos do compositor.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Arturo_Toscanini" id="w">Arturo Toscanini</a> conduziu a performance de estreia, em abril de 1926 (na frente de um teatro lotado e com a presen&ccedil;a do ilustre italiano <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>), ele decidiu n&atilde;o interpretar a parte de Alfano. A performance foi parada na parte em que Puccini comp&ocirc;s. O maestro virou para o p&uacute;blico e disse: &#34&semi;Aqui a &oacute;pera terminou, porque nesse ponto o maestro morreu&#34&semi;. (Alguns dizem que ele foi mais poeta e disse: Aqui o maestro abaixou sua caneta). Alguns jornalistas interpretaram a atitude de Toscanini como um gesto de desaprova&ccedil;&atilde;o da contribui&ccedil;&atilde;o de Alfano. Em 2009, William Hartson, no <i>Daily Express</i> disse a seus leitores com grande autoridade que &#34&semi;Toscanini nunca conduziu Turandot novamente&#34&semi;. De fato, ele conduziu novamente nas duas noites seguintes, inclusive a parte de Alfano, em um total de tr&ecirc;s performances.</p>&#10;<p>Em 2002, um novo oficial final foi composto por Luciano Berio, a partir dos rascunhos originais, mas essa vers&atilde;o &eacute; raramente interpretada.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>Ao contr&aacute;rio de <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a> e <a href="http://en.wikipedia.org/wiki/Giuseppe_Verdi" id="w">Giuseppe Verdi</a>, Puccini n&atilde;o parecia ser ativo na pol&iacute;tica de sua &eacute;poca. No entanto, Mussolini, ditador <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> na &eacute;poca, alegou que Puccini havia pedido para ser admitido no <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Fascista" id="w">Partido Nacional Fascista</a>. Embora tenha sido comprovado que Puccini estava de fato entre os primeiros apoiadores do partido fascista na &eacute;poca da campanha eleitoral de 1919 (na qual os candidatos fascistas foram completamente derrotados, onde os mesmos ficaram furiosos, ganhando parcos 4 mil votos), n&atilde;o parece haver nenhum registro ou prova de qualquer dedica&ccedil;&atilde;o de Puccini ao partido. Al&eacute;m disso, caso Puccini tivesse sido um fascista ativo, seu grande amigo Toscanini (um anti&shy;fascista radical) provavelmente teria cortado todas as liga&ccedil;&otilde;es de amizade com ele e deixado de reger suas &oacute;peras.</p>&#10;<p>N&atilde;o obstante, a propaganda fascista se apropriou da figura de Puccini e uma das marchas mais difundidas durante as paradas de rua e cerim&ocirc;nias p&uacute;blicas fascistas era o &#34&semi;Inno a Roma&#34&semi; (Hino a Roma), composto em 1919 por Puccini para a letra de Fausto Salvatori, com base nestes versos de Carmen saeculare de Hor&aacute;cio:</p>&#10;<p><i>Alme Sol, curru nitido diem qui / Promis et celas alius que et idem / Nasceris, possis nihil urbe Roma / Visere maius.</i> (O Sol, que n&atilde;o muda, mas sempre novo, / Rege todo o dia e vai para casa, / Nada pode estar presente para tu vires / Superior a Roma!)</p>&#10;<a id="Estilo" name="Estilo"></a><h2> Estilo </h2>&#10;<p>Puccini claramente ocupou um lugar na tradi&ccedil;&atilde;o popular de Verdi, seu estilo de orquestra&ccedil;&atilde;o mostrava a forte influ&ecirc;ncia de Wagner, com liga&ccedil;&otilde;es espec&iacute;ficas de timbres orquestrais para diferentes momentos dram&aacute;ticos. A m&uacute;sica de Puccini era baseada nas tradicionais melodias diat&ocirc;nicas das &oacute;peras italianas da &eacute;poca, influ&ecirc;ncias podem ser ouvidas em m&uacute;sicas de <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a> e no <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">Impressionismo</a>. Ele foi descrito pela <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica" id="w">Encyclop&aelig;dia Britannica</a> como &#34&semi;Um artista t&iacute;pico de fim de s&eacute;culo&#34&semi;.<sup id="_ref&shy;britannica.com_c" class="reference"><a href="#_note&shy;britannica.com" title="">[3]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Toscanini_Puccini.jpg%7Cthumb%7C180px%7Cdireita" id="w">Giacomo Puccini com o maestro e amigo [[Arturo Toscanini]].</a>&#10;As estruturas dos trabalhos de Puccini s&atilde;o tamb&eacute;m not&aacute;veis. Embora seja, de certa forma, poss&iacute;vel dividir suas &oacute;peras em <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a> ou n&uacute;meros (como as de Verdi), suas partituras s&atilde;o geralmente compostas apresentando um forte sentido de fluxo cont&iacute;nuo e conectividade, talvez sendo esse outro sinal da influ&ecirc;ncia de Wagner. Como o alem&atilde;o, Puccini usou <i>leitmotive</i> para conotar as caracter&iacute;sticas e sentimentos. Isso &eacute; mais aparente em Tosca, onde os tr&ecirc;s acordes que iniciam a &oacute;pera s&atilde;o usados em toda obra para anunciar Scarpia&semi; o descendente motivo de bronze est&aacute; ligado ao regime repressivo que governou <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> no cen&aacute;rio da &oacute;pera e mais claramente a Angelotti, uma das v&iacute;timas do regime&semi; o arpejo da <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpa</a> que figura a apari&ccedil;&atilde;o da entrada de Tosca e a &aacute;ria <i>Vissi d&#39&semi;arte</i> simbolizando o fervor religioso de Tosca&semi; o clarinete ascendente&shy;descendete indica o sofrimento de Mario por ser condenado e pelo seu amor por tosca. Ao contr&aacute;rio de Wagner, os motivos de Puccini s&atilde;o, em alguns casos, est&aacute;ticos, eles t&ecirc;m a inten&ccedil;&atilde;o de direcionar a aten&ccedil;&atilde;o dop&uacute;blico a uma ideia particular. No entanto, ao longo de suas &oacute;peras, por exemplo o amor em La boh&egrave;me, as melodias desenvolvem&shy;se para sinalizar uma mudan&ccedil;a de personagem.</p>&#10;<p>Outra qualidade distintiva nas obras de Puccini &eacute; o uso da voz no estlo da fala, ou seja, <i>canto parlando</i>&semi; personagens cantam frases curtas, um ap&oacute;s o outro, como se estiessem em uma conversa. Puccini &eacute; tamb&eacute;m celebrado por seu dom mel&oacute;dico e muitas de suas melodias s&atilde;o memor&aacute;veis e populares. As suas mais simples melodias s&atilde;o compostas de sequ&ecirc;ncias de escala, por exemplo, <i>Quando me&#39&semi;n vo</i> (Valsa de Musetta) de La boh&egrave;me e <i><a href="http://en.wikipedia.org/wiki/E_lucevan_le_stelle" id="w">E lucevan le stelle</a></i> de Tosca.</p>&#10;<p>As &oacute;peras de Puccini incluem v&aacute;rios temas, um dos mais comuns incluem as hero&iacute;nas, que s&atilde;o &#34&semi;dedicadas de corpo e alma ao seus amantes&#34&semi;&semi; um fim tr&aacute;gico muitas vezes. Exemplos de l&iacute;deres mulheres que morreram em suas &oacute;peras incluem Cio&shy;Ci San em Madama Butterfly, Mimi em La Boh&egrave;me e Tosca. De acordo com a <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica" id="w">Encyclop&aelig;dia Britannica</a>: &#34&semi;combina compaix&atilde;o e piedade por suas hero&iacute;nas com um forte tra&ccedil;o de sadismo&#34&semi;. Al&eacute;m disso, excepcionalmente para &oacute;peras escritas por compositores italianos, at&eacute; essa altura, muitas das &oacute;peras de Puccini est&atilde;o definidas fora da It&aacute;lia, como no Jap&atilde;o, minera&ccedil;&atilde;o de ouro na Calif&oacute;rnia, Paris e Riviera e na China.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p>Embora Puccini seja conhecido por suas &oacute;peras, ele tamb&eacute;m escreveu algumas pe&ccedil;as orquestrais, m&uacute;sica sacra, m&uacute;sica de c&acirc;mara e can&ccedil;&otilde;es para voz e piano.</p>&#10;<a id="%C3%93peras" name="%C3%93peras"></a><h3> &Oacute;peras </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Le_Villi" id="w">Le Villi</a></i>, libretto de Ferdinando Fontana (em um ato &shy; estreada no Teatro Dal Verme, 31 de maio de 1884)</li>&#10;<li>segunda vers&atilde;o (em dois atos &shy; estreada no Teatro Regio de Torino, 26 de dezembro de 1884)</li>&#10;<li>terceira vers&atilde;o (em dois atos &shy; estreada no <a href="http://en.wikipedia.org/wiki/Teatro_alla_Scala" id="w">Teatro alla Scala</a>, 24 de janeiro de 1885)</li>&#10;<li>quarta vers&atilde;o (em dois atos &shy; estreada no Teatro dal Verme, 7 de novembro de 1889)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Edgar_(%C3%B3pera)" id="w">Edgar</a></i>, libretto de Ferdinando Fontana (em quatro atos &shy; estreada no La Scala, 21 de abril de 1889)</li>&#10;<li>segunda vers&atilde;o (em quatro atos &shy; estreada no Teatro del Giglio, 5 de setembro de 1891)</li>&#10;<li>terceira vers&atilde;o (em tr&ecirc;s atos &shy; estreada no Teatro Comunale, 28 de janeiro de 1892)</li>&#10;<li>quarta vers&atilde;o (em tr&ecirc;s atos &shy; estreada no <a href="http://en.wikipedia.org/wiki/Teatro_Col%C3%B3n" id="w">Teatro Col&oacute;n</a>, 8 de julho de 1905)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Manon_Lescaut" id="w">Manon Lescaut</a></i>, libretto de Luigi Illica, Marco Praga e Domenico Oliva (estreada no Teatro Regio, 1 de fevereiro de 1893)</li>&#10;<li>segunda vers&atilde;o (estreada no Teatro Coccia, 21 de dezembro de 1983)</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/La_boh%C3%A8me" id="w">La boh&egrave;me</a>&#39&semi;, libretto de Luigi Illica e Giuseppe Giacosa (estreada no Teatro Regio, 1 de fevereiro de 1896)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tosca" id="w">Tosca</a></i>, libretto de Luigi Illica e Giuseppe Giacosa (estreada no Teatro Costanzi, 14 de janeiro de 1900)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Madama_Butterfly" id="w">Madama Butterfly</a></i>, libretto de Luigi Illica e Giuseppe Giacosa (em dois atos &shy; estreada no La Scala, 17 de fevereiro de 1904)</li>&#10;<li>segunda vers&atilde;o (em dois atos &shy; estreada no Teatro Grande di Brescia, 28 de maio de 1904)</li>&#10;<li>terceira vers&atilde;o (estreada no <a href="http://en.wikipedia.org/wiki/Covent_Garden" id="w">Covent Garden</a>, 10 de julho de 1905)</li>&#10;<li>quarta vers&atilde;o (estreada no Op&eacute;ra&shy;Comique, 28 de dezembro de 1906)</li>&#10;<li>quinta vers&atilde;o (estreada no Teatro Carcano, 9 de dezembro de 1920)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/La_fanciulla_del_West" id="w">La fanciulla del West</a></i>, libretto de Guelfo Civinini e Carlo Zangarini (estreada no <a href="http://en.wikipedia.org/wiki/Metropolitan_Opera_House" id="w">Metropolitan Opera House</a>, 10 de dezembro de 1910)</li>&#10;<li>segunda vers&atilde;o (estreada no La Scala, 29 de dezembro de 1912)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/La_rondine" id="w">La rondine</a></i>, libretto de Giuseppe Adami (estreado na &Oacute;pera de Monte Carlo, 27 de mar&ccedil;o de 1917)</li>&#10;<li>segunda vers&atilde;o (estreada no &Oacute;pera de Monte Carlo, 10 de abril de 1920)</li>&#10;<li>terceira vers&atilde;o (estreada no Teatro Verdi, 11 de abril de 1924 e Teatro Regio em 22 de mar&ccedil;o de 1994)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Il_trittico" id="w">Il trittico</a></i> (estreada no Metropolitan Opera, 14 de dezembro de 1918)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Il_tabarro" id="w">Il tabarro</a></i>, libretto de Giuseppe Adami</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Suor_Angelica" id="w">Suor Angelica</a></i>, libretto de Giovacchino Forzano</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gianni_Schicchi" id="w">Gianni Schicchi</a></i>, libretto de Giovacchino Forzano</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Turandot" id="w">Turandot</a></i>, libretto de Renato Simioni e Giuseppe Adami (estreada no La Scala, 25 de abril de 1926)</li></ul>&#10;<a id="Outros_trabalhos" name="Outros_trabalhos"></a><h3> Outros trabalhos </h3>&#10;&#10;<ul>&#10;<li>A te (1875)</li>&#10;<li>Preludio para orquestra (1876)</li>&#10;<li>Plaudite populi (Lucca, 1877)</li>&#10;<li>Credo (Lucca, 1878)</li>&#10;<li>Vexilla Regis (1878)</li>&#10;<li>Missa a Quatro Vozes com Orquestra (Lucca, 1880)</li>&#10;<li>Adagio in A major (1881)</li>&#10;<li>Largo Adagetto em F maior (1881&ndash;83)</li>&#10;<li>Salve del ciel Regina (1882)</li>&#10;<li>Ment&igrave;a l&rsquo;avviso (1882)</li>&#10;<li>Preludio Sinf&ocirc;nico em A maior (Mil&atilde;o, 1882)</li>&#10;<li>Fugues (1883)</li>&#10;<li>Scherzo em D (1883)</li>&#10;<li>Storiella d&rsquo;amore (1883)</li>&#10;<li>Capriccio Sinfonico (Mil&atilde;o, 1883)</li>&#10;<li>Sole ed amore (1888)</li>&#10;<li>Crisantemi (1890)</li>&#10;<li>Minuetto n.1 (1892)</li>&#10;<li>Minuetto n.2 (1892)</li>&#10;<li>Minuetto n.3 (1892)</li>&#10;<li>Piccolo valzer (1894)</li>&#10;<li>Avanti Urania! (1896)</li>&#10;<li>Scossa elettrica (1896)</li>&#10;<li>Inno a Diana (1897)</li>&#10;<li>E l&#39&semi;uccellino (1899)</li>&#10;<li>Terra e mare (1902)</li>&#10;<li>Canto d&rsquo;anime (1904)</li>&#10;<li>Requiem (1905)</li>&#10;<li>Casa mia, casa mia (1908)</li>&#10;<li>Sogno d&#39&semi;or (1913)</li>&#10;<li>Pezzo per pianoforte (1916)</li>&#10;<li>Morire? (1917)</li>&#10;<li>Inno a Roma (1 June 1919)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_It%C3%A1lia" id="w">Categoria:Compositores da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_de_%C3%B3pera" id="w">Categoria:Compositores de &oacute;pera</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_cl%C3%A1ssicos_do_Romantismo" id="w">Categoria:Compositores cl&aacute;ssicos do Romantismo</a></p>&#10;<p> &#10; </p></body></html>