<html><title>Mainframe</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Honeywell&shy;Bull_DPS_7_Mainframe_BWW_March_1990.jpg%7Cthumb%7Cright%7C250px" id="w">Mainframe Honeywell&shy;Bull DPS 7 da BWW</a>&#10;Um <b>mainframe</b> &eacute; um computador de grande porte, dedicado normalmente ao processamento de um volume grande de informa&ccedil;&otilde;es. Os mainframes s&atilde;o capazes de oferecer servi&ccedil;os de processamento a milhares de usu&aacute;rios atrav&eacute;s de milhares de terminais conectados diretamente ou atrav&eacute;s de uma rede. (<i>O termo mainframe se refere ao gabinete principal que alojava a unidade central de fogo nos primeiros computadores).</i></p>&#10;<p>Embora venham perdendo espa&ccedil;o para os <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidores</a> de arquitetura <a href="http://en.wikipedia.org/wiki/PC" id="w">PC</a> e servidores <a href="http://en.wikipedia.org/wiki/Unix" id="w">Unix</a>, que em geral possuem custo menor, ainda s&atilde;o muito usados em ambientes comerciais e grandes empresas (<a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a>, empresas de avia&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, etc.).</p>&#10;<p>S&atilde;o computadores que anteriormente ocupavam um grande espa&ccedil;o e necessitavam de um ambiente especial para seu funcionamento, atualmente possuem o mesmo tamanho dos demais servidores de grande porte com menor consumo de energia el&eacute;trica. Os mainframes s&atilde;o capazes de realizar opera&ccedil;&otilde;es em grande velocidade e sobre um volume muito grande de dados.</p>&#10;<p>Os mainframes t&ecirc;m a capacidade de executar diferentes sistemas operacionais, sendo seus recursos de hardware virtualizados atrav&eacute;s de um componente de hardware nativo (PR/SM) ou adicionalmente por software. Desta forma um &uacute;nico mainframe pode substituir dezenas ou mesmo centenas de servidores menores usando M&aacute;quinas virtuais.</p>&#10;<p>Os mainframes surgiram com a necessidade das empresas em executar tarefas, que levavam dias para serem conclu&iacute;das. Era preciso ent&atilde;o criar um supercomputador capaz de executar estas tarefas em menos tempo e com mais precis&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IBM_704_mainframe.gif%7Cthumb" id="w">Um IBM 704.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Z10Mainframe2.JPG%7Cthumb" id="w">Um IBM Z10.</a>&#10;Os mainframes nasceram em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> e foram sendo aperfei&ccedil;oados. Em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, a <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> apresentou o <a href="http://en.wikipedia.org/wiki/System/360" id="w">System/360</a>, mainframe que, na &eacute;poca, foi o maior projeto de uma empresa. Desde ent&atilde;o, outras empresas &ndash; como a <a href="http://en.wikipedia.org/wiki/Hewlett&shy;Packard" id="w">HP</a> e a Burroughs (atual <a href="http://en.wikipedia.org/wiki/Unisys" id="w">Unisys</a>) &ndash; lan&ccedil;aram seus modelos de mainframe. Existem mainframes em opera&ccedil;&atilde;o no mundo inteiro.</p>&#10;<p>Posteriormente a <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> lan&ccedil;ou a s&eacute;rie /370, e a Burroughs por sua vez lan&ccedil;ou as m&aacute;quinas de <a href="http://en.wikipedia.org/wiki/Terceira_gera%C3%A7%C3%A3o" id="w">terceira gera&ccedil;&atilde;o</a>: B&shy;3500 e B&shy;6500, sucedidas pela s&eacute;rie 700: B&shy;3700 e B&shy;6700.</p>&#10;<p>No fim da d&eacute;cada de 1970, ao mesmo tempo que cresciam os sistemas destinados a grandes corpora&ccedil;&otilde;es, come&ccedil;aram a reduzir o tamanho de uma s&eacute;rie das m&aacute;quinas para chegar a clientes menores: a IBM lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki//3" id="w">/3</a> e a Burroughs a s&eacute;rie <a href="http://en.wikipedia.org/wiki/B&shy;1700" id="w">B&shy;1700</a> e posteriormente o <a href="http://en.wikipedia.org/wiki/B&shy;700" id="w">B&shy;700</a>, m&aacute;quinas de <a href="http://en.wikipedia.org/wiki/Quarta_gera%C3%A7%C3%A3o" id="w">quarta gera&ccedil;&atilde;o</a>, cujo <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">software b&aacute;sico</a> era escrito em <a href="http://en.wikipedia.org/wiki/MIL" id="w">MIL</a> (<i>Micro Implemented Language</i>) e <a href="http://en.wikipedia.org/wiki/SDL" id="w">SDL</a> (<i>Software Development Language</i>). Foram as primeiras m&aacute;quinas Burroughs microprogram&aacute;veis, o que lhes dava uma flexibilidade impar. Estas m&aacute;quinas marcaram o in&iacute;cio do uso de <a href="http://en.wikipedia.org/wiki/Circuitos_integrados" id="w">circuitos integrados</a> com tecnologia <a href="http://en.wikipedia.org/wiki/Transistor&shy;Transistor_Logic" id="w">TTL</a> com integra&ccedil;&atilde;o em m&eacute;dia escala (<a href="http://en.wikipedia.org/wiki/MSI" id="w">MSI</a>).</p>&#10;<p>Atualmente a <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> produz quatro vers&otilde;es de mainframes, denominados System Z series, que modernizados, suportam diversos sistemas operacionais: z/OS, z/OS.e, z/VM, z/VSE, VSE/ESA, TPF, z/TPF e <a href="http://en.wikipedia.org/wiki/GNU/Linux" id="w">Linux</a> on System z. </p>&#10;<p>Hoje, segundo especialistas como Laudon e Laudon (2007)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, h&aacute; uma forte tend&ecirc;ncia de crescimento para este setor, inclusive com as novas vers&otilde;es do <a href="http://en.wikipedia.org/wiki/Cobol" id="w">Cobol</a> (principal linguagem usada nos Mainframes) usando ambiente gr&aacute;fico.</p>&#10;<p>A primeira empresa a usar o S/360 no Brasil foi a Bayer, empresa de produtos qu&iacute;micos, em 1966. Outras empresas e &oacute;rg&atilde;os do governo adotaram o mainframe depois, como o governo do Estado de S&atilde;o Paulo, as Usiminas e em Paulo Afonso.</p>&#10;<p>Desde ent&atilde;o, outras empresas &#8212&semi; como a HP e a Unisys &#8212&semi; lan&ccedil;aram seus modelos de mainframe. Al&eacute;m disso, bastante coisa mudou no mundo da tecnologia. Na verdade, boa parte do mercado de inform&aacute;tica que existe hoje surgiu depois do primeiro mainframe. </p>&#10;<p>Foi s&oacute; depois disso, por exemplo, que surgiu o circuito integrado &shy;&shy;mais conhecido hoje em dia como chip semicondutor. Sem esses chips, dificilmente teriam surgidos os microprocessadores, que come&ccedil;aram a se tornar populares na d&eacute;cada de 80.</p>&#10;<a id="Hardware" name="Hardware"></a><h2>Hardware </h2>&#10;&#10;<p>Como s&atilde;o computadores com capacidade dimensionada para aplica&ccedil;&otilde;es que exijam grandes recursos, os mainframes possuem hardwares semelhantes como mem&oacute;rias, processadores, discos r&iacute;gidos etc., por&eacute;m o tamanho destes hardwares se diferem dos de computadores de outros portes, como servidores e desktops.</p>&#10;<a id="Processadores" name="Processadores"></a><h3>Processadores</h3>&#10;<p>Os Mainframes possuem um banco de processadores bastante vers&aacute;til, capaz de suportar uma troca de processadores, inser&ccedil;&atilde;o ou remo&ccedil;&atilde;o sem precisar desligar o mainframe . Estes processadores s&atilde;o como pequenas caixas, com uma extremidade para a interface, que podem ser encaixados neste banco de processadores. Por efetuarem processos continuadamente e com sua capacidade pr&oacute;xima ao limite, ocorre um aquecimento excessivo do processador, sendo preciso ter um bom cooler e um sistema de refrigera&ccedil;&atilde;o na sala onde est&aacute; o mainframes.</p>&#10;<a id="Discos" name="Discos"></a><h3>Discos</h3>&#10;<p>Os discos podem ser substitu&iacute;dos sem que precise desligar o mainframe, os mesmos normalmente utilizam tecnologia RAID (Redundant Array of Inexpensive Disks) para gerenciar e armazenar dados.&#10;Atualmente os sistemas de discos para Mainframes s&atilde;o fornecidos n&atilde;o mais apenas pela pr&oacute;pria IBM, mas tamb&eacute;m por empresas como <a class="externallink" href="http://www.hds.com" rel="nofollow" title="http://www.hds.com">Hitachi Data Systems</a> (HDS) e EMC.&#10;Tornando esse segmento um neg&oacute;cio muito lucrativo devido a grande demanda mundial.</p>&#10;<a id="Fitas" name="Fitas"></a><h3>Fitas</h3>&#10;<p>Fitas normalmente s&atilde;o elementos essenciais em um mainframe, os discos armazenam o sistema operacional e os aplicativos que rodam no mainframe, mas os dados salvos s&atilde;o armazenados em uma fita de backup.</p>&#10;<a id="Sistemas_e_Subsistemas" name="Sistemas_e_Subsistemas"></a><h2> Sistemas e Subsistemas </h2>&#10;&#10;<a id="Sistemas_Operacionais" name="Sistemas_Operacionais"></a><h3>Sistemas Operacionais</h3>&#10; &#10;<p>No passado os sistemas operacionais desenvolvidos para mainframe eram criados especialmente para a finalidade de cada modelo, seja para processar textos, bancos de dados, efetuar c&aacute;lculos ou gerenciar dispositivos. Eram baseados em sistemas pr&oacute;prios, sendo os mais conhecidos : MVS, VSE, VM, TPF (da IBM), OS2200, MCP (da Unisys), GCOS (da Bull), e outros de empresas como Fujitsu, Hitachi e Amdhal. &#10;Atualmente os Mainframes IBM suportam sistemas operacionais baseados na evolu&ccedil;&atilde;o destes sistemas como z/OS, z/VM, z/VSE e zTPF al&eacute;m do sistema operacional Linux.</p>&#10;<a id="Subsistemas_MVS" name="Subsistemas_MVS"></a><h3>Subsistemas MVS </h3>&#10;&#10;<p>TSO (Time Sharing Option) &eacute; respons&aacute;vel pela intera&ccedil;&atilde;o entre o Sistema e o Operador. Possibilita checar as transa&ccedil;&otilde;es e permite a inser&ccedil;&atilde;o de comandos no terminal para alocar arquivos e rodar programas. Ele funciona com base no ISPF que prov&ecirc; a interface baseada em menus e o acesso as aplica&ccedil;&otilde;es do sistema.</p>&#10;<p>VTAM (Virtual Telecommunications Access Method) &eacute; um subsistema que realiza a comunica&ccedil;&atilde;o via rede entre uma aplica&ccedil;&atilde;o e o terminal (ou outra aplica&ccedil;&atilde;o). Ex.: a conex&atilde;o entre o Sistema do caixa eletr&ocirc;nico e o CICS ou o IMS.</p>&#10;<p>Consoles (MCS Consoles) s&atilde;o dispositivos que est&atilde;o fisicamente ligados a um sistema MVS que prov&ecirc; a comunica&ccedil;&atilde;o b&aacute;sica entre os operadores e o sistema operacional.</p>&#10;<a id="Formas_de_Acesso" name="Formas_de_Acesso"></a><h2> Formas de Acesso </h2>&#10;<p>Existem dois tipos de acessos, o acesso f&iacute;sico e acesso l&oacute;gico.</p>&#10;<a id="Acesso_F%C3%ADsico" name="Acesso_F%C3%ADsico"></a><h3>Acesso F&iacute;sico</h3>&#10;&#10;<p>&Eacute; feito por meio de placas inseridas na parte posterior no mainframe, podendo ser de v&aacute;rios tipos, como cabos coaxiais, pares tran&ccedil;ados e at&eacute; fibra &oacute;tica. &#10;Esta placa pode ser ligada diretamente ao terminal ou a um repetidor de sinal, ligado a uma topologia de rede. Normalmente os mainframes est&atilde;o centralizados em uma rede FDDI, uma rede extremamente r&aacute;pida devido ao uso de fibra &oacute;tica, j&aacute; que o Mainframe ser&aacute; acessado de v&aacute;rios lugares e n&atilde;o pode tolerar perda da taxa de transfer&ecirc;ncia.</p>&#10;<a id="Acesso_L%C3%B3gico" name="Acesso_L%C3%B3gico"></a><h3>Acesso L&oacute;gico</h3>&#10; &#10;<p>O acesso l&oacute;gico pode ser feito de v&aacute;rias formas: por um terminal que emula o sistema operacional do mainframe, chamados de &ldquo;terminais burros&rdquo; porque n&atilde;o s&atilde;o capazes de executar nenhuma opera&ccedil;&atilde;o interna&semi; por sistemas operacionais Windows e Linux, em PC&rsquo;s, atrav&eacute;s de programas como Client Access, que emulam o SO do mainframe, mas podem suportar v&aacute;rias sess&otilde;es que trabalham paralelamente competindo pelo processador do mainframe e, por serem apenas um aplicativo, liberam o usu&aacute;rio para acessar outros recursos do PC, como processadores de texto, acesso &agrave; Internet etc.</p>&#10;<a id="Mainframes" name="Mainframes"></a><h2> Mainframes </h2>&#10;&#10;<p>A distin&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Supercomputador" id="w">supercomputadores</a> e <i>mainframes</i> n&atilde;o &eacute; clara e direta, mas geralmente falando, os supercomputadores s&atilde;o utilizados na solu&ccedil;&atilde;o de problemas em que o tempo de c&aacute;lculo &eacute; um limite, enquanto os <i>mainframes</i> s&atilde;o utilizados em tarefas que exigem alta disponibilidade e envolvem alta taxa de transfer&ecirc;ncia de dados (internos ou externos ao sistema). Como consequ&ecirc;ncia:</p>&#10;&#10;<ul>&#10;<li>os supercomputadores s&atilde;o mais complexos do ponto de vista do <a href="http://en.wikipedia.org/wiki/Programador" id="w">programador</a>, devido ao alto grau de paralelismo na execu&ccedil;&atilde;o das instru&ccedil;&otilde;es e pelo fato de que, ao contr&aacute;rio dos <i>mainframes</i>, n&atilde;o existe uma camada de abstra&ccedil;&atilde;o que esconde estas quest&otilde;es&semi;</li>&#10;<li>os supercomputadores s&atilde;o otimizados para realiza&ccedil;&atilde;o de tarefas complicadas utilizando principalmente a mem&oacute;ria, enquanto os <i>mainframes</i> s&atilde;o otimizados para realizar tarefas que acessam grandes quantidades de informa&ccedil;&atilde;o oriunda de <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">bases de dados</a>&semi;</li>&#10;<li>normalmente os supercomputadores s&atilde;o utilizados em aplica&ccedil;&otilde;es cient&iacute;ficas e militares, enquanto os <i>mainframes</i> s&atilde;o voltados a aplica&ccedil;&otilde;es civis, sejam governamentais ou empresariais. A an&aacute;lise de modelos de clima, an&aacute;lise estrutural de prote&iacute;nas e processamento de filmes digitais s&atilde;o tarefas bastante apropriadas para os supercomputadores. O processamento de cart&otilde;es de cr&eacute;dito, gerenciamento de contas banc&aacute;rias, negocia&ccedil;&otilde;es mercantis e processamento de seguro social s&atilde;o tarefas normalmente realizadas por <i>mainframes</i>. (Uma exce&ccedil;&atilde;o: certas aplica&ccedil;&otilde;es militares exigem um n&iacute;vel de seguran&ccedil;a muito alto, que &eacute; uma forte caracter&iacute;stica dos <i>mainframes</i>)&semi;</li>&#10;<li>as tarefas executadas pelos supercomputadores toleram interrup&ccedil;&otilde;es (por exemplo, c&aacute;lculos de modelos de previs&atilde;o de <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a> ou pesquisa acad&ecirc;mica). Os <i>mainframes</i> executam tarefas que exigem alta disponibilidade, podendo executar servi&ccedil;os continuamente por anos (por exemplo, sistemas de emiss&atilde;o de passagens a&eacute;reas ou processamento de cart&otilde;es de cr&eacute;dito)&semi;</li>&#10;<li>os supercomputadores s&atilde;o constru&iacute;dos para atender uma finalidade espec&iacute;fica. Os <i>mainframes</i> s&atilde;o constru&iacute;dos para realizar uma grande variedade de tarefas de execu&ccedil;&atilde;o di&aacute;ria&semi;</li>&#10;<li>os <i>mainframes</i> suportam totalmente o <i><a href="http://en.wikipedia.org/wiki/Software" id="w">software</a></i> antigo (no caso da <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a>, inclusive aplica&ccedil;&otilde;es escritas na d&eacute;cada de 1960) convivendo com novas vers&otilde;es. No caso dos supercomputadores, a tend&ecirc;ncia &eacute; ignorar a compatibilidade retroativa de <i>software</i> no projeto de novos sistemas&semi;</li>&#10;<li>os <i>mainframes</i> possuem um grande n&uacute;mero de processadores que auxiliam os processadores centrais. Eles s&atilde;o utilizados em fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">criptografia</a>, gerenciamento de <a href="http://en.wikipedia.org/wiki/Entrada/sa%C3%ADda" id="w">entrada/sa&iacute;da</a>, monitora&ccedil;&atilde;o do ambiente, manipula&ccedil;&atilde;o de mem&oacute;ria, etc. Devido a esta caracter&iacute;stica o n&uacute;mero de processadores dos <i>mainframes</i> &eacute; muito maior do que se esperaria. Os projetos de supercomputadores n&atilde;o incluem este grande n&uacute;mero de processadores de uso espec&iacute;fico j&aacute; que eles n&atilde;o adicionam poder de processamento de c&aacute;lculo.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Computador" id="w">Computador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_Gr%C3%A1fica" id="w">Computa&ccedil;&atilde;o Gr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Computador_dom%C3%A9stico" id="w">Computador dom&eacute;stico</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">Computador pessoal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Servidor" id="w">Servidor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supercomputador" id="w">Supercomputador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Notebook" id="w">Notebook</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Computadores" id="w">Categoria:Computadores</a></p></body></html>