<html><title>Cegonha</title><body>&#10;<p> </p>&#10;<p> &#10;As <b>cegonhas</b> (<i>Ciconia spp.</i>) s&atilde;o <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> migrantes da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Ciconiidae" id="w">Ciconiidae</a>. As cegonhas t&ecirc;m cerca de 1 metro de altura e 3&#160&semi;kg de peso. O seu <i>habitat</i> &eacute; variado e a alimenta&ccedil;&atilde;o inclui pequenos vertebrados. S&atilde;o animais migrat&oacute;rios e monog&acirc;micos. As cegonhas n&atilde;o t&ecirc;m <a href="http://en.wikipedia.org/wiki/Siringe" id="w">siringe</a> e por isso n&atilde;o emitem sons vocais, emitem sons batendo com os bicos, actividade a que se d&aacute; o nome de <i>gloterar</i>.</p>&#10;<a id="Habitat" name="Habitat"></a><h2>Habitat</h2>&#10;<p>As cegonhas vivem em locais como campos abertos, margens de lagos e lagoas, zonas pantanosas, prados h&uacute;midos, v&aacute;rzeas, cidades, p&acirc;ntanos, pastagens&#10;e fal&eacute;sias</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2>Alimenta&ccedil;&atilde;o</h2>&#10;<p>Comem <a href="http://en.wikipedia.org/wiki/R%C3%A3" id="w">r&atilde;s</a>, <a href="http://en.wikipedia.org/wiki/Lagarto" id="w">lagartos</a>, <a href="http://en.wikipedia.org/wiki/Cigarra" id="w">cigarras</a>, <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a>, <a href="http://en.wikipedia.org/wiki/Insecto" id="w">insectos</a>, <a href="http://en.wikipedia.org/wiki/Minhoca" id="w">minhocas</a> e <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2>Reprodu&ccedil;&atilde;o</h2>&#10;<p>As crias saem da casca na Primavera e quando chove a cegonha abre as asas para proteg&ecirc;&shy;los. P&otilde;em cerca de 3 a 5 ovos, a sua incuba&ccedil;&atilde;o &eacute; de 20 a 30 dias, as crias s&atilde;o indefesas e penugentas. </p>&#10;<a id="Esp%C3%A9cies" name="Esp%C3%A9cies"></a><h3>Esp&eacute;cies</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ciconia.abdimii&shy;06&shy;ZOO.Dvur.Kralove.jpg%7Cleft%7Cthumb%7C150px" id="w">Cegonha&shy;de&shy;abdim &shy; &#39&semi;&#39&semi;Ciconia abdimii&#39&semi;&#39&semi;</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cegonha&shy;de&shy;abdim" id="w">Cegonha&shy;de&shy;abdim</a>, <i>Ciconia abdimii</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ciconia_episcopus" id="w">Ciconia episcopus</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cegonha&shy;de&shy;storm" id="w">Cegonha&shy;de&shy;storm</a>, <i>Ciconia stormi</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maguari" id="w">Maguari</a>, <i>Ciconia maguari</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cegonha&shy;branca&shy;oriental" id="w">Cegonha&shy;branca&shy;oriental</a>, <i>Ciconia boyciana</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cegonha&shy;branca" id="w">Cegonha&shy;branca</a> <i>Ciconia ciconia</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cegonha&shy;preta" id="w">Cegonha&shy;preta</a> <i>Ciconia nigra</i></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ciconia_ciconia_flying.jpg%7Cleft%7Cthumb%7C250px" id="w">O voo da cegonha</a></p>&#10;<a id="Simbolismo" name="Simbolismo"></a><h2>Simbolismo</h2>&#10;<p>Devido &agrave; procura de ambientes quentes, &eacute; recorrente avistar popula&ccedil;&otilde;es de cegonhas principalmente na regi&atilde;o centro de Portugal, tornando&shy;se assim uma ave bastante caracter&iacute;stica da paisagem portuguesa e considerada por muitos um s&iacute;mbolo regional.&#10;Existem v&aacute;rias reservas e planos ambientais para a conserva&ccedil;&atilde;o desta ave.</p>&#10;<p>Apesar de em <a href="http://en.wikipedia.org/wiki/Lev%C3%ADtico" id="w">Lev&iacute;tico</a> 11, 18&shy;19, ela ser qualificada como &#34&semi;imunda&#34&semi; ou &#34&semi;impura&#34&semi;, a cegonha &eacute; considerada, na maioria das vezes, uma ave de bom aug&uacute;rio.</p>&#10;<p>&Eacute; muito difundida a lenda segundo a qual ela traz os rec&eacute;m&shy;nascidos. Isto est&aacute; indubitavelmente ligado aos seus costumes de ave migradora, correspondendo seu retorno ao despertar da natureza na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, havia a cren&ccedil;a de que uma crian&ccedil;a concebida com amor era sempre trazida pela cegonha&semi; viria a ser chamada de noite das cegonhas uma noite do come&ccedil;o de abril. &Eacute; a ocasi&atilde;o do acasalamento das cegonhas, pois, embora sejam aves diurnas, elas se acasalam somente &agrave; noite e nessa noite de abril. Nesse dia, ao cair da noite, sozinhas ou aos pares, elas deixam seus ninhos e desaparecem no c&eacute;u a escurecer. Durante essas noites, verificava&shy;se uma tradi&ccedil;&atilde;o: as jovens das aldeias <a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">mold&aacute;vias</a> tinham total liberdade sexual, e as crian&ccedil;as nascidas nove meses depois eram &#34&semi;trazidas pelas cegonhas&#34&semi;. Essas crian&ccedil;as, filhas do amor, eram sempre bem acolhidas e n&atilde;o causavam transtorno para suas fam&iacute;lias (por&eacute;m, geralmente, a jovem anunciava aos pais seu desejo de se casar com o pai da crian&ccedil;a).</p>&#10;<p>A cegonha tamb&eacute;m &eacute; s&iacute;mbolo da piedade familiar. Na Europa medieval, acreditava&shy;se que a cegonha alimentava seus pais envelhecidos e que era muito dedicada a seus filhotes. No <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>, tal qual o <a href="http://en.wikipedia.org/wiki/Grou" id="w">grou</a>, ela &eacute; considerada um s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">imortalidade</a>.</p>&#10;<p>Contrariamente, tamb&eacute;m lhe eram atribu&iacute;dos costumes b&aacute;rbaros. Ao voltarem para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, os adultos saud&aacute;veis e robustos de um bando se reuniam para matar os elementos que retardassem sua migra&ccedil;&atilde;o, assim como os jovens que n&atilde;o voassem bem. Essa matan&ccedil;a, que deveria acontecer numa &uacute;nica noite, impressionou a imagina&ccedil;&atilde;o popular. Conta&shy;se que, em passado distante, nessa noite, o <a href="http://en.wikipedia.org/wiki/Infantic%C3%ADdio" id="w">infantic&iacute;dio</a> era permitido. Se algu&eacute;m matasse uma crian&ccedil;a nessa noite por causa de alguma deformidade ou de alguma doen&ccedil;a incur&aacute;vel, que lhe causasse muito sofrimento, o sil&ecirc;ncio de todos acobertaria o crime. O cad&aacute;ver era levado durante a mesma noite e posto na floresta dos massacres entre os restos das cegonhazinhas ensanguentadas.</p>&#10;<p>Na Europa, dizia&shy;se que as cegonhas puniam a f&ecirc;mea infiel ao seu companheiro. Outro costume que persistiu at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, a opini&atilde;o das cegonhas deveria ser levada em conta em caso de condena&ccedil;&atilde;o &agrave; morte. Se uma delas viesse a pousar na borda da fonte perto da qual se tinha armado o cadafalso, ou se ela voasse incessantemente ao redor da &aacute;rvore na qual se realizaria o <a href="http://en.wikipedia.org/wiki/Enforcamento" id="w">enforcamento</a>, o condenado seria agraciado, porque pensava&shy;se que o julgamento teria algum defeito, denunciado pela cegonha, que, de certa forma, fazia&shy;se de mensageira da vontade divina.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_animais_que_vivem_na_Europa" id="w">Lista de animais que vivem na Europa</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://static.publico.clix.pt/cegonhasnaweb/default.aspx" rel="nofollow" title="http://static.publico.clix.pt/cegonhasnaweb/default.aspx">Ninho de cegonhas em directo</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ciconiidae" id="w">Categoria:Ciconiidae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_de_aves" id="w">Categoria:G&eacute;neros de aves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciconia" id="w">!</a></p>&#10;<p> </p></body></html>