<html><title>İstikl&acirc;l Marşı</title><body>&#10;<p> &#10;<b>İstikl&acirc;l Marşı</b> &eacute; o hino nacional da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, composto por <a href="http://en.wikipedia.org/wiki/Mehmet_Akif_Ersoy" id="w">Mehmet Akif Ersoy</a>, com m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Osman_Zeki_%C3%9Cng%C3%B6r" id="w">Osman Zeki &Uuml;ng&ouml;r</a>. &Eacute; adotado desde <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>.</p>&#10;<p>Istikl&acirc;l Marsi (A Marcha da Independ&ecirc;ncia) &eacute; o hino nacional da Turquia, adotado oficialmente em 12 de mar&ccedil;o de 1921. Un total de 724 poemas foram submetidos a uma competi&ccedil;&atilde;o em escala nacional organizada para a escolha da composi&ccedil;&atilde;o original mais conveniente para esta marcha nacional.</p>&#10;<p>Um poema de 10 estrofes escrito pelo renomado poeta <a href="http://en.wikipedia.org/wiki/Mehmet_Akif_Ersoy" id="w">Mehmet Akif Ersoy</a> foi adotado unanimemente pela Assembl&eacute;ia Nacional Magn&iacute;fica Turca. Vinte e quatro compositores participaram em outra competi&ccedil;&atilde;o organizada para a sele&ccedil;&atilde;o de uma composi&ccedil;&atilde;o musical que satisfaria, o melhor poss&iacute;vel, o hino nacional escolhido. O conselho, que podia somente reunir&shy;se em 1924 devido &agrave; guerra turca de independ&ecirc;ncia, adotou a m&uacute;sica composta por <a href="http://en.wikipedia.org/wiki/Ali_R%C4%B1fat_%C3%87a%C4%9Fatay" id="w">Ali Rıfat &Ccedil;ağatay</a>. As palavras do hino nacional foram cantadas com esta m&uacute;sica at&eacute; 1930. Depois disso, a m&uacute;sica do hino nacional foi substitu&iacute;da por um arranjo escrito por Osman Zeki &Uuml;ng&ouml;r, diretor da orquesta sinf&ocirc;nica presidencial, e a letra foi cantada com este acompanhamento musical desde ent&atilde;o. Cabe destacar, no entanto, que somente se cantam as primeiras duas estrofes.</p>&#10;<a id="Letra" name="Letra"></a><h2> Letra </h2>&#10;&#10;<dl><dd>Korkma, s&ouml;nmez bu şafaklarda y&uuml;zen al sancak&semi;</dd></dl><dl><dd>S&ouml;nmeden yurdumun &uuml;st&uuml;nde t&uuml;ten en son ocak.</dd></dl><dl><dd>O benim milletimin yıldızıdır parlayacak&semi;</dd></dl><dl><dd>O benimdir, o benim milletimindir ancak.</dd></dl>&#10;<dl><dd>&Ccedil;atma, kurban olayım &ccedil;ehreni ey nazlı hilal!</dd></dl><dl><dd>Kahraman ırkıma bir g&uuml;l! ne bu şiddet bu celal?</dd></dl><dl><dd>Sana olmaz d&ouml;k&uuml;len kanlarımız sonra helal,</dd></dl><dl><dd>Hakkıdır, Hak&#39&semi;ka tapan, milletimin istiklal!</dd></dl>&#10;<dl><dd>Ben ezelden beridir h&uuml;r yaşadım, h&uuml;r yaşarım.</dd></dl><dl><dd>Hangi &ccedil;ılgın bana zincir vuracakmış? Şaşarım&semi;</dd></dl><dl><dd>K&uuml;kremiş sel gibiyim, bendimi &ccedil;iğner aşarım&semi;</dd></dl><dl><dd>Yırtarım dağları, enginlere sığmam, taşarım.</dd></dl>&#10;<dl><dd>Garbın afakını sarmışsa &ccedil;elik zırhlı duvar,</dd></dl><dl><dd>Benim iman dolu g&ouml;ğs&uuml;m gibi serhaddim var.</dd></dl><dl><dd>Ulusun, korkma! Nasıl b&ouml;yle bir imanı boğar.</dd></dl><dl><dd>&#34&semi;Medeniyet!&#34&semi; dediğin tek dişi kalmış canavar?</dd></dl>&#10;<dl><dd>Arkadaş! Yurduma al&ccedil;akları uğratma sakın!</dd></dl><dl><dd>Siper et g&ouml;vdeni, dursun bu hayasızca akın.</dd></dl><dl><dd>Doğacaktır sana vaadettiği g&uuml;nler Hak&#39&semi;kın&semi;</dd></dl><dl><dd>Kimbilir, belki yarın, belki yarından da yakın.</dd></dl>&#10;<dl><dd>Bastığın yerleri &#34&semi;toprak&#34&semi; diyerek ge&ccedil;me, tanı!</dd></dl><dl><dd>D&uuml;ş&uuml;n, altında binlerce kefensiz yatanı.</dd></dl><dl><dd>Sen şehit oğlusun, incitme, yazıktır atanı&semi;</dd></dl><dl><dd>Verme, d&uuml;nyaları alsan da bu cennet vatanı.</dd></dl>&#10;<dl><dd>Kim bu cennet vatanın uğruna olmaz ki feda?</dd></dl><dl><dd>Ş&uuml;heda fışkıracak toprağı sıksan, ş&uuml;heda!</dd></dl><dl><dd>Canı, cananı, b&uuml;t&uuml;n varımı alsın da H&uuml;da,</dd></dl><dl><dd>Etmesin tek vatanımdan beni d&uuml;nyada c&uuml;da.</dd></dl>&#10;<dl><dd>Ruhumun senden, ilahi, şudur ancak emeli&semi;</dd></dl><dl><dd>Değmesin mabedimin g&ouml;ğs&uuml;ne na&shy;mahrem eli!</dd></dl><dl><dd>Bu ezanlar ki şahadetleri dinin temeli,</dd></dl><dl><dd>Ebedi yurdumun &uuml;st&uuml;nde benim inlemeli</dd></dl>&#10;<dl><dd>O zaman vecd ile bin secde eder varsa taşım&semi;</dd></dl><dl><dd>Her cerihamdan, ilahi, boşanıp kanlı yaşım,</dd></dl><dl><dd>Fışkırır ruh&shy;i m&uuml;cerret gibi yerden naşım&semi;</dd></dl><dl><dd>O zaman y&uuml;kselerek arşa değer belki başım!</dd></dl>&#10;<dl><dd>Dalgalan sen de şafaklar gibi ey şanlı hilal&semi;</dd></dl><dl><dd>Olsun artık d&ouml;k&uuml;len kanlarımın hepsi helal!</dd></dl><dl><dd>Ebediyyen sana yok, ırkıma yok izmihlal.</dd></dl><dl><dd>Hakkıdır, h&uuml;r yaşamış bayrağımın h&uuml;rriyet&semi;</dd></dl><dl><dd>Hakkıdır, Hak&#39&semi;ka tapan milletimin istiklal!</dd></dl>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hinos_nacionais" id="w">Turquia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADmbolos_da_Turquia" id="w">Categoria:S&iacute;mbolos da Turquia</a></p></body></html>