<html><title>Pal&aacute;cio Nacional de Bel&eacute;m</title><body>&#10;<p> &#10; &#10;O <b>Pal&aacute;cio Nacional de Santa Maria de Bel&eacute;m</b> (nome oficial) simplesmente conhecido por <b>Pal&aacute;cio de Bel&eacute;m</b>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, fica situado no n&deg;11 da Cal&ccedil;ada da Ajuda (Pra&ccedil;a Afonso de Albuquerque) em <a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Bel%C3%A9m" id="w">Santa Maria de Bel&eacute;m</a>, sendo atualmente a <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia_oficial" id="w">resid&ecirc;ncia oficial</a> do <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">Presidente da Rep&uacute;blica Portuguesa</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="As_origens:_Pal%C3%A1cio_de_D._Manuel_de_Portugal" name="As_origens:_Pal%C3%A1cio_de_D._Manuel_de_Portugal"></a><h3> As origens: Pal&aacute;cio de D. Manuel de Portugal </h3>&#10;<p>O Pal&aacute;cio foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a> pelo fidalgo <a href="http://en.wikipedia.org/wiki/Manuel_de_Portugal" id="w">D. Manuel de Portugal</a>. Situa&shy;se na zona sudoeste da cidade de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, em <a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Bel%C3%A9m" id="w">Bel&eacute;m</a>. O pal&aacute;cio tinha jardins &agrave; beira do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>, quando o rio tinha a margem mais pr&oacute;xima do que na actualidade.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V</a> que enriquecera com o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> proveniente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, comprou&shy;o ao conde de Aveiras, tendo&shy;o alterado radicalmente. Acrescentou&shy;lhe uma escola de <a href="http://en.wikipedia.org/wiki/Hipismo" id="w">equita&ccedil;&atilde;o</a> (as cavalari&ccedil;as s&atilde;o hoje o espl&ecirc;ndido <a href="http://en.wikipedia.org/wiki/Museu_Nacional_dos_Coches" id="w">Museu Nacional dos Coches</a>) e adaptou o interior para poder fazer as suas conquistas amorosas com discri&ccedil;&atilde;o.</p>&#10;<a id="Na_posse_da_Casa_Real" name="Na_posse_da_Casa_Real"></a><h3> Na posse da Casa Real </h3>&#10;<p>Aquando do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a>, o monarca <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute; I</a> e a fam&iacute;lia encontravam&shy;se a passar o dia feriado na zona de Bel&eacute;m e sobreviveram &agrave; devasta&ccedil;&atilde;o. Receando outro sismo, a fam&iacute;lia real instalou&shy;se em tendas nos terrenos do pal&aacute;cio, cujo interior foi usado como hospital. O Pal&aacute;cio entrou assim no patrim&oacute;nio da Casa Real, que construiu nos seus anexos o seu Picadeiro R&eacute;gio.</p>&#10;<a id="Alojamento_de_convidados_estrangeiros" name="Alojamento_de_convidados_estrangeiros"></a><h4> Alojamento de convidados estrangeiros </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">D. Maria II</a> habitou alguns anos o Pal&aacute;cio de Bel&eacute;m (quando o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Necessidades" id="w">Pal&aacute;cio das Necessidades</a> estava em obras), aqui ocorrendo uma tentativa de golpe a que se chamou a <a href="http://en.wikipedia.org/wiki/Belenzada" id="w">Belenzada</a>. A partir do reinado de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">D. Lu&iacute;s I</a>, o Pal&aacute;cio de Bel&eacute;m foi destinado a receber os convidados oficiais que visitavam Lisboa. Assim, aqui estiveram, entre outros, a Rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_de_Espanha" id="w">Isabel II de Espanha</a> e seu sucessor, o ef&eacute;mero Rei <a href="http://en.wikipedia.org/wiki/Amadeu_I_de_Espanha" id="w">Amadeu de Sab&oacute;ia</a>.</p>&#10;<a id="Resid%C3%AAncia_do_Pr%C3%ADncipe_Real" name="Resid%C3%AAncia_do_Pr%C3%ADncipe_Real"></a><h4> Resid&ecirc;ncia do Pr&iacute;ncipe Real </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_Maio" id="w">22 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a> foi dada nova miss&atilde;o ao Pal&aacute;cio de Bel&eacute;m, a de resid&ecirc;ncia oficial dos Pr&iacute;ncipes Reais <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">D. Carlos</a>, Duque de Bragan&ccedil;a e sua jovem esposa <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Orle%C3%A3es" id="w">D. Am&eacute;lia de Orle&atilde;es</a>. Aqui nasceram os seus filhos, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe_de_Bragan%C3%A7a" id="w">D. Lu&iacute;s Filipe</a> e <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">D. Manuel II</a>, que foram baptizados na capela palatina. Ap&oacute;s a subida de D. Carlos ao trono, em 1889, n&atilde;o tendo Bel&eacute;m as dimens&otilde;es de resid&ecirc;ncia oficial da coroa, D. Carlos e D. Am&eacute;lia mudaram&shy;se para o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Necessidades" id="w">Pal&aacute;cio das Necessidades</a>, voltando Bel&eacute;m &agrave; sua condi&ccedil;&atilde;o de resid&ecirc;ncia dos convidados estrangeiros (albergando, ent&atilde;o, entre outros, <a href="http://en.wikipedia.org/wiki/Afonso_XIII_de_Espanha" id="w">Afonso XIII de Espanha</a>, <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II da Alemanha</a> e o Presidente franc&ecirc;s <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Loubet" id="w">&Eacute;mile Loubet</a>. Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, por iniciativa do esp&iacute;rito culto da Rainha <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Orle%C3%A3ns" id="w">D. Am&eacute;lia</a>, o elegante Picadeiro Real foi transformado em Museu dos Coches Reais (hoje <a href="http://en.wikipedia.org/wiki/Museu_Nacional_dos_Coches" id="w">Museu Nacional dos Coches</a>), preservando&shy;se assim a valiosa colec&ccedil;&atilde;o de coches e viaturas da Casa Real. Ainda sob a &eacute;gide da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">Monarquia</a>, o Pal&aacute;cio de Bel&eacute;m albergou o Presidente eleito da <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Rep&uacute;blica Brasileira</a>, Marechal <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a>, em <a href="http://en.wikipedia.org/wiki/2_de_Outubro" id="w">2 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>. Foi neste pal&aacute;cio, durante a recep&ccedil;&atilde;o ao presidente do Brasil, que o Rei D.Manuel II teve conhecimento da revolu&ccedil;&atilde;o que dias depois lhe roubou a coroa.</p>&#10;<a id="Resid%C3%AAncia_oficial_do_Presidente_da_Rep%C3%BAblica" name="Resid%C3%AAncia_oficial_do_Presidente_da_Rep%C3%BAblica"></a><h3> Resid&ecirc;ncia oficial do Presidente da Rep&uacute;blica </h3>&#10;<a id="Na_I_Rep%C3%BAblica" name="Na_I_Rep%C3%BAblica"></a><h4> Na I Rep&uacute;blica </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, j&aacute; depois da <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">proclama&ccedil;&atilde;o da rep&uacute;blica</a>, o Pal&aacute;cio de Bel&eacute;m foi designado resid&ecirc;ncia oficial do <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a>. Os presidentes da <a href="http://en.wikipedia.org/wiki/I_Rep%C3%BAblica" id="w">I Rep&uacute;blica</a> tinham por&eacute;m que pagar renda ao Estado para residirem no Pal&aacute;cio (para n&atilde;o serem acusados de gozarem de privil&eacute;gios atribu&iacute;dos ao anterior regime). Aqui foi velado o corpo do Presidente <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pais" id="w">Sid&oacute;nio Pais</a>, em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> e daqui saiu <a href="http://en.wikipedia.org/wiki/Bernardino_Machado" id="w">Bernardino Machado</a>, ap&oacute;s ter renunciado ao cargo de Presidente da Rep&uacute;blica, em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>.</p>&#10;<a id="No_Estado_Novo" name="No_Estado_Novo"></a><h4> No Estado Novo </h4>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> o Pal&aacute;cio de Bel&eacute;m n&atilde;o foi palco de relevantes acontecimentos pol&iacute;ticos, devido ao reduzido papel atribu&iacute;do ao Presidente da Rep&uacute;blica pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1933" id="w">Constitui&ccedil;&atilde;o de 1933</a>. Neste per&iacute;odo, apenas o Presidente <a href="http://en.wikipedia.org/wiki/Craveiro_Lopes" id="w">Craveiro Lopes</a>, habitou permanentemente o Pal&aacute;cio (entre <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> e <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>). O Presidente <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Tom%C3%A1s" id="w">Am&eacute;rico Tom&aacute;s</a> (1958&shy;<a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>) raramente ia a Bel&eacute;m, exceptuando algumas recep&ccedil;&otilde;es oficiais (&agrave;s quintas&shy;feiras). Devido a este reduzido papel pol&iacute;tico na Ditadura, Bel&eacute;m n&atilde;o foi um alvo dos revolucion&aacute;rios, em <a href="http://en.wikipedia.org/wiki/25_de_Abril" id="w">25 de Abril</a> de 1974.</p>&#10;<a id="O_Pal%C3%A1cio_na_actualidade" name="O_Pal%C3%A1cio_na_actualidade"></a><h4> O Pal&aacute;cio na actualidade </h4>&#10;<p>S&oacute; ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>, em <a href="http://en.wikipedia.org/wiki/25_de_Abril" id="w">25 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, o Pal&aacute;cio de Bel&eacute;m recuperou o seu papel de relevo, nele se instalando a <a href="http://en.wikipedia.org/wiki/Junta_de_Salva%C3%A7%C3%A3o_Nacional" id="w">Junta de Salva&ccedil;&atilde;o Nacional</a>. Aqui viveram os momentos conturbados de 1974 e do Ver&atilde;o quente de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> os Presidentes <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Sp%C3%ADnola" id="w">Sp&iacute;nola</a> e <a href="http://en.wikipedia.org/wiki/Costa_Gomes" id="w">Costa Gomes</a>. Com a vig&ecirc;ncia da actual <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> (aprovada em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>), o Pal&aacute;cio regressou &agrave; sua condi&ccedil;&atilde;o de resid&ecirc;ncia oficial do Chefe de Estado. Desde ent&atilde;o, apenas o Presidente <a href="http://en.wikipedia.org/wiki/Ramalho_Eanes" id="w">Ramalho Eanes</a> habitou permanentemente no Pal&aacute;cio. Os Presidentes <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">Soares</a> e <a href="http://en.wikipedia.org/wiki/Jorge_Sampaio" id="w">Sampaio</a> utilizaram Bel&eacute;m apenas para trabalhar, igual atitude expressou o Presidente <a href="http://en.wikipedia.org/wiki/Cavaco_Silva" id="w">Cavaco Silva</a> no dia da sua posse, quando declarou que Bel&eacute;m seria a sua <i>resid&ecirc;ncia de trabalho</i>.</p>&#10;<p>Hoje, o elegante edif&iacute;cio de cor rosada &eacute; a resid&ecirc;ncia oficial do <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">Presidente da Rep&uacute;blica Portuguesa</a>. Nessa qualidade &eacute; visita obrigat&oacute;ria para os chefes de estado e delega&ccedil;&otilde;es estrangeiras que visitam os presidentes. Semanalmente, &agrave; quinta&shy;feira, o Presidente da Rep&uacute;blica recebe o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;Ministro" id="w">Primeiro&shy;Ministro</a>, para uma reuni&atilde;o de trabalho onde este o p&otilde;e ao corrente do governo do pa&iacute;s. No terceiro domingo de cada m&ecirc;s acontece na Pra&ccedil;a <a href="http://en.wikipedia.org/wiki/Afonso_de_Albuquerque" id="w">Afonso de Albuquerque</a> (em frente do Pal&aacute;cio), o solene render da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_Republicana" id="w">Guarda</a>, que serve o Presidente da Rep&uacute;blica. Para o p&uacute;blico em geral foi aberto no edif&iacute;cio o <a href="http://en.wikipedia.org/wiki/Museu_da_Presid%C3%AAncia_da_Rep%C3%BAblica" id="w">Museu da Presid&ecirc;ncia da Rep&uacute;blica</a>, por iniciativa do Presidente Jorge Sampaio, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, onde est&atilde;o expostos os esp&oacute;lios dos 17 Presidentes da Rep&uacute;blica que antecederam o actual Presidente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_Mar%C3%A7o" id="w">29 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi classificado como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio" id="w">Patrim&oacute;nio</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.presidencia.pt/?idc=15" rel="nofollow" title="http://www.presidencia.pt/?idc=15">P&aacute;gina do Pal&aacute;cio de Bel&eacute;m</a>no site da Presid&ecirc;ncia</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santa_Maria_de_Bel%C3%A9m" id="w">Categoria:Santa Maria de Bel&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_de_Lisboa" id="w">Belem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_classificados_como_monumento_nacional_em_Portugal" id="w">Nacional Belem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_oficiais_de_Portugal" id="w">Belem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_reais_de_Portugal" id="w">Belem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_barroca_em_Portugal" id="w">Categoria:Arquitetura barroca em Portugal</a></p></body></html>