<html><title>Ciclo do enxofre</title><body>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, <b>ciclo do enxofre</b> &eacute; o processo pelo qual o <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> &eacute; transformado pelos <a href="http://en.wikipedia.org/wiki/Ser_vivo" id="w">seres vivos</a> como <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> e <a href="http://en.wikipedia.org/wiki/Plantas" id="w">plantas</a> e outros processos qu&iacute;micos.</p>&#10;<p>Em muitos aspectos o ciclo do enxofre assemelha&shy;se ao <a href="http://en.wikipedia.org/wiki/Ciclo_do_nitrog%C3%AAnio" id="w">ciclo do nitrog&ecirc;nio</a>, exceptuando a significativa inser&ccedil;&atilde;o desse elemento proveniente da <a href="http://en.wikipedia.org/wiki/Litosfera" id="w">litosfera</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">actividade vulc&acirc;nica</a> e a aus&ecirc;ncia do processo biol&oacute;gico de fixa&ccedil;&atilde;o do enxofre da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>.</p>&#10;<a id="Ciclo_do_Enxofre" name="Ciclo_do_Enxofre"></a><h2> Ciclo do Enxofre </h2>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> dependem basicamente do <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>. O enxofre &eacute; encontrado no <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> em combina&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sais</a> de <a href="http://en.wikipedia.org/wiki/Sulfato" id="w">sulfato</a>, <a href="http://en.wikipedia.org/wiki/Sulfeto" id="w">sulfetos</a> e <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rio</a>. Nas proximidades de <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&otilde;es</a>, o enxofre &eacute; encontrado na sua forma original, raz&atilde;o pela qual h&aacute; muitas unidades de explora&ccedil;&atilde;o nestas regi&otilde;es. O ciclo do enxofre compreende 6 etapas b&aacute;sicas:</p>&#10;&#10;<ul>&#10;<li>a) As <a href="http://en.wikipedia.org/wiki/Plantas" id="w">plantas</a> absorvem compostos contendo enxofre al&eacute;m dos sulfatos</li>&#10;<li>b) Na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> das plantas o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> substitui o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> na composi&ccedil;&atilde;o dos sulfatos&semi;</li>&#10;<li>c) Os <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a> se alimentam das plantas&semi;</li>&#10;<li>d) <a href="http://en.wikipedia.org/wiki/Microorganismo" id="w">microorganismos</a> decomp&otilde;e os amino&aacute;cidos que cont&ecirc;m enxofre nos restos de animais e plantas, criando <a href="http://en.wikipedia.org/wiki/Sulfeto_de_hidrog%C3%AAnio" id="w">sulfeto de hidrog&ecirc;nio</a>&semi;</li>&#10;<li>e) o enxofre &eacute; extra&iacute;do do <a href="http://en.wikipedia.org/wiki/Sulfeto" id="w">sulfeto</a> por <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Microorganismo" id="w">microorganismos</a>&semi;</li>&#10;<li>f) sulfatos s&atilde;o produzidos pela a&ccedil;&atilde;o de microorganismos na combina&ccedil;&atilde;o do enxofre com o oxig&ecirc;nio.</li></ul>&#10;<a id="Descri%C3%A7%C3%A3o_do_ciclo_do_enxofre" name="Descri%C3%A7%C3%A3o_do_ciclo_do_enxofre"></a><h2> Descri&ccedil;&atilde;o do ciclo do enxofre </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ciclo_do_Enxofre_(Sulfur_Cycle).png%7Cthumb" id="w">Ciclo do Enxofre</a>&#10;O enxofre &eacute; um importante constituinte de alguns amino&aacute;cidos, como a <a href="http://en.wikipedia.org/wiki/Ciste%C3%ADna" id="w">ciste&iacute;na</a>, e portanto, n&atilde;o pode faltar para perfeita produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>. Em muitos seres vivos, <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> com <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> desse elemento, atuam como cofator (&#34&semi;estimulador&#34&semi;) de <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">rea&ccedil;&otilde;es qu&iacute;micas</a> promovidas por <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a>.</p>&#10;<p>Apresenta um ciclo com dois reservat&oacute;rios: um maior, nos sedimentos da <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta terrestre</a> e outro, menor, na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Sedimento" id="w">sedimentos</a>, o enxofre permanece armazenado na forma de minerais de sulfato. Com a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>, fica dissolvido na <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> do solo e assume a forma i&ocirc;nica de sulfato (SO<sub>4</sub><sup>&shy;&shy;</sup>)&semi; sendo assim, facilmente absorvido pelas <a href="http://en.wikipedia.org/wiki/Ra%C3%ADz" id="w">ra&iacute;zes</a> dos <a href="http://en.wikipedia.org/wiki/Vegetais" id="w">vegetais</a>.</p>&#10;<p>Na atmosfera, o enxofre existe combinado com o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> formando, cerca de 75% dele, o SO<sub>2</sub> (di&oacute;xido de enxofre). Outra parcela est&aacute; na forma de anidrido sulf&iacute;drico (SO<sub>3</sub>). O g&aacute;s sulf&iacute;drico (H<sub>2</sub>S) &shy; caracter&iacute;stico pelo seu cheiro de &#34&semi;ovo podre&#34&semi;&shy; tem vida curta na atmosfera, apenas de algumas horas, sendo logo transformado em SO<sub>2</sub>.</p>&#10;<p>Esses <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_enxofre" id="w">&oacute;xidos de enxofre</a> (SO<sub>2</sub> e SO<sub>3</sub>) incorporam&shy;se ao solo com as chuvas, sendo ent&atilde;o transformado em &iacute;ons de <a href="http://en.wikipedia.org/wiki/Sulfato" id="w">sulfato</a> (SO<sub>4</sub><sup>&shy;&shy;</sup>). Podem, tamb&eacute;m, ser capturados diretamente pelas folhas das <a href="http://en.wikipedia.org/wiki/Plantas" id="w">plantas</a>, num processo chamado de <a href="http://en.wikipedia.org/wiki/Adsor%C3%A7%C3%A3o" id="w">adsor&ccedil;&atilde;o</a>, para serem usados na fabrica&ccedil;&atilde;o de amino&aacute;cidos.</p>&#10;<p>O &uacute;nico retorno natural do enxofre para a atmosfera &eacute; atrav&eacute;s da a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Decompositor" id="w">decompositores</a> que produzem o <a href="http://en.wikipedia.org/wiki/G%C3%A1s_sulf%C3%ADdrico" id="w">g&aacute;s sulf&iacute;drico</a>. As <a href="http://en.wikipedia.org/wiki/Sulfobact%C3%A9ria" id="w">sulfobact&eacute;rias</a> realizam o processo inverso, com uma forma de obten&ccedil;&atilde;o de energia para a <a href="http://en.wikipedia.org/wiki/Quimioss%C3%ADntese" id="w">quimioss&iacute;ntese</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A contribui&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">atividades vulc&acirc;nicas</a> para o ac&uacute;mulo de enxofre na atmosfera &eacute; pouco significativa. Maior tem sido a introdu&ccedil;&atilde;o artificial e humana, por meio da atividade industrial. A queima de combust&iacute;veis f&oacute;sseis que possuem enxofre em sua composi&ccedil;&atilde;o (3% no <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> e 0,05% no <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>), produz SO<sub>2</sub> e SO<sub>3</sub>, aumentando sua concentra&ccedil;&atilde;o na atmosferas das grandes cidades. Essa fonte &eacute; respons&aacute;vel por 80% da polui&ccedil;&atilde;o por enxofre. Ambos s&atilde;o, nessas condi&ccedil;&otilde;es, fortemente irritantes para os olhos e pulm&otilde;es&semi; al&eacute;m de contribuir para a forma&ccedil;&atilde;o do smog &shy; mistura de fuma&ccedil;a (smoke, no ingl&ecirc;s) com neblina (fog) &shy;, altamente t&oacute;xico, que surge durante as invers&otilde;es t&eacute;rmicas.</p>&#10;<a id="A%C3%A7%C3%A3o_Humana" name="A%C3%A7%C3%A3o_Humana"></a><h2> A&ccedil;&atilde;o Humana </h2>&#10;<p>A principal perturba&ccedil;&atilde;o humana no ciclo global do enxofre &eacute; a liberta&ccedil;&atilde;o de SOX (SO2 mais uma pequena quantidade de SO3) para a atmosfera como resultado da queima de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> contendo enxofre. O g&aacute;s SOX prejudica a respira&ccedil;&atilde;o nos humanos em elevadas concentra&ccedil;&otilde;es e &eacute; moderadamente poluidor para as plantas.</p>&#10;<a id="A_chuva_%C3%A1cida" name="A_chuva_%C3%A1cida"></a><h2> A chuva &aacute;cida </h2>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a> d&#39&semi;&aacute;gua, ao se condensar para formar as <a href="http://en.wikipedia.org/wiki/Nuvem" id="w">nuvens</a>, dissolve v&aacute;rias subst&acirc;ncias e <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a> presentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>.</p>&#10;<p>A chuva, ao cair no solo, carregando as subst&acirc;ncias adquiridas na atmosfera &eacute; ligeiramente &aacute;cida, com <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a> chegando at&eacute; 5,7. A presen&ccedil;a cada vez maior de poluentes atmosf&eacute;ricos &shy; resultado do crescimento industrial nos &uacute;ltimos s&eacute;culos &shy;, tem tornado a &aacute;gua da chuva cada vez mais &aacute;cida&semi; o que traz imensos preju&iacute;zos para a <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>.</p>&#10;<p>O primeiro registro sobre esse problema data de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, observado na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>. Seis anos depois, um qu&iacute;mico ingl&ecirc;s chamou de &#34&semi;<a href="http://en.wikipedia.org/wiki/Chuva_%C3%A1cida" id="w">chuva &aacute;cida</a>&#34&semi; a esse fen&ocirc;meno. </p>&#10;<p>S&atilde;o v&aacute;rias as subst&acirc;ncias respons&aacute;veis pela acidez da chuva. A principal &eacute; o &aacute;cido sulf&uacute;rico e tamb&eacute;m podem ser encontrados &aacute;cidos n&iacute;trico, nitroso e clor&iacute;drico. A primeira etapa da produ&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico &eacute; acelerada pela presen&ccedil;a de luz forte e NO2.</p>&#10;<p>A chuva &aacute;cida (quando possui pH inferior a 4,0) pode afetar, indiretamente, a sa&uacute;de humana tornando a &aacute;gua de reservat&oacute;rio insalubre. Essa &aacute;gua pode dissolver o <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> dos encanamentos, provocando mais diarr&eacute;ias em crian&ccedil;as. No sul da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> foi descoberto que uma maior incid&ecirc;ncia de chuva &aacute;cida era respons&aacute;vel por presen&ccedil;a de altos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a>. Isso parece estar ligado com uma incid&ecirc;ncia anualmente crescente de <a href="http://en.wikipedia.org/wiki/Mal_de_Alzheimer" id="w">mal de Alzheimer</a>&semi; uma doen&ccedil;a degenerativa do <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a> que causa <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">dem&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Paralisia" id="w">paralisia</a>.</p>&#10;<p>No solo, a chuva &aacute;cida, provoca a sua acidez, dificultando a absor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nutrientes" id="w">nutrientes</a> pela raiz, diminui&ccedil;&atilde;o no crescimento, perda de folhas ou at&eacute; mesmo a morte das plantas. Na <a href="http://en.wikipedia.org/wiki/Floresta_Negra" id="w">Floresta Negra</a> da Alemanha, metade das &aacute;rvores morreram em conseq&uuml;&ecirc;ncia das chuvas &aacute;cidas.</p>&#10;<p>Mas os organismos mais sens&iacute;veis &agrave; chuva &aacute;cida s&atilde;o os <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> e outros animais aqu&aacute;ticos. Uma pequena redu&ccedil;&atilde;o no pH da &aacute;gua onde vivem, pode causar in&uacute;meras mortes e altera&ccedil;&otilde;es profundas nos ecossistemas aqu&aacute;ticos. Uma conseq&uuml;&ecirc;ncia tamb&eacute;m muito grave &eacute; a redu&ccedil;&atilde;o na produ&ccedil;&atilde;o pesqueira, como aconteceu em 1987 no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, onde 14 mil lagoas estavam contaminadas. </p>&#10;<p>N&atilde;o s&oacute; os seres vivos s&atilde;o as v&iacute;timas da chuva &aacute;cida, mas tamb&eacute;m as obras de arte e monumentos arquitet&ocirc;nicos. O &aacute;cido sulf&uacute;rico dissolve tintas, amarelece os papeis dos livros e dissolve as rochas calc&aacute;rias (como o m&aacute;rmore) usado em constru&ccedil;&otilde;es. Catedrais na Europa, como a de Notre Dame de Rouen (Fran&ccedil;a), que conseguiram sobreviver aos bombardeios e inc&ecirc;ndios da Segunda Guerra Mundial est&atilde;o, agora, com as fachadas escurecidas e suas est&aacute;tuas ornamentais perdendo detalhes.</p>&#10;<p>O que agrava e complica mais ainda o problema &eacute; o fato de que este &eacute; um tipo de polui&ccedil;&atilde;o &#34&semi;transcontinental&#34&semi;. Geralmente, o afetado n&atilde;o &eacute; o pr&oacute;prio causador da polui&ccedil;&atilde;o, pois os gases que produzem a chuva &aacute;cida s&atilde;o transportados a at&eacute; 2000&#160&semi;km de dist&acirc;ncia, antes de transformar&shy;se em &aacute;cidos. Isso &eacute; o que acontece com a Escandin&aacute;via (Su&eacute;cia e Noruega) que recebe a chuva &aacute;cida de poluentes vindos da Inglaterra, Fran&ccedil;a e Alemanha.</p>&#10;<p>Algo equivalente acontece no Brasil. As <a href="http://en.wikipedia.org/wiki/Usina_termel%C3%A9trica" id="w">termel&eacute;tricas</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> produzem o enxofre que causa chuvas &aacute;cidas no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. E a polui&ccedil;&atilde;o gerada em <a href="http://en.wikipedia.org/wiki/Cubat%C3%A3o" id="w">Cubat&atilde;o</a> e na Grande S&atilde;o Paulo aparece nas acidez das chuvas que caem no litoral norte da estado (<a href="http://en.wikipedia.org/wiki/Ubatuba" id="w">Ubatuba</a>), apresentando pH de 2,8, surpreendentemente baixo se comparados com as das fontes poluidoras (entre 4,5 e 5,0).</p>&#10;<p>V&aacute;rias medidas &shy; reunidas pela <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> ao editar, em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, a &#34&semi;Lei do Ar Puro&#34&semi; &shy; foram tomadas para reduzir a polui&ccedil;&atilde;o atmosf&eacute;rica e acidez das chuvas. No Hemisf&eacute;rio Norte, onde &eacute; difundido o aquecimento dom&eacute;stico, pro&iacute;be&shy;se a queima de carv&atilde;o natural em grelhas comuns e de res&iacute;duos de jardim em fogueiras. Procura&shy;se, tamb&eacute;m, substituir o carv&atilde;o por &oacute;leo diesel, com menos enxofre. As ind&uacute;strias devem contribuir construindo chamin&eacute;s mais altas (uma medida apenas paliativa), para que os ventos espalhem mais e diluam os poluentes e &shy; o mais caro e importante &shy; instalar desulforizadores&semi; sistemas de filtros que retiram 90% do enxofre a ser emitido pela chamin&eacute;.</p>&#10;<p>A polui&ccedil;&atilde;o causado por ve&iacute;culos automotores pode ser reduzida pela ado&ccedil;&atilde;o de gasolina com menor conte&uacute;do de enxofre&semi; pela instala&ccedil;&atilde;o de conversores catal&iacute;ticos no escapamento (eles reduzem em 90% a emiss&atilde;o de &oacute;xidos de nitrog&ecirc;nio) &shy; j&aacute; obrigat&oacute;rio nos EUA, Canad&aacute; e Jap&atilde;o &shy; pela regulagem do motor ou, finalmente, pela substitui&ccedil;&atilde;o da gasolina pelo &aacute;lcool.</p>&#10;<a id="Ciclo_do_enxofre_em_Portugal" name="Ciclo_do_enxofre_em_Portugal"></a><h2> Ciclo do enxofre em Portugal </h2>&#10;<p>Em Portugal no ano de 2003, segundo o Instituto do Ambiente, foram libertadas cerca de 200000 toneladas de de &oacute;xidos de enxofre (SOx). Destes, cerca de 35% tem origem em na zona de Sines.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_do_nitrog%C3%AAnio" id="w">Ciclo do nitrog&ecirc;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_do_f%C3%B3sforo" id="w">Ciclo do f&oacute;sforo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_do_oxig%C3%AAnio" id="w">Ciclo do oxig&ecirc;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_da_%C3%A1gua" id="w">Ciclo da &aacute;gua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_do_c%C3%A1lcio" id="w">Ciclo do c&aacute;lcio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_do_carbono" id="w">Ciclo do carbono</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agricultura" id="w">Categoria:Agricultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclos_da_natureza" id="w">Enxofre</a></p></body></html>