<html><title>Museu de Arte de Santa Catarina</title><body>&#10;<p> &#10; </p>&#10;<p><b>Museu de Arte de Santa Catarina</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> no estado <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<p>O Museu de Arte de Santa Catarina (MASC) &eacute; uma institui&ccedil;&atilde;o vinculada &agrave; Funda&ccedil;&atilde;o Catarinense de Cultura (FCC) e est&aacute; instalado, atualmente, no pr&eacute;dio do Centro Integrado de Cultura (CIC), na Avenida Gov. Irineu Bornhausen, n&ordm;. 5600, Bairro Agron&ocirc;mica, na cidade de Florian&oacute;polis, Estado de Santa Catarina. Criado pelo Decreto Estadual n&ordm;. 433, de 18 de mar&ccedil;o de 1949 como Museu de Arte Moderna de Florian&oacute;polis (MAMF), &eacute;, desde ent&atilde;o, o &oacute;rg&atilde;o oficial na &aacute;rea das artes pl&aacute;sticas em nosso Estado.</p>&#10;<p>Possui uma hist&oacute;ria bastante interessante em n&iacute;vel nacional por ter sido criado na d&eacute;cada de 40, per&iacute;odo de efervesc&ecirc;ncia cultural no Brasil. Nessa altura foram criados outros museus de arte como o Museu de Arte de S&atilde;o Paulo (<a href="http://en.wikipedia.org/wiki/MASP" id="w">MASP</a>), e o Museu de Arte Moderna (<a href="http://en.wikipedia.org/wiki/MAM" id="w">MAM</a>), no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>No registro dos antecedentes hist&oacute;ricos da cria&ccedil;&atilde;o do MAMF &shy; Museu de Arte Moderna de Florian&oacute;polis, pode ser considerado o C&iacute;rculo de Arte Moderna &shy; CAM, mais tarde conhecido por Grupo Sul, em fun&ccedil;&atilde;o da revista com o nome Sul editada durante dez anos pelo Grupo. Formado por intelectuais, escritores e artistas jovens, preocupados em agitar a cidade de Florian&oacute;polis, na &eacute;poca conformada aos velhos padr&otilde;es. Atuaram nas diversas &aacute;reas da cria&ccedil;&atilde;o, como a literatura, o teatro, o cinema e as artes pl&aacute;sticas. Por influ&ecirc;ncia desse Grupo, foi trazida a <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> a &#34&semi;Exposi&ccedil;&atilde;o de Arte Contempor&acirc;nea&#34&semi;, juntamente com a presen&ccedil;a de seu idealizador, o escritor carioca <a href="http://en.wikipedia.org/wiki/Marques_Rebelo" id="w">Marques Rebelo</a> (Eddy Dias da Cruz, 1907&shy;1973). Foi a partir dessa mostra, apresentada entre os dias 25 de setembro e 6 de outubro de 1948, acompanhada de palestras sobre arte contempor&acirc;nea proferida pelo escritor, que se deu a cria&ccedil;&atilde;o do atual Museu de Arte de Santa Catarina.</p>&#10;<p>O acervo inicial da institui&ccedil;&atilde;o conta com pe&ccedil;as de artistas modernistas como as de <a href="http://en.wikipedia.org/wiki/Alfredo_Volpi" id="w">Alfredo Volpi</a>, <a href="http://en.wikipedia.org/wiki/Djanira_Motta_e_Silva" id="w">Djanira Motta e Silva</a>, <a href="http://en.wikipedia.org/wiki/Iber%C3%AA_Camargo" id="w">Iber&ecirc; Camargo</a>, <a href="http://en.wikipedia.org/wiki/Emeric_Marcier" id="w">Emeric Marcier</a>, <a href="http://en.wikipedia.org/wiki/Athos_Bulc%C3%A3o" id="w">Athos Bulc&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Portinari" id="w">Portinari</a>, entre outras.</p>&#10;<p>A continua&ccedil;&atilde;o da forma&ccedil;&atilde;o do acervo se deu, basicamente, por doa&ccedil;&otilde;es particulares e oficiais. A partir de 1985 foi criado um sistema de doa&ccedil;&otilde;es espont&acirc;neas por parte dos artistas que expunham no Museu. Isso lhe confere grande import&acirc;ncia regional. Mas tamb&eacute;m &eacute; um acervo representativo de artistas nacionais e estrangeiros.</p>&#10;<p>Durante todos esses anos o MASC andou por v&aacute;rias salas, insalubres e impr&oacute;prias. Entre elas a Casa de Santa Catarina, que, demolida, deu lugar ao pr&eacute;dio onde se encontra a <a href="http://en.wikipedia.org/wiki/Biblioteca_P%C3%BAblica_do_Estado_de_Santa_Catarina" id="w">Biblioteca P&uacute;blica do Estado de Santa Catarina</a>. Outra sede foi o pr&eacute;dio da antiga Alf&acirc;ndega, em Florian&oacute;polis. Uma trajet&oacute;ria acidentada, que inclui o recolhimento do acervo a um dep&oacute;sito no Teatro &Aacute;lvaro de Carvalho.</p>&#10;<p>Com um acervo de mais de 1.600 obras oriundas de aquisi&ccedil;&otilde;es e doa&ccedil;&otilde;es, o MASC encontra&shy;se atualmente instalado numa &aacute;rea de 1.980 m&sup2; no pr&eacute;dio do Centro Integrado de Cultura &#34&semi;Prof. Henrique da Silva Fontes&#34&semi;, dispondo de um sal&atilde;o de 1.440 m&sup2;, incluindo a Sala Especial Harry Laus, climatizada, com 340 m&sup2;, para realiza&ccedil;&atilde;o exposi&ccedil;&otilde;es.</p>&#10;<p>O Museu &eacute; constitu&iacute;do pelos seguintes N&uacute;cleos: Dire&ccedil;&atilde;o, Administrativo, Conserva&ccedil;&atilde;o e Acervo, Exposi&ccedil;&atilde;o e Montagem, Arte&shy;Educa&ccedil;&atilde;o, Pesquisa, Documenta&ccedil;&atilde;o e Biblioteca.</p>&#10;<p>O p&uacute;blico tem acesso ao Museu atrav&eacute;s das exposi&ccedil;&otilde;es permanentes do acervo, mostras tempor&aacute;rias, Biblioteca, programas de visita&ccedil;&atilde;o monitorada, publica&ccedil;&otilde;es e assessoria t&eacute;cnica.</p>&#10;<p>O MASC conta com apoio do Conselho Consultivo, para auxiliar em diversas decis&otilde;es que concerne a programa&ccedil;&atilde;o dos eventos e a an&aacute;lise das pe&ccedil;as para incorpora&ccedil;&atilde;o ao acervo. Conta tamb&eacute;m com os servi&ccedil;os do Atelier de Conserva&ccedil;&atilde;o e Restaura&ccedil;&atilde;o de Bens Culturais M&oacute;veis &shy; ATECOR, para assessoria t&eacute;cnica ao acervo. A Associa&ccedil;&atilde;o Amigos do Museu de Arte de Santa Catarina &shy; AAMASC propicia condi&ccedil;&otilde;es de incremento &agrave; realiza&ccedil;&atilde;o das atividades culturais.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.masc.org.br" rel="nofollow" title="http://www.masc.org.br">Museu de Arte de Santa Catarina &shy; Site Oficial</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_Florian%C3%B3polis" id="w">Arte Santa Catarina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_arte_do_Brasil" id="w">Santa Catarina</a></p></body></html>