<html><title>Rio Ararangu&aacute;</title><body>&#10;<p> </p>&#10;<p>O <b>rio Ararangu&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<p>Oficialmente o Rio nasce a partir da jun&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Rio_M%C3%A3e_Luzia" id="w">Rio M&atilde;e Luzia</a> e <a href="http://en.wikipedia.org/wiki/Rio_Itoupava_(Ararangu%C3%A1)" id="w"> Rio Itoupava</a>, j&aacute; no munic&iacute;pio de Ararangu&aacute;, mas como todo rio deve ter uma nascente principal, a nascente principal do Rio Ararangu&aacute; seria o <a href="http://en.wikipedia.org/wiki/Rio_Itoupava_(Ararangu%C3%A1)" id="w"> Rio Itoupava</a>. O problema &eacute; que o <a href="http://en.wikipedia.org/wiki/Rio_Itoupava" id="w">Rio Itoupava</a> tamb&eacute;m &eacute; formado a partir da jun&ccedil;&atilde;o de dois rios. Os rios da Pedra e Pinheirinho entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Turvo" id="w">Turvo</a>, <a href="http://en.wikipedia.org/wiki/Ermo" id="w">Ermo</a> e <a href="http://en.wikipedia.org/wiki/Jacinto_Machado" id="w">Jacinto Machado</a>. A principal nascente do <a href="http://en.wikipedia.org/wiki/Rio_Itoupava_(Ararangu%C3%A1)" id="w"> Rio Itoupava</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_da_Pedra" id="w">Rio da Pedra</a>, que seria ent&atilde;o a nascente m&atilde;e do rio ararangu&aacute;. Considerando a nascente do <a href="http://en.wikipedia.org/wiki/Rio_da_Pedra" id="w">Rio da Pedra</a>, o Rio Ararangu&aacute; possui 110 Km de extens&atilde;o.</p>&#10;<p>Sendo assim, o Rio Ararangu&aacute; nasce com o nome de <a href="http://en.wikipedia.org/wiki/Rio_da_Pedra" id="w">Rio da Pedra</a> no <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_Geral" id="w">Parque Nacional da Serra Geral</a> no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Nasce nos campos de cima da serra, mas ao inv&eacute;s de correr para o interior, como a maioria dos rios que nascem nesse local, ele corre em dire&ccedil;&atilde;o ao mar. Ele percorre cerca de 5Km e despenca na <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Tigre_Preto" id="w">Cachoeira do Tigre Preto</a> no <a href="http://en.wikipedia.org/wiki/C%C3%A2nion_Fortaleza" id="w">C&acirc;nion Fortaleza</a>, um dos maiores canions no Brasil. Um pouco antes da cachoeira o rio Ararangu&aacute; entra no estado de Santa Catarina. Ap&oacute;s a cachoeira e de percorrer mais de 8 Km de canion o rio passa de uma altitude de mais de 1000m para 250m.&#10;O rio segue em dire&ccedil;&atilde;o &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Jacinto_Machado" id="w">Jacinto Machado</a> recebendo outros afluentes que desceram os canions da serra geral, como o Rio Pai Jos&eacute; e Rio Engenho Velho. Nessa regi&atilde;o o rio alcan&ccedil;a a plan&iacute;cie e as planta&ccedil;&otilde;es de arroz s&atilde;o muito comuns, o que faz com que o rio perca o seu volume de &aacute;gua, as margens ficam comprometidas e a &aacute;gua polu&iacute;da.</p>&#10;<p>Com 45km de curso, o rio recebe as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Pinheirinho" id="w">Rio Pinheirinho</a>, e passa a se chamar <a href="http://en.wikipedia.org/wiki/Rio_Itoupava" id="w">Rio Itoupava</a>, fazendo a divisa dos municipios de Turvo e Ermo. Um pouco mais adiante, recebe as &aacute;guas de um importante afluente, o <a href="http://en.wikipedia.org/wiki/Rio_Amola&shy;Faca" id="w">rio Amola&shy;Faca</a>, que possiu grande volume de &aacute;gua e ajuda a recuperar o volume perdido para as planta&ccedil;&otilde;es de arroz. </p>&#10;<p>Fazendo o limite de municipio entre Ararangu&aacute; e Meleiro o Rio Ararangu&aacute; finalmente passa a ser chamado de Ararangu&aacute; ao receber as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_M%C3%A3e_Luzia" id="w">rio M&atilde;e Luzia</a> e entra no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ararangu%C3%A1" id="w">Ararangu&aacute;</a>. O rio fica muito pol&uacute;ido na regi&atilde;o pois o rio M&atilde;e Luzia apresenta um n&iacute;vel de polui&ccedil;&atilde;o alarmante. Para se ter uma id&eacute;ia do perigo, ap&oacute;s a foz do rio M&atilde;e Luiza est&aacute; localizada uma &aacute;rea de 30 mil hectares de plantio de arroz, uma das atividades essenciais da regi&atilde;o, com a produ&ccedil;&atilde;o m&eacute;dia de 60 sacos por hectare. Ali est&aacute; ocorrendo uma queda de produtividade da ordem de 45% em decorr&ecirc;ncia da utiliza&ccedil;&atilde;o de &aacute;guas &aacute;cidas no processo de irriga&ccedil;&atilde;o. Em &eacute;pocas de precipita&ccedil;&atilde;o intensa, os ecossistemas aqu&aacute;ticos do Vale do Ararangu&aacute; s&atilde;o influenciados pela atividade mineradora. Morrem grandes quantidades de peixes, afetando 5.000 fam&iacute;lias que t&ecirc;m sua subsist&ecirc;ncia alicer&ccedil;ada na pesca. </p>&#10;<p>Um pouco adiante o rio entra na &aacute;rea urbana de ararangu&aacute; e recebe mais polui&ccedil;&atilde;o.  </p>&#10;<p>A bacia hidrogr&aacute;fica do rio Ararangu&aacute; abrange os munic&iacute;pios de Morro Grande, Meleiro, Turvo, Timb&eacute; do Sul e parte dos munic&iacute;pios de Jacinto Machado e Ararangu&aacute;. Os principais rios desta bacia, al&eacute;m do Rio Ararangu&aacute;, s&atilde;o: O Rio Manoel Alvez, Rio Amola Faca, Rio M&atilde;e Luzia, Rio Turvo, Rio Pinheirinho, entre outros.</p>&#10;<p>O Rio Ararangu&aacute; atravessa o munic&iacute;pio de mesmo nome, sendo sua foz pr&oacute;xima ao Morro dos Conventos. Ap&oacute;s a &aacute;rea urbana o rio se torna caudaloso e percorre ainda quase 20 Km at&eacute; a foz. Apesar da polui&ccedil;&atilde;o, ainda &eacute; realizada pesca com tarrafas e ajuda dos botos, que cercam os cardumes. </p>&#10;<p>O Rio Ararangu&aacute; tamb&eacute;m &eacute; um dos &uacute;nicos rios do Brasil a mudar sua colora&ccedil;&atilde;o,igual ao rio Nilo no Egito&#10;que tambem muda a sua colora&ccedil;ao!</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;<p>Dentre os lugares pelos quais passa o Rio Ararangu&aacute;, destacam&shy;se o Morro dos Conventos e a comunidade de Ilhas, ambos conhecidos principalmente pelas riquezas visuais que encantam os olhos. Na comunidade de Ilhas, j&aacute; na chegada, pode&shy;se deparar com a &aacute;gua cristalina que fascina turistas e pescadores.  Logo depois, o rio des&aacute;gua nas margens do mar. As pequenas dunas do local tornam a paisagem ainda mais admir&aacute;vel a turistas e moradores da regi&atilde;o. Al&eacute;m desses motivos e da divers&atilde;o de caminhar sobre as dunas da praia, &eacute; poss&iacute;vel banhar&shy;se nas &aacute;guas do rio e do mar.</p>&#10;<p>O C&acirc;nion Fortaleza, assim como todo o Parque Nacional da Serra Geral, s&atilde;o muito visitados. </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_de_Santa_Catarina" id="w">Ararangua</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ararangu%C3%A1" id="w">Categoria:Ararangu&aacute;</a></p></body></html>