<html><title>Endodontia</title><body>&#10;<p><b>Endodontia</b> &eacute; a especialidade da <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">odontologia</a> respons&aacute;vel pelo estudo da <a href="http://en.wikipedia.org/wiki/Polpa_dent%C3%A1ria" id="w">polpa dent&aacute;ria</a>, de todo o sistema de canais radiculares e dos tecidos periapicais, bem como das doen&ccedil;as que os afligem. Em casos de altera&ccedil;&otilde;es por <a href="http://en.wikipedia.org/wiki/C%C3%A1rie" id="w">c&aacute;rie</a>, fraturas dent&aacute;rias, <a href="http://en.wikipedia.org/wiki/Trauma_dent%C3%A1rio" id="w">trauma dent&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Trauma_ortod%C3%B4ntico" id="w">trauma ortod&ocirc;ntico</a>, <a href="http://en.wikipedia.org/wiki/Les%C3%B5es_endo&shy;periodontais" id="w">les&otilde;es endo&shy;periodontais</a>, necessidades prot&eacute;ticas e outras <a href="http://en.wikipedia.org/wiki/Patologias" id="w">patologias</a> endod&ocirc;nticas, o tratamento endod&ocirc;ntico (ou o tratamento de canal) est&aacute; indicado, visando a manuten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Dente" id="w">dente</a> na cavidade bucal, e a sa&uacute;de dos tecidos periapicais.</p>&#10;<p>Endodonto</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Endodonto" id="w">endodonto</a> &eacute; representado pela: polpa, dentina, cavidade pulpar.&#10;Justificamos tal defini&ccedil;&atilde;o, mesmo embriologicamente, pois dentina e polpa t&ecirc;m origem no fol&iacute;culo dental, enquanto o cemento e o espa&ccedil;o periodontal se diferenciam a partir do saco embrion&aacute;rio (dental), em torno dos quais desenvolvem a parede e osso alveolar.</p>&#10;<p>Assim sendo, dentina e polpa s&atilde;o considerados como aspectos diferentes de um mesmo tecido que mant&ecirc;m entre si &iacute;ntima rela&ccedil;&atilde;o histol&oacute;gica, fisiol&oacute;gica, histopatol&oacute;gica e fisiopatol&oacute;gica caracterizando o chamado complexo polpa dentina.</p>&#10;<a id="" name=""></a><h3>  </h3>&#10;<p>Cavidade pulpar</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cavidade_pulpar" id="w">cavidade pulpar</a> &eacute; o espa&ccedil;o presente internamente no dente, limitado em toda sua extens&atilde;o por dentina, exceto ao n&iacute;vel do forame ou foraminas, ou forames apicais. Tem forma aproximada do exterior do dente, n&atilde;o apresentando a mesma regularidade, por possuir sali&ecirc;ncias, reentr&acirc;ncias e fendas, consequentes da deposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dentina_reacional" id="w">dentina reacional</a> ou secund&aacute;ria.</p>&#10;<a id="Polpa" name="Polpa"></a><h3> Polpa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Root_Canal_Illustration_Molar.svg%7Cthumb" id="w">&#10;Esbo&ccedil;o extremamente simplificado das etapas de um tratamento endod&ocirc;ntico&#10;</a>&#10;A <a href="http://en.wikipedia.org/wiki/Polpa_dent%C3%A1ria" id="w">polpa dent&aacute;ria</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a> especializado, localizado no interior do dente, que est&aacute; interligada de tal modo com o tecido duro que a enclausura (a <a href="http://en.wikipedia.org/wiki/Dentina" id="w">dentina</a>) que &eacute; comum os especialistas a designarem de complexo dentina&shy;polpa. Ela &eacute; constitu&iacute;da por um tecido colaginoso frouxo&semi; que embebe art&eacute;rias, veias, nervos, c&eacute;lulas de defesa, <a href="http://en.wikipedia.org/wiki/Fibroblasto" id="w">fibroblastos</a>, <a href="http://en.wikipedia.org/wiki/Odontoblasto" id="w">odontoblastos</a> e c&eacute;lulas desdiferenciadas, e sua fun&ccedil;&atilde;o primordial &eacute; tornar o &oacute;rg&atilde;o dent&aacute;rio reativo a est&iacute;mulos (como agress&otilde;es e mudan&ccedil;as de temperatura). &#10;No <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> n&atilde;o existe a condi&ccedil;&atilde;o de isolamento de nenhum dos tecidos do corpo. A polpa radicular se &eacute; coberta por uma camada denominada cemento, que &eacute; sustentada e liga atrav&eacute;s do forame apical, dos t&uacute;bulos dentin&aacute;rios e canais laterais  interligada ao  <i>Periodonto de sustenta&ccedil;&atilde;o</i>, que s&atilde;o as estruturas que  mant&eacute;m o dente no seu alv&eacute;olo, dentre as quais, relaciona&shy;se diretamente com o <a href="http://en.wikipedia.org/wiki/Periodonto" id="w">ligamento periodontal</a> e o <a href="http://en.wikipedia.org/wiki/Osso_alveolar" id="w">osso alveolar</a>.</p>&#10;<a id="A_inflama%C3%A7%C3%A3o_e_o_processo_de_mortifica%C3%A7%C3%A3o_pulpar" name="A_inflama%C3%A7%C3%A3o_e_o_processo_de_mortifica%C3%A7%C3%A3o_pulpar"></a><h4> A inflama&ccedil;&atilde;o e o processo de mortifica&ccedil;&atilde;o pulpar </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> &eacute; um processo biol&oacute;gico de resposta &agrave; est&iacute;mulos agressores, que busca a sua elimina&ccedil;&atilde;o e o reparo das estruturas submetidas. Suas caracter&iacute;sticas s&atilde;o evidenciadas tanto micro quando macroscopicamente. </p>&#10;<p>Microscopicamente o dano celular ativa subst&acirc;ncias e part&iacute;culas que exercem fun&ccedil;&atilde;o de &ldquo;avisar&rdquo;, ou melhor &ldquo;intermediar&rdquo;, junto ao organismo, a presen&ccedil;a de um dano, um corpo estranho ou uma subst&acirc;ncia estranha: s&atilde;o os mediadores qu&iacute;micos da inflama&ccedil;&atilde;o. Esse &eacute; um processo muito complexo que envolve os leuc&oacute;citos e sua capacidade de morfog&ecirc;nese e de emigra&ccedil;&atilde;o para o local do est&iacute;mulo inflamat&oacute;rio.</p>&#10;<p>Macroscopicamente temos o aspecto vascular, em que h&aacute; vasodilata&ccedil;&atilde;o (aumento do di&acirc;metro dos <a href="http://en.wikipedia.org/wiki/Vasos_sangu%C3%ADneos" id="w">vasos sangu&iacute;neos</a>), <a href="http://en.wikipedia.org/wiki/Hiperemia" id="w">hiperemia</a> (aumento no afluxo sangu&iacute;neo),e aumento da permeabilidade vascular. Em decorr&ecirc;ncia (por&eacute;m simult&acirc;neo) a esta, existe um aspecto exsudativo, que consiste no edema (incha&ccedil;o), o exsudato purulento (o pus) e desorganiza&ccedil;&atilde;o das fibras col&aacute;genas. </p>&#10;<p>Na Polpa, todos estes processos est&atilde;o localizados em um ambiente muito restrito e sem elasticidade, constitu&iacute;do pelo esmalte, dentina e cemento, causando dor de car&aacute;ter agudo ao portador devido &agrave; compress&atilde;o do tecido nervoso causada pelo edema e pela caracter&iacute;stica n&atilde;o&shy;el&aacute;stica do tecido circunvizinho. Deste modo os dist&uacute;rbios de aspecto vascular, principalmente a hiperemia e edema, causam uma dificuldade na oxigena&ccedil;&atilde;o no tecido pulpar principalmente por dificultar o retorno venoso levando a morte do tecido pulpar por hip&oacute;xia (diminui&ccedil;&atilde;o de oxig&ecirc;nio no sangue).</p>&#10;<a id="Patologias_decorrentes_da_mortifica%C3%A7%C3%A3o_pulpar" name="Patologias_decorrentes_da_mortifica%C3%A7%C3%A3o_pulpar"></a><h4> Patologias decorrentes da mortifica&ccedil;&atilde;o pulpar </h4>&#10;<p>A propor&ccedil;&atilde;o em que a rea&ccedil;&atilde;o inflamat&oacute;ria progride, a les&atilde;o que era essencialmente dent&aacute;ria passa tamb&eacute;m para a regi&atilde;o circunvizinha ao dente, e o exsudato vai sendo colecionado num <a href="http://en.wikipedia.org/wiki/Abscesso_periapical" id="w">abscesso periapical</a>.  A partir da&iacute; t&ecirc;m&shy;se muitas possibilidades:</p>&#10;&#10;<ul>&#10;<li>O abscesso pode perpetuar&shy;se lentamente frente a est&iacute;mulos de baixa intensidade e se transformar numa les&atilde;o cr&ocirc;nica como o <a href="http://en.wikipedia.org/wiki/Cisto_radicular" id="w">cisto radicular</a>.</li>&#10;<li>A les&atilde;o poder&aacute; evoluir rapidamente de maneira a perfundir os tecidos duros at&eacute; as f&aacute;scias, gerando transtornos mais s&eacute;rios como o <a href="http://en.wikipedia.org/wiki/Abscesso_subperi%C3%B3steo" id="w">abscesso subperi&oacute;steo</a>, empiema maxilar, <a href="http://en.wikipedia.org/wiki/Linfadenopatia" id="w">linfadenopatia</a>, <a href="http://en.wikipedia.org/wiki/Celulite" id="w">celulite</a>, <a href="http://en.wikipedia.org/wiki/Septicemia" id="w">septicemia</a> e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Angina_de_Ludwig" id="w">angina de Ludwig</a>, que pode ser fatal se n&atilde;o tratada adequadamente.</li></ul>&#10;<p>Em alguns casos, em que o operador ao realizar o tratamento de canal n&atilde;o fizer a desinfec&ccedil;&atilde;o gradual do mesmo. Pode ocorrer um fen&ocirc;meno denominado:&#34&semi;flare up&#34&semi; ou abcesso &#34&semi;f&ecirc;nix&#34&semi; que consiste na agudiza&ccedil;&atilde;o de um abcesso cr&ocirc;nico. Isso n&atilde;o &eacute; incomum de ocorrer e provoca grande desconforto para os pacientes entre as se&ccedil;&otilde;es endod&ocirc;nticas.</p>&#10;<p>Regi&atilde;o apical e periapical</p>&#10;<p>Enquanto a <b>regi&atilde;o apical</b> e <b>periapical</b> &eacute; constitu&iacute;da pelos tecidos de sustenta&ccedil;&atilde;o do dente, que incluem e contornam o &aacute;pice radicular e que s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Limite_cemento&shy;dentina&shy;canal" id="w">Limite CDC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_cement%C3%A1rio" id="w">Canal cement&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coto_pulpar" id="w">Coto pulpar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cemento" id="w">Cemento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forame" id="w">Forame</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Membrana_periodontal" id="w">Membrana periodontal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parede_e_osso_alveolar" id="w">Parede e osso alveolar</a></li></ul>&#10;<a id="Tratamento_endod%C3%B4ntico" name="Tratamento_endod%C3%B4ntico"></a><h2> Tratamento endod&ocirc;ntico </h2>&#10;<p>O tratamento endod&ocirc;ntico&#39&semi; consiste em variadas manobras t&eacute;cnicas que visam restabelecer a normalidade dos tecidos dentais, ou pelo menos manter a estrutura dura em seu alv&eacute;olo sem presen&ccedil;a de inflama&ccedil;&atilde;o ou infec&ccedil;&atilde;o. Por isso, o <i>tratamento de Canal</i> &eacute; apenas uma parte deste, em  que baseia&shy;se em remover todo o tecido, vivo ou n&atilde;o, da c&acirc;mara pulpar e do sistema de canais radiculares presente nas ra&iacute;zes selando&shy;os em seguida. </p>&#10;<p>Dentre as manobras podemos destacar, em ordem de complexidade, o tratamento expectante, a curetagem pulpar, a pulpotomia, a pulpectomia e o tratamento cir&uacute;rgico (cirurgia parendod&ocirc;nticas).</p>&#10;<a id="Tratamento_expectante" name="Tratamento_expectante"></a><h3> Tratamento expectante </h3>&#10;<p>&Eacute; a  manobra mais conservadora do <b>tratamento endod&ocirc;ntico</b>, em que consiste sempre na remo&ccedil;&atilde;o do tecido cariado, a prote&ccedil;&atilde;o do complexo dentina&shy;polpa, e o selamento provis&oacute;rio da cavidade.&#10;V&aacute;rios s&atilde;o o materiais que podem ser utilizados pelo <a href="http://en.wikipedia.org/wiki/Cirurgi%C3%A3o_Dentista" id="w">Cirurgi&atilde;o Dentista</a> (ou <a href="http://en.wikipedia.org/wiki/M%C3%A9dico_Dentista" id="w">M&eacute;dico Dentista</a> ou <a href="http://en.wikipedia.org/wiki/M%C3%A9dico_Estomatologista" id="w">M&eacute;dico Estomatologista</a> em Portugal) o mais indicado &eacute; o Hidr&oacute;xido de C&aacute;lcio P.A, mas &eacute; de consenso geral que, o mais importante &eacute; preservar a estrutura biol&oacute;gica do est&iacute;mulo que vem gerando a altera&ccedil;&atilde;o pulpar.</p>&#10;<a id="Curetagem_pulpar" name="Curetagem_pulpar"></a><h3> Curetagem pulpar </h3>&#10;<p>Consiste na remo&ccedil;&atilde;o superficial da polpa coron&aacute;ria (presente na <a href="http://en.wikipedia.org/wiki/Coroa_do_dente" id="w">coroa do dente</a>) que eventualmente tenha sido exposta durante o tratamento conservador, potencialmente contaminado por microrganismos do meio bucal.</p>&#10;<a id="Pulpotomia" name="Pulpotomia"></a><h3> Pulpotomia </h3>&#10;<p>A pulpotomia &eacute; a remo&ccedil;&atilde;o da polpa presente na c&acirc;mara pulpar. Neste caso preserva&shy;se o tecido pulpar que est&aacute; nos condutos radiculares (canais).  Devido a isso, a pulpotomia est&aacute; indicada somente em casos que a les&atilde;o inflamat&oacute;ria restringe&shy;se a uma pequena por&ccedil;&atilde;o da polpa coron&aacute;ria. Em crian&ccedil;as &eacute; onde se encontram os maiores &iacute;ndices de sucessos neste tratamento, devido ao fato do tecido pulpar  n&atilde;o estar completamente amadurecido. Existe uma grande &iacute;ndice de insucessos na pulpotomia, tais como mortifica&ccedil;&atilde;o pulpar ou forma&ccedil;&atilde;o de c&aacute;lculos pulpares, o que restringe a t&eacute;cnica mais a dentes jovens.&#10;A pulpotomia est&aacute; indicada principalmente, na Odontopediatria</p>&#10;<a id="Pulpectomia" name="Pulpectomia"></a><h3> Pulpectomia </h3>&#10;<p>&Eacute; o tratamento de canal comumente conhecido. Consiste em despolpar totalmente o dente&semi; higienizar as paredes internas e a luz dos canais&semi; modelar e selar, de modo o mais herm&eacute;tico poss&iacute;vel, o sistema de canais radiculares com guta&shy;percha (derivado de resina vegetal). </p>&#10;<p>A pulpectomia &eacute; considerada um procedimento complexo, onde tamanho do campo operat&oacute;rio, o comprimento do dente, a anatomia do sistema de canais radiculares e a fadiga dos instrumentos de corte contribuem para as dificuldades t&eacute;cnicas deste procedimento.</p>&#10;<a id="Tratamento_Cir%C3%BArgico" name="Tratamento_Cir%C3%BArgico"></a><h3> Tratamento Cir&uacute;rgico </h3>&#10;<p>O tratamento cir&uacute;rgico est&aacute; indicado em casos de falhas anteriores no tratamento endod&ocirc;ntico, em perfura&ccedil;&otilde;es acidentais, presen&ccedil;a de les&otilde;es refrat&aacute;rias (n&atilde;o respondem ao tratamento endod&ocirc;ntico convencional), em alguns casos de fratura de instrumentos e a presen&ccedil;a de pr&oacute;teses extensas que do ponto de vista est&eacute;tico e funcional estejam satisfat&oacute;rias.</p>&#10;<a id="Modus_operandi" name="Modus_operandi"></a><h2> Modus operandi </h2>&#10;&#10;<a id="Preparo_do_canal_radicular" name="Preparo_do_canal_radicular"></a><h3> Preparo do canal radicular </h3>&#10;<p>Ap&oacute;s o diagn&oacute;stico cl&iacute;nico, o dente &eacute; preparado para o tratamento endod&ocirc;ntico (anestesia, isolamento do campo operat&oacute;rio, anti&shy;sepsia do campo). &Eacute; realizada a abertura do dente, com o uso de brocas apropriadas, para o acesso ao canal. Em seguida inicia&shy;se o preparo do canal radicular alargando a entrada at&eacute; o ter&ccedil;o m&eacute;dio do dente. A limpeza e a modelagem do canal radicular devem atingir uma  profundidade, que &eacute; determinada pela medi&ccedil;&atilde;o do comprimento do dente (odontometria).&#10;A limpeza e modelagem do sistema de canais radiculares se faz pelo uso de instrumentos endod&ocirc;nticos manuais (a&ccedil;o inoxid&aacute;vel ou NiTi). Outra possibilidade mais recente &eacute; o emprego de instrumentos rotat&oacute;rios os quais s&atilde;o acionados por motor  especial de baixa rota&ccedil;&atilde;o , que apresentam regulagem limite de torque, o que da mais seguran&ccedil;a ao procedimento , diminuindo a probabilidade de fratura do instrumento (limas).&#10;Atualmente essa etapa encontra&shy;se t&atilde;o evolu&iacute;da que se usa apenas um instrumento rotat&oacute;rio para realizar todo o procedimento de instrumenta&ccedil;&atilde;o, onde antes se usava de seis a mais de dez limas, uma &uacute;nica lima (wave one) limpa e formata o canal para que este possa ser fechado (obturado), &eacute; a ci&ecirc;ncia colaborando cada vez mais para o tratamento de canal ser feito em uma sess&atilde;o como a grande maioria das pr&aacute;ticas cir&uacute;rgicas.</p>&#10;<a id="Endodontista" name="Endodontista"></a><h2> Endodontista </h2>&#10;<p>&Eacute; o nome que se d&aacute; ao profissional p&oacute;s&shy;graduado em endodontia.&#10;O curso varia de 12 a 24 meses.Os cursos de atualiza&ccedil;&atilde;o n&atilde;o garantem o t&iacute;tulo ao dentista.&#10;Hoje &eacute; a especialidade na &aacute;rea de odontologia com o maior n&uacute;mero de profissionais.</p>&#10;<a id="" name=""></a><h2>  </h2>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Considerada atualmente  como um dos mais importantes ramos da Odontologia, em decorr&ecirc;ncia do seu desenvolvimento t&eacute;cnico&shy;cient&iacute;fico, a endodontia at&eacute; atingir tal n&iacute;vel, foi submetida aos mais variados conceitos e filosofias que caracterizam as diversas &eacute;pocas dessa evolu&ccedil;&atilde;o. </p>&#10;&#10;<ul>&#10;<li>&Eacute;poca do empirismo (s&eacute;c I &shy; 1910)</li>&#10;<li>Era m&iacute;stica (S&eacute;culo X).</li>&#10;<li>Era cient&iacute;fica &shy; <a href="http://en.wikipedia.org/wiki/Pierre_Fauchard" id="w">Fauchard</a> (S&eacute;culo XVIII).</li>&#10;<li>Anestesia Geral &shy; <a href="http://en.wikipedia.org/wiki/Horace_Wells" id="w">Horace Wells</a> (1844).  </li>&#10;<li>Era Germicida (1891).</li>&#10;<li>&Eacute;poca da infec&ccedil;&atilde;o focal (1910&shy;1928)</li>&#10;<li>&Eacute;poca do ressurgimento endod&ocirc;ntico (1928&shy;1936)</li>&#10;<li>&Eacute;poca da concretiza&ccedil;&atilde;o (afirma&ccedil;&atilde;o) da endodontia (1936&shy;1940)</li>&#10;<li>&Eacute;poca da simplifica&ccedil;&atilde;o endod&ocirc;ntica</li>&#10;<li>&Eacute;poca contempor&acirc;nea (endodontia atual) (1980&shy;2011)</li></ul>&#10;<a id="Endodonto" name="Endodonto"></a><h2> Endodonto </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Endodonto" id="w">endodonto</a> &eacute; representado pela: polpa, dentina, cavidade pulpar.&#10;Justificamos tal defini&ccedil;&atilde;o, mesmo embriologicamente, pois dentina e polpa t&ecirc;m origem no fol&iacute;culo dental, enquanto o cemento e o espa&ccedil;o periodontal se diferenciam a partir do saco embrion&aacute;rio (dental), em torno dos quais desenvolvem a parede e osso alveolar.</p>&#10;<p>Assim sendo, dentina e polpa s&atilde;o considerados como aspectos diferentes de um mesmo tecido que mant&ecirc;m entre si &iacute;ntima rela&ccedil;&atilde;o histol&oacute;gica, fisiol&oacute;gica, histopatol&oacute;gica e fisiopatol&oacute;gica caracterizando o chamado complexo polpa dentina.&#10;</p><a id="Dentina" name="Dentina"></a><h3> Dentina </h3>&#10;<p> </p>&#10;<a id="Cavidade_pulpar" name="Cavidade_pulpar"></a><h3> Cavidade pulpar </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cavidade_pulpar" id="w">cavidade pulpar</a> &eacute; o espa&ccedil;o presente internamente no dente, limitado em toda sua extens&atilde;o por dentina, exceto ao n&iacute;vel do forame ou foraminas, ou forames apicais. Tem forma aproximada do exterior do dente, n&atilde;o apresentando a mesma regularidade, por possuir sali&ecirc;ncias, reentr&acirc;ncias e fendas, consequentes da deposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dentina_reacional" id="w">dentina reacional</a> ou secund&aacute;ria.&#10;</p><a id="Polpa" name="Polpa"></a><h3> Polpa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Root_Canal_Illustration_Molar.svg%7Cthumb" id="w">Esbo&ccedil;o extremamente simplificado das etapas de um tratamento endod&ocirc;ntico</a>&#10;A <a href="http://en.wikipedia.org/wiki/Polpa_dent%C3%A1ria" id="w">polpa dent&aacute;ria</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a> especializado, localizado no interior do dente, que est&aacute; interligada de tal modo com o tecido duro que a enclausura (a <a href="http://en.wikipedia.org/wiki/Dentina" id="w">dentina</a>) que &eacute; comum os especialistas a designarem de complexo dentina&shy;polpa. Ela &eacute; constitu&iacute;da por um tecido colaginoso frouxo&semi; que embebe art&eacute;rias, veias, nervos, c&eacute;lulas de defesa, <a href="http://en.wikipedia.org/wiki/Fibroblasto" id="w">fibroblastos</a>, <a href="http://en.wikipedia.org/wiki/Odontoblasto" id="w">odontoblastos</a> e c&eacute;lulas desdiferenciadas, e sua fun&ccedil;&atilde;o primordial &eacute; tornar o &oacute;rg&atilde;o dent&aacute;rio reativo a est&iacute;mulos (como agress&otilde;es e mudan&ccedil;as de temperatura). &#10;No <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> n&atilde;o existe a condi&ccedil;&atilde;o de isolamento de nenhum dos tecidos do corpo. A polpa radicular se &eacute; coberta por uma camada denominada cemento, que &eacute; sustentada e liga atrav&eacute;s do forame apical, dos t&uacute;bulos dentin&aacute;rios e canais laterais  interligada ao  <i>Periodonto de sustenta&ccedil;&atilde;o</i>, que s&atilde;o as estruturas que  mant&eacute;m o dente no seu alv&eacute;olo, dentre as quais, relaciona&shy;se diretamente com o <a href="http://en.wikipedia.org/wiki/Periodonto" id="w">ligamento periodontal</a> e o <a href="http://en.wikipedia.org/wiki/Osso_alveolar" id="w">osso alveolar</a>.</p>&#10;<a id="A_inflama%C3%A7%C3%A3o_e_o_processo_de_mortifica%C3%A7%C3%A3o_pulpar" name="A_inflama%C3%A7%C3%A3o_e_o_processo_de_mortifica%C3%A7%C3%A3o_pulpar"></a><h4> A inflama&ccedil;&atilde;o e o processo de mortifica&ccedil;&atilde;o pulpar </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> &eacute; um processo biol&oacute;gico de resposta &agrave; est&iacute;mulos agressores, que busca a sua elimina&ccedil;&atilde;o e o reparo das estruturas submetidas. Suas caracter&iacute;sticas s&atilde;o evidenciadas tanto micro quando macroscopicamente. </p>&#10;<p>Microscopicamente o dano celular ativa subst&acirc;ncias e part&iacute;culas que exercem fun&ccedil;&atilde;o de &ldquo;avisar&rdquo;, ou melhor &ldquo;intermediar&rdquo;, junto ao organismo, a presen&ccedil;a de um dano, um corpo estranho ou uma subst&acirc;ncia estranha: s&atilde;o os mediadores qu&iacute;micos da inflama&ccedil;&atilde;o. Esse &eacute; um processo muito complexo que envolve os leuc&oacute;citos e sua capacidade de morfog&ecirc;nese e de emigra&ccedil;&atilde;o para o local do est&iacute;mulo inflamat&oacute;rio.</p>&#10;<p>Macroscopicamente temos o aspecto vascular, em que h&aacute; vasodilata&ccedil;&atilde;o (aumento do di&acirc;metro dos <a href="http://en.wikipedia.org/wiki/Vasos_sangu%C3%ADneos" id="w">vasos sangu&iacute;neos</a>), <a href="http://en.wikipedia.org/wiki/Hiperemia" id="w">hiperemia</a> (aumento no afluxo sangu&iacute;neo),e aumento da permeabilidade vascular. Em decorr&ecirc;ncia (por&eacute;m simult&acirc;neo) a esta, existe um aspecto exsudativo, que consiste no edema (incha&ccedil;o), o exsudato purulento (o pus) e desorganiza&ccedil;&atilde;o das fibras col&aacute;genas. </p>&#10;<p>Na Polpa, todos estes processos est&atilde;o localizados em um ambiente muito restrito e sem elasticidade, constitu&iacute;do pelo esmalte, dentina e cemento, causando dor de car&aacute;ter agudo ao portador devido &agrave; compress&atilde;o do tecido nervoso causada pelo edema e pela caracter&iacute;stica n&atilde;o&shy;el&aacute;stica do tecido circunvizinho. Deste modo os dist&uacute;rbios de aspecto vascular, principalmente a hiperemia e edema, causam uma dificuldade na oxigena&ccedil;&atilde;o no tecido pulpar principalmente por dificultar o retorno venoso levando a morte do tecido pulpar por hip&oacute;xia (diminui&ccedil;&atilde;o de oxig&ecirc;nio no sangue).</p>&#10;<a id="Patologias_decorrentes_da_mortifica%C3%A7%C3%A3o_pulpar" name="Patologias_decorrentes_da_mortifica%C3%A7%C3%A3o_pulpar"></a><h4> Patologias decorrentes da mortifica&ccedil;&atilde;o pulpar </h4>&#10;<p>A propor&ccedil;&atilde;o em que a rea&ccedil;&atilde;o inflamat&oacute;ria progride, a les&atilde;o que era essencialmente dent&aacute;ria passa tamb&eacute;m para a regi&atilde;o circunvizinha ao dente, e o exsudato vai sendo colecionado num <a href="http://en.wikipedia.org/wiki/Abscesso_periapical" id="w">abscesso periapical</a>.  A partir da&iacute; t&ecirc;m&shy;se muitas possibilidades:</p>&#10;&#10;<ul>&#10;<li>O abscesso pode perpetuar&shy;se lentamente frente a est&iacute;mulos de baixa intensidade e se transformar numa les&atilde;o cr&ocirc;nica como o <a href="http://en.wikipedia.org/wiki/Cisto_radicular" id="w">cisto radicular</a>.</li>&#10;<li>A les&atilde;o poder&aacute; evoluir rapidamente de maneira a perfundir os tecidos duros at&eacute; as f&aacute;scias, gerando transtornos mais s&eacute;rios como o <a href="http://en.wikipedia.org/wiki/Abscesso_subperi%C3%B3steo" id="w">abscesso subperi&oacute;steo</a>, empiema maxilar, <a href="http://en.wikipedia.org/wiki/Linfadenopatia" id="w">linfadenopatia</a>, <a href="http://en.wikipedia.org/wiki/Celulite" id="w">celulite</a>, <a href="http://en.wikipedia.org/wiki/Septicemia" id="w">septicemia</a> e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Angina_de_Ludwig" id="w">angina de Ludwig</a>, que pode ser fatal se n&atilde;o tratada adequadamente.</li></ul>&#10;<p>Em alguns casos, em que o operador ao realizar o tratamento de canal n&atilde;o fizer a desinfec&ccedil;&atilde;o gradual do mesmo. Pode ocorrer um fen&ocirc;meno denominado:&#34&semi;flare up&#34&semi; ou abcesso &#34&semi;f&ecirc;nix&#34&semi; que consiste na agudiza&ccedil;&atilde;o de um abcesso cr&ocirc;nico. Isso n&atilde;o &eacute; incomum de ocorrer e provoca grande desconforto para os pacientes entre as se&ccedil;&otilde;es endod&ocirc;nticas.</p>&#10;<a id="Regi%C3%A3o_apical_e_periapical" name="Regi%C3%A3o_apical_e_periapical"></a><h2> Regi&atilde;o apical e periapical </h2>&#10;<p>Enquanto a <b>regi&atilde;o apical</b> e <b>periapical</b> &eacute; constitu&iacute;da pelos tecidos de sustenta&ccedil;&atilde;o do dente, que incluem e contornam o &aacute;pice radicular e que s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Limite_cemento&shy;dentina&shy;canal" id="w">Limite CDC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canal_cement%C3%A1rio" id="w">Canal cement&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coto_pulpar" id="w">Coto pulpar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cemento" id="w">Cemento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forame" id="w">Forame</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Membrana_periodontal" id="w">Membrana periodontal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parede_e_osso_alveolar" id="w">Parede e osso alveolar</a></li></ul>&#10;<a id="Tratamento_endod%C3%B4ntico" name="Tratamento_endod%C3%B4ntico"></a><h2> Tratamento endod&ocirc;ntico </h2>&#10;<p>O tratamento endod&ocirc;ntico&#39&semi; consiste em variadas manobras t&eacute;cnicas que visam restabelecer a normalidade dos tecidos dentais, ou pelo menos manter a estrutura dura em seu alv&eacute;olo sem presen&ccedil;a de inflama&ccedil;&atilde;o ou infec&ccedil;&atilde;o. Por isso, o <i>tratamento de Canal</i> &eacute; apenas uma parte deste, em  que baseia&shy;se em remover todo o tecido, vivo ou n&atilde;o, da c&acirc;mara pulpar e do sistema de canais radiculares presente nas ra&iacute;zes selando&shy;os em seguida. </p>&#10;<p>Dentre as manobras podemos destacar, em ordem de complexidade, o tratamento expectante, a curetagem pulpar, a pulpotomia, a pulpectomia e o tratamento cir&uacute;rgico (cirurgia parendod&ocirc;nticas).</p>&#10;<a id="Tratamento_expectante" name="Tratamento_expectante"></a><h3> Tratamento expectante </h3>&#10;<p>&Eacute; a  manobra mais conservadora do <b>tratamento endod&ocirc;ntico</b>, em que consiste sempre na remo&ccedil;&atilde;o do tecido cariado, a prote&ccedil;&atilde;o do complexo dentina&shy;polpa, e o selamento provis&oacute;rio da cavidade.&#10;V&aacute;rios s&atilde;o o materiais que podem ser utilizados pelo <a href="http://en.wikipedia.org/wiki/Cirurgi%C3%A3o_Dentista" id="w">Cirurgi&atilde;o Dentista</a> (ou <a href="http://en.wikipedia.org/wiki/M%C3%A9dico_Dentista" id="w">M&eacute;dico Dentista</a> ou <a href="http://en.wikipedia.org/wiki/M%C3%A9dico_Estomatologista" id="w">M&eacute;dico Estomatologista</a> em Portugal) o mais indicado &eacute; o Hidr&oacute;xido de C&aacute;lcio P.A, mas &eacute; de consenso geral que, o mais importante &eacute; preservar a estrutura biol&oacute;gica do est&iacute;mulo que vem gerando a altera&ccedil;&atilde;o pulpar.</p>&#10;<a id="Curetagem_pulpar" name="Curetagem_pulpar"></a><h3> Curetagem pulpar </h3>&#10;<p>Consiste na remo&ccedil;&atilde;o superficial da polpa coron&aacute;ria (presente na <a href="http://en.wikipedia.org/wiki/Coroa_do_dente" id="w">coroa do dente</a>) que eventualmente tenha sido exposta durante o tratamento conservador, potencialmente contaminado por microrganismos do meio bucal.</p>&#10;<a id="Pulpotomia" name="Pulpotomia"></a><h3> Pulpotomia </h3>&#10;<p>A pulpotomia &eacute; a remo&ccedil;&atilde;o da polpa presente na c&acirc;mara pulpar. Neste caso preserva&shy;se o tecido pulpar que est&aacute; nos condutos radiculares (canais).  Devido a isso, a pulpotomia est&aacute; indicada somente em casos que a les&atilde;o inflamat&oacute;ria restringe&shy;se a uma pequena por&ccedil;&atilde;o da polpa coron&aacute;ria. Em crian&ccedil;as &eacute; onde se encontram os maiores &iacute;ndices de sucessos neste tratamento, devido ao fato do tecido pulpar  n&atilde;o estar completamente amadurecido. Existe uma grande &iacute;ndice de insucessos na pulpotomia, tais como mortifica&ccedil;&atilde;o pulpar ou forma&ccedil;&atilde;o de c&aacute;lculos pulpares, o que restringe a t&eacute;cnica mais a dentes jovens.&#10;A pulpotomia est&aacute; indicada principalmente, na Odontopediatria</p>&#10;<a id="Pulpectomia" name="Pulpectomia"></a><h3> Pulpectomia </h3>&#10;<p>&Eacute; o tratamento de canal comumente conhecido. Consiste em despolpar totalmente o dente&semi; higienizar as paredes internas e a luz dos canais&semi; modelar e selar, de modo o mais herm&eacute;tico poss&iacute;vel, o sistema de canais radiculares com guta&shy;percha (derivado de resina vegetal). </p>&#10;<p>A pulpectomia &eacute; considerada um procedimento complexo, onde tamanho do campo operat&oacute;rio, o comprimento do dente, a anatomia do sistema de canais radiculares e a fadiga dos instrumentos de corte contribuem para as dificuldades t&eacute;cnicas deste procedimento.</p>&#10;<a id="Tratamento_Cir%C3%BArgico" name="Tratamento_Cir%C3%BArgico"></a><h3> Tratamento Cir&uacute;rgico </h3>&#10;<p>O tratamento cir&uacute;rgico est&aacute; indicado em casos de falhas anteriores no tratamento endod&ocirc;ntico, em perfura&ccedil;&otilde;es acidentais, presen&ccedil;a de les&otilde;es refrat&aacute;rias (n&atilde;o respondem ao tratamento endod&ocirc;ntico convencional), em alguns casos de fratura de instrumentos e a presen&ccedil;a de pr&oacute;teses extensas que do ponto de vista est&eacute;tico e funcional estejam satisfat&oacute;rias.</p>&#10;<a id="Modus_operandi" name="Modus_operandi"></a><h2> Modus operandi </h2>&#10;<a id="Preparo_do_canal_radicular" name="Preparo_do_canal_radicular"></a><h3> Preparo do canal radicular </h3>&#10;<p>Ap&oacute;s o diagn&oacute;stico cl&iacute;nico, o dente &eacute; preparado para o tratamento endod&ocirc;ntico (anestesia, isolamento do campo operat&oacute;rio, anti&shy;sepsia do campo). &Eacute; realizada a abertura do dente, com o uso de brocas apropriadas, para o acesso ao canal. Em seguida inicia&shy;se o preparo do canal radicular alargando a entrada at&eacute; o ter&ccedil;o m&eacute;dio do dente. A limpeza e a modelagem do canal radicular devem atingir uma  profundidade, que &eacute; determinada pela medi&ccedil;&atilde;o do comprimento do dente (odontometria).&#10;A limpeza e modelagem do sistema de canais radiculares se faz pelo uso de instrumentos endod&ocirc;nticos manuais (a&ccedil;o inoxid&aacute;vel ou NiTi). Outra possibilidade mais recente &eacute; o emprego de instrumentos rotat&oacute;rios os quais s&atilde;o acionados por motor  especial de baixa rota&ccedil;&atilde;o , que apresentam regulagem limite de torque, o que da mais seguran&ccedil;a ao procedimento , diminuindo a probabilidade de fratura do instrumento (limas).&#10;Atualmente essa etapa encontra&shy;se t&atilde;o evolu&iacute;da que se usa apenas um instrumento rotat&oacute;rio para realizar todo o procedimento de instrumenta&ccedil;&atilde;o, onde antes se usava de seis a mais de dez limas, uma &uacute;nica lima (wave one) limpa e formata o canal para que este possa ser fechado (obturado), &eacute; a ci&ecirc;ncia colaborando cada vez mais para o tratamento de canal ser feito em uma sess&atilde;o como a grande maioria das pr&aacute;ticas cir&uacute;rgicas.</p>&#10;<a id="Endodontista" name="Endodontista"></a><h2> Endodontista </h2>&#10;<p>&Eacute; o nome que se d&aacute; ao profissional p&oacute;s&shy;graduado em endodontia.&#10;O curso varia de 12 a 24 meses.Os cursos de atualiza&ccedil;&atilde;o n&atilde;o garantem o t&iacute;tulo ao dentista.&#10;Hoje &eacute; a especialidade na &aacute;rea de odontologia com o maior n&uacute;mero de profissionais.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Wave_One" id="w">Wave One</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Lopes, H&eacute;lio Pereira&semi; Siqueira Jr, Jos&eacute; Freitas. Endodontia: Biologia e T&eacute;cnica. 3ra. Edi&ccedil;&atilde;o. Rio de Janeiro: GEN/Guanabara Koogan. 2010.</li></ul>&#10;&#10;<ul>&#10;<li>Leonardo, Mario Roberto. Endodontia: tratamento de canais radiculares: princ&iacute;pios t&eacute;cnicos e biol&oacute;gicos / Mario Roberto Leonardo &shy; S&atilde;o Paulo: Artes M&eacute;dicas, 2005.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Endodontia" id="w"> </a></p>&#10;<p><a href="http://tr.wikipedia.org/wiki/Endodonti">tr:Endodonti</a></p></body></html>