<html><title>Kilt</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Highlander&shy;kilt.jpg%7Cthumb%7Cright%7C200px" id="w">&#39&semi;&#39&semi;Kilt&#39&semi;&#39&semi; hist&oacute;rico</a></p>&#10;<p>O <b><i>kilt</i></b> [quilt]<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um saiote masculino, pregueado na parte de tr&aacute;s, trespassado na parte da frente, de comprimento da cintura at&eacute; aos joelhos e sem o uso da cueca. Na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, &eacute; feito tradicionalmente de tecido de l&atilde; e com padr&otilde;es de <a href="http://en.wikipedia.org/wiki/Tartan" id="w">tart&atilde;</a>, sendo utilizado por guerreiros e batedores dos cl&atilde;s, cada cl&atilde; possuindo o seu pr&oacute;prio tart&atilde;. Era o traje t&iacute;pico de homens e jovens das montanhas escocesas do S&eacute;culo XVI. Desde o S&eacute;culo XIX, est&aacute; associado a toda a cultura escocesa e com a heran&ccedil;a da cultura <a href="http://en.wikipedia.org/wiki/Celtas" id="w">c&eacute;ltica</a>.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Priodicamente  (acredita&shy;se que sua origem seja <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irlandesa</a> e n&atilde;o escocesa), n&atilde;o era confeccionado com tecidos com padronagem tart&atilde; e sim com tecidos lisos, de cor s&oacute;lida, como verdes, azuis, pretos, vermelhos, a&ccedil;afr&atilde;o (uma cor pr&oacute;xima do laranja). Enfim, cores de pigmentos que eram facilmente encontrados na natureza, em diversas plantas (por exemplo), as quais pudessem servir de corante para os tecidos.</p>&#10;<p>Apesar de n&atilde;o estar totalmente comprovado, acredita&shy;se que o primeiro <i>kilt</i> &eacute; datado de 2000 a.C. e foi encontrado perto da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a>, na <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, trazido pelos povos c&eacute;lticos.</p>&#10;<p>Uma outra vers&atilde;o atualiza ainda mais a origem do <i>kiut</i> ele era usado pelos ga&eacute;licos da Irlanda, no s&eacute;culo XIV. Com a migra&ccedil;&atilde;o do povo ga&eacute;lico para o norte e oeste da Esc&oacute;cia, acabou sendo adotado pelos escoceses da regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Highlands" id="w">Highlands</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:kiltswu.jpg%7Cthumb%7Cleft%7C200px" id="w">&#39&semi;&#39&semi;Kilt&#39&semi;&#39&semi; no Brasil</a></p>&#10;<p>Atualmente, v&aacute;rios pa&iacute;ses importaram a cultura e o uso do <i>kilt</i>, ultrapassando as fronteiras da Esc&oacute;cia. Na Irlanda, na confec&ccedil;&atilde;o de <i>kilts</i> de cor s&oacute;lida (n&atilde;o tart&atilde;), h&aacute; muito tempo utiliza&shy;se as cores que representam o pa&iacute;s (verde e a&ccedil;afr&atilde;o). Assim, surgiram <i>kilts</i> confeccionados com tecidos que n&atilde;o s&atilde;o de l&atilde;, e nem mesmo com a padronagem tart&atilde; (lisos de cores s&oacute;lidas ou camuflados). Associar o <i>kilt</i> com ocasi&otilde;es formais ou jogos das <i>Highlands</i> escocesas e outros eventos desportivos acabou ficando para tr&aacute;s.</p>&#10;<p>O que determina que o saiote &eacute; um <i>kilt</i> &eacute; o formato com que foi confeccionado e n&atilde;o qual &eacute; o tecido utilizado, se &eacute; de padronagem tart&atilde; ou n&atilde;o. Ou seja, um tecido em volta da cintura n&atilde;o &eacute; o bastante para ser chamado de <i>kilt</i> e nem tudo que &eacute; feito com tecido xadrez &eacute; <i>kilt</i>.&#10; &#10;</p><a id="%7B%7BLinks%7D%7D" name="%7B%7BLinks%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.x&shy;kilts.com/press/gnt.pdf" rel="nofollow" title="http://www.x&shy;kilts.com/press/gnt.pdf">GNT: roupas masculinas sem bifurca&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.x&shy;kilts.com" rel="nofollow" title="http://www.x&shy;kilts.com">&#39&semi;&#39&semi;X&shy;Kilts&#39&semi;&#39&semi;: &#39&semi;&#39&semi;kilts&#39&semi;&#39&semi; no Brasil</a></li>&#10;<li><a class="externallink" href="http://stamoskilts.blogspot.com" rel="nofollow" title="http://stamoskilts.blogspot.com">&#39&semi;Stamos &#39&semi;&#39&semi;Kilts&#39&semi;&#39&semi;!</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Trajes_t%C3%ADpicos" id="w">Categoria:Trajes t&iacute;picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vestu%C3%A1rio" id="w">Categoria:Vestu&aacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_da_Esc%C3%B3cia" id="w">Categoria:Cultura da Esc&oacute;cia</a></p></body></html>