<html><title>Rel&oacute;gio de pulso</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Watch_Bentime_01.png%7Cthumb" id="w">180px</a>&#10;</p><a id="" name=""></a><h2>  </h2>&#10;<p>Rel&oacute;gios de quartzo</p>&#10;<p>Rel&oacute;gios de quartzo, o tipo mais comum de rel&oacute;gios, oferecem precis&atilde;o e estabilidade. Uma pequena pe&ccedil;a de quartzo oscila a  32.768 vibra&ccedil;&otilde;es por segundo para garantir a precis&atilde;o do tempo, que explica o facto destes rel&oacute;gios perderem apenas 10 segundos por m&ecirc;s. E mais, os rel&oacute;gios de quartzo n&atilde;o exigem corda e precisa apenas trocar a bateria uma vez a cada um ou dois anos. Estes rel&oacute;gios t&ecirc;m v&aacute;rios estilos diferentes: anal&oacute;gico, digital e anal&oacute;gico&shy;digital.</p>&#10;<p><b>Rel&oacute;gios Mec&acirc;nicos</b></p>&#10;<p>Os rel&oacute;gios mec&acirc;nicos mais tradicionais e normalmente mais caros do que os de quartzo devido &agrave; habilidade e ao custo do trabalho exigidos para se criar uma pe&ccedil;a complexa. Estes dependem de uma mola (a mola principal) para oferecer a energia ao oscilador (quase sempre uma roda chamada de &#34&semi;roda de balan&ccedil;o&#34&semi;) conforme gira. A roda oscila a cerca de 28.000 por hora, o que significa que o rel&oacute;gio pode perder v&aacute;rios segundos num mesmo m&ecirc;s</p>&#10;<a id="Recursos" name="Recursos"></a><h2> Recursos </h2>&#10;<p><b>Rel&oacute;gios com calend&aacute;rio:</b>&#10;Rel&oacute;gios com a data. Mostram a data e o dia da semana. Rel&oacute;gios com calend&aacute;rio completo mostram a data, dia da semana e m&ecirc;s.</p>&#10;<p><b>Rel&oacute;gios com cron&oacute;grafo:</b>&#10;O cron&oacute;grafo age como um medidor do tempo passado. Os cron&oacute;grafos podem vir com fra&ccedil;&otilde;es de segundos para medir dois tempos separados simultaneamente ou consecutivamente.</p>&#10;<p><b>Rel&oacute;gios com taqu&iacute;metro:</b>&#10;As escalas de <a href="http://en.wikipedia.org/wiki/Taqu%C3%ADmetro" id="w">taqu&iacute;metro</a>, localizadas ao redor do aro de um rel&oacute;gio, medem a m&eacute;dia de velocidade calculando o tempo e dist&acirc;ncia. S&atilde;o usados junto com o cron&oacute;metro.</p>&#10;<p><b>Rel&oacute;gios com as fases da lua:</b>&#10;Rel&oacute;gios com mostradores das fases da Lua indicam as fases da lua com uma imagem num giro rotativo.</p>&#10;<p><b>Rel&oacute;gios com toubillions:</b>&#10;Alguns rel&oacute;gios mec&acirc;nicos possuem tourbillions, pequenos mecanismos que ajudam a eliminar poss&iacute;veis erros de medi&ccedil;&atilde;o.</p>&#10;<p><b>Rel&oacute;gios &agrave; prova d&acute;&aacute;gua:</b>&#10;Normalmente descrito no mostrador ou caixa, um rel&oacute;gio a prova d&acute;&aacute;gua &eacute; medido em p&eacute;s, metros ou atmosferas. Rel&oacute;gios que s&atilde;o resistentes &agrave; &aacute;gua a 30 metros s&atilde;o &agrave; prova de espirros de &aacute;gua. Resist&ecirc;ncia de at&eacute; 50 metros indica que pode us&aacute;&shy;lo no chuveiro. Uma resist&ecirc;ncia de at&eacute; 100 metros indica que pode usar o rel&oacute;gio na piscina. Rel&oacute;gios com uma resist&ecirc;ncia acima de 200 metros podem ser usados em mergulho.</p>&#10;<p><b>Rel&oacute;gios gmt:</b>&#10;Os rel&oacute;gios com fun&ccedil;&atilde;o gmt indicam as horas em diferentes fusos. Pode escolher o nome de uma cidade importante num determinado fuso para ver as horas naquela regi&atilde;o.</p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rel%C3%B3gios" id="w">Categoria:Rel&oacute;gios</a></p></body></html>