<html><title>Upgrade</title><body>&#10;<p><b>Upgrade</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Jarg%C3%A3o" id="w">jarg&atilde;o</a> utilizado em <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>, quando h&aacute; uma atualiza&ccedil;&atilde;o para uma vers&atilde;o mais recente de determinado produto. Este termo &eacute; bastante utilizado por quem integra a &aacute;rea da inform&aacute;tica e de equipamentos eletr&ocirc;nicos, geralmente significando a troca de um <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a>, <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> ou <a href="http://en.wikipedia.org/wiki/Firmware" id="w">firmware</a> por uma vers&atilde;o melhor ou mais recente, com o objetivo de agregar novas funcionalidades, ou melhorar as existentes. O termo upgrade tamb&eacute;m significa <a href="http://en.wikipedia.org/wiki/Patch_(Unix)" id="w">patch</a>, <a href="http://en.wikipedia.org/wiki/Laptop" id="w">compra de novos laptops</a>, e <a href="http://en.wikipedia.org/wiki/Troca" id="w">troca</a> de pe&ccedil;as.</p>&#10;<p>Em arquivos de &aacute;udio, o termo upgrade se refere a substitui&ccedil;&atilde;o por um arquivo com uma codifica&ccedil;&atilde;o de melhor qualidade.</p>&#10;<a id="Upgrade_na_Computa%C3%A7%C3%A3o" name="Upgrade_na_Computa%C3%A7%C3%A3o"></a><h2> Upgrade na Computa&ccedil;&atilde;o </h2>&#10;<p>Dentro de uma &aacute;rea t&atilde;o abrangente como a inform&aacute;tica, existem v&aacute;rios g&ecirc;neros de upgrade, e subgeneros que s&atilde;o definidos pela finalidade na qual aquele tipo de upgrade se aplica.</p>&#10;<a id="De_software" name="De_software"></a><h3> De software </h3>&#10;<p>Diversos s&atilde;o os motivos pelos quais um software pode ser atualizado. Seja para implementar uma funcionalidade nova, atualiza&ccedil;&otilde;es menores de performance, grandes atualiza&ccedil;&otilde;es que mudam vers&atilde;o ou at&eacute; mesmo o produto, ou para corrigir uma falha de sistema ou de seguran&ccedil;a. Algumas ferramentas utilizadas para os diversos tipos de upgrade de software s&atilde;o&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Windows_Update" id="w">Windows Update</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Windows_Anytime_Update" id="w">Windows Anytime Update</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yet_Another_Setup_Tool" id="w">YaST</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PackageKit" id="w">PackageKit</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yum" id="w">Yum</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RPM_(Linux)" id="w">RPM</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Advanced_Packaging_Tool" id="w">APT</a></li></ul><a id="Upgrades_rotineiros" name="Upgrades_rotineiros"></a><h4> Upgrades rotineiros </h4>&#10;<p>Geralmente causam baixo impacto ao sistema, e baixo risco de que o processo de upgrade venha a se tornar catastr&oacute;fico. Corrigem bugs menores e que n&atilde;o interferem de forma significativa na opera&ccedil;&atilde;o de um software, ou simplesmente aumentam a performance do software&#10;</p><a id="Adi%C3%A7%C3%A3o_de_funcionalidades" name="Adi%C3%A7%C3%A3o_de_funcionalidades"></a><h4> Adi&ccedil;&atilde;o de funcionalidades </h4>&#10;<p>Podem ou n&atilde;o mudar a vers&atilde;o maior do software. Se mudar a vers&atilde;o maior, pode ser considerado um upgrade de produto, sen&atilde;o, uma simples atualiza&ccedil;&atilde;o que visa adicionar novas funcionalidades ou modos de opera&ccedil;&atilde;o de um software.</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h4> Seguran&ccedil;a </h4>&#10;&#10;<a id="De_hardware" name="De_hardware"></a><h3> De hardware </h3>&#10;<p>O upgrade de <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> &eacute; um costume dentro da &aacute;rea de <a href="http://en.wikipedia.org/wiki/Jogo_de_computador" id="w">jogos computacionais</a>, e de entusiastas de hardware. Serve para melhor atender a demandas novas do mercado, que al&eacute;m de <a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a> mais recentes tamb&eacute;m exigem <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> com maior <a href="http://en.wikipedia.org/wiki/Processamento_de_dados" id="w">pot&ecirc;ncia</a>, ou simplesmente para fazer compara&ccedil;&otilde;es de performance entre pe&ccedil;as, denominados <a href="http://en.wikipedia.org/wiki/Benchmark_(computa%C3%A7%C3%A3o)" id="w">benchmarks</a>, para calcular o ganho que se tem com um upgrade de hardware, tanto de performance, quanto de consumo de energia ou de qualquer atributo que torne interessante a aquisi&ccedil;&atilde;o de um novo produto.</p>&#10;<a id="De_firmware" name="De_firmware"></a><h3> De firmware </h3>&#10;&#10;<a id="Upgrade_vs_Update" name="Upgrade_vs_Update"></a><h3> Upgrade vs Update </h3>&#10;<p>Muitas vezes, as pessoas usam as palavras <a href="http://en.wikipedia.org/wiki/Upgrade" id="w">upgrade</a>, e <a href="http://en.wikipedia.org/wiki/Update" id="w">update</a> como sendo palavras iguais, ou com igual significado, por&eacute;m, apesar de serem muito semelhantes em fun&ccedil;&otilde;es, ambas tem o conceito de <a href="http://en.wikipedia.org/wiki/Atualiza%C3%A7%C3%A3o" id="w">atualiza&ccedil;&atilde;o</a> ou no plural <a href="http://en.wikipedia.org/wiki/Atualiza%C3%A7%C3%B5es" id="w">atualiza&ccedil;&otilde;es</a>, a metodologia dessa <a href="http://en.wikipedia.org/wiki/Atualiza%C3%A7%C3%A3o" id="w">atualiza&ccedil;&atilde;o</a> se diferencia, o conceito <a href="http://en.wikipedia.org/wiki/Update" id="w">update</a>, tem haver com atualiza&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Troca" id="w">troca</a>, enquanto a palavra <a href="http://en.wikipedia.org/wiki/Upgrade" id="w">upgrade</a>, &eacute; mais abrangente de <a href="http://en.wikipedia.org/wiki/Atualiza%C3%A7%C3%A3o" id="w">atualiza&ccedil;&atilde;o</a>, pois &eacute; <a href="http://en.wikipedia.org/wiki/Atualiza%C3%A7%C3%A3o" id="w">atualiza&ccedil;&atilde;o</a> por <a href="http://en.wikipedia.org/wiki/Troca" id="w">troca</a> ou <a href="http://en.wikipedia.org/wiki/Acr%C3%A9scimo" id="w">acr&eacute;scimo</a>.&#10;Uma importante observa&ccedil;&atilde;o, &eacute; que este conceito s&oacute; pode ser aplicado na &aacute;rea de inform&aacute;tica, pode ser que n&atilde;o seja conveniente leva&shy;la para outros campos sem ser da inform&aacute;tica e tecnologia da informa&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_inform%C3%A1tica" id="w">Categoria:Terminologia inform&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicismos" id="w">Categoria:Anglicismos</a></p></body></html>