<html><title>Papa L&uacute;cio I</title><body>&#10;<p> &#10;<b>Papa L&uacute;cio I</b> ( ) foi o vig&eacute;simo segundo <a href="http://en.wikipedia.org/wiki/Papa" id="w">Bispo de Roma</a>, governando de <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> de 253 at&eacute; <a href="http://en.wikipedia.org/wiki/5_de_Mar%C3%A7o" id="w">5 de Mar&ccedil;o</a> de 254.</p>&#10;<p>L&uacute;cio nasceu em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, sendo que o dia e ano s&atilde;o desconhecidos. Pouco se sabe sobre sua fam&iacute;lia, exceto o nome de seu pai, <i>Prophyrianus</i>. Ele foi eleito, provavelmente, no dia 25 de Junho de 253. Sua elei&ccedil;&atilde;o aconteceu durante a <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&atilde;o</a> que j&aacute; havia acusado o banimento do <a href="http://en.wikipedia.org/wiki/Papa_Corn%C3%A9lio" id="w">Papa Corn&eacute;lio</a> e ele tamb&eacute;m foi banido, mas teve permiss&atilde;o para voltar. </p>&#10;<p>Ao voltar, teve de sustentar luta fort&iacute;ssima, desta vez, contra hereges denominados &#34&semi;<a href="http://en.wikipedia.org/wiki/Novacianismo" id="w">novacianos</a>&#34&semi;. Sua determina&ccedil;&atilde;o, zelo apost&oacute;lico, plena convic&ccedil;&atilde;o e f&eacute; em defesa da doutrina de Cristo, culminou em seu mart&iacute;rio. Data desta &eacute;poca, a morte de <a href="http://en.wikipedia.org/wiki/Nereu_de_Chipre" id="w">Nereu de Chipre</a>, um perigoso agitador que ambicionava o trono Pontif&iacute;cio, e maquinou in&uacute;meros estrategemas para conquistar seguidores. Documentos ap&oacute;crifos ditam a sua morte por envenenamento com recurso de <a href="http://en.wikipedia.org/wiki/Cicuta" id="w">cicuta</a>, poderoso veneno. Neste mesmo local e &eacute;poca, foram martirizados outros novecentos santos m&aacute;rtires, cujos corpos foram depositados nas catacumbas de Santa Cec&iacute;lia, v&iacute;timas da intoler&acirc;ncia romana.</p>&#10;<p>Sua tumba continua na <a href="http://en.wikipedia.org/wiki/Catacumba_de_Calisto" id="w">catacumba de Calisto</a>, mas seus restos mortais est&atilde;o na Igreja de <a href="http://en.wikipedia.org/wiki/Santa_Cecilia_in_Trastevere" id="w">Santa Cecilia in Trastevere</a>, juntamente com as rel&iacute;quias da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Santa_Cec%C3%ADlia" id="w">Santa Cec&iacute;lia</a> e outros. Sua cabe&ccedil;a continua preservada na Catedral Santo Ansgar, em <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>.</p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_It%C3%A1lia" id="w">Categoria:Santos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_do_Imp%C3%A9rio_Romano" id="w">Categoria:Santos do Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_do_Imp%C3%A9rio_Romano" id="w">Categoria:Papas do Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_antigos_do_s%C3%A9culo_III" id="w">Categoria:Romanos antigos do s&eacute;culo III</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Roma" id="w">Categoria:Naturais de Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_do_cristianismo_primitivo" id="w">Categoria:Papado do cristianismo primitivo</a></p></body></html>