<html><title>Quadrante</title><body>&#10;<p> </p>&#10;<p>O  <b>quadrante</b> &eacute; na sua forma mais rudimentar, e tal como o nome indica, um instrumento que consiste  num quarto de c&iacute;rculo graduado ao qual est&aacute; fixo um fio de prumo. J&aacute; referido nos <i>Libros del Saber de Astronomia</i> ( ), a sua fun&ccedil;&atilde;o &eacute; a medi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Altura_(astronomia)" id="w">altura</a>, que &eacute; a dist&acirc;ncia angular de um objecto em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Horizonte" id="w">horizonte</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hevelius&shy;Quadrant.jpg%7Cthumb%7Cupright" id="w">[[Hevelius]] usando um quadrante de pedestal</a>&#10;Os quadrantes usados em astronomia apresentavam, em geral, outros &oacute;rg&atilde;os acess&oacute;rios, com escalas que davam as <a href="http://en.wikipedia.org/wiki/Tangente" id="w">tangentes</a> de certos <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulos</a>, linhas hor&aacute;rias e por vezes tamb&eacute;m, mas s&oacute; a partir do  , um cursor que se deslocava ao longo da escala de alturas e resolvia certos problemas astron&oacute;micos. Com o tempo procurou&shy;se fazer do quadrante n&aacute;utico um instrumento de precis&atilde;o adaptando&shy;lhe um <a href="http://en.wikipedia.org/wiki/N%C3%B3nio" id="w">n&oacute;nio</a> ou modificando&shy;o sem lhe alterar a base de constru&ccedil;&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Tinha como finalidade tomar as alturas dos <a href="http://en.wikipedia.org/wiki/Corpo_celeste" id="w">astros</a> e era geralmente feito de madeira ou lat&atilde;o. Era um quarto de c&iacute;rculo e possu&iacute;a os graus de 0&ordm; a 90&ordm;. Em ambas as extremidades marcadas com o &acirc;ngulo recto possu&iacute;a duas p&iacute;nulas que continham um pequeno furo por onde se apontava ao astro desejado. Era colocado um fio de prumo ao centro, de forma a interceptar a parte graduada. Era gra&ccedil;as a esse fio que se lia a gradua&ccedil;&atilde;o que indicava a altura do astro.</p>&#10;<p>O quadrante n&aacute;utico permitia determinar a latitude (onde a embarca&ccedil;&atilde;o se encontrava), cujo c&aacute;lculo se baseava na altura da <a href="http://en.wikipedia.org/wiki/Estrela_Polar" id="w">Estrela Polar</a> ou a altura de um astro qualquer ao cruzar o <a href="http://en.wikipedia.org/wiki/Meridiano_(astronomia)" id="w">meridiano</a> do local.</p>&#10;<a id="Descobertas" name="Descobertas"></a><h2> Descobertas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ptolemy_Astrology_1564.jpg%7Cthumb%7Cupright" id="w">Ilustra&ccedil;&atilde;o de [[Ptolomeu]] usando um quadrante</a>&#10;Conhecido desde a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, foi o instrumento de alturas mais cedo adaptado &agrave; <a href="http://en.wikipedia.org/wiki/N%C3%A1utica" id="w">n&aacute;utica</a>: &eacute; referido pela primeira vez no relato de <a href="http://en.wikipedia.org/wiki/Diogo_Gomes" id="w">Diogo Gomes</a>, que declara t&ecirc;&shy;lo utilizado numa viagem efectuada por volta de 1460.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Tanto o quadrante n&aacute;utico como o astrol&aacute;bio permitiam saber se a embarca&ccedil;&atilde;o se encontrava mais a norte ou mais a sul, a partir da medi&ccedil;&atilde;o do &acirc;ngulo que a Estrela Polar faz com o horizonte, ou ainda medindo a inclina&ccedil;&atilde;o do sol, tamb&eacute;m em rela&ccedil;&atilde;o ao horizonte.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumento_de_mural" id="w">Instrumento de mural</a></li></ul>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Astronomia" id="w">Categoria:Astronomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_navega%C3%A7%C3%A3o" id="w">Categoria:Instrumentos de navega&ccedil;&atilde;o</a></p></body></html>