<html><title>Hela</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Hel.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;Hel&#39&semi;&#39&semi;&#39&semi;, the Norse Ruler of the [[Underworld]]. &#39&semi;&#39&semi;B&ouml;lverkr (2003)&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hel_(1889)_by_Johannes_Gehrts.jpg%7Cthumb%7C200px" id="w">Hela (1889) por [[Johannes Gehrts]].</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a>, <b>Hela</b> (<b>Hel</b> ou <b>Hell</b><sup id="_ref&shy;LARRINGTON9_a" class="reference"><a href="#_note&shy;LARRINGTON9" title="">[1]</a></sup>) &eacute; filha de <a href="http://en.wikipedia.org/wiki/Loki" id="w">Loki</a> e da gigante <a href="http://en.wikipedia.org/wiki/Angrboda" id="w">Angrboda</a>, irm&atilde; mais nova de Fenrir e da serpente de Midgard.&#10;A serpente de Midgard foi banida por <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a> para o mar que cerca a Terra, mas a fera cresceu tanto que podia se colocar &agrave; volta do mundo e tocar na pr&oacute;pria cauda.&#10;Lobo Fenris foi preso com uma corrente feita pelos esp&iacute;ritos da montanha, chamada Gleipnir.</p>&#10;<p>Hel foi banida por <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a> para o mundo inferior que recebeu seu nome, <a href="http://en.wikipedia.org/wiki/Helheim" id="w">Helheim</a>, que fica nas profundezas de <a href="http://en.wikipedia.org/wiki/Niflheim" id="w">Niflheim</a>. <a href="http://en.wikipedia.org/wiki/Helheim" id="w">Helheim</a> fica &agrave;s margens do rio Nastronol, que equivale ao rio <a href="http://en.wikipedia.org/wiki/Aqueronte" id="w">Aqueronte</a> da mitologia grega. &#10;L&aacute;, recebeu o poder de dominar nove mundos ou regi&otilde;es, onde distribui aqueles que lhe s&atilde;o enviados, isto &eacute;, aqueles que morrem por velhice ou doen&ccedil;a. Seu pal&aacute;cio chama&shy;se Elvidner, sua mesa era a Fome, sua faca, a Inani&ccedil;&atilde;o, o Atraso, seu criado, a Vagareza, sua criada, o Precip&iacute;cio, sua porta, a Preocupa&ccedil;&atilde;o, sua cama, e os Sofrimentos formavam as paredes de seus aposentos.</p>&#10;<p>Hela podia ser facilmente reconhecida, uma metade de seu corpo era de uma linda mulher, e a outra parte de um corpo terr&iacute;vel em decomposi&ccedil;&atilde;o.</p>&#10;<p>A personalidade de Hel difere das dos deuses do mundo inferior das demais mitologias: Ela n&atilde;o &eacute; boa e nem m&aacute;, simplesmente justa.</p>&#10;<p>O termo ingl&ecirc;s <i>Hell</i> (<a href="http://en.wikipedia.org/wiki/Inferno" id="w">Inferno</a> em portugu&ecirc;s) origina&shy;se do nome desta deusa.</p>&#10;<p>O vil&atilde;o dos quadrinhos <a href="http://en.wikipedia.org/wiki/Duas&shy;caras" id="w">Duas&shy;Caras</a>, inimigo de <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, teve sua forma f&iacute;sica inspirada em Hela, pois ele tem metade do rosto deformado. </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_n%C3%B3rdicos" id="w">Categoria:Deuses n&oacute;rdicos</a></p></body></html>