<html><title>Cortes de Coimbra de 1385</title><body>&#10;<p>De acordo com a decis&atilde;o tomada pelo <a href="http://en.wikipedia.org/wiki/Mestre_de_Avis" id="w">Mestre de Avis</a>, pelos <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobres</a> e representantes do povo reunidos no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Domingos_de_Lisboa" id="w">mosteiro de S&atilde;o Domingos de Lisboa</a> e a conselho de <a href="http://en.wikipedia.org/wiki/Nuno_%C3%81lvares_Pereira" id="w">D. Nuno &Aacute;lvares Pereira</a>, convocou o primeiro, na qualidade de <i>Defensor do Reino</i>, as cortes de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> nos <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_de_El&shy;Rei" id="w">Pa&ccedil;os de El&shy;Rei</a> naquela cidade, para <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> de <a href="http://en.wikipedia.org/wiki/1385" id="w">1385</a>, com a seguinte ordem de trabalhos:&#10;</p>&#10;<ul>&#10;<li>atribui&ccedil;&otilde;es da coroa&semi;</li>&#10;<li>o financiamento da guerra:</li>&#10;<li>a formula&ccedil;&atilde;o dos cap&iacute;tulos que um dos tr&ecirc;s estados podia propor &agrave; resolu&ccedil;&atilde;o real.</li></ul>&#10;<p>O clero esteve representado pelo arcebispo de Braga, pelos <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> das principais cidades, pelo <a href="http://en.wikipedia.org/wiki/Prior" id="w">prior</a> de Santa Cruz de Coimbra, por dois <a href="http://en.wikipedia.org/wiki/Abade" id="w">abades</a> mitrados beneditinos, por <a href="http://en.wikipedia.org/wiki/Rui_Louren%C3%A7o" id="w">Rui Louren&ccedil;o</a>, de&atilde;o de Coimbra, e &laquo;outros prelados&raquo; entre os quais <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_de_Ornelas" id="w">D. Jo&atilde;o de Ornelas</a>, abade de <a href="http://en.wikipedia.org/wiki/Alcoba%C3%A7a_(Portugal)" id="w">Alcoba&ccedil;a</a>. A nobreza, por setenta e dois fidalgos e muitos outros cavaleiros e escudeiros. E, como procuradores dos povos, os representantes de trinta e uma vilas e cidades. Antes de referir o que de fundamental se passou nestas cortes conv&eacute;m dizer em tra&ccedil;os largos qual o panorama pol&iacute;tico&shy;econ&oacute;mico&shy;social do Pa&iacute;s.</p>&#10;<p>Alguns autores interpretam que os burgueses e os legistas apressaram o desmembramento da nobreza, quando promoveram e orientaram a revolu&ccedil;&atilde;o, aproveitando, ao que parece, uma experi&ecirc;ncia anterior, vivida escassos anos atr&aacute;s, aquando dos tumultos de <a href="http://en.wikipedia.org/wiki/1372" id="w">1372</a>, em que a &laquo;arraia&shy;mi&uacute;da&raquo; se manifestou contra o casamento de <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">D. Fernando</a> com <a href="http://en.wikipedia.org/wiki/Leonor_Teles_de_Menezes" id="w">D. Leonor Teles</a>. Essa, sim, ter&aacute; sido a verdadeira rebeli&atilde;o popular espontaneamente surgida, pois o povo n&atilde;o queria ver fortalecida, junto do rei, a posi&ccedil;&atilde;o da nobreza, a que estava ligada a nova rainha. Assim, o movimento dos mesteirais de Lisboa, capitaneado por <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Vasques" id="w">Fern&atilde;o Vasques</a>, em 1372, ter&aacute; ficado na mem&oacute;ria da burguesia, mostrando&shy;lhe bem a valia potencial das massas revoltadas, se estas viessem a ser orientadas para lhe servirem de instrumento para a consecu&ccedil;&atilde;o do papel pol&iacute;tico que era ambicionado pelos armadores e mercadores de Lisboa e do Porto.</p>&#10;<p>Desencadeada essa for&ccedil;a, a burguesia ir&aacute; servir&shy;se dela para se alcandorar, com o Mestre de Avis, &agrave; direc&ccedil;&atilde;o superior do Reino, sendo, para isso, assistida pelos legistas, cujas concep&ccedil;&otilde;es de Direito romano ir&atilde;o ajudar &agrave; consolida&ccedil;&atilde;o do Estado.</p>&#10;<p>A aceita&ccedil;&atilde;o de um rei estrangeiro pelos Portugueses mostrava&shy;se dif&iacute;cil.</p>&#10;<p>Formaram&shy;se logo tr&ecirc;s partidos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_Legitimista" id="w">Partido Legitimista</a> ou partido de Castela, constitu&iacute;do por grande parte da nobreza que prestou vassalagem a Jo&atilde;o I de Castela e a D. <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal" id="w">Beatriz de Portugal</a> como Rei e Rainha e senhores de Portugal (n&atilde;o esteve presente nas Cortes de Coimbra nem nunca tentou realizar quaisquer Cortes em Portugal)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_Legitimista&shy;Nacionalista" id="w">Partido Legitimista&shy;Nacionalista</a>, dos nobres que defendiam a causa de D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Portugal%2C_Duque_de_Val%C3%AAncia_de_Campos" id="w">Jo&atilde;o de Portugal, Duque de Val&ecirc;ncia de Campos</a> e do seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/D._Dinis" id="w">D. Dinis</a>, filhos de <a href="http://en.wikipedia.org/wiki/D._Pedro_I" id="w">D. Pedro I</a> e D. <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_Nacionalista_(D._Jo%C3%A3o_I)" id="w">Partido Nacionalista</a>, que defendia a tomada do trono pelo <a href="http://en.wikipedia.org/wiki/Mestre_de_Avis" id="w">Mestre de Avis</a>, <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_I" id="w">D. Jo&atilde;o I</a>. Este, era constitu&iacute;do pelos mesteirais e burgueses, al&eacute;m do apoio da popula&ccedil;&atilde;o de Lisboa, que temiam que o trono caisse nas m&atilde;os dos castelhanos, e foi representado por <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Pais" id="w">&Aacute;lvaro Pais</a> e <a href="http://en.wikipedia.org/wiki/Nuno_%C3%81lvares_Pereira" id="w">Nuno &Aacute;lvares Pereira</a>. Os legistas deste partido eram representados pelo Doutor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_das_Regras" id="w">Jo&atilde;o das Regras</a>.</li></ul>&#10;<dl><dd>Para seus membros, a independ&ecirc;ncia do reino de Portugal estaria na tomada de posse do <a href="http://en.wikipedia.org/wiki/Mestre_de_Avis" id="w">Mestre de Avis</a>, e n&atilde;o poderiam ser elevados a representantes do reino a D. <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal" id="w">Beatriz de Portugal</a> nem os infantes <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Portugal%2C_Duque_de_Val%C3%AAncia_de_Campos" id="w">D. Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Dinis_de_Portugal%2C_Senhor_de_Cifuentes" id="w">D. Dinis</a>, filhos de <a href="http://en.wikipedia.org/wiki/D._Pedro_I" id="w">D. Pedro I</a> e de <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a> &shy; a primeira, porque era casada com D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Castela" id="w">Jo&atilde;o I de Castela</a>&semi; os segundos, porque j&aacute; tinham participado de lutas ao lado dos castelhanos contra o reino de Portugal.</dd></dl>&#10;<p>No que respeita ao <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a>, houve no in&iacute;cio algumas figuras marcantes, como os <a href="http://en.wikipedia.org/wiki/Diocese_de_Lisboa" id="w">bispo de Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Coimbra" id="w">bispo de Coimbra</a> e <a href="http://en.wikipedia.org/wiki/Diocese_da_Guarda" id="w">bispo da Guarda</a> (os dois primeiros, D. Martinho e D. Jo&atilde;o Cabe&ccedil;a de Vaca, eram castelhanos), que aderiram ao partido do rei de <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>. Mas o mesmo n&atilde;o aconteceu com outros, como o <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Braga" id="w">arcebispo de Braga</a>, <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Vicente" id="w">D. Louren&ccedil;o Vicente</a> que, sendo partid&aacute;rio da causa nacional, teve uma atitude patri&oacute;tica ao longo de toda a crise e muito contribuiu para o triunfo final.</p>&#10;<p>Em grande parte, a nobreza desta &eacute;poca alinhou com Jo&atilde;o I de Castela, que reclamava ser rei e senhor efectivo de Portugal pelo seu casamento com Beatriz e pela ren&uacute;ncia &agrave; reg&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Leonor_Teles_de_Meneses" id="w">Leonor Teles de Meneses</a>. Mas houve tamb&eacute;m fidalgos que tomaram o partido do mestre de Avis. Eram, no entanto, na sua maioria, das mais baixas camadas da nobreza. A &uacute;nica excep&ccedil;&atilde;o de relevo verificou&shy;se nas Ordens Militares, que se mantiveram quase todas do lado portugu&ecirc;s. Assim, para al&eacute;m do povo e das baixas camadas da nobreza e respectivos homens de armas, o n&uacute;cleo mais activo com que p&ocirc;de contar o &laquo;Regedor e Defensor do Reino&raquo; foi constitu&iacute;do por uma classe m&eacute;dia de burgueses e de artes&atilde;os.</p>&#10;<p>No entanto nem todos os burgueses estavam de acordo com o c&eacute;lebre <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Pais" id="w">&Aacute;lvaro Pais</a>. Os grandes da cidade de Lisboa, chamados a ratificar a escolha do mestre de Avis para &laquo;Regente&raquo;, mostraram&shy;se hesitantes e tiveram de ser persuadidos pela rudeza do povo personificada num seu representante, o tanoeiro <a href="http://en.wikipedia.org/wiki/Afonso_Anes_Penedo" id="w">Afonso Anes Penedo</a>.</p>&#10;<p>Abertas as cortes, o dr. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_das_Regras" id="w">Jo&atilde;o das Regras</a>, not&aacute;vel legista, omitindo o nome do seu candidato, refutou os poss&iacute;veis direitos daqueles que se apresentavam como pretendentes ao trono de Portugal. Contra Beatriz e Jo&atilde;o I de Castela, a principal raz&atilde;o invocada foi a quebra pelo rei castelhano do <a href="http://en.wikipedia.org/wiki/Tratado_de_Salvaterra" id="w">tratado antenupcial de Salvaterra</a>, de Mar&ccedil;o de 1383, e o facto de ser <a href="http://en.wikipedia.org/wiki/Grande_Cisma_do_Ocidente" id="w">cism&aacute;tico</a>. Mas a despeito de todos os seus argumentos, que visavam demonstrar que o trono estava completamente vago, os seguidores do infante D. Jo&atilde;o n&atilde;o se deram por vencidos, dizendo que era a ele que o reino pertencia de direito e sem qualquer d&uacute;vida. As discuss&otilde;es arrastavam&shy;se, e ent&atilde;o, de forma inesperada e arrasadora, o legista exibe e l&ecirc; a carta em que o <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_VI" id="w">Papa Inoc&ecirc;ncio VI</a> se tinha recusado a legitimar os filhos do Rei D. Pedro e de D. In&ecirc;s de Castro, fazendo cessar a oposi&ccedil;&atilde;o por parte de <a href="http://en.wikipedia.org/wiki/Martim_Vasques_da_Cunha" id="w">Martim Vasques da Cunha</a> e dos outros apoiantes do infante D. Jo&atilde;o a que as Cortes elegessem um novo rei. Jo&atilde;o das Regras prop&otilde;e ent&atilde;o abertamente D. Jo&atilde;o, Mestre de Avis, para rei de Portugal, o qual &eacute; eleito &laquo;por unida concordan&ccedil;a de todos os grandes e comum povo&raquo; (<a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a>, <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_de_el&shy;rei_D._Jo%C3%A3o_I" id="w">Cr&oacute;nica de el&shy;rei D. Jo&atilde;o I</a>, cap&iacute;tulo 191). Para refor&ccedil;ar a escolha no Mestre de Avis, D. Nuno entra na sala com v&aacute;rios escudeiros bem armados o que refor&ccedil;ou a elei&ccedil;&atilde;o do Mestre de Avis. Come&ccedil;ava assim uma nova dinastia.</p>&#10;<p>Quanto ao &laquo;financiamento da guerra&raquo;, os concelhos autorizaram um &laquo;pedido&raquo; de 400 000 libras. Seguiram&shy;se os cap&iacute;tulos dos povos, na sua maioria de grande import&acirc;ncia, e s&oacute; a cidade de Lisboa apresentou 36. Os diplomas que despacham os cap&iacute;tulos das cortes t&ecirc;m a data de <a href="http://en.wikipedia.org/wiki/10_de_Abril" id="w">10 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1385" id="w">1385</a>.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>MORENO, Humberto Baquero, &#34&semi;Hist&oacute;ria de Portugal Medievo Pol&iacute;tico e Institucional&#34&semi;, Universidade Aberta, Lisboa, 1995, pp.195&shy;196.</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cortes_em_Coimbra" id="w">Categoria:Cortes em Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1385_em_Portugal" id="w">Categoria:1385 em Portugal</a></p></body></html>