<html><title>Tungst&ecirc;nio</title><body>&#10;<p> &#10;O   (tamb&eacute;m conhecido como <b>volfr&acirc;mio</b> ou <b>wolfr&acirc;mio</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> de <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_qu%C3%ADmico" id="w">s&iacute;mbolo</a> <b>W</b> e <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> 74.</p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> de cor branco cinza sob condi&ccedil;&otilde;es padr&atilde;o, quando n&atilde;o combinado, o tungst&ecirc;nio &eacute; encontrado na natureza apenas combinado com outros elementos. Foi identificado como um novo elemento em 1781, e isolado pela primeira vez como metal em 1783. Os seus <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> mais importantes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Volframita" id="w">volframita</a> e a <a href="http://en.wikipedia.org/wiki/Scheelita" id="w">scheelita</a>. O <a href="http://en.wikipedia.org/wiki/Elemento_livre" id="w">elemento livre</a> &eacute; not&aacute;vel pela sua robustez, especialmente pelo fato de possuir o mais alto <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a> de todos os metais e o segundo mais alto entre todos os elementos, a seguir ao <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>. Tamb&eacute;m not&aacute;vel &eacute; a sua alta <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a>, 19,3 vezes maior do que a da &aacute;gua, compar&aacute;vel &agrave;s do <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, e muito mais alta (cerca de 1,7 vezes) que a do <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>.<sup id="_ref&shy;daintith_a" class="reference"><a href="#_note&shy;daintith" title="">[1]</a></sup> O tungst&ecirc;nio com pequenas quantidades de impurezas &eacute; frequentemente <a href="http://en.wikipedia.org/wiki/Fr%C3%A1gil" id="w">fr&aacute;gil</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e duro, tornando&shy;o dif&iacute;cil de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_metal&shy;mec%C3%A2nica" id="w">trabalhar</a>. Contudo, o tungst&ecirc;nio muito puro &eacute; mais d&uacute;til, e pode ser cortado com uma <a href="http://en.wikipedia.org/wiki/Serra_de_metais" id="w">serra de metais</a>.<sup id="_ref&shy;albert_a" class="reference"><a href="#_note&shy;albert" title="">[3]</a></sup></p>&#10;<p>A forma elementar n&atilde;o combinada &eacute; usada sobretudo em aplica&ccedil;&otilde;es eletr&ocirc;nicas. As muitas ligas de tungst&ecirc;nio t&ecirc;m numerosas aplica&ccedil;&otilde;es, destacando&shy;se os filamentos de <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_incandescente" id="w">l&acirc;mpadas incandescentes</a>, <a href="http://en.wikipedia.org/wiki/Tubo_de_raios_X" id="w">tubos de raios X</a> (como filamento e como alvo), e <a href="http://en.wikipedia.org/wiki/Superliga_(metalurgia)" id="w">superligas</a>. A dureza e elevada densidade do tungst&ecirc;nio tornam&shy;no &uacute;til em aplica&ccedil;&otilde;es militares como proj&eacute;teis penetrantes. Os compostos de tungst&ecirc;nio s&atilde;o geralmente usados industrialmente como catalisadores.</p>&#10;<p>O tungst&ecirc;nio &eacute; o &uacute;nico metal da terceira s&eacute;rie de transi&ccedil;&atilde;o que se sabe ocorrer em <a href="http://en.wikipedia.org/wiki/Biomol%C3%A9cula" id="w">biomol&eacute;culas</a>, usadas por algumas esp&eacute;cies de bact&eacute;rias. &Eacute; o elemento mais pesado que se sabe ser usado por seres vivos. Por&eacute;m, o tungst&ecirc;nio interfere com os metabolismos do molibd&ecirc;nio e do cobre, e &eacute; algo t&oacute;xico para a vida animal.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Os primeiros relatos que se sabe hoje fazerem refer&ecirc;ncia a ocorr&ecirc;ncias deste elemento remontam ao s&eacute;culo XVI. Nessa altura, os mineiros que extra&iacute;am min&eacute;rio de <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> nos <a href="http://en.wikipedia.org/wiki/Montes_Metal%C3%ADferos" id="w">Montes Metal&iacute;feros</a>, relatavam a exist&ecirc;ncia de um mineral que acompanhava o min&eacute;rio de estanho, e que reduzia o rendimento da extra&ccedil;&atilde;o deste metal a partir do min&eacute;rio. <a href="http://en.wikipedia.org/wiki/Johann_Gottlob_Lehmann" id="w">Johann Gottlob Lehmann</a>, em 1761, foi o primeiro a fundir cristais puros de <a href="http://en.wikipedia.org/wiki/Volframita" id="w">volframita</a> em <a href="http://en.wikipedia.org/wiki/Nitrato_de_s%C3%B3dio" id="w">nitrato de s&oacute;dio</a>.<sup id="_ref&shy;ITIAnews_0605_a" class="reference"><a href="#_note&shy;ITIAnews_0605" title="">[6]</a></sup> A exist&ecirc;ncia do tungst&ecirc;nio seria proposta, pela primeira vez, em 1779, por <a href="http://en.wikipedia.org/wiki/Peter_Woulfe" id="w">Peter Woulfe</a>, o qual ap&oacute;s examinar a volframita, concluiu que este <a href="http://en.wikipedia.org/wiki/Mineral" id="w">mineral</a> continha uma nova subst&acirc;ncia.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Em 1781, <a href="http://en.wikipedia.org/wiki/Carl_Wilhelm_Scheele" id="w">Carl Wilhelm Scheele</a> descobriu que um novo <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cido</a>, o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_t%C3%BAngstico" id="w">&aacute;cido t&uacute;ngstico</a>, podia ser obtido a partir da <a href="http://en.wikipedia.org/wiki/Scheelita" id="w">scheelita</a> (ent&atilde;o chamada tungstenita). Scheele e <a href="http://en.wikipedia.org/wiki/Torbern_Bergman" id="w">Torbern Bergman</a> sugeriram que poderia ser poss&iacute;vel obter um novo metal por meio da redu&ccedil;&atilde;o deste &aacute;cido.<sup id="_ref&shy;SaundersN_a" class="reference"><a href="#_note&shy;SaundersN" title="">[8]</a></sup> Em 1783, <a href="http://en.wikipedia.org/wiki/Juan_Jos%C3%A9_Delhuyar" id="w">Juan Jos&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Fausto_Delhuyar" id="w">Fausto Delhuyar</a> descobriram um &aacute;cido obtido da volframita que era id&ecirc;ntico ao &aacute;cido t&uacute;ngstico. Mais tarde nesse mesmo ano, na Espanha, os irm&atilde;os conseguiram isolar o tungst&ecirc;nio por meio da redu&ccedil;&atilde;o do seu &aacute;cido com <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a>, sendo&shy;lhes creditada a descoberta deste elemento, publicada em setembro de 1783 na obra <i>Analisis quimico del volfram, y examen de un nuevo metal,que entra en su composicion</i>.<sup id="_ref&shy;ITIAnews_0605_b" class="reference"><a href="#_note&shy;ITIAnews_0605" title="">[6]</a></sup><sup id="_ref&shy;ITIAnews_1205_a" class="reference"><a href="#_note&shy;ITIAnews_1205" title="">[9]</a></sup></p>&#10;<p>As primeiras aplica&ccedil;&otilde;es do tungst&ecirc;nio come&ccedil;aram a ser desenvolvidas em meados do s&eacute;culo XIX, qu&iacute;mica (1847) e a&ccedil;os (1855), e no in&iacute;cio do s&eacute;culo XX, filamentos (1903) e carbetos (1913).<sup id="_ref&shy;ITIAnews_1205_b" class="reference"><a href="#_note&shy;ITIAnews_1205" title="">[9]</a></sup></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o tungst&ecirc;nio teve um papel significativo nos neg&oacute;cios pol&iacute;ticos de bastidores. <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, como principal produtor europeu do elemento, foi pressionado por ambos os lados, devido &agrave;s suas jazidas de min&eacute;rio de volframita. A resist&ecirc;ncia do tungst&ecirc;nio &agrave;s altas temperaturas e a sua capacidade de aumentar a resist&ecirc;ncia de ligas met&aacute;licas, tornava&shy;o uma mat&eacute;ria&shy;prima importante para a ind&uacute;stria do armamento.<sup id="_ref&shy;portugal_a" class="reference"><a href="#_note&shy;portugal" title="">[10]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h3>Etimologia</h3>&#10;<p>O termo &#34&semi;tungst&ecirc;nio&#34&semi; tem origem nos termos <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_n%C3%B3rdicas" id="w">n&oacute;rdicos</a> <i>tung</i> <i>sten</i>, significando &#34&semi;<i>pedra pesada</i>&#34&semi;, utilizados por <a href="http://en.wikipedia.org/wiki/Axel_Fredrik_Cronstedt" id="w">Axel Fredrik Cronstedt</a> em 1757 para designar o mineral que hoje se designa scheelita, descoberto na Su&eacute;cia em 1750.<sup id="_ref&shy;ITIAnews_0605_c" class="reference"><a href="#_note&shy;ITIAnews_0605" title="">[6]</a></sup> &Eacute; usado em muitas l&iacute;nguas como nome deste elemento. O termo &#34&semi;volfr&acirc;mio&#34&semi; (ou &#34&semi;wolfr&acirc;mio&#34&semi;), usado em muitas l&iacute;nguas europeias (sobretudo l&iacute;nguas eslavas e germ&acirc;nicas), deriva do mineral volframita. Este, por seu lado, deriva do alem&atilde;o &#34&semi;<i>wolf rahm</i>&#34&semi; (&#34&semi;fuligem de lobo&#34&semi;, &#34&semi;creme de lobo&#34&semi;), o nome dado ao tungst&ecirc;nio por <a href="http://en.wikipedia.org/wiki/Johan_Gottschalk_Wallerius" id="w">Johan Gottschalk Wallerius</a> em 1747, e do qual derivou tamb&eacute;m o s&iacute;mbolo qu&iacute;mico do elemento, <b>W</b>.<sup id="_ref&shy;albert_b" class="reference"><a href="#_note&shy;albert" title="">[3]</a></sup> &#34&semi;<i>Wolf rahm</i>&#34&semi; por sua vez deriva de &#34&semi;<i>Lupi spuma</i>&#34&semi;, o nome usado por <a href="http://en.wikipedia.org/wiki/Georg_Agricola" id="w">Georg Agricola</a> para este elemento em 1546, traduzido para portugu&ecirc;s como &#34&semi;espuma&#34&semi; ou &#34&semi;creme de lobo&#34&semi; (a etimologia n&atilde;o &eacute; certa), e &eacute; uma refer&ecirc;ncia &agrave;s grandes quantidades de <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> perdidas na extra&ccedil;&atilde;o deste metal devido &agrave; presen&ccedil;a de volframita no min&eacute;rio que continha o estanho.<sup id="_ref&shy;sweetums_a" class="reference"><a href="#_note&shy;sweetums" title="">[11]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="Propriedades_f%C3%ADsicas" name="Propriedades_f%C3%ADsicas"></a><h3>Propriedades f&iacute;sicas</h3>&#10;<p>O tungst&ecirc;nio na sua forma impura &eacute; um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> de cor branca a cinza, frequentemente <a href="http://en.wikipedia.org/wiki/Fr%C3%A1gil" id="w">fr&aacute;gil</a> e dif&iacute;cil de <a href="http://en.wikipedia.org/wiki/Metalomec%C3%A2nica" id="w">trabalhar</a>, mas quando puro, pode ser facilmente trabalhado.<sup id="_ref&shy;albert_c" class="reference"><a href="#_note&shy;albert" title="">[3]</a></sup>  Pode ser cortado com uma serra de metais, <a href="http://en.wikipedia.org/wiki/Forjamento" id="w">forjado</a>, <a href="http://en.wikipedia.org/wiki/Trefilagem" id="w">trefilado</a>, <a href="http://en.wikipedia.org/wiki/Extrus%C3%A3o" id="w">extrudido</a> ou <a href="http://en.wikipedia.org/wiki/Sinteriza%C3%A7%C3%A3o" id="w">sinterizado</a>. Dentre todos os metais na forma pura, o tungst&ecirc;nio tem o mais alto <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a> (3 422&#160&semi;&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>), a menor <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_de_vapor" id="w">press&atilde;o de vapor</a> e (a temperaturas acima de 1 650&#160&semi;&deg;C) a maior <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_%C3%A0_tra%C3%A7%C3%A3o" id="w">resist&ecirc;ncia &agrave; tra&ccedil;&atilde;o</a>.<sup id="_ref&shy;desu_a" class="reference"><a href="#_note&shy;desu" title="">[12]</a></sup> Apresenta o menor <a href="http://en.wikipedia.org/wiki/Coeficiente_de_expans%C3%A3o_t%C3%A9rmica" id="w">coeficiente de expans&atilde;o t&eacute;rmica</a> entre todos os metais puros. A pequena expans&atilde;o t&eacute;rmica e os elevados ponto de fus&atilde;o e resist&ecirc;ncia do tungst&ecirc;nio devem&shy;se a <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&otilde;es covalentes</a> fortes formadas entre os &aacute;tomos de tungst&ecirc;nio pelos el&eacute;trons <a href="http://en.wikipedia.org/wiki/Orbital_at%C3%B3mica" id="w">5d</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A liga&ccedil;&atilde;o de pequenas quantidades de tungst&ecirc;nio com o <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> aumenta muito a resist&ecirc;ncia deste &uacute;ltimo.<sup id="_ref&shy;daintith_b" class="reference"><a href="#_note&shy;daintith" title="">[1]</a></sup></p>&#10;<p>O tungst&ecirc;nio, quando exposto ao <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">ar</a>, forma na sua superf&iacute;cie um <a href="http://en.wikipedia.org/wiki/&Oacute;xido" id="w">&oacute;xido</a> (sempre tri&oacute;xido de tungst&ecirc;nio, WO<sub>3</sub>) protetor quando formado entre os 327 e os 400&#160&semi;&deg;C, por&eacute;m pode ser oxidado em alta temperatura.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Propriedades_qu%C3%ADmicas" name="Propriedades_qu%C3%ADmicas"></a><h3> Propriedades qu&iacute;micas </h3>&#10;<p>O tungst&ecirc;nio elementar &eacute; resistente ao ataque de <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a>, <a href="http://en.wikipedia.org/wiki/Base_(qu%C3%ADmica)" id="w">bases</a> e <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a>.<sup id="_ref&shy;emsley_a" class="reference"><a href="#_note&shy;emsley" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;O <a href="http://en.wikipedia.org/wiki/Estado_de_oxida%C3%A7%C3%A3o" id="w">estado de oxida&ccedil;&atilde;o</a> mais comum do tungst&ecirc;nio &eacute; +6, por&eacute;m exibe todos os estados de oxida&ccedil;&atilde;o desde &minus;2 at&eacute; +6.<sup id="_ref&shy;emsley_b" class="reference"><a href="#_note&shy;emsley" title="">[15]</a></sup> A combina&ccedil;&atilde;o t&iacute;pica do tungst&ecirc;nio &eacute; com o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, formando <a href="http://en.wikipedia.org/wiki/Tri%C3%B3xido_de_tungst%C3%AAnio" id="w">tri&oacute;xido de tungst&ecirc;nio</a> amarelo,  WO<sub>3</sub>,  sol&uacute;vel em solu&ccedil;&otilde;es aquosas alcalinas originando <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> <a href="http://en.wikipedia.org/wiki/Tungstato" id="w">tungstato</a>,  WO<sub>4</sub><sup>2&shy;</sup>.&#10;Os <a href="http://en.wikipedia.org/wiki/Carbeto_de_tungst%C3%AAnio" id="w">carbetos de tungst&ecirc;nio</a> (W<sub>2</sub>C e WC) s&atilde;o produzidos ao aquecer tungst&ecirc;nio em p&oacute; com <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>. W<sub>2</sub>C &eacute; resistente ao ataque qu&iacute;mico, embora reaja fortemente com o <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a> para formar <a href="http://en.wikipedia.org/wiki/Hexacloreto_de_tungst%C3%AAnio" id="w">hexacloreto de tungst&ecirc;nio</a> (WCl<sub>6</sub>).<sup id="_ref&shy;daintith_c" class="reference"><a href="#_note&shy;daintith" title="">[1]</a></sup></p>&#10;<p>Em solu&ccedil;&atilde;o aquosa, o tungstato d&aacute; origem a <a href="http://en.wikipedia.org/wiki/Heteropoli%C3%A1cido" id="w">heteropoli&aacute;cidos</a> e &acirc;nions de <a href="http://en.wikipedia.org/wiki/Polioxometalato" id="w">polioxometalato</a> sob condi&ccedil;&otilde;es neutras ou &aacute;cidas. &Agrave; medida que o tungstato &eacute; submetido &agrave; a&ccedil;&atilde;o do &aacute;cido, come&ccedil;a por produzir&shy;se &#34&semi;paratungstato A&#34&semi;, um &iacute;on sol&uacute;vel e <a href="http://en.wikipedia.org/wiki/Metaestabilidade" id="w">metaest&aacute;vel</a>, W<sub>7</sub>O<sub>24</sub><sup>&minus;6</sup>, que com o tempo se converte no &acirc;nion menos sol&uacute;vel &#34&semi;paratungstato B&#34&semi;, H<sub>2</sub>W<sub>12</sub>O<sub>42</sub><sup>&minus;10</sup>.<sup id="_ref&shy;SmithBJ_a" class="reference"><a href="#_note&shy;SmithBJ" title="">[17]</a></sup> A acidifica&ccedil;&atilde;o adicional produz o &acirc;nion muito sol&uacute;vel metatungstato, H<sub>2</sub>W<sub>12</sub>O<sub>40</sub><sup>&minus;6</sup>, ap&oacute;s o que &eacute; atingido o equil&iacute;brio. O &iacute;on metatungstato existe na forma de um agrupamento sim&eacute;trico de doze octaedros tungst&ecirc;nio&shy;oxig&ecirc;nio conhecidos como <a href="http://en.wikipedia.org/wiki/Estrutura_de_Keggin" id="w">&acirc;nion de Keggin</a>. Muitos outros &acirc;nions existem como esp&eacute;cies metaest&aacute;veis. A inclus&atilde;o de um &aacute;tomo diferente, como o <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a>, no lugar dos dois <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nios</a> centrais do metatungstato, produz uma ampla variedade de heteropoli&aacute;cidos, como o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_fosfot%C3%BAngstico" id="w">&aacute;cido fosfot&uacute;ngstico</a> (H<sub>3</sub>PW<sub>12</sub>O<sub>40</sub>).</p>&#10;<p>O tri&oacute;xido de tungst&ecirc;nio pode formar compostos de <a href="http://en.wikipedia.org/wiki/Intercala%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">intercala&ccedil;&atilde;o</a> com os <a href="http://en.wikipedia.org/wiki/Metais_alcalinos" id="w">metais alcalinos</a>. Estes compostos s&atilde;o conhecidos como <i>bronzes</i>&semi; um exemplo &eacute; o <a href="http://en.wikipedia.org/wiki/Bronze_de_s%C3%B3dio&shy;tungst%C3%AAnio" id="w">bronze de s&oacute;dio&shy;tungst&ecirc;nio</a>.</p>&#10;<a id="Is%C3%B3topos" name="Is%C3%B3topos"></a><h3>Is&oacute;topos</h3>&#10;<p>O tungst&ecirc;nio de ocorr&ecirc;ncia natural consiste de cinco <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> cujas <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meias&shy;vidas</a> s&atilde;o t&atilde;o longas que podem ser considerados <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo_est%C3%A1vel" id="w">est&aacute;veis</a>. Teoricamente, todos eles decaem para is&oacute;topos do elemento 72 (<a href="http://en.wikipedia.org/wiki/H%C3%A1fnio" id="w">h&aacute;fnio</a>) por <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_alfa" id="w">emiss&atilde;o alfa</a>, mas tal apenas foi observado para o <sup>180</sup>W<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> com uma meia&shy;vida de (1,8 &plusmn; 0.2)&times;10<sup>18</sup> anos&semi; em m&eacute;dia, isto resulta em cerca de duas emiss&otilde;es alfa do <sup>180</sup>W em um grama de tungst&ecirc;nio natural, por ano.<sup id="_ref&shy;isotopes_a" class="reference"><a href="#_note&shy;isotopes" title="">[19]</a></sup> N&atilde;o foi observado o decaimento dos outros is&oacute;topos de ocorr&ecirc;ncia natural, restringindo as suas meias&shy;vidas a:<sup id="_ref&shy;isotopes_b" class="reference"><a href="#_note&shy;isotopes" title="">[19]</a></sup>&#10;</p><dl><dd><sup>182</sup>W, <i>T</i><sub>1/2</sub> &#62&semi; 8,3&times;10<sup>18</sup> anos</dd></dl>&#10;<dl><dd><sup>183</sup>W, <i>T</i><sub>1/2</sub> &#62&semi; 29&times;10<sup>18</sup> anos</dd></dl>&#10;<dl><dd><sup>184</sup>W, <i>T</i><sub>1/2</sub> &#62&semi; 13&times;10<sup>18</sup> anos</dd></dl>&#10;<dl><dd><sup>186</sup>W, <i>T</i><sub>1/2</sub> &#62&semi; 27&times;10<sup>18</sup> anos</dd></dl>&#10;<p>Foram caracterizados outros 30 <a href="http://en.wikipedia.org/wiki/Radiois%C3%B3topo" id="w">radiois&oacute;topos</a> artificiais, dos quais os mais est&aacute;veis s&atilde;o <sup>181</sup>W com <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> de 121,2&#160&semi;dias, <sup>185</sup>W com meia&shy;vida de 75,1&#160&semi;dias, <sup>188</sup>W com meia&shy;vida de 69,4&#160&semi;dias, <sup>178</sup>W com meia&shy;vida de 21,6&#160&semi;dias, e <sup>187</sup>W com meia&shy;vida de 23,72 h.<sup id="_ref&shy;isotopes_c" class="reference"><a href="#_note&shy;isotopes" title="">[19]</a></sup> Todos os restantes is&oacute;topos <a href="http://en.wikipedia.org/wiki/Radioativo" id="w">radioativos</a> t&ecirc;m meias&shy;vidas menores do que 3&#160&semi;horas, e a maioria deles tem meias&shy;vidas abaixo dos 8&#160&semi;minutos.<sup id="_ref&shy;isotopes_d" class="reference"><a href="#_note&shy;isotopes" title="">[19]</a></sup> O tungst&ecirc;nio tem tamb&eacute;m 4&#160&semi;<a href="http://en.wikipedia.org/wiki/Isomeria_nuclear" id="w">meta&shy;estados</a>, sendo o mais est&aacute;vel <sup>179m</sup>W (<i>T</i><sub>&frac12;</sub> 6,4&#160&semi;minutos).</p>&#10;<a id="A%C3%A7%C3%A3o_biol%C3%B3gica" name="A%C3%A7%C3%A3o_biol%C3%B3gica"></a><h3> A&ccedil;&atilde;o biol&oacute;gica </h3>&#10;<p>O tungst&ecirc;nio, com n&uacute;mero at&ocirc;mico 74, &eacute; o mais pesado elemento qu&iacute;mico que se sabe ser biologicamente funcional, seguido pelo iodo (<i>Z</i> = 53). Embora n&atilde;o o seja nos <a href="http://en.wikipedia.org/wiki/Eucariotas" id="w">eucariotas</a>, o tungst&ecirc;nio &eacute; usado por algumas bact&eacute;rias. Por exemplo, <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> chamadas <a href="http://en.wikipedia.org/wiki/Oxirredutase" id="w">oxirredutases</a> usam o tungst&ecirc;nio de modo similar ao <a href="http://en.wikipedia.org/wiki/Molibd%C3%AAnio" id="w">molibd&ecirc;nio</a> ao usarem&shy;no num complexo tungst&ecirc;nio&shy;<a href="http://en.wikipedia.org/wiki/Pterina" id="w">pterina</a> com <a href="http://en.wikipedia.org/wiki/Molibdopterina" id="w">molibdopterina</a> (a molibdopterina, apesar do nome, n&atilde;o cont&eacute;m molibd&ecirc;nio, mas pode formar complexos tanto com o molibd&ecirc;nio como com o tungst&ecirc;nio usados pelos seres vivos). As enzimas utilizadoras do tungst&ecirc;nio tipicamente reduzem &aacute;cidos carbox&iacute;licos a alde&iacute;dos.<sup id="_ref&shy;tungsten_orgs_a" class="reference"><a href="#_note&shy;tungsten_orgs" title="">[20]</a></sup> Contudo, as oxirredutases de tungst&ecirc;nio podem tamb&eacute;m catalisar oxida&ccedil;&otilde;es. A primeira enzima que se descobriu requerer tungst&ecirc;nio requer tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Sel%C3%AAnio" id="w">sel&ecirc;nio</a>, e neste caso o par tungst&ecirc;nio&shy;sel&ecirc;nio pode funcionar de modo an&aacute;logo ao par molibd&ecirc;nio&shy;enxofre de algumas enzimas que requerem <a href="http://en.wikipedia.org/wiki/Cofator_de_molibd%C3%AAnio" id="w">cofator de molibd&ecirc;nio</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Sabe&shy;se que uma das enzimas da fam&iacute;lia das oxirredutases que por vezes usa o tungst&ecirc;nio (a <a href="http://en.wikipedia.org/wiki/Formato_desidrogenase" id="w">formato desidrogenase</a> H bacteriana) usa uma vers&atilde;o sel&ecirc;nio&shy;molibd&ecirc;nio da molibdopterina.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Embora se saiba que uma xantina desidrogenase bacteriana contendo tungst&ecirc;nio pode conter tungst&ecirc;nio&shy;molibdopterina, bem como sel&ecirc;nio n&atilde;o ligado a prote&iacute;na, n&atilde;o foi ainda descrito de modo definitivo um complexo tungst&ecirc;nio&shy;sel&ecirc;nio.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Outros_efeitos_bioqu%C3%ADmicos" name="Outros_efeitos_bioqu%C3%ADmicos"></a><h5>Outros efeitos bioqu&iacute;micos</h5>&#10;<p>No solo, o tungst&ecirc;nio met&aacute;lico oxida produzindo&shy;se o &acirc;nion <a href="http://en.wikipedia.org/wiki/Tungstato" id="w">tungstato</a>. Pode ser importado de modo seletivo ou n&atilde;o seletivo por alguns organismos <a href="http://en.wikipedia.org/wiki/Procariotas" id="w">procariotas</a> e poder&aacute; substituir o <a href="http://en.wikipedia.org/wiki/Molibdato" id="w">molibdato</a> em certas enzimas. O seu efeito sobre a a&ccedil;&atilde;o destas enzimas &eacute; em alguns casos inibit&oacute;rio e em outros positivo.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Pensa&shy;se que uma enzima portadora de tungstato nos eucariotas seria inerte. A qu&iacute;mica do solo determina como o tungst&ecirc;nio &eacute; polimerizado&semi; solos <a href="http://en.wikipedia.org/wiki/Alcalino" id="w">alcalinos</a> causam tungstatos monom&ecirc;ricos&semi; solos <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a> causam tungstatos polim&eacute;ricos.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tungstato_de_s%C3%B3dio" id="w">tungstato de s&oacute;dio</a> e o <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> foram estudados pelo seu efeito sobre as <a href="http://en.wikipedia.org/wiki/Minhoca" id="w">minhocas</a>. Descobriu&shy;se que o chumbo era letal em doses baixas e que o tungstato de s&oacute;dio era muito menos t&oacute;xico, mas o tungstato inibia completamente a sua <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">capacidade reprodutiva</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>O tungst&ecirc;nio foi estudado como antagonista metab&oacute;lico do cobre biol&oacute;gico, num papel similar &agrave; a&ccedil;&atilde;o do molibd&ecirc;nio. Descobriu&shy;se que os tetratiotungstatos podem ser usados como compostos de <a href="http://en.wikipedia.org/wiki/Quela%C3%A7%C3%A3o" id="w">quela&ccedil;&atilde;o</a> do cobre biol&oacute;gico, de modo similar aos <a href="http://en.wikipedia.org/wiki/Tetratiomolibdato" id="w">tetratiomolibdatos</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tungsten_filament_in_halogen_lamp.JPG%7Cthumb" id="w">Grande plano de um filamento de tungst&ecirc;nio numa [[l&acirc;mpada de halog&ecirc;neo]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tungsten_ring&shy;cropbright.jpg%7Cthumb" id="w">Anel de [[carbeto de tungst&ecirc;nio]] (joalheria).</a>&#10;Aproximadamente metade do tungst&ecirc;nio &eacute; consumido para a produ&ccedil;&atilde;o de materiais duros (<a href="http://en.wikipedia.org/wiki/Carbeto_de_tungst%C3%AAnio" id="w">carbeto de tungst&ecirc;nio</a>), sendo a outra aplica&ccedil;&atilde;o importante o seu uso em ligas e a&ccedil;os. Menos de 10% &eacute; usado na produ&ccedil;&atilde;o de compostos qu&iacute;micos.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Materiais_duros" name="Materiais_duros"></a><h3>Materiais duros</h3>&#10;<p>O tungst&ecirc;nio &eacute; usado sobretudo na produ&ccedil;&atilde;o de materiais duros baseados no carbeto de tungst&ecirc;nio (WC), um dos <a href="http://en.wikipedia.org/wiki/Carbeto" id="w">carbetos</a> mais duros, com um ponto de fus&atilde;o de 2&#160&semi;777&#160&semi;&deg;C. WC &eacute; um bom <a href="http://en.wikipedia.org/wiki/Condutor_el%C3%A9trico" id="w">condutor el&eacute;trico</a>, mas W<sub>2</sub>C n&atilde;o tanto. WC &eacute; usado na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Abrasivo" id="w">abrasivos</a> resistentes ao desgaste, ferramentas de corte e l&acirc;minas de perfuradoras, <a href="http://en.wikipedia.org/wiki/Serra_circular" id="w">serras circulares</a>, e ferramentas de <a href="http://en.wikipedia.org/wiki/Fresadora" id="w">fresadoras</a> e <a href="http://en.wikipedia.org/wiki/Torno_mec%C3%A2nico" id="w">tornos mec&acirc;nicos</a> usadas nas ind&uacute;strias de metal&shy;mec&acirc;nica, transforma&ccedil;&atilde;o de madeira, <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e constru&ccedil;&atilde;o<sup id="_ref&shy;daintith_d" class="reference"><a href="#_note&shy;daintith" title="">[1]</a></sup> e representa cerca de 60% do consumo atual de tungst&ecirc;nio.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A ind&uacute;stria de joalheria fabrica an&eacute;is de carbeto de tungst&ecirc;nio sinterizado, comp&oacute;sitos de carbeto/metal de tungst&ecirc;nio, e tamb&eacute;m de tungst&ecirc;nio met&aacute;lico. Por vezes os fabricantes e retalhistas referem&shy;se ao carbeto de tungst&ecirc;nio como um metal, mas trata&shy;se realmente de um material <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mico" id="w">cer&acirc;mico</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Por causa da dureza do carbeto de tungst&ecirc;nio, os an&eacute;is feitos deste material s&atilde;o extremamente resistentes &agrave; abras&atilde;o, e mant&ecirc;m um acabamento brilhante por muito mais tempo que os an&eacute;is feitos com tungst&ecirc;nio met&aacute;lico. Contudo, os an&eacute;is de carbeto de tungst&ecirc;nio s&atilde;o fr&aacute;geis, e podem fissurar com um impacto forte.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Ligas" name="Ligas"></a><h3>Ligas</h3>&#10;<p>A dureza e densidade do tungst&ecirc;nio s&atilde;o utilizadas para obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">ligas</a> de <a href="http://en.wikipedia.org/wiki/Metal_pesado" id="w">metais pesados</a>. Um bom exemplo &eacute; o <a href="http://en.wikipedia.org/wiki/A%C3%A7o_r%C3%A1pido" id="w">a&ccedil;o r&aacute;pido</a>, que pode conter at&eacute; 18% de tungst&ecirc;nio.<sup id="_ref&shy;w&shy;apps_a" class="reference"><a href="#_note&shy;w&shy;apps" title="">[32]</a></sup> O ponto de fus&atilde;o do tungst&ecirc;nio torna&shy;o um bom material para aplica&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Tubeira_foguete" id="w">tubeiras de foguetes</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> <a href="http://en.wikipedia.org/wiki/Superliga_(metalurgia)" id="w">Superligas</a> contendo tungst&ecirc;nio, como <i><a href="http://en.wikipedia.org/wiki/Hastelloy" id="w">Hastelloy</a></i> e <i><a href="http://en.wikipedia.org/wiki/Estelite" id="w">Estelite</a></i>, s&atilde;o usadas nas l&acirc;minas de <a href="http://en.wikipedia.org/wiki/Turbina" id="w">turbinas</a> e em pe&ccedil;as e revestimentos resistentes ao desgaste.</p>&#10;<a id="Armamento" name="Armamento"></a><h3>Armamento</h3>&#10;<p>O tungst&ecirc;nio, geralmente em liga com <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> ou <a href="http://en.wikipedia.org/wiki/Cobalto" id="w">cobalto</a> para formar ligas pesadas, &eacute; usado em <a href="http://en.wikipedia.org/wiki/Penetrador_por_energia_cin%C3%A9tica" id="w">penetradores por energia cin&eacute;tica</a> como alternativa ao <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio_empobrecido" id="w">ur&acirc;nio empobrecido</a>, em aplica&ccedil;&otilde;es nas quais as propriedades <a href="http://en.wikipedia.org/wiki/Pirof%C3%B3rica" id="w">pirof&oacute;ricas</a> do ur&acirc;nio n&atilde;o s&atilde;o requeridas (por exemplo em muni&ccedil;&otilde;es de armas ligeiras concebidas para penetrarem prote&ccedil;&otilde;es pessoais). De igual modo, as ligas de tungst&ecirc;nio t&ecirc;m sido tamb&eacute;m utilizadas em obuses de artilharia, <a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">granadas</a> e <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">m&iacute;sseis</a>, para criar estilha&ccedil;os supers&ocirc;nicos.&#10;O tungst&ecirc;nio tamb&eacute;m tem sido usado em <a href="http://en.wikipedia.org/wiki/Explosivo_de_metal_inerte_denso" id="w">explosivos de metal inerte denso</a>, na forma de p&oacute; denso para reduzir danos colaterais ao mesmo tempo que aumenta a letalidade dos explosivos num raio pequeno.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Aplica%C3%A7%C3%B5es_qu%C3%ADmicas" name="Aplica%C3%A7%C3%B5es_qu%C3%ADmicas"></a><h3>Aplica&ccedil;&otilde;es qu&iacute;micas</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sulfeto_de_tungst%C3%AAnio_(IV)" id="w">sulfeto de tungst&ecirc;nio (IV)</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Lubrificante" id="w">lubrificante</a> de alta temperatura e &eacute; um componente dos catalisadores de <a href="http://en.wikipedia.org/wiki/Hidrodessulfuriza%C3%A7%C3%A3o" id="w">hidrodessulfuriza&ccedil;&atilde;o</a>. MoS<sub>2</sub> &eacute; mais vulgarmente usado em tais aplica&ccedil;&otilde;es.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/&Oacute;xido" id="w">&oacute;xidos</a> de tungst&ecirc;nio s&atilde;o usados em esmaltes cer&acirc;micos e os <a href="http://en.wikipedia.org/wiki/Tungstato" id="w">tungstatos</a> de <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>/<a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a> s&atilde;o largamente usados em <a href="http://en.wikipedia.org/wiki/L%C3%A2mpadas_fluorescentes" id="w">l&acirc;mpadas fluorescentes</a>. Cristais de tungstatos s&atilde;o usados como <a href="http://en.wikipedia.org/wiki/Cintilador" id="w">cintiladores</a> em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica nuclear</a> e <a href="http://en.wikipedia.org/wiki/Medicina_nuclear" id="w">medicina nuclear</a>. Outros sais de tungst&ecirc;nio s&atilde;o usados nas ind&uacute;strias qu&iacute;mica e de <a href="http://en.wikipedia.org/wiki/Curtume" id="w">curtumes</a>.<sup id="_ref&shy;desu_b" class="reference"><a href="#_note&shy;desu" title="">[12]</a></sup></p>&#10;<a id="Outros_usos" name="Outros_usos"></a><h3>Outros usos</h3>&#10;<p>Aplica&ccedil;&otilde;es que requerem a sua alta densidade incluem <a href="http://en.wikipedia.org/wiki/Dissipador_de_calor" id="w">dissipadores de calor</a>, pesos, contrapesos, lastros de quilha para iates, lastros de cauda para avi&otilde;es comerciais, e lastros em carros de corrida da <a href="http://en.wikipedia.org/wiki/NASCAR" id="w">NASCAR</a> e <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>. &Eacute; um material ideal para uso em ma&ccedil;os para <a href="http://en.wikipedia.org/wiki/Rebitagem" id="w">rebitagem</a>, onde a massa necess&aacute;ria para obter bons resultados pode ser conseguida com uma barra compacta. Ligas de alta densidade de tungst&ecirc;nio com n&iacute;quel, cobre ou ferro s&atilde;o usadas em <a href="http://en.wikipedia.org/wiki/Dardos" id="w">dardos</a> de alta qualidade<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> (para permitir um menor di&acirc;metro e logo agrupamentos mais apertados) ou em <a href="http://en.wikipedia.org/wiki/Isca_artificial" id="w">iscas artificiais</a> (contas de tungst&ecirc;nio permitem que a mosca se afunde rapidamente). Alguns tipos de <a href="http://en.wikipedia.org/wiki/Corda_(m%C3%BAsica)" id="w">cordas</a> de instrumentos musicais s&atilde;o enroladas com fios de tungst&ecirc;nio.</p>&#10;<p>A sua densidade, semelhante &agrave; do ouro, permite que o tungst&ecirc;nio seja usado em joalheria como uma alternativa ao <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> ou &agrave; <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a>.<sup id="_ref&shy;albert_d" class="reference"><a href="#_note&shy;albert" title="">[3]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> O tungst&ecirc;nio met&aacute;lico &eacute; mais duro que as ligas de ouro (embora n&atilde;o t&atilde;o duro como o carbeto de tungst&ecirc;nio), e &eacute; <a href="http://en.wikipedia.org/wiki/Hipoalerg%C3%AAnico" id="w">hipoalerg&ecirc;nico</a>, o que o torna &uacute;til para a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anel_(ourivesaria)" id="w">an&eacute;is</a> resistentes aos riscos, especialmente em desenhos com <a href="http://en.wikipedia.org/wiki/Acabamento_escovado" id="w">acabamento escovado</a>.<sup id="_ref&shy;popsci_a" class="reference"><a href="#_note&shy;popsci" title="">[37]</a></sup></p>&#10;<a id="Eletr%C3%B4nica" name="Eletr%C3%B4nica"></a><h4>Eletr&ocirc;nica</h4>&#10;<p>Dado que ret&eacute;m a sua resist&ecirc;ncia a altas temperaturas e tem alto <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a>, o tungst&ecirc;nio elementar &eacute; usado em muitas aplica&ccedil;&otilde;es de alta temperatura,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> como filamentos de <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_incandescente" id="w">l&acirc;mpadas</a>, <a href="http://en.wikipedia.org/wiki/Tubo_de_raios_cat%C3%B3dicos" id="w">tubos de raios cat&oacute;dicos</a> e <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_termi%C3%B4nica" id="w">v&aacute;lvulas termi&ocirc;nicas</a>, <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_de_aquecimento" id="w">resist&ecirc;ncias de aquecimento</a>, e tubeiras de <a href="http://en.wikipedia.org/wiki/Motor_de_foguete" id="w">foguetes</a>.<sup id="_ref&shy;albert_e" class="reference"><a href="#_note&shy;albert" title="">[3]</a></sup> O seu alto ponto de fus&atilde;o torna o tungst&ecirc;nio tamb&eacute;m apropriado para usos aeroespaciais e a altas temperaturas como aplica&ccedil;&otilde;es em soldagem, notavelmente na <a href="http://en.wikipedia.org/wiki/Soldagem_TIG" id="w">soldagem TIG</a> (tamb&eacute;m chamada de soldagem de tungst&ecirc;nio g&aacute;s inerte).</p>&#10;<p>Devido a suas propriedades condutoras e relativa in&eacute;rcia qu&iacute;mica, o tungst&ecirc;nio &eacute; usado em <a href="http://en.wikipedia.org/wiki/El%C3%A9trodo" id="w">el&eacute;trodos</a>, e nas extremidades emissoras de instrumentos de feixe de el&eacute;trons que usam <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o_de_emiss%C3%A3o_de_campo" id="w">canh&otilde;es de emiss&atilde;o de campo</a> tais como <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_eletr%C3%B4nico" id="w">microsc&oacute;pios eletr&ocirc;nicos</a>. Em <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a>, o tungst&ecirc;nio &eacute; usado como material de interliga&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Circuito_integrado" id="w">circuitos integrados</a>, entre o material <a href="http://en.wikipedia.org/wiki/Diel%C3%A9trico" id="w">diel&eacute;trico</a> <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_sil%C3%ADcio" id="w">di&oacute;xido de sil&iacute;cio</a> e os <a href="http://en.wikipedia.org/wiki/Trans%C3%ADstor" id="w">trans&iacute;stores</a>. &Eacute; usado em pel&iacute;culas met&aacute;licas, que substituem a cablagem usada na eletr&ocirc;nica convencional por um revestimento de tungst&ecirc;nio (ou <a href="http://en.wikipedia.org/wiki/Molibd%C3%AAnio" id="w">molibd&ecirc;nio</a>) sobre <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio</a>.<sup id="_ref&shy;manny_a" class="reference"><a href="#_note&shy;manny" title="">[39]</a></sup></p>&#10;<p>A estrutura eletr&ocirc;nica do tungst&ecirc;nio torna&shy;o um dos principais materiais usados em alvos de <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">raios X</a>,<sup id="_ref&shy;patent_a" class="reference"><a href="#_note&shy;patent" title="">[40]</a></sup> e tamb&eacute;m para blindagem de radia&ccedil;&otilde;es de alta energia (como na ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Radiofarmac%C3%AAutica" id="w">radiofarmac&ecirc;utica</a> para conter amostras radioativas de <a href="http://en.wikipedia.org/wiki/Fluorodesoxiglicose" id="w">fluorodesoxiglicose</a>. O p&oacute; de tungst&ecirc;nio &eacute; usado como material de enchimento em <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> comp&oacute;sitos, que s&atilde;o usados como substitutos n&atilde;o t&oacute;xicos do <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> em <a href="http://en.wikipedia.org/wiki/Proj%C3%A9til_bal%C3%ADstico" id="w">balas</a>, e escudos antirradia&ccedil;&atilde;o. Dado que a expans&atilde;o t&eacute;rmica deste elemento &eacute; semelhante &agrave; do <a href="http://en.wikipedia.org/wiki/Vidro_borossilicato" id="w">vidro borossilicato</a>, &eacute; usado na fabrica&ccedil;&atilde;o de vedantes de juntas vidro&shy;metal.<sup id="_ref&shy;desu_c" class="reference"><a href="#_note&shy;desu" title="">[12]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Supercondutividade" id="w">temperatura de transi&ccedil;&atilde;o para a supercondutividade</a> do tungst&ecirc;nio puro, &eacute; menor do que 0,01 K,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> contudo, v&aacute;rias ligas de tungst&ecirc;nio t&ecirc;m temperaturas de transi&ccedil;&atilde;o de at&eacute; alguns K<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e s&atilde;o por vezes utilizadas em circuitos supercondutores de baixa temperatura.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Ocorr%C3%AAncia_e_produ%C3%A7%C3%A3o" name="Ocorr%C3%AAncia_e_produ%C3%A7%C3%A3o"></a><h2> Ocorr&ecirc;ncia e produ&ccedil;&atilde;o </h2>&#10;<p>O tungst&ecirc;nio &eacute; encontrado nos <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a> <a href="http://en.wikipedia.org/wiki/Volframita" id="w">volframita</a> (tungstato de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>&shy;<a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, FeW<a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">O</a><sub>4</sub>/MnWO<sub>4</sub>), <a href="http://en.wikipedia.org/wiki/Scheelita" id="w">scheelita</a> (tungstato de <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, CaWO<sub>4</sub>),  <a href="http://en.wikipedia.org/wiki/Ferberita" id="w">ferberita</a>, <a href="http://en.wikipedia.org/wiki/Stolzita" id="w">stolzita</a> e <a href="http://en.wikipedia.org/wiki/Hubnerita" id="w">hubnerita</a>. Importantes dep&oacute;sitos destes minerais situam&shy;se na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> e <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (<a href="http://en.wikipedia.org/wiki/Mina_da_Panasqueira" id="w">Mina da Panasqueira</a>), na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> (com a China produzindo aproximadamente 75% da demanda mundial).</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="width:150px&semi;">Pa&iacute;s</th>&#10;<th style="width:150px&semi;">Produ&ccedil;&atilde;o em 2008<sup id="_ref&shy;USGS1_a" class="reference"><a href="#_note&shy;USGS1" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></th>&#10;<th style="width:150px&semi;">Reservas em 2008<sup id="_ref&shy;USGS2_a" class="reference"><a href="#_note&shy;USGS2" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/China" id="w">China</a></td>&#10;<td>50 000</td>&#10;<td>1 800 000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></td>&#10;<td>3 000</td>&#10;<td>250 000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></td>&#10;<td>2 277 </td>&#10;<td>110 000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a></td>&#10;<td>1 148</td>&#10;<td>53 000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a></td>&#10;<td>1 122</td>&#10;<td>10 000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></td>&#10;<td>900</td>&#10;<td>4 200</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></td>&#10;<td>n.d.</td>&#10;<td>140 000</td></tr>&#10;<tr>&#10;<td>Resto do mundo</td>&#10;<td>3 753</td>&#10;<td>400 000</td></tr>&#10;<tr>&#10;<td><b>Totais</b></td>&#10;<td><b>62 200</b></td>&#10;<td><b>2 800 000</b></td></tr></table></div>&#10;</center></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wolframiteportugal2.jpg%7Cthumb%7Cright" id="w">Volframita ([[Mina da Panasqueira]], Portugal).</a>&#10;Em 2008, produziram&shy;se aproximadamente 62 200 toneladas de concentrados de tungst&ecirc;nio.<sup id="_ref&shy;USGS1_b" class="reference"><a href="#_note&shy;USGS1" title="">[47]</a></sup> O tungst&ecirc;nio &eacute; extra&iacute;do dos seus min&eacute;rios em v&aacute;rias etapas. O min&eacute;rio acaba por ser convertido em <a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_tungst%C3%AAnio_(IV)" id="w">&oacute;xido de tungst&ecirc;nio (IV)</a> (WO<sub>3</sub>), o qual &eacute; aquecido com <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> ou <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> para produzir p&oacute; de tungst&ecirc;nio.<sup id="_ref&shy;SaundersN_b" class="reference"><a href="#_note&shy;SaundersN" title="">[8]</a></sup> Por causa do elevado ponto de fus&atilde;o do tungst&ecirc;nio, n&atilde;o &eacute; comercialmente vi&aacute;vel moldar lingotes de tungst&ecirc;nio. Em vez disso, o tungst&ecirc;nio em p&oacute; &eacute; misturado com pequenas quantidades de n&iacute;quel ou outro metal pulverizado, e <a href="http://en.wikipedia.org/wiki/Sinteriza%C3%A7%C3%A3o" id="w">sinterizado</a>. Durante o processo de sinteriza&ccedil;&atilde;o, o n&iacute;quel difunde&shy;se no tungst&ecirc;nio produzindo uma liga.</p>&#10;<p>O tungst&ecirc;nio tamb&eacute;m pode ser extra&iacute;do pela redu&ccedil;&atilde;o com hidrog&ecirc;nio do <a href="http://en.wikipedia.org/wiki/Hexafluoreto_de_tungst%C3%AAnio" id="w">hexafluoreto de tungst&ecirc;nio</a> (WF<sub>6</sub>):</p>&#10;<dl><dd>WF<sub>6</sub> + 3 H<sub>2</sub> &rarr; W + 6 HF</dd></dl>&#10;<p>ou <a href="http://en.wikipedia.org/wiki/Pir%C3%B3lise" id="w">decomposi&ccedil;&atilde;o pirol&iacute;tica</a>:<sup id="_ref&shy;manny_b" class="reference"><a href="#_note&shy;manny" title="">[39]</a></sup></p>&#10;<dl><dd>WF<sub>6</sub> &rarr; W + 3 F<sub>2</sub> (<a href="http://en.wikipedia.org/wiki/Entalpia_padr%C3%A3o_de_rea%C3%A7%C3%A3o" id="w">&Delta;&#39&semi;&#39&semi;H&#39&semi;&#39&semi;&#60&semi;sub&#62&semi;r&#60&semi;/sub&#62&semi;</a> = +)</dd></dl>&#10;<p>O tungst&ecirc;nio n&atilde;o &eacute; negociado por <a href="http://en.wikipedia.org/wiki/Contrato_de_futuros" id="w">contratos de futuros</a> e n&atilde;o pode ser seguido nas bolsas como a <i><a href="http://en.wikipedia.org/wiki/London_Metal_Exchange" id="w">London Metal Exchange</a></i>. O pre&ccedil;o do metal puro era cerca de 20 075 d&oacute;lares por tonelada em outubro de 2008.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Precau%C3%A7%C3%B5es" name="Precau%C3%A7%C3%B5es"></a><h2>Precau&ccedil;&otilde;es</h2>&#10;<p>Dado que o tungst&ecirc;nio &eacute; raro e os seus compostos geralmente inertes, os efeitos do tungst&ecirc;nio sobre o ambiente s&atilde;o limitados.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> A <a href="http://en.wikipedia.org/wiki/Dose_letal_mediana" id="w">dose letal mediana</a> LD<sub>50</sub> depende fortemente do animal e do m&eacute;todo de administra&ccedil;&atilde;o e varia de 59&#160&semi;mg/kg (intravenosa, coelho)<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> a 5000&#160&semi;mg/kg (p&oacute; de tungst&ecirc;nio met&aacute;lico, intraperitoneal, ratos).<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Pedido_de_patente" name="Pedido_de_patente"></a><h2>Pedido de patente</h2>&#10;<p>O tungst&ecirc;nio &eacute; &uacute;nico entre os elementos por ter sido objeto de procedimentos legais. Em 1928, um tribunal dos Estados Unidos rejeitou a tentativa da <i><a href="http://en.wikipedia.org/wiki/General_Electric" id="w">General Electric</a></i> para patente&aacute;&shy;lo, revogando a patente dos Estados Unidos n&ordm; #1 082 933 concedida em 1913 a <a href="http://en.wikipedia.org/wiki/William_D._Coolidge" id="w">William D. Coolidge</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://periodic.lanl.gov/elements/74.html" rel="nofollow" title="http://periodic.lanl.gov/elements/74.html">Los Alamos National Laboratory &shy; Tungsten</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.webelements.com/webelements/elements/text/W/index.html" rel="nofollow" title="http://www.webelements.com/webelements/elements/text/W/index.html">WebElements.com &shy; Tungsten</a></li>&#10;<li><a class="externallink" href="http://environmentalchemistry.com/yogi/periodic/W.html" rel="nofollow" title="http://environmentalchemistry.com/yogi/periodic/W.html">EnvironmentalChemistry.com &shy; Tungsten</a></li>&#10;<li><a class="externallink" href="http://www.sciencelab.com/data/elements/W.shtml" rel="nofollow" title="http://www.sciencelab.com/data/elements/W.shtml">ScienceLab.com &shy; Tungsten</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_qu%C3%ADmicos" id="w">Categoria:Elementos qu&iacute;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Palavras_que_diferem_em_vers%C3%B5es_da_l%C3%ADngua_portuguesa" id="w">Categoria:Palavras que diferem em vers&otilde;es da l&iacute;ngua portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metais_de_transi%C3%A7%C3%A3o" id="w">Categoria:Metais de transi&ccedil;&atilde;o</a></p>&#10;<p> &#10; </p></body></html>