<html><title>Cr&aacute;tinos de Atenas</title><body>&#10;<p> &#10;<b>Cr&aacute;tinos</b> foi um poeta grego (<a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, c. 520/515 a.C. &shy; ?, c. <a href="http://en.wikipedia.org/wiki/423_a.C." id="w">423 a.C.</a>)</p>&#10;<p>Segundo a tradi&ccedil;&atilde;o, teria escrito 21 <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a>, mas 28 obras atribu&iacute;das ao poeta chegaram at&eacute; n&oacute;s (algumas equivocadamente). Cr&aacute;tinos teve nove vit&oacute;rias liter&aacute;rias em sua carreira: seis nos jogos Dionis&iacute;acos e tr&ecirc;s nos Leneanos (a primeira em <a href="http://en.wikipedia.org/wiki/453_a.C." id="w">453 a.C.</a> e a &uacute;ltima em <a href="http://en.wikipedia.org/wiki/423_a.C." id="w">423 a.C.</a>).</p>&#10;<p>Sua poesia foi inspirada e audaciosa nos ataques a <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a>, j&aacute; que Cr&aacute;tinos era partid&aacute;rio de <a href="http://en.wikipedia.org/wiki/C%C3%ADmon_de_Atenas" id="w">C&iacute;mon</a>. Suas <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tiras</a> eram violentas, suas cr&iacute;ticas &aacute;peras e expressava severidade de julgamento.</p>&#10;<p>&Eacute; considerado o primeiro poeta a dar dignidade liter&aacute;ria &agrave; com&eacute;dia. <a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a>, em <i>Os cavalheiros</i>, testemunha a simpatia que Cr&aacute;tinos desfrutava com os gregos e em especial com os comedi&oacute;grafos posteriores. Foi tamb&eacute;m Arist&oacute;fanes, seu jovem rival, que o acusou, em <a href="http://en.wikipedia.org/wiki/424_a.C." id="w">424 a.C.</a>, de vagar b&ecirc;bado pelas ruas de Atenas com o intuito de despertar a piedade dos atenienses. Cr&aacute;tino vingou&shy;se no ano seguinte ao escrever <i>A bilha</i>, onde dizia que quem bebe &aacute;gua &eacute; incapaz de criar coisas belas e que o <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> &eacute; &uacute;til para o autor c&ocirc;mico. Defendeu&shy;se de modo t&atilde;o brilhante e com tanta impetuosidade que os atenienses lhe deram o primeiro pr&ecirc;mio. Arist&oacute;fanes teve que se contentar com o terceiro lugar.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Dramaturgos da Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Poetas da Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_VI_a.C." id="w">Categoria:Gregos do s&eacute;culo VI a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_V_a.C." id="w">Categoria:Gregos do s&eacute;culo V a.C.</a></p></body></html>