<html><title>Tipos de per&iacute;odo composto</title><body>&#10;<p> &#10;</p><a id="Ora%C3%A7%C3%B5es_coordenadas" name="Ora%C3%A7%C3%B5es_coordenadas"></a><h2> Ora&ccedil;&otilde;es coordenadas </h2>&#10;<p>Dica a ora&ccedil;&atilde;o principal &eacute; aquela que n&atilde;o tem conjun&ccedil;&atilde;o. Se a ora&ccedil;&atilde;o subordinada vier antes se usa v&iacute;rgula, caso venha depois n&atilde;o.&#10;Ex:&#10;porque choveu/ n&atilde;o vou a festa.</p>&#9; &#10;<p>&#34&semi;n&atilde;o vou a festa&#34&semi; &eacute; a ora&ccedil;&atilde;o principal portanto se usa v&iacute;rgula. &#34&semi;porque choveu&#34&semi; &eacute; a ora&ccedil;&atilde;o coordenada (&#34&semi;porque&#34&semi; &eacute; conjun&ccedil;&atilde;o coordenada explicativa).</p>&#10;&#10;<p><b>Ora&ccedil;&otilde;es coordenadas</b> s&atilde;o aquelas que, no per&iacute;odo, n&atilde;o exercem fun&ccedil;&atilde;o sint&aacute;tica umas em rela&ccedil;&atilde;o &agrave;s outras, isto &eacute;, s&atilde;o ora&ccedil;&otilde;es independentes. Uma ora&ccedil;&atilde;o coordenada, portanto, nunca ser&aacute; termo das outras coordenadas com as quais se relaciona. Exemplo:&#10;</p><dl><dd>como todos eu dei<i>.</i></dd></dl>&#10;<p>Perceba que cada ora&ccedil;&atilde;o acima, do ponto de vista sint&aacute;tico, &eacute; uma unidade aut&ocirc;noma:&#10;</p><dl><dd><i>Entrei na contram&atilde;o. O guarda apitou. Fui  preso</i></dd></dl>&#10;<p>As ora&ccedil;&otilde;es coordenadas podem ser classificadas como <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%B5es_coordenativas_sind%C3%A9ticas" id="w">sind&eacute;ticas</a> ou <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%B5es_coordenativas_assind%C3%A9ticas" id="w">assind&eacute;ticas</a>, caso venham separadas por <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o" id="w">conjun&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/V%C3%ADrgula" id="w">v&iacute;rgulas</a>, respectivamente.</p>&#10;&#10;<ul>&#10;<li>Aditivas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es coordenadas que exprimem a ideia de adi&ccedil;&atilde;o, soma. A rela&ccedil;&atilde;o expressa &eacute; de soma. Ex: Lavem a roupa <b>e</b> varram a casa. Al&eacute;m da conjun&ccedil;&atilde;o <b>e</b>, podem ser utilizadas outras conjun&ccedil;&otilde;es como adoro dar&#10;</p>&#10;<ul>&#10;<li>Adversativas</li></ul>&#10;<p>S&atilde;o ora&ccedil;&otilde;es coordenadas que exprimem a ideia de oposi&ccedil;&atilde;o. Ex: Estudei muito, <b>mas</b> n&atilde;o passei na prova. Al&eacute;m da conjun&ccedil;&atilde;o <b>mas</b>, podem ser utilizadas outras conjun&ccedil;&otilde;es como <b>por&eacute;m</b>, <b>contudo</b>, <b>todavia</b>, <b>no entanto</b>, <b>entretanto</b>.&#10;</p>&#10;<ul>&#10;<li>Alternativas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es coordenadas que exprimem ideia de altern&acirc;ncia. Ex: Vou ao cinema <b>ou</b> vou dormir mais cedo? Al&eacute;m da conjun&ccedil;&atilde;o <b>ou</b> podem ser utilizadas outras conjun&ccedil;&otilde;es como <b>ora</b>.&#10;</p>&#10;<ul>&#10;<li>Conclusivas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es coordenadas que exprimem a ideia de conclus&atilde;o. Ex: Acabou de nascer, <b>logo</b> precisa da certid&atilde;o. Ex: Faltaram ao treino, <b>portanto</b> ficar&atilde;o fora das competi&ccedil;&otilde;es. Al&eacute;m das conjun&ccedil;&otilde;es <b>logo</b> e <b>portanto</b>, podem ser utilizadas outras conjun&ccedil;&otilde;es como <b>por isso</b>, <b>pois</b>.&#10;</p>&#10;<ul>&#10;<li>Explicativas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es coordenadas que exprimem a ideia de explica&ccedil;&atilde;o, justifica&ccedil;&atilde;o algo que aconteceu, confirma&ccedil;&atilde;o. Ex: Fiquem quietos, <b>pois</b> estou a falar. Al&eacute;m da conjun&ccedil;&atilde;o <b>pois</b> podem ser utilizadas outras conjun&ccedil;&otilde;es como <b>porque</b>, <b>que</b>.</p>&#10;<p><b>Observa&ccedil;&atilde;o</b>: A conjun&ccedil;&atilde;o &#34&semi;pois&#34&semi; se aplica as coordenadas explicativas e conclusivas. Por&eacute;m na conclusiva a conjun&ccedil;&atilde;o vem ap&oacute;s o verbo. Ex: Eles brigaram, est&atilde;o, pois, muito aborrecidos. Nas coordenadas explicativas, a conjun&ccedil;&atilde;o vem antes do verbo. Ex: N&atilde;o fui ao trabalho pois viajei ontem.</p>&#10;<a id="Ora%C3%A7%C3%B5es_intercaladas" name="Ora%C3%A7%C3%B5es_intercaladas"></a><h2> Ora&ccedil;&otilde;es intercaladas </h2>&#10;<p>S&atilde;o ora&ccedil;&otilde;es independentes que n&atilde;o seguem uma sequ&ecirc;ncia no per&iacute;odo. Ex: Droga, <b>pensei naquele instante</b>.</p>&#10;<a id="Ora%C3%A7%C3%B5es_subordinadas" name="Ora%C3%A7%C3%B5es_subordinadas"></a><h2> Ora&ccedil;&otilde;es subordinadas </h2>&#10;<p>As ora&ccedil;&otilde;es subordinadas s&atilde;o ora&ccedil;&otilde;es que, ao contr&aacute;rio das ora&ccedil;&otilde;es coordenadas e intercaladas, exercem alguma fun&ccedil;&atilde;o sint&aacute;tica em rela&ccedil;&atilde;o &agrave; outra.</p>&#10;<a id="Ora%C3%A7%C3%B5es_subordinadas_substantivas" name="Ora%C3%A7%C3%B5es_subordinadas_substantivas"></a><h3> Ora&ccedil;&otilde;es subordinadas substantivas </h3>&#10;<p>Exercem as fun&ccedil;&otilde;es de substantivo, ou seja: sujeito, objeto direto, objeto indireto, predicativo, complemento nominal e aposto. Assim temos:&#10;</p>&#10;<ul>&#10;<li>Subjetivas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas substantivas que exercem a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sujeito" id="w">sujeito</a> do <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a> da <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a> principal.&#10;</p>&#10;<ul>&#10;<li>Diretas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas substantivas que exercem a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Objeto_direto" id="w">objeto direto</a> do verbo da ora&ccedil;&atilde;o principal.&#10;</p>&#10;<ul>&#10;<li>Indiretas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas substantivas que exercem a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Objeto_indireto" id="w">objeto indireto</a> do verbo da ora&ccedil;&atilde;o principal.&#10;</p>&#10;<ul>&#10;<li>Predicativas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas substantivas que exercem a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Predicativo_do_sujeito" id="w">predicativo do sujeito</a> do verbo da ora&ccedil;&atilde;o principal.&#10;</p>&#10;<ul>&#10;<li>Completivas Nominais</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas substantivas que exercem a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Complemento_nominal" id="w">complemento nominal</a> do verbo da ora&ccedil;&atilde;o principal.&#10;</p>&#10;<ul>&#10;<li>Apositivas</li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas substantivas que exercem a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aposto" id="w">aposto</a> do verbo da ora&ccedil;&atilde;o principal.</p>&#10;<a id="Ora%C3%A7%C3%B5es_subordinadas_adjetivas" name="Ora%C3%A7%C3%B5es_subordinadas_adjetivas"></a><h3> Ora&ccedil;&otilde;es subordinadas adjetivas </h3>&#10;<p> </p>&#10;<p>Exercem a fun&ccedil;&atilde;o sint&aacute;tica de um <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivo</a>, ou seja, a de um <a href="http://en.wikipedia.org/wiki/Termos_acess%C3%B3rios_da_ora%C3%A7%C3%A3o" id="w">adjunto adnominal</a> (Al&eacute;m disso, um adjetivo tamb&eacute;m pode constituir um <a href="http://en.wikipedia.org/wiki/Predicativo_do_sujeito" id="w">predicativo do sujeito</a>, mas isso n&atilde;o &eacute; relevante nesse ponto). Assim temos:&#10;</p>&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es Subordinadas Adjetivas Restritivas</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adjetivas que restringem a significa&ccedil;&atilde;o do nome ao qual elas se referem.</p>&#10;<p>Ex.: Os motoristas <i>que receberam aumento</i> voltaram ao trabalho.&#10;&shy; Fica entendido que h&aacute; motoristas que voltaram ao trabalho, e outros n&atilde;o voltaram, pois n&atilde;o receberam aumento.</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es Subordinadas adjetivas explicativas</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adjetivas que n&atilde;o restringem a significa&ccedil;&atilde;o do nome ao qual elas se referem. Sempre <b>com v&iacute;rgulas</b>.</p>&#10;<p>Ex.: Os motoristas, <i>que receberam aumento</i>, voltaram ao trabalho.&#10;&shy; Fica entendido que todos os motoristas voltaram ao trabalho, e todos receberam aumento. H&aacute; uma generaliza&ccedil;&atilde;o.</p>&#10;<a id="Ora%C3%A7%C3%B5es_subordinadas_adverbiais" name="Ora%C3%A7%C3%B5es_subordinadas_adverbiais"></a><h3> Ora&ccedil;&otilde;es subordinadas adverbiais </h3>&#10;<p>Exercem as fun&ccedil;&otilde;es sint&aacute;ticas poss&iacute;veis de um <a href="http://en.wikipedia.org/wiki/Adv%C3%A9rbio" id="w">adv&eacute;rbio</a>, ou seja, a de um <a href="http://en.wikipedia.org/wiki/Termos_acess%C3%B3rios_da_ora%C3%A7%C3%A3o" id="w">adjunto adverbial</a>, expressando uma circunst&acirc;ncia. Assim temos:</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais causais</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de causa:&#10;<b>J&aacute; que n&atilde;o acessei ao wikip&eacute;dia</b>, deixei de saber muitas coisas.&#10;conjun&ccedil;&otilde;es causais: porque, como, uma vez que, j&aacute; que, visto que, desde que&hellip;</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais comparativas</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de compara&ccedil;&atilde;o:&#10;Ele &eacute; <b>t&atilde;o</b> forte <b>quanto seus pais</b>. Conjun&ccedil;&otilde;es comparativas: como, que, do que, quanto, assim como, assim&hellip;</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais consecutivas</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de consequ&ecirc;ncia:&#10;Ele fez tanto rolo <b>que acabou expulso</b>.</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais concessivas</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de concess&atilde;o. Algo que ocorreu no passado, contrariando o presente:&#10;Ele se deu mal no vestibular, <b>apesar de ter estudado muito</b>.</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais condicionais</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de condi&ccedil;&atilde;o:&#10;<b>Se voc&ecirc; for ao baile</b>, agasalhe&shy;se.&#10;outro ex. Eu como salada,desde que tirem a alface.</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais conformativas</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de conforma&ccedil;&atilde;o, ou seja, s&atilde;o ora&ccedil;&otilde;es que est&atilde;o de acordo com outra coisa:&#10;<b>Conforme o que o velho disse</b>, chover&aacute; amanh&atilde;.&#10;<b>De acordo com o que o velho disse</b>, amanh&atilde; n&atilde;o chover&aacute;.</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais finais</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de finalidade, um objetivo:&#10;Eu estudo <b>para aprender</b>.</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais proporcionais</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de propor&ccedil;&atilde;o, dois fatos ocorrendo ao mesmo tempo:&#10;<b>&Agrave; medida que eu canto</b>, ele vai dan&ccedil;ando.</p>&#10;&#10;<ul>&#10;<li><b>Ora&ccedil;&otilde;es subordinadas adverbiais temporais</b></li></ul>&#10;<p>S&atilde;o as ora&ccedil;&otilde;es subordinadas adverbiais que exprimem uma circunst&acirc;ncia de tempo:&#10;<b>Quando eu melhorar</b>, brincaremos. Locu&ccedil;&otilde;es conjuntivas: quando, assim que, logo que, enquanto&hellip;</p>&#10;<p>Ainda h&aacute; d&uacute;vida na circunst&acirc;ncia da conjun&ccedil;&atilde;o enquanto, embora seja classificada como temporal, pode indicar uma propor&ccedil;&atilde;o:&#10;<b>Enquanto eu canto</b>, voc&ecirc; dan&ccedil;a. Duas frases simult&acirc;neas, ao mesmo tempo, mas tamb&eacute;m indica um tempo.</p>&#10;<p>A classifica&ccedil;&atilde;o mais aceita &eacute; a temporal, apesar de poder indicar uma ideia de proporcionalidade</p>&#10;<a id="Ora%C3%A7%C3%B5es_subordinadas_reduzidas" name="Ora%C3%A7%C3%B5es_subordinadas_reduzidas"></a><h3> Ora&ccedil;&otilde;es subordinadas reduzidas </h3>&#10;<p>S&atilde;o aquelas que se ligam &agrave; ora&ccedil;&atilde;o principal sem o interm&eacute;dio de uma conjun&ccedil;&atilde;o ou pronome relativo e apresentam o verbo numa das tr&ecirc;s formas nominais do verbo:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Infinitivo" id="w">Infinitivo</a></i>: &shy;ar, &shy;er(&shy;or), &shy;ir</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ger%C3%BAndio" id="w">Ger&uacute;ndio</a>:</i> &shy;ando, &shy;endo, &shy;indo, &shy;ondo</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Partic%C3%ADpio" id="w">Partic&iacute;pio</a>:</i> &shy;ado, &shy;edo, &shy;ido ou &shy;ito (s&oacute; &eacute; mencionado o ito nas palavras <i>escrito</i> e <i>frito</i>)</li></ul>&#10;&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sintaxe" id="w">Categoria:Sintaxe</a></p></body></html>