<html><title>Intel 80286</title><body>&#10;&#10;<p><b>80286</b> foi um <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">microprocessador</a> lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> em <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, mas somente a partir de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> passou a ser utilizado pela <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> em seu <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PC AT</a> (<b>A</b>dvanced <b>T</b>echnology). </p>&#10;<p>Inicialmente trabalhando entre 6 e 8 MHz e posteriormente chegando a 20 MHz, o 80286 trouxe, al&eacute;m da velocidade, muitos avan&ccedil;os sobre o <a href="http://en.wikipedia.org/wiki/Intel_8088" id="w">8088</a>, entre os quais podemos destacar:</p>&#10;&#10;<ul>&#10;<li>A utiliza&ccedil;&atilde;o de palavras bin&aacute;rias de 16 bits tanto interna quanto externamente&semi;</li>&#10;<li>Modos de opera&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Modo_real" id="w">Modo real</a> e <a href="http://en.wikipedia.org/wiki/Modo_protegido" id="w">protegido</a>)</li>&#10;<li>Acesso a at&eacute; 16 MB de mem&oacute;ria (atrav&eacute;s dos 24 bits de endere&ccedil;amento)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Multitarefa" id="w">Multitarefa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_virtual" id="w">Mem&oacute;ria virtual</a> em disco</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_protegida" id="w">Mem&oacute;ria protegida</a></li></ul>&#10;<p>Uma caracter&iacute;stica interessante deste microprocessador &eacute; a falta de uma instru&ccedil;&atilde;o para passar do modo protegido para o modo real, o que acabou restringindo seu uso apenas como um 8088 mais r&aacute;pido n&atilde;o utilizando&shy;se dos seus recursos adicionais disponiveis somente no modo protegido.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microprocessadores_x86" id="w">Categoria:Microprocessadores x86</a></p>&#10;<p>PROCESSADOR 286 &#10;Ap&oacute;s o 8088, finalmente a Intel lan&ccedil;a um microprocessador bem &#10;mais r&aacute;pido, o 80286. Inicialmente lan&ccedil;ado em vers&otilde;es de 6 MHz, o 80 286 era cerca de 6 vezes mais veloz que 0 8088 usado no IBM PC XT. Tamb&eacute;m era, aproximadamente, 3 vezes mais veloz que um XT de 10 MHz. A IBM utilizou este microprocessador no seu novo PC, o IBM PC AT (AT significa Advanced Tecnhology). Possu&iacute;a uma configura&ccedil;&atilde;o relativamente a&shy; van&ccedil;ada, se comparando com um XT. Sua mem&oacute;ria poderia chegar, atrav&eacute;s de placas de expans&atilde;o apropia&shy; das, a at&eacute; 16 MB. Naquela &eacute;poca, o hardware sempre andava &agrave; frente do software, ou seja, mesmo os sistemas operacionais e softwares mais avan&ccedil;adas n&atilde;o chegavam a explorar todo o potencial do hardware existente. Mesmo poden&shy; do chegar a 16 MB, durante muitos anos reinaram os micros com 640 KB, quan&shy; tidade de mem&oacute;ria mais que suficiente para executar os softwares dos anos 80 Da mesma forma como foram criados clones do IBM PC XT, isto tamb&eacute;m ocorreu com o IBM PC AT. No final dos anos 80, as revistas especializadas em inform&aacute;tca estavam repletas de an&uacute;ncios de PC`s classe AT, muito mais velozes que os da IBM, em vers&otilde;es de 8, 10 e 12 MHz. Mesmo depois do lan&ccedil;amento do 386, os fabricantes de microprocessadores continuaram a lan&ccedil;ar vers&otilde;es mais velozes do 80286. O 80286 da Intelfoi lan&ccedil;ado em vers&otilde;es de 6, 8, 10, 12 e 16 MHz. Outros fabricantes, como a AMD, lan&ccedil;aram vers&otilde;es de 20 e 25 MHz. Por volta de 1992, cau vertiginosamente a produ&ccedil;&atilde;o de PC`s baseados no 286, at&eacute; a sua extin&ccedil;&atilde;o total, que ocorreu exatamente na &eacute;poca em que o pre&ccedil;o de um microprocessador 386 passou a ser praticamente igual ao de um 286.</p></body></html>