<html><title>Galo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Cock&shy;from&shy;koovery.jpg%7Cthumb" id="w">Crista caraterista do Galo, pois s&atilde;o maiores.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Brown_Leghorn_rooster_in_Australia.jpg%7Cthumb" id="w">Galo</a>&#10;O <b>galo</b> (<i>Gallus gallus</i>) &eacute; o macho da <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a>, comumente tratado como um <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">animal her&aacute;ldico</a>. Tais <a href="http://en.wikipedia.org/wiki/Animal" id="w">animais</a> ao longo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> tamb&eacute;m foram utilizados num <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>, atualmente ilegal em diversos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a>, denominado <a href="http://en.wikipedia.org/wiki/Rinha" id="w">rinha</a>. Um galo juvenil &eacute; chamado de &#34&semi;frango&#34&semi;, &#34&semi;galeto&#34&semi; ou &#34&semi;galispo&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>O galo &eacute; extremamente territorialista, sempre evitando a proximidade de outros galos ao har&eacute;m. Dependendo da esp&eacute;cie, a sociabilidade dos galos &eacute; restrita com rela&ccedil;&atilde;o a outros machos, j&aacute; que chegando na idade adulta eles se isolam de seus irm&atilde;os e procuram proximidade das f&ecirc;meas, sempre provocando briga com estranhos. Mas, n&atilde;o raramente surgem galos, principalmente os mais fracos ou criados juntos que toleram a presen&ccedil;a de outros.</p>&#10;<a id="Canto" name="Canto"></a><h2> Canto </h2>&#10;<p>Os galos cantam de madrugada, entre 3h e 5h para demarcar o territ&oacute;rio. Eles podem cantar durante o dia para se imporem diante de outros galos. Quando nasce o dia, ele canta para avisar ao galinheiro que continua vivo e no comando al&eacute;m disso, o canto tem a fun&ccedil;&atilde;o de afastar poss&iacute;veis desafiantes. O galinheiro tem somente um galo, caso contr&aacute;rio, apenas um sobreviveria &agrave; luta pela lideran&ccedil;a.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os galos costumam cantar apos ouvirem o canto de um outro a qualquer dist&acirc;ncia, formando um circulo de canto que pode envolver varios galos de outros lugares. Os galos tamb&eacute;m tem o costume de atacar os galos mais fracos do territ&oacute;rio ao verem este cantando.</p>&#10;<a id="%5B%5BDimorfismo_sexual%5D%5D" name="%5B%5BDimorfismo_sexual%5D%5D"></a><h3>[[Dimorfismo sexual]]</h3>&#10;<p>O galo apresenta alguns diformimos sexuais com rela&ccedil;&atilde;o a galinha:&#10;</p>&#10;<ul>&#10;<li>Cristas maiores</li>&#10;<li>Grandes espor&otilde;es pouco acima dos p&eacute;s, pontiagudos, s&oacute; se desenvolvem no macho, &eacute; um instrumento de defesa e ataque nas brigas entre os indiv&iacute;duos.</li>&#10;<li>Penas brilhantes no pesco&ccedil;o, asas e costas.</li>&#10;<li>As penas do rabo s&atilde;o muito mais compridas em algumas especies.</li>&#10;<li>Dentro de cada especie, o macho &eacute; ligeiramente maior que a f&ecirc;mea.</li>&#10;<li>O canto, sendo presente apenas nos indiv&iacute;duos machos.</li></ul>&#10;<a id="Representa%C3%A7%C3%B5es_na_cultura" name="Representa%C3%A7%C3%B5es_na_cultura"></a><h2>Representa&ccedil;&otilde;es na cultura</h2>&#10;&#10;&#10;<ul>&#10;<li>O <b>galo</b> Dudico tamb&eacute;m &eacute; conhecido como: C&iacute;cero Liberato, <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">Publicidade</a>.</li>&#10;<li>O <b>galo</b> &eacute; o s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">Publicidade</a>.</li>&#10;<li>O <b>galo</b> &eacute; o s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Francesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Francesa de Futebol</a>.</li>&#10;<li>O <b>galo</b> &eacute; o s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Mineiro" id="w">Clube Atl&eacute;tico Mineiro</a>, equipe da <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_A" id="w">S&eacute;rie A</a>.</li>&#10;<li>O <b>galo</b> tamb&eacute;m &eacute; o s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham Hotspur Football Club</a>, equipe da <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a> da Inglaterra, tamb&eacute;m conhecido na Inglaterra como <b>Spurs</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a>: <i>Esporas</i>).</li>&#10;<li>O <b>galo</b> &eacute; tamb&eacute;m mascote do <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_Rio_Negro_Clube_(Manaus)" id="w">Atl&eacute;tico Rio Negro Clube</a> de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, tamb&eacute;m conhecido como <b>Galo da Pra&ccedil;a da Saudade</b>.</li>&#10;<li>O <b>galo</b> tamb&eacute;m &eacute; mascote do <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_de_Esportes_Maring%C3%A1" id="w">Gr&ecirc;mio de Esportes Maring&aacute;</a>, campe&atilde;o da Ta&ccedil;a da CBD de 1969 que na &eacute;poca era o Campeonato Brasileiro.</li>&#10;<li>O <b>galo</b> &eacute; o s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/River_Atl%C3%A9tico_Clube" id="w">River Atl&eacute;tico Clube</a>, equipe da <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_D" id="w">S&eacute;rie D</a>.</li>&#10;<li>O <b><a href="http://en.wikipedia.org/wiki/Galo_de_Barcelos" id="w">Galo de Barcelos</a></b> &eacute; um s&iacute;mbolo nacional de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, encontra&shy;se comumente em lojas para turistas.</li>&#10;<li>O <b>galo</b> &eacute; a mascote do <a href="http://en.wikipedia.org/wiki/Gil_Vicente_Futebol_Clube" id="w">Gil Vicente Futebol Clube</a>, equipa da cidade de <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a>,em Portugal, que joga na <a href="http://en.wikipedia.org/wiki/Liga_Zon_Sagres" id="w">Liga Zon Sagres.</a></li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Hor%C3%B3scopo_chin%C3%AAs" id="w">hor&oacute;scopo chin&ecirc;s</a> o <b>galo</b> &eacute; chamado de <b>H&oacute;u</b>.</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> crist&atilde;o, a <b><a href="http://en.wikipedia.org/wiki/Missa_do_Galo" id="w">Missa do Galo</a></b> &eacute; celebrada &agrave; meia&shy;noite do dia <a href="http://en.wikipedia.org/wiki/24_de_dezembro" id="w">24 de dezembro</a>.</li>&#10;<li>O <b>galo</b> &eacute; o mascote do <a href="http://en.wikipedia.org/wiki/Treze_Futebol_Clube" id="w">Treze Futebol Clube</a>, equipe de futebol de <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, tamb&eacute;m conhecido como o Galo da Borborema.</li>&#10;<li>O <b>galo</b> &eacute; o mascote do <a href="http://en.wikipedia.org/wiki/Paulista_Futebol_Clube" id="w">Paulista Futebol Clube</a>, equipe de futebol de <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD&shy;SP" id="w">Jundia&iacute;&shy;SP</a>, tamb&eacute;m conhecido como o Galo da Serra do Japi (ou Galo da Japi).</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Galo_da_Madrugada" id="w">Galo da Madrugada</a>, que desfila no s&aacute;bado de Carnaval em Recife &eacute;, segundo o <a href="http://en.wikipedia.org/wiki/Guiness_Book" id="w">Guiness Book</a>, o maior bloco de carnaval do mundo</li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Phasianidae" id="w">Categoria:Phasianidae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animais_dom%C3%A9sticos" id="w">Categoria:Animais dom&eacute;sticos</a></p></body></html>