<html><title>L'enfant sauvage</title><body>&#10;<p> &#10;<b><i>L&#39&semi;enfant sauvage</i></b> ( ) &eacute; um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Truffaut" id="w">Fran&ccedil;ois Truffaut</a> e baseado em livro de <a href="http://en.wikipedia.org/wiki/Jean_Itard" id="w">Jean Itard</a> (1774&shy;1838), um m&eacute;dico psiqui&aacute;trico franc&ecirc;s que se torna respons&aacute;vel pela educa&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a_selvagem" id="w">crian&ccedil;a selvagem</a>.</p>&#10;<p>O filme foi produzido por Marcel Berbert para os est&uacute;dios Les Productions Artistes Associ&eacute;s / Les Films du Caross e distribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/United_Artists" id="w">United Artists</a>. A <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> &eacute; de Antoine Duhamel, a fotografia de <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Almendros" id="w">N&eacute;stor Almendros</a>, o <a href="http://en.wikipedia.org/wiki/Desenho_de_produ%C3%A7%C3%A3o" id="w">desenho de produ&ccedil;&atilde;o</a> de Jean Mandaroux, os <a href="http://en.wikipedia.org/wiki/Figurino" id="w">figurinos</a> de Gitt Magrini e a <a href="http://en.wikipedia.org/wiki/Montagem" id="w">edi&ccedil;&atilde;o</a> de Agn&egrave;s Guillemot.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2>Sinopse</h2>&#10;<p>Narra a hist&oacute;ria de um garoto do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> que supostamente nunca teve contato com a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, n&atilde;o anda como um <a href="http://en.wikipedia.org/wiki/B%C3%ADpede" id="w">b&iacute;pede</a>, nem fala, l&ecirc; ou escreve. Ele &eacute; resgatado com cerca de doze anos de idade e passa a ser objeto de estudo de um professor &aacute;vido pelo conhecimento da condi&ccedil;&atilde;o humana. O filme baseia&shy;se em factos ver&iacute;dicos.&#10;E que o mesmo possuia uma linguagem totalmente rudimentar e anti&shy;social, por ter sido afastado da sociedade, por um logo per&iacute;odo, e que afetou seu n&iacute;vel intelectual, ja que no per&iacute;odo em que ele poderia ter sido socializado, e assim atingindo uma linha de raciocinio funcional, na idade em desenvolvimento.</p>&#10;<a id="Argumento" name="Argumento"></a><h2>Argumento</h2>&#10;<p>Argumento em cinema &eacute; a id&eacute;ia principal desenvolvida no roteiro. Geralmente &eacute; desenvolvido por equipe que cuida especificamente de diversos aspectos do cen&aacute;rio, continuidade ou adequa&ccedil;&atilde;o &agrave; &eacute;poca, etc. O filme <i>L&#39&semi;enfant sauvage</i>, apesar dos escassos recursos para sua produ&ccedil;&atilde;o conseguiu qualidade explorando o estilo document&aacute;rio e o interesse do autor no tema.</p>&#10;<p>Esse filme juntamente com <i><a href="http://en.wikipedia.org/wiki/Les_quatre_cents_coups" id="w">Les quatre cents coups</a></i>, &eacute; um dos filmes&shy;chave de Fran&ccedil;ois Truffaut sobre a inf&acirc;ncia e a &#34&semi;adapta&ccedil;&atilde;o social&#34&semi; um tema de sua predile&ccedil;&atilde;o ou recorrente em sua obra. Em <a href="http://en.wikipedia.org/wiki/L%26%2339%3Bargent_de_poche" id="w">L&#39&semi;argent de poche</a> (br.: Na idade da inoc&ecirc;ncia / pt: A idade da inoc&ecirc;ncia) explora tamb&eacute;m o car&aacute;ter a &#34&semi;fun&ccedil;&atilde;o&#34&semi; document&aacute;rio do cinema e retrata os &#34&semi;sobreviventes&#34&semi; da inf&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Thiers" id="w">Thiers</a>, uma pequena cidade francesa e as rela&ccedil;&otilde;es humanas de car&aacute;ter universal. O tema da adapta&ccedil;&atilde;o e import&acirc;ncia da socializa&ccedil;&atilde;o no filme &#34&semi;O garoto selvagem&#34&semi; &eacute; uma esp&eacute;cie de revis&atilde;o sobre a origem de nossas id&eacute;ias sobre como lidar com a natureza que brota espontaneamente nesses <a href="http://en.wikipedia.org/wiki/Bom_selvagem" id="w">&#34&semi;bons selvagens&#34&semi;</a> a gosto de <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a>  (1712 &shy; 1778), al&eacute;m do que foi um dos casos de <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a_selvagem" id="w">crian&ccedil;as selvagens</a> melhor documentados. Baseou&shy;se nos dois livros de Itard:</p>&#10;<dl><dd>&#10;<ul>&#10;<li>Itard, J. M. G.: <i>De l&#39&semi;education d&#39&semi;un homme sauvage ou des premiers developpemens physiques et moraux du jeune sauvage de l&#39&semi;Aveyron</i>. Goujon. Paris, 1801.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Itard, J. M. G.: <i>Rapports et memoires sur le sauvage de l&#39&semi;Aveyron</i>. Traducci&oacute;n inglesa con introducci&oacute;n y notas de G. y M. Humprey: <i>The wild boy of Aveyron</i>. Century. New York, 1932. Traducci&oacute;n al castellano con introducci&oacute;n y notas de Rafael S&aacute;nchez Ferlosio: <i>V&iacute;ctor de l&#39&semi;Aveyron</i>, Alianza, Madrid, 1982.</li></ul></dd></dl>&#10;<p>Vale ver o exame e di&aacute;logo do jovem Itard com seu mestre <a href="http://en.wikipedia.org/wiki/Philippe_Pinel" id="w">Philippe Pinel</a> (1745 &mdash; 1826), examinando a crian&ccedil;a  capturada, como retrata a cena filmada no no &#34&semi;rec&eacute;m criado&#34&semi; <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Surdos&shy;Mudos_de_Paris" id="w">Instituto Nacional de Surdos&shy;Mudos de Paris</a> do qual Itard chegou a ser o m&eacute;dico &shy; chefe.</p>&#10;<a id="Victor_de_Aveyron" name="Victor_de_Aveyron"></a><h2>Victor de Aveyron</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Victor_of_Aveyron.jpg%7Cthumb" id="w">Victor de [[Aveyron]], a [[crian&ccedil;a selvagem]] de Aveyron, descoberta em 1798</a>&#10;Segundo o cirurgi&atilde;o franc&ecirc;s Serge Aroles, que escreveu um estudo geral sobre crian&ccedil;as selvagens,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> esse caso n&atilde;o corresponde a uma verdadeira <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a_selvagem" id="w">crian&ccedil;a selvagem</a>. Caixeta,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> observa que as bases  das  li&ccedil;&otilde;es  de  Itard  (1801)  com  o  menino  selvagem,  foram  tomadas  do &ldquo;Tratado  sobre as sensa&ccedil;&otilde;es&rdquo; (Trait&eacute; des sensations, 1754) do fil&oacute;sofo franc&ecirc;s  <a href="http://en.wikipedia.org/wiki/Condillac" id="w">Condillac</a> (1715 &ndash; 1780). Partindo&shy;se do  olfato, o sentido considerado como o mais pobre de todos, Itard faz o percurso recomendado pelo autor da teoria do sensacionismo, com o menino selvagem, a partir de cinco metas pr&eacute;&shy;estabelecidas por este, o que nesse caso n&atilde;o obteve sucesso.</p>&#10;<dl><dd><i>A Primeira meta &eacute; a ambienta&ccedil;&atilde;o,  respeitando as vontades  do  menino,  andava nu,  comia quando quisesse e dormia pelos  cantos.   A  segunda  meta se  caracteriza pela  tentativa de desenvolver  o esp&iacute;rito e a aten&ccedil;&atilde;o  atrav&eacute;s  de est&iacute;mulos  en&eacute;rgicos . Com a terceira meta pretendia&shy;se alargar no menino a esfera das id&eacute;ias.  A brincadeira de encontrar objetos escondidos foi amplamente explorada visando exercitar a  aten&ccedil;&atilde;o e a mem&oacute;ria. Na quarta meta, para o m&eacute;dico, o mais importante de ser alcan&ccedil;ado estava relacionado com a capacidade de falar, isto &eacute;, lev&aacute;&shy;lo ao uso da palavra, atrav&eacute;s da imita&ccedil;&atilde;o pela necessidade criada, por exemplo, de pedir leite, bebida apreciada por Victor. A quinta  meta o objetivo era de exercer  sobre  os  objetos  de  sua experi&ecirc;ncia  imediata,  as opera&ccedil;&otilde;es  mais simples  e posteriormente,  determinando&shy;lhe a aplica&ccedil;&atilde;o aos  objetos  de ensino, isto &eacute;, com coisas que n&atilde;o tivessem rela&ccedil;&atilde;o com as necessidades imediatas.</i></dd></dl>&#10;<a id="Elenco" name="Elenco"></a><h2>Elenco</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jean_Itard.jpg%7Cthumb%7C100px" id="w">[http://es.wikipedia.org/wiki/Jean_Itard Jean Marc Gaspard Itard</a>]&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean&shy;Pierre_Cargol" id="w">Jean&shy;Pierre Cargol</a> .... Victor (o menino selvagem)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Truffaut" id="w">Fran&ccedil;ois Truffaut</a> .... Dr. Jean Itard</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7oise_Seigner" id="w">Fran&ccedil;oise Seigner</a> .... madame Guerin</li>&#10;<li>Jean Dast&eacute; .... professor Philippe Pinel</li>&#10;<li>Annie Miller .... madame Lemeri</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Claude_Miller" id="w">Claude Miller</a> .... Sr. Lemeri</li>&#10;<li>Paul Vill&eacute; .... Remy</li>&#10;<li>Nathan Miller .... Beb&ecirc; Lemeri</li>&#10;<li>Mathieu Schiffman .... Mathieu</li>&#10;<li>Jean Gruault .... visitante</li></ul>&#10;<a id="Principais_pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Principais_pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h2>Principais pr&ecirc;mios e indica&ccedil;&otilde;es</h2>&#10;<p><b>Sindicato dos Cr&iacute;ticos da Fran&ccedil;a</b> 1971 (Fran&ccedil;a)&#10;</p>&#10;<ul>&#10;<li>Venceu na categoria de melhor filme.</li></ul>&#10;<p><b>National Society of Film Critics Awards</b> 1971 (EUA)&#10;</p>&#10;<ul>&#10;<li>Venceu na categoria de melhor fotografia.</li></ul>&#10;<p><b>National Board of Review</b> 1971 (EUA)&#10;</p>&#10;<ul>&#10;<li>Venceu nas categorias de melhor filme estrangeiro e melhor diretor.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><span class="image"><img alt="Cartaz do filme ''O garoto selvagem''" rel="nofollow" src="http://upload.wikimedia.org/wikipedia/en/4/48/Wild_child23.jpg" /></span></li>&#10;<li><a class="externallink" href="http://www.ac&shy;grenoble.fr/PhiloSophie/file/jean_itard_memoire.pdf" rel="nofollow" title="http://www.ac&shy;grenoble.fr/PhiloSophie/file/jean_itard_memoire.pdf">Jean Itard. M&eacute;moire et rapport sur Victor de l&rsquo;Aveyron</a> <small>Jul. 2011</small></li>&#10;<li>Jean Itard. De l&#39&semi;&eacute;ducation d&#39&semi;un homme sauvage ou des premiers d&eacute;veloppemens physiques et moraux du jeune sauvage de l&#39&semi;Aveyron. <a class="externallink" href="http://www.gutenberg.org/files/20966/20966&shy;h/20966&shy;h.htm" rel="nofollow" title="http://www.gutenberg.org/files/20966/20966&shy;h/20966&shy;h.htm">Gutenberg&#39&semi;s Project</a> <small>Jul. 2011</small></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Fran%C3%A7ois_Truffaut" id="w">Enfant sauvage</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_da_Fran%C3%A7a" id="w">Enfant sauvage</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_1970" id="w">Enfant sauvage</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_sobre_crian%C3%A7as_selvagens_e_afins" id="w">Enfant sauvage</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_drama" id="w">Enfant sauvage</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_baseados_em_livros" id="w">Enfant sauvage</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_preto_e_branco" id="w">Categoria:Filmes em preto e branco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_francesa" id="w">Categoria:Filmes em l&iacute;ngua francesa</a></p>&#10;<p> </p></body></html>