<html><title>Pimenta da Veiga</title><body>&#10;<p> </p>&#10;<p><b>Jo&atilde;o Pimenta da Veiga Filho</b> (<a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> com escrit&oacute;rio em Bras&iacute;lia<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> . Foi deputado federal pelo partido <a href="http://en.wikipedia.org/wiki/MDB" id="w">MDB</a> e <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB) de 1978 a 1988. Em 1988, foi um dos fundadores do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB) e prefeito de Belo Horizonte. Foi reeleito deputado federal pelo partido <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> de 1994 a 1998, tamb&eacute;m foi presidente nacional do PSDB de 1994 a 1995, quando o partido assumiu a presid&ecirc;ncia da rep&uacute;blica. Foi o <a href="http://en.wikipedia.org/wiki/Ministro_das_comunica%C3%A7%C3%B5es" id="w">ministro das comunica&ccedil;&otilde;es</a> logo ap&oacute;s as privatiza&ccedil;&otilde;es de 1999 a 2002.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;o tempo opini&atilde;o_a" class="reference"><a href="#_note&shy;o tempo opini&atilde;o" title="">[4]</a></sup><sup id="_ref&shy;Jornal da Manh&atilde;_a" class="reference"><a href="#_note&shy;Jornal da Manh&atilde;" title="">[5]</a></sup><sup id="_ref&shy;Di&aacute;rio do Com&eacute;rcio_a" class="reference"><a href="#_note&shy;Di&aacute;rio do Com&eacute;rcio" title="">[6]</a></sup></p>&#10;<p>Em 2014, foi escolhido como candidato do <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> ao governo de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e tamb&eacute;m coordenador da campanha do PSDB no estado.<sup id="_ref&shy;veja_a" class="reference"><a href="#_note&shy;veja" title="">[7]</a></sup> No mesmo ano assumiu a presid&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Instituto_Teot%C3%B4nio_Vilela" id="w">Instituto Teot&ocirc;nio Vilela</a>, &oacute;rg&atilde;o de estudos e forma&ccedil;&atilde;o pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a>.<sup id="_ref&shy;veja_b" class="reference"><a href="#_note&shy;veja" title="">[7]</a></sup><sup id="_ref&shy;Estado de Minas_a" class="reference"><a href="#_note&shy;Estado de Minas" title="">[8]</a></sup><sup id="_ref&shy;EM Politica_a" class="reference"><a href="#_note&shy;EM Politica" title="">[9]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;&#10;<p>Jo&atilde;o Pimenta da Veiga Filho nasceu em uma fam&iacute;lia de quatro irm&atilde;os. A m&atilde;e, Edite Para&iacute;so Pimenta da Veiga, era professora e o pai, Jo&atilde;o Pimenta da Veiga, era advogado criminalista. Seu pai tamb&eacute;m foi deputado federal.</p>&#10;<p>Pimenta da Veiga &eacute; graduado em Ci&ecirc;ncias Jur&iacute;dicas e Sociais pela <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Faculdade de Direito da Universidade Federal</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Pimenta &eacute; casado com a jornalista Anna Paola Frade Pimenta da Veiga.<sup id="_ref&shy;Jornal da Manh&atilde;_b" class="reference"><a href="#_note&shy;Jornal da Manh&atilde;" title="">[5]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Deputado_Federal" name="Deputado_Federal"></a><h2>Deputado Federal</h2>&#10;&#10;<p>Ingressou na vida p&uacute;blica em 1978, quando foi eleito deputado federal pelo MDB, um dos dois partidos permitidos pela <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">Ditadura</a>. Foi o primeiro deputado a denunciar o <a href="http://en.wikipedia.org/wiki/Atentado_do_Riocentro" id="w">Atentado do Riocentro</a>, frustrado atentado implementado pela ditadura militar do Brasil, conhecido pela explos&atilde;o de uma bomba durante um show de MPB,em 1981 . Foi um dos deputados engajado na luta pelas <a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1" id="w">Diretas J&aacute;</a>, movimento a favor da redemocratiza&ccedil;&atilde;o e elei&ccedil;&otilde;es diretas para presidente no Brasil. Com a derrota da <a href="http://en.wikipedia.org/wiki/Emenda_Dante_de_Oliveira" id="w">Emenda Dante de Oliveira</a>, Pimenta da Veiga apoiou a elei&ccedil;&atilde;o indireta <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a> no col&eacute;gio eleitoral. </p>&#10;<p>Foi reeleito deputado federal por mais tr&ecirc;s mandatos consecutivos pelo <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, onde permaneceu at&eacute; 1988.<sup id="_ref&shy;o tempo opini&atilde;o_b" class="reference"><a href="#_note&shy;o tempo opini&atilde;o" title="">[4]</a></sup> Tamb&eacute;m foi deputado federal pelo <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> de 1994 a 1998, quando se tornou ministro das Comunica&ccedil;&otilde;es do governo FHC.<sup id="_ref&shy;veja_c" class="reference"><a href="#_note&shy;veja" title="">[7]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;O Tempo Politica_a" class="reference"><a href="#_note&shy;O Tempo Politica" title="">[12]</a></sup></p>&#10;<p>Foi autor de projeto de lei que previa a cria&ccedil;&atilde;o de pelo menos 10 estados novos, alguns deles sem acesso por rodovia: Amazonas, Par&aacute; e Mato Grosso seriam redivididos para a cria&ccedil;&atilde;o de Aripuan&atilde;, Araguaia, Xingu, Rio Negro, Solim&otilde;es, Uirapuru, Madeira, Juru&aacute;, Tapaj&oacute;s e Caraj&aacute;s<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;&#10;<a id="Prefeito_de_Belo_Horizonte" name="Prefeito_de_Belo_Horizonte"></a><h2>Prefeito de Belo Horizonte</h2>&#10;&#10;<p>Foi eleito prefeito de Belo Horizonte pelo <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> em 1989, sendo o primeiro prefeito do partido a comandar a prefeitura de uma capital.<sup id="_ref&shy;Jornal da Manh&atilde;_c" class="reference"><a href="#_note&shy;Jornal da Manh&atilde;" title="">[5]</a></sup><sup id="_ref&shy;Di&aacute;rio do Com&eacute;rcio_b" class="reference"><a href="#_note&shy;Di&aacute;rio do Com&eacute;rcio" title="">[6]</a></sup></p>&#10;<p>Durante seu per&iacute;odo como prefeito a ocupa&ccedil;&atilde;o Fazenda Mariquinha foi desocupada.&rdquo;<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </p>&#10;<p>A gest&atilde;o Pimenta da Veiga tentou verticalizar a Lagoa da Pampulha, apresentando um projeto de &ldquo;constru&ccedil;&atilde;o de um shopping center e um hotel com 204 apartamentos, em conv&ecirc;nio com a iniciativa privada&rdquo;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. O projeto tambem inclu&iacute;a a cria&ccedil;&atilde;o de ilhas na lagoa, que ficaram conhecidas como &ldquo;ilhas da fantasia&rdquo;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> . Ainda segundo a Prefeitura o projeto deveria ter ficado pronto em 1991 mas n&atilde;o saiu do papel.</p>&#10;<p>Em sua administra&ccedil;&atilde;o implantou o Programa de Or&ccedil;amento Participativo, o PROPAR, programa de participa&ccedil;&atilde;o popular para a escolha de pequenas obras p&uacute;blicas pela cidade, especialmente recapeamento de vias.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Pimenta da Veiga saiu da prefeitura ap&oacute;s pouco mais de 12 meses de gest&atilde;o para se candidatar a governador. V&aacute;rios vereadores de Belo Horizonte, entre eles Fernando Cabral (PT), questionaram o uso de propagandas da administra&ccedil;&atilde;o Pimenta da veiga em jornais nacionais, levantando suspeitas sobre uso da m&aacute;quina p&uacute;blica e abuso de poder econ&ocirc;mico, no entanto o ent&atilde;o vereador Am&iacute;lcar Martins (PSDB) garantiu que a publicidade havia sido paga por empreiteiras.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>  Ao sair da prefeitura Pimenta da Veiga foi acusado pela imprensa de ter usado o cargo como trampolim eleitoral para se tornar governador<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>  e foi cobrado pelas obras pendentes, como a avenida Tancredo Neves, completada somente duas d&eacute;cadas depois.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. &#10;Pimenta da Veiga fracassou em sua campanha para governador em 1990, deixando seu vice <a href="http://en.wikipedia.org/wiki/Eduardo_Azeredo" id="w">Eduardo Azeredo</a> na prefeitura. A gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Eduardo_Azeredo" id="w">Eduardo Azeredo</a> foi problem&aacute;tica, atrasou o sal&aacute;rio dos professores municipais por cinco meses e foi incapaz de eleger seu sucessor, o ent&atilde;o jovem pol&iacute;tico <a href="http://en.wikipedia.org/wiki/A%C3%A9cio_Neves" id="w">A&eacute;cio Neves</a>, que sequer chegou ao segundo turno nas elei&ccedil;&otilde;es de 1992.</p>&#10;<a id="Presidente_Nacional_do_PSDB" name="Presidente_Nacional_do_PSDB"></a><h2> Presidente Nacional do PSDB</h2>&#10;&#10;<p>Em 1988, foi um dos fundadores do PSDB junto de <a href="http://en.wikipedia.org/wiki/Eduardo_Azeredo" id="w">Eduardo Azeredo</a>,<a href="http://en.wikipedia.org/wiki/Franco_Montoro" id="w">Franco Montoro</a> e<a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a>.</p>&#10;<p>Foi vice&shy;presidente do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB) em 1991. Assumiu a presid&ecirc;ncia do partido em 1994, sendo um dos principais articuladores pol&iacute;ticos e financeiros das campanhas eleitorais daquele ano, quando o partido assumiu a presid&ecirc;ncia da rep&uacute;blica com <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>.<sup id="_ref&shy;veja_d" class="reference"><a href="#_note&shy;veja" title="">[7]</a></sup><sup id="_ref&shy;Folha de S&atilde;o Paulo_a" class="reference"><a href="#_note&shy;Folha de S&atilde;o Paulo" title="">[24]</a></sup>  Sua participa&ccedil;&atilde;o nas campanhas do PSDB em 1998 fizeram com que fosse indiciado pela Pol&iacute;cia Federal por ter recebido dinheiro do publicit&aacute;rio <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a> no primeiro caso conhecido de uso do <a href="http://en.wikipedia.org/wiki/Valerioduto" id="w">Valerioduto</a>, em 1998, durante a campanha a governador de <a href="http://en.wikipedia.org/wiki/Eduardo_Azeredo" id="w">Eduardo Azeredo</a>.<sup id="_ref&shy;O Tempo_a" class="reference"><a href="#_note&shy;O Tempo" title="">[25]</a></sup> </p>&#10;<a id="Ministro_das_Comunica%C3%A7%C3%B5es" name="Ministro_das_Comunica%C3%A7%C3%B5es"></a><h2>Ministro das Comunica&ccedil;&otilde;es</h2>&#10;&#10;<p>Foi nomeado ministro das Comunica&ccedil;&otilde;es, ap&oacute;s a morte do ent&atilde;o ministro, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Motta" id="w">S&eacute;rgio Motta</a> em 1998.<sup id="_ref&shy;veja_e" class="reference"><a href="#_note&shy;veja" title="">[7]</a></sup><sup id="_ref&shy;Folha de S&atilde;o Paulo_b" class="reference"><a href="#_note&shy;Folha de S&atilde;o Paulo" title="">[24]</a></sup><sup id="_ref&shy;O Tempo_b" class="reference"><a href="#_note&shy;O Tempo" title="">[25]</a></sup></p>&#10;<p>Um de seus principais trabalhos foi conduzir o caso Manchete, em que o Minist&eacute;rio das Comunica&ccedil;&otilde;es fracassou ao tentar salvar a <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>, assolada por uma grave crise financeira.</p>&#10;<p>Em mar&ccedil;o 2001 Pimenta da Veiga usou o cart&atilde;o corporativo, pago com dinheiro do Governo Federal, para comprar um &ldquo;tucano de pedras de quartzo azul e quartzo verde&rdquo;<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Durante seu tempo no Minist&eacute;rio das Comunica&ccedil;&otilde;es a rela&ccedil;&atilde;o com o ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a> ficou conturbada. Pimenta da Veiga chegou a chamar Itamar de irrespons&aacute;vel<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e afirmar que ele estaria &#34&semi;estimulando o consumo perdul&aacute;rio&#34&semi; dos mineiros durante a crise do <a href="http://en.wikipedia.org/wiki/Apag%C3%A3o" id="w">Apag&atilde;o</a>. Como resultado disso <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a> se recusou a receb&ecirc;&shy;lo em 1999 quando o Pimenta da Veiga visitou Minas Gerais.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Apesar da postura favor&aacute;vel ao racionamento de energia dos mineiros, Pimenta da Veiga lutou para que as empresas de telefonia n&atilde;o pagassem pelo racionamento, afirmando que &#34&semi;o setor espera que o governo livre as empresas de qualquer conseq&uuml;&ecirc;ncia&#34&semi;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> </p>&#10;<p>Em 2000, no mesmo ano em que <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a> teria passado a lucrar com contratos de publicidade dos Correios, Pimenta da Veiga demitiu o ent&atilde;o presidente dos Correios <a href="http://en.wikipedia.org/wiki/Egydio_Bianchi" id="w">Egydio Bianchi</a>, que saiu acusando o ministro de ter &#34&semi;interesse em controlar a verba&rdquo; de publicidade da empresa para favorecer &#34&semi;um munic&iacute;pio X de Minas Gerais&rdquo;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>. </p>&#10;<p>Alguns anos depois, na <a href="http://en.wikipedia.org/wiki/CPMI_dos_Correios" id="w">CPMI dos Correios</a> Egydio Byanchi afirmou ainda que Pimenta da Veiga &#34&semi;&eacute; um pol&iacute;tico antigo, pelas pr&aacute;ticas, pela vis&atilde;o que tem da gest&atilde;o p&uacute;blica&#34&semi; e que &#34&semi;o ministro Pimenta da Veiga n&atilde;o ajudou as coisas da comunica&ccedil;&atilde;o&#34&semi;, &#34&semi;n&atilde;o teve a compreens&atilde;o exata, a percep&ccedil;&atilde;o, a grandeza t&eacute;cnica e pol&iacute;tica de compreender realmente as necessidades do setor&#34&semi; e &#34&semi;trabalhou de maneira muito pr&aacute;tica e concreta para esvaziar as ag&ecirc;ncias&#34&semi; (reguladoras), fazendo &#34&semi;pol&iacute;tica com p min&uacute;sculo&#34&semi; e n&atilde;o dando &#34&semi;uma contribui&ccedil;&atilde;o adequada para o Pa&iacute;s na &aacute;rea de comunica&ccedil;&otilde;es&#34&semi;.  Ao final ainda afirmou que na gest&atilde;o Pimenta da Veiga &#34&semi;todos os lobbies empresariais realmente se manifestaram.&#34&semi; <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>  <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<p>Ampliou o o sistema postal nacional e tamb&eacute;m aprovou a agiliza&ccedil;&atilde;o das comunica&ccedil;&otilde;es postais entre cidades situadas em regi&atilde;o de fronteira, favorecendo a integra&ccedil;&atilde;o dos pa&iacute;ses membros do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">mercosul</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Durante sua gest&atilde;o, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> atingiu 50 milh&otilde;es de telefones fixos no pa&iacute;s e saiu da 14&ordf; posi&ccedil;&atilde;o em n&uacute;mero de telefones fixos para o 6&ordm; lugar no ranking mundial. Em 1997 ,o Brasil tinha 17 milh&otilde;es de linha fixas.<sup id="_ref&shy;Folha de S&atilde;o Paulo&shy;Poder_a" class="reference"><a href="#_note&shy;Folha de S&atilde;o Paulo&shy;Poder" title="">[35]</a></sup> Na telefonia m&oacute;vel o pa&iacute;s atingiu mais de 30 milh&otilde;es de celulares, e alcan&ccedil;ou a 8&ordf; coloca&ccedil;&atilde;o no ranking mundial. Antes de sua gest&atilde;o o n&uacute;mero de aparelhos m&oacute;veis no pa&iacute;s era de 4,4 milh&otilde;es e 20&ordf; posi&ccedil;&atilde;o no ranking mundial.<sup id="_ref&shy;Folha de S&atilde;o Paulo&shy;Poder_b" class="reference"><a href="#_note&shy;Folha de S&atilde;o Paulo&shy;Poder" title="">[35]</a></sup> No setor postal pela primeira vez no pa&iacute;s, os <a href="http://en.wikipedia.org/wiki/Correios_do_Brasil" id="w">Correios do Brasil</a> chegaram a todos os munic&iacute;pios. Pimenta da Veiga garantiu a instala&ccedil;&atilde;o das primeiras 1.000 ag&ecirc;ncias postais banc&aacute;rias no pa&iacute;s.<sup id="_ref&shy;Folha de S&atilde;o Paulo&shy;Poder_c" class="reference"><a href="#_note&shy;Folha de S&atilde;o Paulo&shy;Poder" title="">[35]</a></sup></p>&#10;<p>Agilizou os processos licitat&oacute;rios no setor de radiodifus&atilde;o, pelos quais mais de 2.000 geradores foram ofertados, al&eacute;m de serem autorizados o funcionamento de 1.000 r&aacute;dios comunit&aacute;rias.<sup id="_ref&shy;Folha de S&atilde;o Paulo&shy;Poder_d" class="reference"><a href="#_note&shy;Folha de S&atilde;o Paulo&shy;Poder" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;Folha de S&atilde;o Paulo&shy;Poder_e" class="reference"><a href="#_note&shy;Folha de S&atilde;o Paulo&shy;Poder" title="">[35]</a></sup> V&aacute;rias dessas licita&ccedil;&otilde;es beneficiaram pol&iacute;ticos regionais, que passaram a controlar r&aacute;dios, jornais e retransmissoras regionais de TV. Entre os pol&iacute;ticos beneficiados encontra&shy;se A&eacute;cio Neves, s&oacute;cio da r&aacute;dio Arco&shy;&iacute;ris, retransmissora da R&aacute;dio Jovem Pan, recentemente investigado pelo minist&eacute;rio P&uacute;blico por repasses do Governo de Minas e pela propriedade de uma frota de carros de luxo.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Como ministro aprovou o projeto Governo Eletr&ocirc;nico Servi&ccedil;o de Atendimento ao Cidad&atilde;o, expandindo o acesso a Internet e permitindo a universaliza&ccedil;&atilde;o do acesso &agrave;s informa&ccedil;&otilde;es e servi&ccedil;os do governo, por meio eletr&ocirc;nico a popula&ccedil;&atilde;o.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A gest&atilde;o de Pimenta da Veiga no Minist&eacute;rio das Comunica&ccedil;&otilde;es foi a porta de entrada de <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a> dentro dos Correios. At&eacute; ent&atilde;o as atividades do publicit&aacute;rio se resumiam a Minas Gerais. Embora os contratos contratos da SMP&#38&semi;B de <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a> s&oacute; tenham come&ccedil;ado em 2003, a <a href="http://en.wikipedia.org/wiki/CPMI_dos_Correios" id="w">CPMI dos Correios</a> considerou que a SMP&#38&semi;B j&aacute; lucrava indiretamente com os Correios desde 2000, logo no in&iacute;cio da gest&atilde;o de Pimenta da Veiga no Minist&eacute;rio das Comunica&ccedil;&otilde;es. A <a href="http://en.wikipedia.org/wiki/CPMI_dos_Correios" id="w">CPMI dos Correios</a> considerou suspeita a rela&ccedil;&atilde;o entre a estatal e a ag&ecirc;ncia de publicidade Giacometti Associados, que repassava mais de 70% do lucro no contrato com os Correios para a conta de <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a> no Banco Rural, somando cerca de R$ 6,8 milh&otilde;es. A conta de Val&eacute;rio no Banco Rural &eacute; a mesma que abasteceu o &ldquo;<a href="http://en.wikipedia.org/wiki/Valerioduto" id="w">Valerioduto</a>&rdquo;.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Em abril de 2014 Pimenta da Veiga foi indiciado por lavagem de dinheiro <sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Ficou no minist&eacute;rio at&eacute; 2003, n&atilde;o assumindo por isto sua vaga na C&acirc;mara naquela legislatura.<sup id="_ref&shy;O Tempo_c" class="reference"><a href="#_note&shy;O Tempo" title="">[25]</a></sup></p>&#10;<a id="Consultoria_a_Marcos_Val%C3%A9rio" name="Consultoria_a_Marcos_Val%C3%A9rio"></a><h2> Consultoria a Marcos Val&eacute;rio </h2>&#10;&#10;<p>Pimenta da Veiga foi indiciado pela Pol&iacute;cia Federal por lavagem de dinheiro em abril de 2014.</p>&#10;<p>Segundo a Pol&iacute;cia Federal o dinheiro teria sido desviado no <a href="http://en.wikipedia.org/wiki/Mensal%C3%A3o_Tucano" id="w">Mensal&atilde;o Tucano</a> para abastecer a campanha de reelei&ccedil;&atilde;o do ex&shy;governador <a href="http://en.wikipedia.org/wiki/Eduardo_Azeredo" id="w">Eduardo Azeredo</a>, em 1998. O Minist&eacute;rio P&uacute;blico afirma que empresas p&uacute;blicas de Minas Gerais usaram eventos esportivos para desviar recursos para a SMP&#38&semi;B, empresa de <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a>. Entre os eventos estariam o Campeonato Mundial de Supercross Etapa Brasil 1999/2000, o Iron Biker &ndash; O Desafio das Montanhas, e o Enduro Internacional da Independ&ecirc;ncia. Tais eventos teriam sido usados como pretexto para que as estatais Companhia Mineradora de Minas Gerais (Comig), Companhia de Saneamento de Minas Gerais (Copasa) e o extinto Banco do Estado de Minas Gerais (Bemge) repassassem verba para a ag&ecirc;ncia de publicidade de Marcos Val&eacute;rio e dos dois ex&shy;s&oacute;cios. Este dinheiro seria usado &ldquo;clandestinamente&rdquo; na campanha de reelei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eduardo_Azeredo" id="w">Eduardo Azeredo</a> ao governo de Minas. A estimativa do Minist&eacute;rio P&uacute;blico &eacute; de R$ 3,5 milh&otilde;es desviados &ndash; R$ 9,3 milh&otilde;es em valores atualizados. <sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> <sup id="_ref&shy;O Tempo_d" class="reference"><a href="#_note&shy;O Tempo" title="">[25]</a></sup> A den&uacute;ncia &eacute; referente a R$ 300.000,00 (trezendo mil reais) que Pimenta da Veiga teria recebido de <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a>.</p>&#10;<p>Pimenta da Veiga se defendeu dizendo que o dinheiro era referente a servi&ccedil;os prestados pelo seu escrit&oacute;rio de advocacia a <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a>, embora tenha se recusado a responder qual servi&ccedil;o foi prestado.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> O advogado posterior de Marcos Val&eacute;rio, Rog&eacute;rio Lanza Tolentino, foi acusado de peculato, lavagem de dinheiro, corrup&ccedil;&atilde;o ativa, forma&ccedil;&atilde;o de quadrilha e condenado pelo STF pelo seu envolvimento com o <a href="http://en.wikipedia.org/wiki/Mensal%C3%A3o" id="w">Mensal&atilde;o</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>O valor recebido por Pimenta da Veiga &eacute; seis vezes maior que o valor recebido por Jo&atilde;o Paulo Cunha, condenado pelo STF pela participa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Mensal%C3%A3o" id="w">Mensal&atilde;o</a><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a> tamb&eacute;m foi avalista de Pimenta da Veiga num contrato de empr&eacute;stimo de R$ 152 mil com o banco BMG de Belo Horizonte em 2003<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>. Pimenta da Veiga tamb&eacute;m aparece na contabilidade recebendo de <a href="http://en.wikipedia.org/wiki/Marcos_Val%C3%A9rio" id="w">Marcos Val&eacute;rio</a> um casaco de couro adquirido por R$ 2.680.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Conselho_Consultivo_do_Governo_Jos%C3%A9_Roberto_Arruda" name="Conselho_Consultivo_do_Governo_Jos%C3%A9_Roberto_Arruda"></a><h2>Conselho Consultivo do Governo Jos&eacute; Roberto Arruda</h2>&#10;<p>Durante o governo de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Arruda" id="w">Jos&eacute; Roberto Arruda</a> no Distrito Federal Pimenta da Veiga foi escolhido para o Conselho Consultivo do Governo. Durante sua posse Arruda afirmou que Pimenta era &#34&semi;um amigo de anos e anos, toda vez que preciso de um conselho &eacute; para ele que eu ligo&rdquo;, e garantiu que o ex&shy;ministro escolheria todos os 10 conselheiros. Entre os escolhidos estava <a href="http://en.wikipedia.org/wiki/Roberto_Freire" id="w">Roberto Freire</a> (PPS).<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> A rela&ccedil;&atilde;o solid&aacute;ria entre Pimenta da Veiga e Arruda &eacute; antiga, em 2001 ele visitou Arruda logo ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_do_painel_eletr%C3%B4nico" id="w">Esc&acirc;ndalo do painel eletr&ocirc;nico</a> e afirmou que ia &#34&semi;levar um abra&ccedil;o pessoal&#34&semi;<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>. Arruda afirmava ent&atilde;o que Pimenta da Veiga &#34&semi;passou toda sua vida em Bras&iacute;lia&#34&semi;<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;&#10;<a id="Candidato_a_governador_de_Minas_Gerais_2014" name="Candidato_a_governador_de_Minas_Gerais_2014"></a><h2>Candidato a governador de Minas Gerais 2014</h2>&#10;&#10;<p>Em Fevereiro de 2014, Pimenta da Veiga foi escolhido como pr&eacute;&shy;candidato ao governo de Minas Gerais, por uma coliga&ccedil;&atilde;o partid&aacute;ria, no Movimento Todos Por Minas. Pimenta conta com o apoio do Senador <a href="http://en.wikipedia.org/wiki/A%C3%A9cio_Neves" id="w">A&eacute;cio Neves</a> e do atual Governador <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Anastasia" id="w">Ant&ocirc;nio Anastasia</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Durante o lan&ccedil;amento da candidatura Pimenta da Veiga evitou responder as perguntas sobre <a href="http://en.wikipedia.org/wiki/Eduardo_Azeredo" id="w">Eduardo Azeredo</a>, seu antigo vice&shy;prefeito indiciado tr&ecirc;s dias antes por peculato e lavagem de dinheiro no caso do Mensal&atilde;o Tucano em Minas Gerais. <sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> No mesmo m&ecirc;s, no entanto, Pimenta da Veiga e <a href="http://en.wikipedia.org/wiki/A%C3%A9cio_Neves" id="w">A&eacute;cio Neves</a> visitaram <a href="http://en.wikipedia.org/wiki/Eduardo_Azeredo" id="w">Eduardo Azeredo</a> para prestar sua solidariedade ao primeiro r&eacute;u do <a href="http://en.wikipedia.org/wiki/Mensal%C3%A3o_tucano" id="w">Mensal&atilde;o tucano</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>O elo entre Pimenta da Veiga e Marcos Val&eacute;rio remonta ao seu tempo no Minist&eacute;rio das Comunica&ccedil;&otilde;es, e o assunto j&aacute; era temido pelo PSDB desde 2013 quando Pimenta da Veiga teve seu nome aventado para a candidatura ao governo de Minas Gerais. <sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Pimenta da Veiga passou os &uacute;ltimos anos vivendo entre o interior de Goi&aacute;s, onde possui terras e fazendas, e Bras&iacute;lia, onde fica seu escrit&oacute;rio de advocacia. Em sua declara&ccedil;&atilde;o de bens constam diversos bens e investimentos no DF e em Goi&aacute;s, mas nenhuma atividade econ&ocirc;mica ou im&oacute;vel em Minas Gerais.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Pimenta da Veiga &eacute; tamb&eacute;m o candidato mais rico ao governo do Minas Gerais, com R$ 10,5 milh&otilde;es em bens. Somente sua propriedade dentro do Distrito Federal tem mais de um milh&atilde;o de metros quadrados, e ele declarou valer R$ 942 mil reais.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Valerioduto" id="w">Valerioduto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mensal%C3%A3o_tucano" id="w">Mensal&atilde;o tucano</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www2.camara.leg.br/deputados/pesquisa/layouts_deputados_biografia?pk=99907&#38&semi;tipo=0" rel="nofollow" title="http://www2.camara.leg.br/deputados/pesquisa/layouts_deputados_biografia?pk=99907&#38&semi;tipo=0">C&acirc;mara</a><br/></li></ul>&#10;<p><br/>&#10; &#10; &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_FHC" id="w">Categoria:Ministros do Governo FHC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_das_Comunica%C3%A7%C3%B5es_do_Brasil" id="w">Categoria:Ministros das Comunica&ccedil;&otilde;es do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prefeitos_de_Belo_Horizonte" id="w">Categoria:Prefeitos de Belo Horizonte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_de_Minas_Gerais" id="w">Categoria:Deputados federais de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Categoria:Membros do Movimento Democr&aacute;tico Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Belo_Horizonte" id="w">Categoria:Naturais de Belo Horizonte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Categoria:Membros do Partido do Movimento Democr&aacute;tico Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_da_Social_Democracia_Brasileira" id="w">Categoria:Membros do Partido da Social Democracia Brasileira</a></p>&#10;<p> </p></body></html>