<html><title>Noz&shy;moscada</title><body>&#10;<p> &#10;<b>Noz&shy;moscada</b> &eacute; uma das <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a> obtidas do fruto da <b>moscadeira</b> (<i>Myristica fragans</i>), uma planta da fam&iacute;lia  das <a href="http://en.wikipedia.org/wiki/Myristicaceae" id="w">Myristicaceae</a>, de porte alto, atingindo cerca de 10 a 15 metros de altura, com v&aacute;rias ramas dispostas ao longo do tronco principal, a madeira &eacute; muito boa para confec&ccedil;&atilde;o de m&oacute;veis. O consumo de uma noz&shy;moscada inteira ou 5 g do seu p&oacute; pode produzir efeitos de intoxica&ccedil;&atilde;o como: alucina&ccedil;&otilde;es auditivas e visuais, descontrole motor e despersonaliza&ccedil;&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Cont&eacute;m <a href="http://en.wikipedia.org/wiki/Miristicina" id="w">miristicina</a>, um <a href="http://en.wikipedia.org/wiki/IMAO" id="w">IMAO (inibidor da monoamina oxidase)</a>. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Origem_e_hist%C3%B3ria" name="Origem_e_hist%C3%B3ria"></a><h2> Origem e hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:muscade.jpg%7Cthumb%7Cleft" id="w">Noz&shy;moscada</a>&#10;At&eacute; meados do s&eacute;culo XIX a &uacute;nica fonte mundial de noz&shy;moscada eram as pequenas <a href="http://en.wikipedia.org/wiki/Ilhas_Banda" id="w">ilhas Banda</a> nas <a href="http://en.wikipedia.org/wiki/Molucas" id="w">Molucas</a>, <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>. Utilizada desde o tempo dos romanos, a noz&shy;moscada era uma das mais valorizadas <a href="http://en.wikipedia.org/wiki/Especiarias" id="w">especiarias</a> na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, utilizada em noz e em <a href="http://en.wikipedia.org/wiki/Macis" id="w">macis</a> como tempero e conservante em <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> e na <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>. Vendida por mercadores <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a> era distribu&iacute;da na Europa a pre&ccedil;os exorbitantes. Como os mercadores nunca divulgavam a localiza&ccedil;&atilde;o exacta da sua fonte, nenhum europeu conseguia deduzir a sua origem.&#10;Em nome do <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">rei de Portugal</a>, em agosto de 1511 <a href="http://en.wikipedia.org/wiki/Afonso_de_Albuquerque" id="w">Afonso de Albuquerque</a> conquistou <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a>, que era ao tempo o centro do com&eacute;rcio asi&aacute;tico. Conseguindo obter a localiza&ccedil;&atilde;o das ilhas Banda, enviou uma expedi&ccedil;&atilde;o de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Navios" id="w">navios</a> comandados pelo seu <a href="http://en.wikipedia.org/wiki/Amigo" id="w">amigo</a> de <a href="http://en.wikipedia.org/wiki/Confian%C3%A7a" id="w">confian&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Abreu" id="w">Ant&oacute;nio de Abreu</a> para as encontrar. Pilotos malaios  guiaram os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> via <a href="http://en.wikipedia.org/wiki/Java" id="w">Java</a> at&eacute; Banda, onde chegaram no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Sendo os primeiros europeus a chegar &agrave;s ilhas, a&iacute; permaneceram durante cerca de um m&ecirc;s, comprando e enchendo os seus navios com noz&shy;moscada e cravinho<sup id="_ref&shy;HANNARDp7_a" class="reference"><a href="#_note&shy;HANNARDp7" title="">[5]</a></sup>. Mais tarde a noz&shy;moscada e o macis seriam negociados tamb&eacute;m pelos holandeses, passando depois a ser cultivada na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, na <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>, nas <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a> e noutras regi&otilde;es.</p>&#10;<a id="Bot%C3%A2nica" name="Bot%C3%A2nica"></a><h2> Bot&acirc;nica </h2>&#10;&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Nutmeg_Zanz41.JPG" title="A noz&shy;moscada, exclusiva das [[ilhas Banda]] at&eacute; meados do s&eacute;culo XIX"><img src="http://en.wikipedia.org/wiki/Nutmeg_Zanz41.JPG" alt="A noz&shy;moscada, exclusiva das [[ilhas Banda]] at&eacute; meados do s&eacute;culo XIX" title="A noz&shy;moscada, exclusiva das [[ilhas Banda]] at&eacute; meados do s&eacute;culo XIX" class="location&shy;left type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">A noz&shy;moscada, exclusiva das <a href="http://en.wikipedia.org/wiki/Ilhas_Banda" id="w">ilhas Banda</a> at&eacute; meados do s&eacute;culo XIX</div></p>&#10;<a id="Moscadeira" name="Moscadeira"></a><h3> Moscadeira </h3>&#10;&#10;<p>&Eacute; a sua <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a>, da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Myristicaceae" id="w">Myristicaceae</a>, uma <a href="http://en.wikipedia.org/wiki/Planta" id="w">planta</a> de porte alto, atingindo cerca de 10 a 15 metros de altura, com v&aacute;rias ramas dispostas ao longo do tronco principal, a sua <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> &eacute; muito boa para confec&ccedil;&atilde;o de m&oacute;veis.</p>&#10;<a id="Observa%C3%A7%C3%B5es" name="Observa%C3%A7%C3%B5es"></a><h3> Observa&ccedil;&otilde;es </h3>&#10;&#10;&#10;<ul>&#10;<li>&Eacute; uma planta <a href="http://en.wikipedia.org/wiki/Di%C3%B3ica" id="w">di&oacute;ica</a>, portanto com sexos separados, plantas com flores femininas e plantas com flores masculinas. Vale ressaltar, que o car&aacute;ter di&oacute;ico se manifesta em uma propor&ccedil;&atilde;o de 50% para cada sexo. A <a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">poliniza&ccedil;&atilde;o</a> &eacute; cruzada (masculinas x femininas) requer em m&eacute;dia 10% de plantas masculina, para fecundar as flores femininas.</li>&#10;<li>As flores femininas dispostas na infloresc&ecirc;ncia com uma ou tr&ecirc;s flores&semi; possuem um ov&aacute;rio superior (estigma) que recebe os gr&atilde;os de <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a> das flores masculinas, trazidos por ventos e insetos, promovendo a fecunda&ccedil;&atilde;o. As flores masculinas, dispostas em infloresc&ecirc;ncia com uma ou tr&ecirc;s flores&semi; possuem um recept&aacute;culo em forma de coluna, onde ficam ligadas &agrave;s anteras com os gr&atilde;os de p&oacute;len.</li></ul>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h3> Composi&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fleur_de_muscade.jpg%7Cthumb" id="w">Macis</a></p>&#10;&#10;<ul>&#10;<li>A membrana laranja&shy;avermelhada que cobre a casca da noz&shy;moscada &eacute; chamada <b><a href="http://en.wikipedia.org/wiki/Macis" id="w">macis</a></b>.</li>&#10;<li>Seu sabor lembra uma mistura de <a href="http://en.wikipedia.org/wiki/Pimenta&shy;do&shy;reino" id="w">pimenta&shy;do&shy;reino</a> com <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>, por&eacute;m mais sutil e arom&aacute;tico&semi; por ser levemente adstringente, se sai melhor em pratos salgados.</li>&#10;<li>&Eacute; bastante usada na cozinha devido a sua versatilidade, servindo desde pratos doces e salgados a biscoitos, tortas, pudins e bolos, at&eacute; carnes e aves, como <a href="http://en.wikipedia.org/wiki/Condimento" id="w">condimento</a>.</li>&#10;<li>Possui cerca de 10% de &oacute;leo essencial, composto principalmente por <a href="http://en.wikipedia.org/wiki/Hidrocarbonetos" id="w">hidrocarbonetos</a>. Em altas dosagens, possui um leve teor de subst&acirc;ncias <a href="http://en.wikipedia.org/wiki/Alucin%C3%B3geno" id="w">alucin&oacute;genas</a>, geralmente mais de uma semente.</li>&#10;<li>Sua composi&ccedil;&atilde;o qu&iacute;mica &eacute; bastante vari&aacute;vel, em m&eacute;dia cont&eacute;m: 9.0% de &aacute;gua&semi; 6.5% de compostos nitrogenados&semi; 33% de gorduras&semi; 4.5% &oacute;leos essenciais&semi; 27 % de amido&semi; 14.5%de extratos n&atilde;o nitrogenados&semi; 3% de celulose e 2,5% de cinzas. O <a href="http://en.wikipedia.org/wiki/&Oacute;leo_essencial" id="w">&oacute;leo essencial</a> tem na sua composi&ccedil;&atilde;o a &ldquo;<a href="http://en.wikipedia.org/wiki/Myristicina" id="w">Myristicina</a>&rdquo; ( C11 H12O3 ) que atua como <a href="http://en.wikipedia.org/wiki/Narc%C3%B3tico" id="w">narc&oacute;tico</a> e &eacute; t&oacute;xica se ingerida em grandes quantidades.</li></ul>&#10;<a id="Plantio" name="Plantio"></a><h2> Plantio </h2>&#10;&#10;&#10;<ul>&#10;<li>Planta adaptada ao clima quente e &uacute;mido, com temperatura m&eacute;dia anual de 25&middot; C, precipita&ccedil;&atilde;o pluviom&eacute;trica de 1.500 a 3.000 ao ano, com chuvas bem distribu&iacute;das, sem per&iacute;odo de estiagem prolongado. Prefere as baixas altitudes, inferiores a 500 metros. Os solos mais recomendados devem ter um bom teor de mat&eacute;ria org&acirc;nica, profundos e bem drenados.</li>&#10;<li>A propaga&ccedil;&atilde;o se faz geralmente por sementes, devendo&shy;se escolher as maiores e mais pesadas, sem manchas e deforma&ccedil;&otilde;es ou outro qualquer defeito, provenientes de plantas matrizes sadias vigorosas e produtivas.&#10;<ul>&#10;<li>As sementes devem se semeadas em canteiros separadas umas das outras cerca de 3 a 5&#160&semi;cm em posi&ccedil;&atilde;o horizontal, regadas diariamente com exposi&ccedil;&atilde;o de luz de em m&eacute;dia de 50%. A germina&ccedil;&atilde;o ocorre entre 30 a 40 dias ap&oacute;s a semeadura e o &iacute;ndice de germina&ccedil;&atilde;o &eacute; cerca de 50%. Quando as mudinhas alcan&ccedil;am 5&#160&semi;cm de altura, faz&shy;se a repicagem das mesmas para sacos de polietileno com capacidade para 2 a 3&#160&semi;kg de terra rica em mat&eacute;ria org&acirc;nica, permanecendo no viveiro por cerca de 12 meses.</li>&#10;<li>As mudas devem receber tratos culturais adequados durante este per&iacute;odo, alcan&ccedil;ando 20 a 30&#160&semi;cm de altura e com 3 pares de folhas e caule com 1&#160&semi;cm de di&acirc;metro, ou seja o ponto ideal para o plantio. As mudas s&atilde;o plantadas em covas com as dimens&otilde;es de 0,40m em todas as dire&ccedil;&otilde;es no espa&ccedil;amento de 8 x 8m, proporcionando uma densidade de 156 plantas por hectare. O plantio no Sul da Bahia &eacute; realizado entre os meses de maio a agosto, sob boas condi&ccedil;&otilde;es de sombreamento provis&oacute;rio com bananeira.</li></ul></li></ul>&#10;<a id="Cuidados_especiais" name="Cuidados_especiais"></a><h3> Cuidados especiais </h3>&#10;&#10;&#10;<ul>&#10;<li>Os cuidados com o cultivo se limitam a 4 limpas anuais a fim de evitar a concorr&ecirc;ncia com o mato. Realizar desbaste de bananeira a fim de eliminar o excesso de sombreamento, quando necess&aacute;rio.</li>&#10;<li>As pragas mais comuns s&atilde;o os insetos sugadores, a exemplo de tripes, todavia sem causar danos econ&ocirc;micos significativos.</li>&#10;<li>Doen&ccedil;as: H&aacute; registro da enfermidade, vulgarmente conhecida como, Mal Rosado provocada pelo fungo <i>Corticium salmonicolor</i>, cujo controle &eacute; feito cortando o galho infectado de 20 a 30&#160&semi;cm do ponto de infec&ccedil;&atilde;o. Em seguida pulveriza com fungicida &agrave; base de cobre a 5%. Os galhos doentes eliminados devem ser queimados fora da &aacute;rea da cultura.</li></ul>&#10;<a id="Colheita" name="Colheita"></a><h3> Colheita </h3>&#10;&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Moscadeira" id="w">moscadeira</a> nas condi&ccedil;&otilde;es da regi&atilde;o Sul da Bahia, inicia a produ&ccedil;&atilde;o aos 4 anos, superando os pa&iacute;ses de origem, onde as primeiras frutifica&ccedil;&otilde;es ocorrem aos 6 anos. Os frutos s&atilde;o deiscentes (se abrem quando maduros) e medem de 5 a 8&#160&semi;cm de di&acirc;metro. Quando maduros, apresentam colora&ccedil;&atilde;o amarelo&shy;claro e se racham em duas partes, colocando &agrave; mostra as sementes. As sementes de forma oval, medem de 3 a 4&#160&semi;cm de comprimento por 2 a 3 de largura, tegumento lenhoso e duro, marrom brilhante escuro, envolvido por uma membrana de cor roxo &ndash; avermelhado, que &eacute; o arilo ou macis. Rompendo a casca dura das sementes, encontra&shy;se a am&ecirc;ndoa da noz&shy;moscada.</li>&#10;<li>Apenas as plantas dotadas de flores femininas produzem frutos, por&eacute;m &eacute; necess&aacute;rio manter no plantio o percentual de 10 a 20% de plantas masculinas para que ocorra uma boa fecunda&ccedil;&atilde;o. A matura&ccedil;&atilde;o dos frutos ocorre com 170 a 180 dias ap&oacute;s a fecunda&ccedil;&atilde;o, com os frutos de colora&ccedil;&atilde;o amarela p&aacute;lida. O rendimento varia com a idade da planta, vigor e estado fitossanit&aacute;rio da planta. Uma boa produ&ccedil;&atilde;o &eacute; estimada em 1.500 a 2.000 frutos por ano, o que corresponde 10 a 15&#160&semi;kg de sementes frescas, e 3 a 4&#160&semi;kg de macis. Ap&oacute;s a secagem resulta em 5 a 7&#160&semi;kg de noz&shy;moscada e 1,5 a 2&#160&semi;kg de arilo. A concentra&ccedil;&atilde;o da produ&ccedil;&atilde;o &eacute; entre os meses de abril a setembro.</li></ul>&#10;<a id="Melhoramento" name="Melhoramento"></a><h2> Melhoramento </h2>&#10;&#10;&#10;<ul>&#10;<li>Ap&oacute;s a colheita os frutos s&atilde;o conduzidos para galp&otilde;es, onde s&atilde;o abertos para retirada das sementes. Separa&shy;se o arilo das sementes, colocando as mesmas a secar por um per&iacute;odo de 9 a 13 dias. As sementes passam por um per&iacute;odo de tr&ecirc;s semanas para secarem, e quando secam, chocalham ao se agita&shy;las. Durante a secagem, tanto o arilo quanto a semente deve ser revolvido de hora em hora, a fim de uniformizar o processo de secagem.</li>&#10;<li>Faz&shy;se ent&atilde;o a extra&ccedil;&atilde;o da noz, golpeando&shy;se a ponta da semente seca com um pequeno peda&ccedil;o de madeira, com cuidado para n&atilde;o esmagar a noz. Ap&oacute;s o beneficiamento as nozes s&atilde;o armazenadas em vasilhames apropriados: caixas ou sacos pl&aacute;sticos, fechados e armazenados em local iluminado e &uacute;mido.</li></ul>&#10;<a id="Comercializa%C3%A7%C3%A3o" name="Comercializa%C3%A7%C3%A3o"></a><h2> Comercializa&ccedil;&atilde;o </h2>&#10;&#10;&#10;<ul>&#10;<li>&Eacute; largamente comercializada, principalmente na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, como condimento na ind&uacute;stria frigor&iacute;fica e farmac&ecirc;utica, na perfumaria e tabacaria. Anualmente, comercializam&shy;se com os pa&iacute;ses da Europa e <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, cerca de 10 mil toneladas no valor de 30 milh&otilde;es de d&oacute;lares, o que atende apenas a 50% das necessidades do mercado mundial.</li>&#10;<li>A n&iacute;vel mundial, os principais pa&iacute;ses produtores s&atilde;o: <a href="http://en.wikipedia.org/wiki/Granada_(pa%C3%ADs)" id="w">Granada</a>, <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Papua&shy;Nova_Guin%C3%A9" id="w">Papua&shy;Nova Guin&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a>, <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Trinidad_e_Tobago" id="w">Trinidad e Tobago</a> e <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>. J&aacute; os principais compradores s&atilde;o: <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Especiarias" id="w">Categoria:Especiarias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Plantas_medicinais" id="w">Categoria:Plantas medicinais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Myristicaceae" id="w">Categoria:Myristicaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Drogas_psicoativas" id="w">Categoria:Drogas psicoativas</a></p></body></html>