<html><title>Lawrence Robert Klein</title><body>&#10;<p> &#10;<b>Lawrence Robert Klein</b> (<a href="http://en.wikipedia.org/wiki/Omaha_(Nebraska)" id="w">Omaha</a>, <a href="http://en.wikipedia.org/wiki/14_de_Setembro" id="w">14 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &mdash; <a href="http://en.wikipedia.org/wiki/20_de_Outubro" id="w">20 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>) foi um <a href="http://en.wikipedia.org/wiki/Economia" id="w">economista</a> dos <a href="http://en.wikipedia.org/wiki/Povo_dos_Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;NO_a" class="reference"><a href="#_note&shy;NO" title="">[1]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Professor" id="w">Professor</a> na <a href="http://en.wikipedia.org/wiki/Wharton_School" id="w">Wharton School</a>, foi laureado com o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas_em_Mem%C3%B3ria_de_Alfred_Nobel" id="w">Pr&eacute;mio de Ci&ecirc;ncias Econ&oacute;micas em Mem&oacute;ria de Alfred Nobel</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a><sup id="_ref&shy;NO_b" class="reference"><a href="#_note&shy;NO" title="">[1]</a></sup>.</p>&#10;<p>Lawrence R. Klein recebeu o Pr&eacute;mio Nobel em 1980 pela cria&ccedil;&atilde;o de modelos econ&oacute;micos e a sua aplica&ccedil;&atilde;o &agrave; an&aacute;lise das flutua&ccedil;&otilde;es e das pol&iacute;ticas econ&oacute;micas. Klein come&ccedil;ou a criar modelos enquanto era ainda estudante universit&aacute;rio. Depois de completar o doutoramento no MIT (Instituto de Tecnologia de Massachusetts) ingressou na Cowles Commisson for Research in Economics, que fazia parte da University of Chicago. A&iacute; criou um modelo da economia dos Estados Unidos da Am&eacute;rica, usando como ponto de partida o anterior modelo de Jan Tinbergen. O seu prop&oacute;sito era a utiliza&ccedil;&atilde;o do modelo para prever as condi&ccedil;&otilde;es econ&oacute;micas e para estimar o impacto das mudan&ccedil;as nas despesas governamentais, nos impostos e noutras pol&iacute;ticas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em 1946, a convic&ccedil;&atilde;o geral era a de que a Segunda Guerra Mundial afundaria a economia numa depress&atilde;o que duraria alguns anos. Klein serviu&shy;se do modelo para contestar esta ideia. A procura de bens de consumo insatisfeita durante o per&iacute;odo de guerra, argumentou Klein, aliada ao poder de compra dos soldados que regressavam a casa impediriam uma depress&atilde;o. E Klein tinha raz&atilde;o. Mais tarde previu corretamente que o fim da Guerra da Coreia traria apenas uma pequena recess&atilde;o.</p>&#10;<p>Klein mudou&shy;se para a University of Michigan, onde passou a elaborar modelos da economia norte&shy;americana cada vez mais alargados e complexos. O modelo Klein&shy;Goldberger, que criou em parceria com o estudante Arthur Goldberger, remonta a essa &eacute;poca. Mas em 1954, depois de lhe terem negado o cargo por ter sido membro do Partido Comunista entre 1946&shy;1947, Klein transferiu&shy;se para Oxford University, onde elaborou um modelo da economia brit&acirc;nica.</p>&#10;<p>Em 1958 Klein juntou&shy;se ao Departamento de Economia da University of Pennsylvania. Tem sido professor de Economia e Finan&ccedil;as na Wharton School desde 1968 e foi a&iacute; que concebeu o famoso modelo Wharton da economia norte americana, com mais de 1000 equa&ccedil;&otilde;es simult&acirc;neas que s&atilde;o resolvidas por computadores.</p>&#10;<p>Em 1976, Klein foi o coordenador da equipa econ&oacute;mica de Jimmy Carter, mas recusou um convite para integrar o novo Governo de Carter. Em 1977, foi presidente da American Economic Association.</p>&#10;<a id="Bibliogragia" name="Bibliogragia"></a><h2>Bibliogragia</h2>&#10;<p>The Economics os Suply and Demand, 1983.&#10;Econometric Model of The United States 1921&shy;1952, 1955.&#10;(com Arthur S. Goldberger) The Keynesian Revolution, 2&ordm; ed. 1966.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas_em_Mem%C3%B3ria_de_Alfred_Nobel" id="w">Categoria:Pr&eacute;mio de Ci&ecirc;ncias Econ&oacute;micas em Mem&oacute;ria de Alfred Nobel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Nacional_de_Ci%C3%AAncias_dos_Estados_Unidos" id="w">Categoria:Membros da Academia Nacional de Ci&ecirc;ncias dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_da_Pensilv%C3%A2nia" id="w">Categoria:Professores da Universidade da Pensilv&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economistas_dos_Estados_Unidos" id="w">Categoria:Economistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_do_Instituto_de_Tecnologia_de_Massachusetts" id="w">Categoria:Ex&shy;alunos do Instituto de Tecnologia de Massachusetts</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_da_Calif%C3%B3rnia_em_Berkeley" id="w">Categoria:Ex&shy;alunos da Universidade da Calif&oacute;rnia em Berkeley</a></p></body></html>