<html><title>Gal&aacute;xia Olho Negro</title><body>&#10;<p> &#10;A <b>gal&aacute;xia do Olho Negro</b> (<b>Messier 64</b>, <b><a href="http://en.wikipedia.org/wiki/New_General_Catalogue" id="w">NGC</a> 4826</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_espiral" id="w">gal&aacute;xia espiral</a> localizada a aproximadamente dezessete milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Anos&shy;luz" id="w">anos&shy;luz</a> (cerca de 5,2 <a href="http://en.wikipedia.org/wiki/Megaparsec" id="w">megaparsecs</a>) de dist&acirc;ncia na dire&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o_da_Cabeleira_de_Berenice" id="w">constela&ccedil;&atilde;o da Cabeleira de Berenice</a>. Possui aproximadamente oitenta e seis mil anos&shy;luz de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>, uma <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> de +9,4, uma declina&ccedil;&atilde;o de +21&deg; 40&#39&semi; 58&#34&semi; e uma <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_reta" id="w">ascens&atilde;o reta</a> de 12 <a href="http://en.wikipedia.org/wiki/Hora" id="w">horas</a>, 56 <a href="http://en.wikipedia.org/wiki/Minuto" id="w">minutos</a> e 44,2 <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundos</a>.</p>&#10;<p>A gal&aacute;xia NGC 4826 &eacute; tamb&eacute;m conhecida como <b>Gal&aacute;xia do Olho Negro</b> devido a sua extraordin&aacute;ria apar&ecirc;ncia escura com numerosos pontos brilhantes. A caracter&iacute;stica mais estranha e peculiar observada nesta <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xia</a> diz respeito aos seus <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimentos</a> internos, enquanto os bra&ccedil;os externos movem&shy;se em uma dire&ccedil;&atilde;o, a parte interna move&shy;se para outra dire&ccedil;&atilde;o, este fato &eacute; de dif&iacute;cil explica&ccedil;&atilde;o, mas os cientistas acreditam na hip&oacute;tese de que a gal&aacute;xia NGC 4826 seja o resultado da <a href="http://en.wikipedia.org/wiki/Colis%C3%A3o_entre_duas_gal%C3%A1xias" id="w">colis&atilde;o entre duas gal&aacute;xias</a>, uma grande e uma pequena.</p>&#10;<a id="Descoberta_e_visualiza%C3%A7%C3%A3o" name="Descoberta_e_visualiza%C3%A7%C3%A3o"></a><h2> Descoberta e visualiza&ccedil;&atilde;o </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_espiral" id="w">gal&aacute;xia espiral</a> foi descoberta por <a href="http://en.wikipedia.org/wiki/Edward_Pigott" id="w">Edward Pigott</a> em 23 de mar&ccedil;o de 1779, apenas 12 dias antes de <a href="http://en.wikipedia.org/wiki/Johann_Elert_Bode" id="w">Johann Elert Bode</a> resdescobrir independentemente o objeto, em 4 de abril daquele ano. Pouco menos de um ano depois, o astr&ocirc;nomo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Charles_Messier" id="w">Charles Messier</a> tamb&eacute;m redescobriu a gal&aacute;xia, em 1 de mar&ccedil;o de 1780, <a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo_Messier" id="w">catalogando</a>&shy;a como seu objeto 64. A descoberta original de Pigott passou despercebida at&eacute; em 2002, quando Bryn Jones encontrou percebeu o fato no artigo de Pigott, pois a publica&ccedil;&atilde;o de seu artigo ocorreu apenas em 11 de janeiro de 1781 na <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>, enquanto Bode e Messier publicaram no mesmo ano de suas respectivas descobertas.<sup id="_ref&shy;seds_a" class="reference"><a href="#_note&shy;seds" title="">[1]</a></sup></p>&#10;<p>A mancha escura, que d&aacute; nome &agrave; gal&aacute;xia Olho Negro, j&aacute; tinha sido observada por <a href="http://en.wikipedia.org/wiki/William_Herschel" id="w">William Herschel</a>, descobridor de <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a>, em 1785 e 1789. Herschel, &agrave; &eacute;poca, j&aacute; comparava o objeto a um &#34&semi;olho negro&#34&semi;.<sup id="_ref&shy;seds_b" class="reference"><a href="#_note&shy;seds" title="">[1]</a></sup></p>&#10;<p>Pode ser vista com bons <a href="http://en.wikipedia.org/wiki/Bin%C3%B3culo" id="w">bin&oacute;culos</a> e suas caracter&iacute;sticas podem ser visualizadas com <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a> amadores pequenos e m&eacute;dios. A nuvem de poeira, o &#34&semi;olho negro&#34&semi;, que obscurece boa parte da gal&aacute;xia, pode ser vista com telesc&oacute;pios de abertura de 4 polegadas ou mais.<sup id="_ref&shy;seds_c" class="reference"><a href="#_note&shy;seds" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Messier_object_064.jpg%7Cthumb%7Cesquerda" id="w">Gal&aacute;xia do Olho Negro, projeto [[2MASS]]</a>&#10;Tamb&eacute;m chamada de &#34&semi;gal&aacute;xia Bela Adormecida&#34&semi;, tem como principal caracter&iacute;sticas uma <a href="http://en.wikipedia.org/wiki/Nuvem_interestelar" id="w">nuvem interestelar</a> de poeira que obscurece parte da gal&aacute;xia, vis&iacute;vel mesmo em pequenos <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a> amadores. De acordo com&#10;James D. Wray, a gal&aacute;xia pode estar passando por uma segunda onda de gera&ccedil;&atilde;o de novas estrelas. As estrelas contidas em seus bra&ccedil;os s&atilde;o de idade intermedi&aacute;ria, pois n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Material_interestelar" id="w">material interestelar</a> suficiente para gerar novas estrelas. Entretanto, a mat&eacute;ria expelida por meio de <a href="http://en.wikipedia.org/wiki/Vento_estelar" id="w">vento estelar</a>, <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernovas</a> e <a href="http://en.wikipedia.org/wiki/Nebulosa_planet%C3%A1ria" id="w">nebulosas planet&aacute;rias</a> se acumulou para formar uma nova gera&ccedil;&atilde;o de estrelas. Esta segunda onda de gera&ccedil;&atilde;o estelar alcan&ccedil;ou aparentemente a regi&atilde;o escura da gal&aacute;xia.<sup id="_ref&shy;seds_d" class="reference"><a href="#_note&shy;seds" title="">[1]</a></sup></p>&#10;<p>H&aacute; dois sistemas de g&aacute;s e poeira em seu disco que orbitam o n&uacute;cleo da gal&aacute;xia em sentidos opostos. A parte mais interna do disco, com 3 000 anos&shy;luz de di&acirc;metro gira em sentido contr&aacute;rio &agrave; parte mais externa, que se estende por mais de 40 000 anos&shy;luz&semi; a velocidade relativa entre a zona de contato dos dois discos &eacute; de 300 km/s e &eacute; uma regi&atilde;o com vigorosa forma&ccedil;&atilde;o estelar, vista da Terra como pontos azuis embebidos em uma regi&atilde;o com nuvens de poeira em um dos lados do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_gal%C3%A1ctico" id="w">n&uacute;cleo gal&aacute;ctico</a>.<sup id="_ref&shy;seds_e" class="reference"><a href="#_note&shy;seds" title="">[1]</a></sup></p>&#10;<p>Foi uma das primeiras gal&aacute;xias a ter uma fonte de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> detectada. Seu n&uacute;cleo &eacute; razo&aacute;velmente ativo, e a gal&aacute;xia &eacute; classificada, portanto, como uma <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_Seyfert" id="w">gal&aacute;xia Seyfert</a> II. Sua dist&acirc;ncia em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> n&atilde;o &eacute; ponto comum entre os astr&ocirc;nomos&semi; as estimativas variam entre 12 e 44 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Anos&shy;luz" id="w">anos&shy;luz</a>. Sua velocidade em rela&ccedil;&atilde;o &agrave; Terra &eacute; de 377 km/s, o que, segundo a <a href="http://en.wikipedia.org/wiki/Lei_de_Hubble" id="w">lei de Hubble</a>, sugeriria uma dist&acirc;ncia de 16 milh&otilde;es de anos&shy;luz. Por&eacute;m, a gal&aacute;xia se move em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Aglomerado_de_Virgem" id="w">aglomerado de Virgem</a> e essa componente da velocidade n&atilde;o &eacute; determinada. As pesquisas mais recentes, do <a href="http://en.wikipedia.org/wiki/Space_Telescope_Science_Institute" id="w">Space Telescope Science Institute</a>, estimam a dist&acirc;ncia em 19 milh&otilde;es de anos&shy;luz.<sup id="_ref&shy;seds_f" class="reference"><a href="#_note&shy;seds" title="">[1]</a></sup></p>&#10;<p>Seu di&acirc;metro aparente na <a href="http://en.wikipedia.org/wiki/Esfera_celeste" id="w">esfera celeste</a> &eacute; de 9,3 <a href="http://en.wikipedia.org/wiki/Minuto_de_arco" id="w">minutos de grau</a>, que equivale a um di&acirc;metro real de 51 000 anos&shy;luz. Sua <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> 8,5 corresponde a uma <a href="http://en.wikipedia.org/wiki/Magnitude_absoluta" id="w">magnitude absoluta</a> de &shy;20,3. A gal&aacute;xia faz parte do <a href="http://en.wikipedia.org/wiki/Grupo_M94" id="w">grupo de gal&aacute;xias M94</a>, da qual faz parte <a href="http://en.wikipedia.org/wiki/Messier_94" id="w">Messier 94</a> e a pequena gal&aacute;xia irreguar UGC 8024, al&eacute;m de outras gal&aacute;xias menores.<sup id="_ref&shy;seds_g" class="reference"><a href="#_note&shy;seds" title="">[1]</a></sup></p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronomia_extragal%C3%A1ctica" id="w">Astronomia extragal&aacute;ctica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_gal%C3%A1xias" id="w">Lista de gal&aacute;xias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_objetos_NGC" id="w">Lista de objetos NGC</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.seds.org/~spider/ngc/ngc.cgi?4826" rel="nofollow" title="http://www.seds.org/~spider/ngc/ngc.cgi?4826">Cat&aacute;logo da gal&aacute;xia NGC 4826</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Objetos_NGC" id="w">4826</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gal%C3%A1xias_espirais" id="w">Categoria:Gal&aacute;xias espirais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Objetos_Messier" id="w">Categoria:Objetos Messier</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constela%C3%A7%C3%A3o_de_Coma_Berenices" id="w">Categoria:Constela&ccedil;&atilde;o de Coma Berenices</a></p></body></html>