<html><title>Frank Burnet</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a> <b>Frank Macfarlane Burnet</b> <small><a href="http://en.wikipedia.org/wiki/Order_of_Merit" id="w">OM</a>, <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">KBE</a></small> (<a href="http://en.wikipedia.org/wiki/Victoria_(Austr%C3%A1lia)" id="w">Victoria</a>,   &mdash; Victoria,  ), tamb&eacute;m conhecido como <b>Macfarlane</b> ou <b>Mac Burnet</b>, foi um m&eacute;dico <a href="http://en.wikipedia.org/wiki/Virologia" id="w">virologista</a> <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">australiano</a> conhecido por suas contribui&ccedil;&otilde;es no estudo da <a href="http://en.wikipedia.org/wiki/Imunologia" id="w">imunologia</a>. </p>&#10;<p>Burnet graduou&shy;se em <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Melbourne" id="w">Universidade de Melbourne</a> em 1924, e obteve o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Ph.D" id="w">Ph.D</a> em 1928 pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Londres" id="w">Universidade de Londres</a>. Conduziu estudos pioneiros de investiga&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bacteri&oacute;fagos</a> e v&iacute;rus no <i>Walter &#38&semi; Eliza Hall Institute</i>, atuando como diretor do instituto de 1944 at&eacute; 1965. Seu trabalho proporcionou importantes descobertas no campo da imunologia e virologia.</p>&#10;<p>Em meados dos anos 1950 ele trabalhou extensivamente na &aacute;rea de imunologia, contribuindo para a cria&ccedil;&atilde;o da <i>teoria da sele&ccedil;&atilde;o clonal</i>, que explica como <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito" id="w">linf&oacute;citos</a> <i>selecionam</i> <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgeno" id="w">ant&iacute;genos</a> para destrui&ccedil;&atilde;o. Burnet e <a href="http://en.wikipedia.org/wiki/Peter_Brian_Medawar" id="w">Peter Brian Medawar</a> receberam em 1960 o <a href="http://en.wikipedia.org/wiki/Nobel_de_Fisiologia_ou_Medicina" id="w">Nobel de Fisiologia ou Medicina</a>, demonstrando o mecanismo de toler&acirc;ncia imunol&oacute;gica adquirida. Este trabalho proporcionou bases experimentais sobre a indu&ccedil;&atilde;o da toler&acirc;ncia imunol&oacute;gica, levando ao desenvolvimento de novas terapias para o <a href="http://en.wikipedia.org/wiki/Transplante_de_%C3%B3rg%C3%A3os" id="w">transplante de &oacute;rg&atilde;os</a>.</p>&#10;<p>Burnet deixou o <i>Walter e Eliza Hall Institute</i> em 1965, continuando a trabalhar na Universidade de Melbourne at&eacute; sua aposentadoria oficial em 1978. Durante sua vida profissional escreveu 31 livros e <a href="http://en.wikipedia.org/wiki/Monografia" id="w">monografias</a>, e mais de 500 <a href="http://en.wikipedia.org/wiki/Artigo_cient%C3%ADfico" id="w">artigos cient&iacute;ficos</a>. Desempenhou um papel ativo no desenvolvimento de pol&iacute;ticas p&uacute;blicas para as ci&ecirc;ncias da sa&uacute;de na Austr&aacute;lia e foi membro fundador e, mais tarde, presidente da Academia de Ci&ecirc;ncias da Austr&aacute;lia. Foi o cientista que mais recebeu condecora&ccedil;&otilde;es e honrarias no pa&iacute;s<sup id="_ref&shy;Fenner_a" class="reference"><a href="#_note&shy;Fenner" title="">[1]</a></sup>. Por suas contribui&ccedil;&otilde;es &agrave; ci&ecirc;ncia australiana, ele foi premiado com o o t&iacute;tulo de <i>Australiano do Ano</i> em 1960, e em 1978 recebeu o t&iacute;tulo de <i>Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_da_Austr%C3%A1lia" id="w">Ordem da Austr&aacute;lia</a></i>. Foi reconhecido internacionalmente por suas conquistas: al&eacute;m do Pr&ecirc;mio Nobel, recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Lasker" id="w">Pr&ecirc;mio Lasker</a>, a medalha real do <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a> e in&uacute;meros outros t&iacute;tulos.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Burnet nasceu em Traralgon, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>&semi; seu pai, Frank Burnet, um imigrante <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a>, foi gerente do <i>Colonial Bank</i>. Ele foi o segundo de sete irm&atilde;os e era chamado, quando crian&ccedil;a, de &#34&semi;Mac&#34&semi;. Os <i>Burnets</i> mudaram&shy;se para Terang, em 1909. Burnet interessou&shy;se pela vida selvagem e passou a coletar besouros e a estudar <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>. Lendo artigos de uma <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a>, interessou&shy;se sobre os trabalhos de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>. Sempre estudou em escolas p&uacute;blicas, at&eacute; receber uma bolsa integral de estudos no <i>Geelong College</i>, uma das mais conceituadas escolas privadas<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Em 1917 ingressou na <a href="http://en.wikipedia.org/wiki/Universidade_de_Melbourne" id="w">Universidade de Melbourne</a> para estudar medicina. L&aacute;, aprofundou seus estudos sobre os trabalhos de Darwin, sendo influenciado por suas id&eacute;ias de ci&ecirc;ncia e sociedade, e tamb&eacute;m pelos livros de <a href="http://en.wikipedia.org/wiki/H._G._Wells" id="w">H. G. Wells</a>. Enquanto estava na universidade, ele tornou&shy;se um <a href="http://en.wikipedia.org/wiki/Agn%C3%B3stico" id="w">agn&oacute;stico</a>&semi; era c&eacute;tico quanto &agrave; <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, considerando&shy;a como &#34&semi;um esfor&ccedil;o para acreditar que o que o senso comum diz n&atilde;o &eacute; a verdade.&#34&semi; <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. O tempo de curso necess&aacute;rio para graduar&shy;se em medicina havia sido reduzido, com o objetivo de treinar m&eacute;dicos mais rapidamente devido &agrave;s doen&ccedil;as da <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>. Burnet graduou&shy;se como Bacharel em Medicina e Bacharel em Cirurgia em 1922, e como um doutor em Medicina em 1924. Neste mesmo ano foi nomeado <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patologista</a> residente no Hospital de Melbourne, cujos laborat&oacute;rios eram parte do Walter e Eliza Hall Institute. Ele conduziu ent&atilde;o uma pesquisa sobre a <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a>, publicando seus primeiros trabalhos cient&iacute;ficos nesta &eacute;poca<sup id="_ref&shy;Fenner_b" class="reference"><a href="#_note&shy;Fenner" title="">[1]</a></sup>.</p>&#10;<p>O diretor do instituto, Charles Kellaway, sugeriu que Burnet adquirisse experi&ecirc;ncia trabalhando em um laborat&oacute;rio na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, antes que pudesse conduzir sua pr&oacute;pria investiga&ccedil;&atilde;o de grupo na Austr&aacute;lia<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Burnet deixou a Austr&aacute;lia e foi para a Inglaterra em 1925, servindo como <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgi&atilde;o</a> do navio durante toda a sua viagem. Na chegada, arrumou um emprego como assistente do curador do <i>Lister Institute</i> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Em 1926 foi premiado com o <i>Beit Memorial Fellowship</i> pelo <i>Lister Institute</i> e pode ent&atilde;o iniciar uma pesquisa, em tempo integral, sobre bacteri&oacute;fagos. Recebeu o t&iacute;tulo de PhD da <a href="http://en.wikipedia.org/wiki/Universidade_de_Londres" id="w">Universidade de Londres</a> em 1928 e foi convidado para escrever um cap&iacute;tulo para o <i>Medical Research Council</i> com o t&iacute;tulo <i>System of Bacteriology</i> (<small>em portugu&ecirc;s, <i>Sistema de Bacteriologia</i></small>). Enquanto em Londres, Burnet se envolveu com a colega australiana Edith Linda Druce. Casaram&shy;se em 1928 e regressaram ap&oacute;s para a Austr&aacute;lia. O casal teve um filho e duas filhas.</p>&#10;<a id="''Walter_e_Eliza_Hall_Institute''" name="''Walter_e_Eliza_Hall_Institute''"></a><h2>&#39&semi;&#39&semi;Walter e Eliza Hall Institute&#39&semi;&#39&semi;</h2>&#10;<a id="Virologia" name="Virologia"></a><h3>Virologia</h3>&#10;<p>Quando Burnet retornou &agrave; Austr&aacute;lia, ele regressou ao <i>Walter e Eliza Hall Institute</i>, onde foi nomeado diretor adjunto. Sua primeira miss&atilde;o foi a de investigar o <i>&#34&semi;Desastre Bundaberg&#34&semi;</i>, em que 12 crian&ccedil;as morreram depois de receber uma <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina</a> para a <a href="http://en.wikipedia.org/wiki/Difteria" id="w">difteria</a> que estava contaminada. Ele identificou <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> do tipo <i><a href="http://en.wikipedia.org/wiki/Staphylococcus_aureus" id="w">Staphylococcus aureus</a></i> misturadas &agrave; vacina que tinha sido administrada &agrave;s crian&ccedil;as, embora a causa das mortes tenha sido causada por uma toxina de outro tipo bacteriano&semi; este trabalho sobre <i><a href="http://en.wikipedia.org/wiki/Staphylococcus" id="w">Staphylococcus</a></i> aumentou o seu grau de interesse na &aacute;rea de imunologia<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Durante este tempo, ele continuou a estudar os bacteri&oacute;fagos, escrevendo 32 artigos entre 1924 e 1937. Em 1929, Burnet e sua assistente, Margot McKie escreveram um artigo sugerindo que bacteri&oacute;fagos poderiam existir como uma forma est&aacute;vel, n&atilde;o&shy;infecciosa, que se multiplicaria com bact&eacute;rias hospedeiras<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Sua in&eacute;dita descri&ccedil;&atilde;o da lisogenia n&atilde;o foi aceita at&eacute; muito anos ap&oacute;s, mas foi crucial para o trabalho de <a href="http://en.wikipedia.org/wiki/Max_Delbr%C3%BCck" id="w">Max Delbr&uuml;ck</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Hershey" id="w">Alfred Hershey</a> e <a href="http://en.wikipedia.org/wiki/Salvador_Luria" id="w">Salvador Luria</a> sobre o mecanismo de replica&ccedil;&atilde;o e gen&eacute;tica dos v&iacute;rus (premiados com o Nobel de Medicina em 1969).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Coxiella_burnetii_01.JPG%7Cleft%7C200px%7Cthumb" id="w">&#39&semi;&#39&semi;Coxiella burnetii&#39&semi;&#39&semi;, agente etiol&oacute;gico da &#39&semi;&#39&semi;febre do tipo Q&#39&semi;&#39&semi;.</a>&#10;Entre 1932 e 1933, Burnet obteve uma licen&ccedil;a para estudar no <i>Instituto Nacional de Investiga&ccedil;&atilde;o M&eacute;dica</i>, em Londres. Significativos avan&ccedil;os na &aacute;rea de virologia foram obtidos enquanto ele estava l&aacute;, incluindo o isolamento e a primeira demonstra&ccedil;&atilde;o da transmiss&atilde;o dos v&iacute;rus da <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a>. Investigou tamb&eacute;m o v&iacute;rus <i>canarypox</i>, utilizando o embri&atilde;o de frangos como meio de estudo. Depois Burnet retornou &agrave; Austr&aacute;lia, continuando seu trabalho em virologia. Ele envolveu&shy;se tamb&eacute;m em dois estudos n&atilde;o relacionados com v&iacute;rus: a caracteriza&ccedil;&atilde;o dos agentes causadores de <i>psittacosis</i> e da <i>febre tipo Q</i>. Trabalhando com o cientista australiano E. H. Derrick no estudo da febre, tornou&shy;se a primeira pessoa a adquirir a doen&ccedil;a em laborat&oacute;rio. Teve, em sua homenagem, seu nome dado ao microrganismo: <i>Coxiella burnetii</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Burnet_in_the_lab.jpg%7Cright%7Cthumb%7C200px" id="w">Burnet trabalhando em 1945.</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o foco do trabalho de Burnet mudou para o estudo do <a href="http://en.wikipedia.org/wiki/Influenza" id="w">v&iacute;rus &#39&semi;&#39&semi;influenza&#39&semi;&#39&semi;</a> e da <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a>. Seu primeiro livro, <i>Biological Aspects of Infectious Disease</i>, foi publicado em 1940. Em 1942 ele foi feito membro da <i>Royal Society</i>, e em 1944 viajou para a <a href="http://en.wikipedia.org/wiki/Harvard_University" id="w">Universidade de Harvard</a> para dar aulas. Foi lhe oferecido o cargo de professor permanente, mas ele recusou o convite e retornou &agrave; Austr&aacute;lia.</p>&#10;<p>Em 1944 foi nomeado diretor do instituto, ocupando a fun&ccedil;&atilde;o de Kellaway, que fora nomeado diretor da <i>Funda&ccedil;&atilde;o Wellcome</i>. Sob sua dire&ccedil;&atilde;o, os cientistas do instituto realizaram contribui&ccedil;&otilde;es significativas na investiga&ccedil;&atilde;o de doen&ccedil;as infecciosas, per&iacute;odo que ficou conhecido como a &#34&semi;idade dourada da virologia&#34&semi; <sup id="_ref&shy;Goding_a" class="reference"><a href="#_note&shy;Goding" title="">[8]</a></sup>. Pesquisadores como: Alick Isaacs, Ada Gordon, John Cairns, Stephen Fazekas de St. Groth, e Frank Fenner&semi; realizaram grandes contribui&ccedil;&otilde;es no estudo da <i>encefalite de Murray Valley</i>, mixomatose, <a href="http://en.wikipedia.org/wiki/Poliomielite" id="w">poliomielite</a>, <a href="http://en.wikipedia.org/wiki/Herpes" id="w">herpes</a> e <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a>.</p>&#10;<p>Burnet fez contribui&ccedil;&otilde;es significativas sobre o estudo do v&iacute;rus da gripe&semi; ele desenvolveu t&eacute;cnicas para estudar o v&iacute;rus, como os ensaios de <i>hemo&shy;aglutina&ccedil;&atilde;o</i>. Ele trabalhava em uma vacina com o v&iacute;rus vivo da gripe, mas a vacina n&atilde;o foi bem&shy;sucedida quando testada durante a II Guerra Mundial. Seu interesse pelos receptores do v&iacute;rus <i>influenza</i> levou&shy;o a descobrir a <i>neuraminidase</i>, uma enzima que &eacute; secretada pelo <i><a href="http://en.wikipedia.org/wiki/Vibrio_cholerae" id="w">Vibrio cholerae</a></i> (causador da <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>). Entre 1951 e 1956, Burnet trabalhou na <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> do v&iacute;rus da gripe. Analisou o controle gen&eacute;tico de virul&ecirc;ncia, demonstrando que o v&iacute;rus realizava recombina&ccedil;&otilde;es de seu c&oacute;digo gen&eacute;tico com uma alta frequ&ecirc;ncia&semi; esta observa&ccedil;&atilde;o n&atilde;o foi totalmente apreciada pela comunidade cient&iacute;fica, at&eacute; que alguns anos mais tarde o genoma segmentado da gripe foi demonstrado<sup id="_ref&shy;Fenner_c" class="reference"><a href="#_note&shy;Fenner" title="">[1]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. </p>&#10;<a id="Imunologia" name="Imunologia"></a><h3>Imunologia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Clonal_selection.svg%7Cthumb%7C250px" id="w">Sele&ccedil;&atilde;o clonal &#39&semi;&#39&semi;&#39&semi;(1)&#39&semi;&#39&semi;&#39&semi; A diferencia&ccedil;&atilde;o de c&eacute;lulas&shy;tronco hematopo&eacute;ticas sofre rearranjos gen&eacute;ticos para a produ&ccedil;&atilde;o de linf&oacute;citos imaturos &#39&semi;&#39&semi;&#39&semi;(2)&#39&semi;&#39&semi;&#39&semi; com diferentes receptores para ant&iacute;genos. Ligam&shy;se aos ant&iacute;genos &#39&semi;&#39&semi;&#39&semi;(3)&#39&semi;&#39&semi;&#39&semi; e destroem tecidos do pr&oacute;prio corpo, ao passo que o restante, j&aacute; maduro, &#39&semi;&#39&semi;&#39&semi;(4)&#39&semi;&#39&semi;&#39&semi; inativa linf&oacute;citos. A maioria destes jamais encontrar&aacute; um ant&iacute;geno ex&oacute;geno correspondente &#39&semi;&#39&semi;&#39&semi;(5)&#39&semi;&#39&semi;&#39&semi;, mas aqueles que encontram, e s&atilde;o ativados, produzem muitos clones de si. &#39&semi;&#39&semi;&#39&semi;(6)&#39&semi;&#39&semi;&#39&semi;</a>&#10;Em meados dos anos 1950, Burnet decidiu que as pesquisas do instituto deveriam centrar&shy;se no estudo da imunologia. Muitos pesquisadores decidiram ent&atilde;o deixar a institui&ccedil;&atilde;o, descontentes com esta decis&atilde;o<sup id="_ref&shy;Doherty_a" class="reference"><a href="#_note&shy;Doherty" title="">[10]</a></sup>. Ap&oacute;s, em 1957, todos os novos funcion&aacute;rios e estudantes do instituto trabalhavam em estudos imunol&oacute;gicos&semi; Burnet estava envolvido com trabalhos relacionados com <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_autoimune" id="w">doen&ccedil;as autoimunes</a> e a rea&ccedil;&atilde;o conhecida como <i>enxerto versus hospedeiro</i>.</p>&#10;<p>Burnet come&ccedil;ou a escrever sobre imunologia nos anos 1940. Em 1941, ele escreveu uma monografia denominada &#34&semi;<i>The Production of Antibodies</i>&#34&semi;, (<small>em portugu&ecirc;s, <i>A Produ&ccedil;&atilde;o de Anticorpos</i></small>), que foi revisada e reeditada em 1949 tendo Frank Fenner como co&shy;autor. Este livro &eacute; considerado uma das principais publica&ccedil;&otilde;es em imunologia &shy; marcando a mudan&ccedil;a no estudo da imunologia, de um contexto predominantemente <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">qu&iacute;mico</a>, para outro mais focado na biologia. Um aspecto importante neste trabalho foi o de introduzir o conceito de &#34&semi;<i>self</i>&#34&semi; (pr&oacute;prio do organismo) e &#34&semi;<i>non&shy;self</i>&#34&semi; (adquiridos) na imunologia. A distin&ccedil;&atilde;o entre estes conceitos foi derivada da <i>vis&atilde;o biol&oacute;gica de Burnet</i> e de seu interesse na integralidade do organismo vivo. Utilizando estes conceitos, Burnet formulou a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> de que em algumas situa&ccedil;&otilde;es o corpo pode falhar, produzindo <a href="http://en.wikipedia.org/wiki/Anticorpos" id="w">anticorpos</a> contra suas pr&oacute;prias c&eacute;lulas, resultando em doen&ccedil;as que s&atilde;o conhecidas atualmente como &#34&semi;auto&shy;imunes&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Peter_Brian_Medawar" id="w">Peter Brian Medawar</a>, Rupert E. Billingham e Leslie Brent realizaram em 1953 estudos demostrando que <i>splenocytos</i> poderiam ser injetados no <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> de <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a> ou logo ap&oacute;s o nascimento, e que estes ratos podiam ent&atilde;o aceitar pele e outros tecidos do doador, mas n&atilde;o de qualquer outro animal<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. Burnet e Medawar receberam em 1960 o Nobel de Medicina por este trabalho, que promoveu bases experimentais para a indu&ccedil;&atilde;o de toler&acirc;ncia do sistema imunol&oacute;gico ao transplante de &oacute;rg&atilde;os. </p>&#10;<p>Burnet estava interessado na forma como o organismo humano produz anticorpos em resposta aos ant&iacute;genos. A ideia dominante na literatura, durante a d&eacute;cada de 1940, era a de que o ant&iacute;geno agia como um modelo para a produ&ccedil;&atilde;o de anticorpos, o que ficou conhecido como a hip&oacute;tese de &#34&semi;instru&ccedil;&atilde;o&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Burnet n&atilde;o estava satisfeito com esta explica&ccedil;&atilde;o, e na segunda edi&ccedil;&atilde;o de seu livro &#34&semi;The Production of Antibodies&#34&semi;, ele e Fenner criaram um modelo indireto, propondo uma teoria em que cada ant&iacute;geno poderia influenciar o genoma, afetando assim a produ&ccedil;&atilde;o de anticorpos<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Em 1956 ele se interessou pela teoria de Niels Kaj Jerne sobre a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>, que descrevia um mecanismo de resposta imunit&aacute;ria baseado em uma teoria anterior agraciada com o Nobel, de autoria do imunologista <a href="http://en.wikipedia.org/wiki/Paul_Ehrlich" id="w">Paul Ehrlich</a>. Jerne prop&ocirc;s que ant&iacute;genos associam&shy;se a um anticorpo ao acaso e, que a partir disso mais anticorpos eram ent&atilde;o produzidos. Burnet desenvolveu um modelo que ele denominou <i>sele&ccedil;&atilde;o clonal</i>, ampliando e melhorando a teoria de Jerne<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Burnet prop&ocirc;s que cada <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito" id="w">linf&oacute;cito</a> possui em sua superf&iacute;cie <a href="http://en.wikipedia.org/wiki/Imunoglobulina" id="w">imunoglobulinas</a> espec&iacute;ficas, que refletem a especificidade do anticorpo, e que mais tarde ir&aacute; ser sintetizada quando a c&eacute;lula &eacute; ent&atilde;o ativada por um ant&iacute;geno. O ant&iacute;geno serve como um est&iacute;mulo seletivo, ocasionando uma duplica&ccedil;&atilde;o e diferencia&ccedil;&atilde;o preferencial, <i>clonando</i> os que possuem receptores para aquele ant&iacute;geno espec&iacute;fico<sup id="_ref&shy;Nossal Nature_a" class="reference"><a href="#_note&shy;Nossal Nature" title="">[15]</a></sup>.</p>&#10;<p>Em 1958, Gustav Nossal e <a href="http://en.wikipedia.org/wiki/Joshua_Lederberg" id="w">Joshua Lederberg</a> mostraram que uma c&eacute;lula B produz somente um anticorpo, sendo esta a primeira evid&ecirc;ncia para a teoria da sele&ccedil;&atilde;o clonal<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Burnet escreveu ainda sobre a teoria em seu livro de 1959, <i>The Clonal Selection Theory of Acquired Immunity</i>. Sua teoria predisse quase a totalidade das principais caracter&iacute;sticas do sistema imunol&oacute;gico como a entendemos atualmente, incluindo as doen&ccedil;a autoimunes, de toler&acirc;ncia imunol&oacute;gica e de muta&ccedil;&atilde;o som&aacute;tica<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. A teoria de sele&ccedil;&atilde;o clonal tornou&shy;se ent&atilde;o um dos conceitos centrais da imunologia, e as contribui&ccedil;&otilde;es de Burnet foram consideradas essenciais para o conhecimento te&oacute;rico do sistema imunol&oacute;gico.</p>&#10;<p>Existe ainda alguma controv&eacute;rsia sobre a publica&ccedil;&atilde;o de sua vers&atilde;o da teoria no <i>Australian Journal of Science</i> em 1957. Alguns cr&iacute;ticos argumentam que ele publicou&shy;a em um jornal australiano para obter uma resposta r&aacute;pida &agrave; sua hip&oacute;tese e obter prioridade para suas outras teorias que foram publicadas mais tarde naquele mesmo ano, em um documento escrito por David Talmage e que Burnet havia lido antes da sua publica&ccedil;&atilde;o.</p>&#10;<p>O trabalho de Burnet sobre a doen&ccedil;a de <i>enxerto&shy;versus&shy;hospedeiro</i> foi realizado com a colabora&ccedil;&atilde;o de Lone Simonsen, entre 1960 e 1962. Simonsen havia demonstrado em 1957 que, quando um embri&atilde;o de frango recebia a inocula&ccedil;&atilde;o por via intravenosa, com o <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> de frangos j&aacute; adultos, uma rea&ccedil;&atilde;o ocorria&semi; isto ficou conhecido como o <i>fen&ocirc;meno de Simonsen</i>. Seu trabalho iria depois ajudar a explicar o papel dos <a href="http://en.wikipedia.org/wiki/Leuc%C3%B3cito" id="w">leuc&oacute;citos</a> nos transplantes de &oacute;rg&atilde;os.<sup id="_ref&shy;Fenner_d" class="reference"><a href="#_note&shy;Fenner" title="">[1]</a></sup> O &uacute;ltimo projeto em que ele trabalhou no instituto foi um estudo com a assist&ecirc;ncia de Margaret Holmes sobre doen&ccedil;as auto&shy;imunes usando como <a href="http://en.wikipedia.org/wiki/Cobaia" id="w">cobaias</a> ratos da <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>&semi; uma esp&eacute;cie que possui uma alta incid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Anemia" id="w">anemia hemol&iacute;tica</a> auto&shy;imune e espont&acirc;nea. Eles observaram a hereditariedade da doen&ccedil;a auto&shy;imune e utilizaram drogas imunossupressoras, como a <a href="http://en.wikipedia.org/wiki/Ciclofosfamida" id="w">ciclofosfamida</a>, para tentar tratar a doen&ccedil;a<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. Burnet continuou a trabalhar no laborat&oacute;rio at&eacute; sua aposentadoria em 1965&semi; Gustav Nossal tornou&shy;se ent&atilde;o o diretor do Walter e Eliza Hall Institute. Sob a dire&ccedil;&atilde;o de Burnet o Instituto havia tornado&shy;se &#34&semi;provavelmente um dos mais conhecidos centro de investiga&ccedil;&atilde;o dedicado ao estudo da imunologia do mundo&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.</p>&#10;<a id="Sa%C3%BAde_p%C3%BAblica_e_pol%C3%ADtica" name="Sa%C3%BAde_p%C3%BAblica_e_pol%C3%ADtica"></a><h2>Sa&uacute;de p&uacute;blica e pol&iacute;tica</h2>&#10;<p>Desde 1937 Burnet esteve envolvido em uma variedade de &oacute;rg&atilde;os cient&iacute;ficos e de pol&iacute;tica p&uacute;blica. Depois, tornou&shy;se diretor do Walter e Eliza Hall Institute em 1944, sendo considerado uma figura p&uacute;blica &shy; teve que lutar contra a <a href="http://en.wikipedia.org/wiki/Timidez" id="w">timidez</a> para se tornar um bom orador. Reconheceu a import&acirc;ncia da coopera&ccedil;&atilde;o com os meios de comunica&ccedil;&atilde;o para que o p&uacute;blico em geral possa entender a ci&ecirc;ncia e os cientistas, tendo seus escritos e palestras desempenhado um papel importante na formula&ccedil;&atilde;o de pol&iacute;ticas e atitudes p&uacute;blicas na Austr&aacute;lia em uma grande variedade de temas relativos &agrave; biologia. <sup id="_ref&shy;Fenner_e" class="reference"><a href="#_note&shy;Fenner" title="">[1]</a></sup></p>&#10;<p>Burnet atuou como membro e presidente de comit&ecirc;s cient&iacute;ficos, tanto na Austr&aacute;lia, como no exterior. Entre 1947 e 1953, foi membro do <i>National Health and Medical Research Council</i>, na comiss&atilde;o de financiamento para a investiga&ccedil;&atilde;o m&eacute;dica na Austr&aacute;lia. Durante este mesmo per&iacute;odo (1947&shy;52), ele tamb&eacute;m foi membro do governo australiano. Entre 1955 e 1959, foi presidente do <i>Australian Radiation Advisory Committee</i>, pois estava preocupado com o fato de que australianos estavam constantemente expostos a radia&ccedil;&otilde;es desnecess&aacute;rias.</p>&#10;<p>Burnet se opunha ao uso da <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> na Austr&aacute;lia. Mais tarde ele reviu suas obje&ccedil;&otilde;es &agrave; minera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> no pa&iacute;s, argumentando que a energia nuclear era necess&aacute;ria, ao menos at&eacute; que outras fontes renov&aacute;veis de energia fossem desenvolvidas<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Do final dos anos 1960 &agrave; d&eacute;cada de 1970, ele foi tamb&eacute;m porta&shy;voz do movimento antitabagismo, aparecendo inclusive em uma propaganda, criticando a &eacute;tica da publicidade do <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarro</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<a id="Aposentadoria" name="Aposentadoria"></a><h2>Aposentadoria</h2>&#10;<p>Depois da sua demiss&atilde;o do <i>Walter e Eliza Hall Institute</i>, foi&shy;lhe oferecido um escrit&oacute;rio na Escola de Microbiologia da <a href="http://en.wikipedia.org/wiki/Universidade_de_Melbourne" id="w">Universidade de Melbourne</a>. Trabalhando na universidade, escreveu 13 livros sobre uma variedade de t&oacute;picos incluindo imunologia, envelhecimento, <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> e biologia humana. Ele tamb&eacute;m escreveu uma <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> intitulada &#34&semi;<i>Changing Patterns: An Autobiography Atypical</i>&#34&semi;, que foi lan&ccedil;ada em 1968. Tornou&shy;se presidente da Academia de Ci&ecirc;ncias da Austr&aacute;lia em 1965. Como presidente, foi reconhecido por governantes e opini&atilde;o p&uacute;blica, como <i>cientista l&iacute;der</i> da Austr&aacute;lia<sup id="_ref&shy;Fenner_f" class="reference"><a href="#_note&shy;Fenner" title="">[1]</a></sup>. Ajudou tamb&eacute;m a criar a Academia da Ci&ecirc;ncia e da Ind&uacute;stria da Austr&aacute;lia. </p>&#10;<p>Em 1966 Burnet escreveu um artigo para a publica&ccedil;&atilde;o <i>The Lancet</i>, intitulada &#34&semi;<i>Men or Molecules?</i>&#34&semi; (<small>em portugu&ecirc;s, <i>Homens ou mol&eacute;culas?</i></small>), em que questiona a utilidade da <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a>, alegando que n&atilde;o contribuiriam em nada para a medicina e que a manipula&ccedil;&atilde;o do genoma, como havia demonstrada em bact&eacute;rias, traria mais danos para o homem do que benef&iacute;cio<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>. <i>Gustav Nossal</i>, posteriormente, descreveu Burnet como <i>&#34&semi;um bi&oacute;logo que ama e odeia bioqu&iacute;mica, o que levou a uma breve mas prejudicial rejei&ccedil;&atilde;o do valor de biologia molecular&#34&semi;</i><sup id="_ref&shy;Nossal Nature_b" class="reference"><a href="#_note&shy;Nossal Nature" title="">[15]</a></sup>.</p>&#10;<p>Burnet dissertou e escreveu amplamente sobre a tem&aacute;tica da biologia humana depois de sua aposentadoria. Em 1966, apresentou o <i>Boyer Lectures</i>, com palestras centradas na biologia humana. Burnet forneceu um quadro conceitual para o desenvolvimento sustent&aacute;vel, 21 anos depois, a defini&ccedil;&atilde;o fornecida pela <i>Comiss&atilde;o Brundtland</i> foi quase id&ecirc;ntica<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Em 1970 ele revisou um livro antigo, que fora publicado como <i>Dominant Mammal: the Biology of Human Destiny</i>, que foi seguido por &#34&semi;<i>Endurance of Life</i>&#34&semi;, publicado em 1978. Os livros discutem sobre aspectos da biologia humana, um tema que Burnet escreveu extensivamente nos seus &uacute;ltimos anos. Em <i>Dominant Mammal</i> ele argumentou que as ra&iacute;zes do comportamento humano, podem ser encontradas no comportamento dos animais. Um revisor de seus livros descreveu suas ideias de biologia social como &#34&semi;extremistas&#34&semi; e &#34&semi;com um vis&atilde;o pessimista da humanidade&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.</p>&#10;<p>Sua primeira esposa, Edith Linda Druce, morreu de <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia linf&oacute;ide</a> em 1973, e em 1976 ele casou&shy;se com Hazel G. Jenkins. Em 1978 Burnet decidiu aposentar&shy;se oficialmente&semi; escrevendo dois livros durante sua aposentadoria. Em novembro de 1984 foi submetido a uma cirurgia devido a um tumor coloretal&semi; met&aacute;stases secund&aacute;rias foram encontradas em agosto de 1985 e ele morreu em 31 de agosto na casa de seu filho em Port Fairy, Victoria. Foi sepultado no cemit&eacute;rio Tower Hill, perto de Port Fairy. Ap&oacute;s sua morte, ele foi homenageado pela <i>C&acirc;mara dos Representantes</i>, que decretou uma mo&ccedil;&atilde;o de condol&ecirc;ncias no parlamento, uma honra normalmente reservada aos parlamentares e chefes de governo<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p>Burnet recebeu in&uacute;meras homenagens e pr&ecirc;mios por suas contribui&ccedil;&otilde;es &agrave; ci&ecirc;ncia e &agrave; vida. Ele foi o primeiro a receber o t&iacute;tulo honor&aacute;rio de <i>Cidad&atilde;o australiano do ano</i>, criado para homenagear australianos que realizaram grandes feitos e contribu&iacute;ram de maneira significativa para o desenvolvimento da na&ccedil;&atilde;o. Em 1978, foi feito <i>Cavaleiro da Ordem da Austr&aacute;lia</i>. Foi ordenado tamb&eacute;m <i>Cavaleiro Comandante da Ordem do Imp&eacute;rio Brit&acirc;nico</i> em 1969, al&eacute;m de receber a <i><a href="http://en.wikipedia.org/wiki/Elizabeth_II" id="w">Medalha de Jubileu de Elizabeth II</a></i> em 1977.</p>&#10;<p>Foi tamb&eacute;m, membro honor&aacute;rio de 30 Academias de Ci&ecirc;ncias internacionais. Recebeu 10 t&iacute;tulos honor&aacute;rios de Doutorado, incluindo <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a>, <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a> e <a href="http://en.wikipedia.org/wiki/Harvard" id="w">Harvard</a>, com men&ccedil;&atilde;o honrosa do <i>Hahnemann Medical College</i>, men&ccedil;&atilde;o honrosa de Doutorado da Universidade da <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a> e um doutorado em Direito pela Universidade de Melbourne. Incluindo o Pr&ecirc;mio Nobel, recebeu 19 medalhas ou pr&ecirc;mios, com destaque para a <i>Medalha Real</i> e as <i>Medalhas Copley</i> da <i>Royal Society</i> e do <i><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Lasker" id="w">Pr&ecirc;mio Lasker</a></i>.</p>&#10;<p>O bi&oacute;grafo Christopher Sexton sugere que o legado de Burnet &eacute; qu&aacute;druplo: (1) o alcance e a qualidade da sua investiga&ccedil;&atilde;o&semi; (2) a sua postura nacionalista, que o levou a permanecer na Austr&aacute;lia, levando ao desenvolvimento da ci&ecirc;ncia de seu pa&iacute;s e inspirando futuras gera&ccedil;&otilde;es de australianos cientistas&semi; (3) o seu sucesso, levando a Austr&aacute;lia a uma posi&ccedil;&atilde;o de destaque na pesquisa m&eacute;dica mundial&semi; e (4) os livros, ensaios e outros escritos<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<ul>&#10;<li>Burnet, F.M. 1968. <i>Changing Patterns: An Atypical Autobiography</i>. American Elsevier Pub. Co. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0444197036" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0444197036">ISBN 0&shy;444&shy;19703&shy;6</a></li>&#10;<li>Fenner, F. 1987. Frank Macfarlane Burnet. <i>Historical Records of Australian Science</i> 7:39&ndash;77. This article also contains a full list of Burnet&#39&semi;s publications. It was reprinted in the <i>Biographical Memoirs of Fellows of the Royal Society</i> 22:100&ndash;162. A shortened version is available <a class="externallink" href="http://www.asap.unimelb.edu.au/bsparcs/aasmemoirs/burnet.htm" rel="nofollow" title="http://www.asap.unimelb.edu.au/bsparcs/aasmemoirs/burnet.htm">online</a> from the Australian Academy of Science, another was published as <i>Sir Macfarlane Burnet Scientist and Thinker</i>, by the University of Queensland Press in 1988 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0702221074" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0702221074">ISBN 0&shy;7022&shy;2107&shy;4</a></li>&#10;<li>Sexton, C. 1999. <i>Burnet, a Life</i>. Oxford University Press <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195511654" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195511654">ISBN 0&shy;19&shy;551165&shy;4</a>, revised from the 1992 <i>The Seeds of Time: The Life of Sir Macfarlane Burnet</i>. Oxford University Press <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195532740" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195532740">ISBN 0&shy;19&shy;553274&shy;0</a></li></ul>&#10;<p /></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nobel_de_Fisiologia_ou_Medicina" id="w">Categoria:Nobel de Fisiologia ou Medicina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Laureados_com_o_Nobel_da_%C3%81ustr%C3%A1lia" id="w">Categoria:Laureados com o Nobel da &Aacute;ustr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Copley" id="w">Categoria:Medalha Copley</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Real" id="w">Categoria:Medalha Real</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Albert_Lasker_de_Pesquisa_M%C3%A9dica_B%C3%A1sica" id="w">Categoria:Pr&ecirc;mio Albert Lasker de Pesquisa M&eacute;dica B&aacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Knights_Bachelor" id="w">Categoria:Knights Bachelor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Royal_Society" id="w">Categoria:Membros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_Austr%C3%A1lia" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da Austr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_da_Austr%C3%A1lia" id="w">Categoria:M&eacute;dicos da Austr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Londres" id="w">Categoria:Ex&shy;alunos da Universidade de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Melbourne" id="w">Categoria:Ex&shy;alunos da Universidade de Melbourne</a></p>&#10;<p> </p></body></html>