<html><title>Prince of Persia: Warrior Within</title><body>&#10;<p> &#10;<b><i>Prince of Persia: Warrior Within</i></b> &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico" id="w">jogo eletr&ocirc;nico</a> e a sequ&ecirc;ncia de <i><a href="http://en.wikipedia.org/wiki/Prince_of_Persia:_The_Sands_of_Time" id="w">Prince of Persia: The Sands of Time</a></i>, um jogo criticamente aclamado que foi lan&ccedil;ado em 2004. <i>Warrior Within</i> foi desenvolvido e publicado pela <a href="http://en.wikipedia.org/wiki/Ubisoft" id="w">Ubisoft</a>, sendo lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> para <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a>, <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_GameCube" id="w">GameCube</a> e <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>.</p>&#10;<p>O jogo se ambienta logo ap&oacute;s o fim dos eventos de <i>The Sands of Time</i>, adicionando novos elementos gerais &agrave; s&eacute;rie, especificamente na jogabilidade do combate. Neste jogo, o <a href="http://en.wikipedia.org/wiki/Prince_(Prince_of_Persia)" id="w">Prince</a> possui a habilidade de empunhar duas armas ao mesmo tempo como tamb&eacute;m a habilidade de roubar as armas de seus inimigos e lan&ccedil;&aacute;&shy;las nos mesmos. <i>Warrior Within</i> possui um tom muito mais escuro e g&oacute;tico do que o seu antecessor, visto a habilidade dada ao Prince de eliminar os seus inimigos com movimentos bastante violentos.</p>&#10;<p>Com o sucesso cont&iacute;nuo da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Prince_of_Persia_(s%C3%A9rie)" id="w">Prince of Persia</a></i>, uma sequ&ecirc;ncia foi feita no mesmo enredo de <i>The Sands of Time</i> e <i>Warrior Within</i>: <i><a href="http://en.wikipedia.org/wiki/Prince_of_Persia:_The_Two_Thrones" id="w">Prince of Persia: The Two Thrones</a></i>, que foi lan&ccedil;ado em novembro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> completando a trilogia <i>The Sands of Time</i>. Uma convers&atilde;o de <i>Warrior Within</i> foi elaborada pela <a href="http://en.wikipedia.org/wiki/Pipeworks_Software" id="w">Pipeworks Software</a> intitulada <b><i>Prince of Persia: Revelations</i></b>, sendo lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de 2005 para o <a href="http://en.wikipedia.org/wiki/Console_port%C3%A1til" id="w">console port&aacute;til</a> <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PlayStation Portable</a>. A convers&atilde;o possui conte&uacute;do adicional, como tr&ecirc;s &aacute;reas extras que n&atilde;o s&atilde;o dispon&iacute;veis em <i>Warrior Within</i>.</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p>Para este novo jogo da s&eacute;rie, a <a href="http://en.wikipedia.org/wiki/Ubisoft" id="w">Ubisoft</a> desenvolveu um novo sistema de combate, chamado de &#34&semi;Free&shy;Form Fighting&#34&semi;. Ele inclui os fundamentos do sistema antigo (ataques de espada, andar pelas paredes, contra&shy;ataques, saltar sobre os inimigos), e acrescenta novos: ataques combinados com duas armas, jogar a arma secund&aacute;ria, e tom&aacute;&shy;la do inimigo, etc. Note&shy;se que a arma secund&aacute;ria &eacute; usada gradualmente &agrave; medida que o pr&iacute;ncipe chuta.</p>&#10;<p>Os combos de ataque precisam ter duas armas. O Prince pode executar sequ&ecirc;ncias devastadores, especialmente quando ele faz um ataque circular. Pode tirar benef&iacute;cios de seu ambiente, tais como saltar contra uma parede, correr verticalmente em uma parede para fazer um mergulho ou fazer um ataque circular, girando em torno de uma coluna. Em seguida, ele pode executar ataques acrob&aacute;ticos com seus inimigos (pulando em suas cabe&ccedil;as para jog&aacute;&shy;los no espa&ccedil;o ou us&aacute;&shy;los como trampolim). Finalmente, o Prince pode aproveitar um inimigo, e se for pequeno o suficiente, matando de uma forma violenta (decapita&ccedil;&atilde;o, eviscera&ccedil;&atilde;o, estrangulamento ou empalado).</p>&#10;<p>O Medalh&atilde;o de Farah, que o Prince parece ter mantido da aventura anterior, d&aacute; a ele poderes sobre o tempo. Tal como acontece com a Adaga do Tempo, ele pode voltar seis segundos para tr&aacute;s, retardar o tempo, gerar tempestades de areia que matam ou derrubam os inimigos que o cercam e, finalmente, acelerar os seus movimentos. Cada ataque consome areias, que devem ser recuperadas dos corpos de seus inimigos. Ele ganha dos reservat&oacute;rios de areia e desbloqueia poderes &agrave; medida que progride no jogo. Enfim, a Fortaleza est&aacute; cheia de passagens secretas onde pode ganhar vidas extras.</p>&#10;<p>Em algum ponto no jogo, o pr&iacute;ncipe encontra a &#34&semi;M&aacute;scara do Espectro&#34&semi;, uma rel&iacute;quia capaz de transformar qualquer pessoa que a portar em uma criatura de apar&ecirc;ncia espectral. Essa criatura perde a vida continuamente, mas sem chegar a zero, o que impede que o jogador morra durante um longo per&iacute;odo de plataformas (a sa&uacute;de pode ser regenerada pela &aacute;gua pot&aacute;vel). Essa penaliza&ccedil;&atilde;o &eacute; compensada pelas novas capacidades do Medalh&atilde;o de se recarregar periodicamente nas Areias. Os combos s&atilde;o inalterados, mas o fato de que as Areias se regeneram continuamente encorajam o jogador a uma maior utiliza&ccedil;&atilde;o dos poderes do Tempo.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;</p><a id="%C3%89poca" name="%C3%89poca"></a><h3> &Eacute;poca </h3>&#10;<p>Sete anos ap&oacute;s os eventos de <i><a href="http://en.wikipedia.org/wiki/Prince_of_Persia:_The_Sands_of_Time" id="w">Prince of Persia: The Sands of Time</a></i>, o Prince descobre que est&aacute; sendo ca&ccedil;ado por <a href="http://en.wikipedia.org/wiki/Dahaka" id="w">Dahaka</a>, o Guardi&atilde;o da <a href="http://en.wikipedia.org/wiki/Linha_do_tempo" id="w">linha do tempo</a>. Devido ao fato do Prince ter escapado do seu destino, o Dahaka tenta assegurar que o Prince morra como ele deveria. Ap&oacute;s pedir conselhos do <a href="http://en.wikipedia.org/wiki/The_Old_Man" id="w">Old Man</a>, o Prince se informa sobre a <i>Island of Time</i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, &#34&semi;Ilha do Tempo&#34&semi;), o local no qual as <i>Sands of Time</i> (&#34&semi;Areia do Tempo&#34&semi;) foram criadas, que &eacute; governada pela <a href="http://en.wikipedia.org/wiki/Imperatriz_do_Tempo" id="w">Imperatriz do Tempo</a>. Ent&atilde;o, ele zarpa em dire&ccedil;&atilde;o &agrave; Ilha do Tempo para tentar prevenir que as Areias do Tempo n&atilde;o sejam criadas, atrav&eacute;s de viagens de volta no tempo, acreditando que caso as Areias nunca existissem, Dahaka n&atilde;o teria problema com ele.</p>&#10;<a id="Personagens" name="Personagens"></a><h3> Personagens </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a> de <i>Warrior Within</i> &eacute; <a href="http://en.wikipedia.org/wiki/Dastan_(Prince_of_Persia)" id="w">Prince</a>, ele &eacute; perseguido por um dem&ocirc;nio, Dahaka, que &eacute; o &#34&semi;O Guardi&atilde;o do Tempo&#34&semi;. Dahaka tem o dever de assegurar que o Prince morra para restaurar a linha do tempo, o que o faz o antagonista principal de <i>Warrior Within</i>. </p>&#10;<p>Shahdee &eacute; uma subordinada da &#34&semi;Imperatriz do Tempo&#34&semi;, Kaileena, ela &eacute; encarregada da tarefa de prevenir que o Prince chegue &agrave; Ilha do Tempo, sob a penalidade de morte. Contudo, ela falha na sua miss&atilde;o de manter o Prince longe da Ilha do Tempo.</p>&#10;<p>Kaileena &eacute; a &#34&semi;Imperatriz do Tempo&#34&semi;, ela ajuda o Prince ao longo do jogo, dando&shy;lhe informa&ccedil;&otilde;es sobre as torres do castelo que s&atilde;o usadas para abrir a porta para a sala da Imperatriz do Tempo. No jogo h&aacute; tamb&eacute;m o The Old Man, h&aacute; quem Prince pede conselhos e se informa sobre a Ilha do Tempo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;<p>Quando o Prince se aproxima da Ilha do Tempo, o seu navio &eacute; atacado por uma tripula&ccedil;&atilde;o de monstros de areia que &eacute; liderada por uma misteriosa mulher chamada <a href="http://en.wikipedia.org/wiki/Shahdee" id="w">Shahdee</a>. Ap&oacute;s o ataque, e tendo a sua tripula&ccedil;&atilde;o aniquilada, o Prince &eacute; brutalmente jogado ao mar ap&oacute;s um confronto com ela. Ele &eacute; levado pela correnteza at&eacute; as praias da ilha, por onde ele come&ccedil;a a se aventurar atr&aacute;s de sua inimiga. Ele entra em um pal&aacute;cio e, eventualmente, a encontra entrando em um Portal do Tempo, que interligam o passado e o presente naquele local. Assim, o Prince continua a sua persegui&ccedil;&atilde;o durante o passado. Explorando o pal&aacute;cio, o Prince se depara com uma mulher de vermelho lutando contra Shahdee. Ele enfrenta esta &uacute;ltima, matando&shy;a. Logo ap&oacute;s isto, a mulher o d&aacute; as costas, ignorando as suas palavras.</p>&#10;<p>Eventualmente ele a encontra novamente em frente ao port&atilde;o da sala do trono do pal&aacute;cio. O Prince revela o seu objetivo de ter uma audi&ecirc;ncia com a Imperatriz do Tempo, mas &eacute; incapaz de faz&ecirc;&shy;lo devido &agrave;s duas travas do port&atilde;o que leva &agrave; sala do trono, o local no qual a Imperatriz estava se escondendo. A mulher lhe diz que, para retirar estas duas travas, o Prince deve seguir caminho a duas torres da ilha, ativando um mecanismo <a href="http://en.wikipedia.org/wiki/Hidr%C3%A1ulica" id="w">hidr&aacute;ulico</a> gigante em cada uma delas. Ela conclui dizendo que o seu nome &eacute; <a href="http://en.wikipedia.org/wiki/Kaileena" id="w">Kaileena</a>, e entrega uma espada que o dar&aacute; acesso &agrave; entrada das torres. Durante o seu caminho, o Prince &eacute; perseguido v&aacute;rias vezes pelo Dahaka, descobrindo que ele possui avers&atilde;o a &aacute;gua. Al&eacute;m disso, ocasionalmente, ele se depara com uma estranha criatura <a href="http://en.wikipedia.org/wiki/Antropomorfismo" id="w">antropom&oacute;rfica</a> de olhos azuis brilhantes, que aparenta segui&shy;lo em certas ocasi&otilde;es. No &uacute;ltimo destes encontros, ambos o Dahaka e tal criatura aparecem para o Prince e, aparentemente por sorte, Dahaka captura a criatura, deixando o Prince vivo.</p>&#10;<p>Ap&oacute;s conseguir ativar o mecanismo das duas torres, o Prince retorna &agrave; sala do trono. Ao entrar na sala com Kaileena, esta os tranca na sala, revelando que ela era, de fato, a Imperatriz do Tempo.&#10;Ela revela que tinha enviado Shahdee para mat&aacute;&shy;lo e evitar que ele alcan&ccedil;asse a ilha, que o guiou &agrave;s duas torres esperando que ele sucumbisse &agrave;s armadilhas no caminho, e at&eacute; amaldi&ccedil;oou a espada dada por ela para que este morresse. O seu objetivo era, assim como o do Prince, tentar mudar o seu destino, j&aacute; que ela tinha visto na linha do tempo que morreria nas m&atilde;os do Prince. Shahdee, considerando este objetivo de mudar o destino f&uacute;til, trai Kaileena apenas para ser morta pelo Prince. Ele ent&atilde;o a enfrenta e consegue mat&aacute;&shy;la no passado, retornando ao presente logo ap&oacute;s. O Prince, acreditando que conseguiu enganar o seu destino, logo descobre que, quando ele matou Kaileena, as Areias do Tempo foram criadas a partir dos seus restos mortais. Ap&oacute;s uma longa persegui&ccedil;&atilde;o do Dahaka cada vez mais furioso, o Prince come&ccedil;a a perder as esperan&ccedil;as, at&eacute; que descobre a exist&ecirc;ncia da &#34&semi;<i>Mask of the Wraith</i>&#34&semi; (&#34&semi;M&aacute;scara do Espectro&#34&semi;), que &eacute; conhecida por dar ao seu dono o poder de coexist&ecirc;ncia consigo mesmo em duas diferentes &eacute;pocas na mesma linha do tempo. O Prince encontra e coloca a m&aacute;scara, transformando&shy;se no &#34&semi;<i>Sand Wraith</i>&#34&semi; (&#34&semi;Espectro de Areia&#34&semi;), a mesma criatura de olhos azuis brilhantes antes vista pelo protagonista.</p>&#10;<p>O Prince, durante o seu caminho de volta &agrave; sala do trono, testemunha v&aacute;rios encontros ocasionais com a sua pr&oacute;pria pessoa passada, assistindo &agrave;s mesmas cenas s&oacute; que de um &acirc;ngulo diferente. Eventualmente, ele descobre que, para retirar a m&aacute;scara, a sua outra vers&atilde;o na linha do tempo deveria ser assassinada. Assim, no &uacute;ltimo encontro onde est&atilde;o ele, a sua outra vers&atilde;o e o Dahaka, o Prince consegue fazer com que a sua vers&atilde;o normal seja capturada por Dahaka, contrariando os eventos antes vistos. Assim, ap&oacute;s retirar a m&aacute;scara, ele chega &agrave; conclus&atilde;o que matar Kaileena no presente, ao inv&eacute;s de no passado, ir&aacute; fazer com que as Areias do Tempo sejam criadas, mas evitar&aacute; que elas sejam encontradas pelo <a href="http://en.wikipedia.org/wiki/Maraj%C3%A1" id="w">maraj&aacute;</a> e, consequentemente, evitar&aacute; que ele as liberte durante os eventos de <i>The Sands of Time</i> em Azad. O Prince ent&atilde;o for&ccedil;a Kaileena para o presente, jogando&shy;a em um Portal do Tempo.</p>&#10;<a id="Sequ%C3%AAncias_finais" name="Sequ%C3%AAncias_finais"></a><h3> Sequ&ecirc;ncias finais </h3>&#10;<p>O jogo possui dois finais diferentes: o falso e o verdadeiro&semi; este &uacute;ltimo &eacute; a verdadeira premissa de <i><a href="http://en.wikipedia.org/wiki/Prince_of_Persia:_The_Two_Thrones" id="w">Prince of Persia: The Two Thrones</a></i>.  caso o jogador consiga todos os amplificadores de vida que est&atilde;o escondidos em salas com armadilhas em toda o decorrer do jogo ele poder&aacute; adquirir uma espada secreta chamada,&#34&semi;<i>Water Sword</i>&#34&semi; (&#34&semi;Espada de &Aacute;gua&#34&semi;),o que difere o acesso de ambos os finais pois &eacute; a &uacute;nica arma que tem efeito contra Dahaka . Segue abaixo os dois finais.&#10;</p>&#10;<ul>&#10;<li><b>Falso:</b> O Prince enfrenta Kaileena e a mata. Logo em seguida, o Dahaka aparece e absorve o seu cad&aacute;ver. Ele ent&atilde;o rouba o Medalh&atilde;o do Tempo do Prince, a &uacute;ltima rel&iacute;quia das Areias do Tempo. Ap&oacute;s isto, o Prince deixa a ilha e volta &agrave; <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, encontrando&shy;a em chamas, devastada por uma guerra.</li>&#10;<li><b>Verdadeiro:</b> Quando o Prince encontra Kaileena, ela o ataca, mas este recusa lutar, afirmando que o destino poderia ser modificado se eles n&atilde;o lutassem e se ela n&atilde;o fosse morta. Ap&oacute;s isto, o Dahaka aparece para capturar Kaileena, que n&atilde;o pertencia &agrave;quela &eacute;poca. O Prince, auxiliado por Kaileena, luta contra ele com a <i>Water Sword</i>,  e por fim jogando&shy;o no mar e matando&shy;o para sempre. Ap&oacute;s isto, o Prince e Kaileena constroem um barco juntos e partem viagem de volta &agrave; Babil&ocirc;nia, encontrando&shy;a em chamas e devastada por uma guerra, diferente do primeiro final este mostra mais detalhes em compara&ccedil;&atilde;o ao primeiro.</li></ul>&#10;<p> </p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2> Desenvolvimento </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Jordan_Mechner" id="w">Jordan Mechner</a>, o criador da s&eacute;rie <i>Prince of Persia</i>, trabalhou no desenvolvimento de <i>The Sands of Time</i>, mas n&atilde;o em <i>Warrior Within</i>. Ele fez uma declara&ccedil;&atilde;o sobre quando o jogo apareceu na <i><a href="http://en.wikipedia.org/wiki/Wired" id="w">Wired</a></i>, em dezembro de 2005:&#10; </p>&#10;<p>Neste jogo, o Prince foi dublado por <a href="http://en.wikipedia.org/wiki/Robin_Atkin_Downes" id="w">Robin Atkin Downes</a>, enquanto que em <i>The Sands of Time</i> ele foi dublado por <a href="http://en.wikipedia.org/wiki/Yuri_Lowenthal" id="w">Yuri Lowenthal</a>. A voz de Kaileena foi feita pela dubladora e atriz italiana <a href="http://en.wikipedia.org/wiki/Monica_Bellucci" id="w">Monica Bellucci</a>. <i>The Sands of Time</i> possui uma trilha sonora que foi feita por <a href="http://en.wikipedia.org/wiki/Stuart_Chatwood" id="w">Stuart Chatwood</a>, consistindo de v&aacute;rias influ&ecirc;ncias persas com toques de guitarras em <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a>. Apesar de Stuart ter continuado no time de produ&ccedil;&atilde;o como compositor em <i>Warrior Within</i>, a trilha sonora consistiu totalmente de toques de guitarra, influenciada pelo <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a>. Algumas partes do jogo trazem as m&uacute;sicas &#34&semi;<i><a href="http://en.wikipedia.org/wiki/I_Stand_Alone" id="w">I Stand Alone</a></i>&#34&semi; e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Straight_Out_of_Line" id="w">Straight Out of Line</a></i>&#34&semi;, da banda <a href="http://en.wikipedia.org/wiki/Godsmack" id="w">Godsmack</a>.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[1]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o_da_cr%C3%ADtica" name="Recep%C3%A7%C3%A3o_da_cr%C3%ADtica"></a><h2> Recep&ccedil;&atilde;o da cr&iacute;tica </h2>&#10;<p>Alguns f&atilde;s criticaram o estilo &#34&semi;Dark&#34&semi; adotado em <i>Warrior Within</i>, quando comparado ao seu antecessor (<i>Sands of Time</i>). SofT apresenta cores mais vibrantes, menos sangue, um certo humor, e m&uacute;sicas t&iacute;picas do Oriente M&eacute;dio, aonde o primeiro jogo se passa, enquanto <i>Warrior Within</i> apresenta lugares mais escuros, muito sangue, viol&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Gore" id="w">Gore</a> e m&uacute;sicas no estilo metal. Alguns cr&iacute;ticos chegaram a incluir <i>Warrior Within</i> em uma lista dos dez piores jogos de videogame da hist&oacute;ria, respectivamente na nona posi&ccedil;&atilde;o, alegando que as altera&ccedil;&otilde;es feitas de SofT para WW descaracterizaram fortemente a franquia. Em contrapartida, muitos jogadores acharam que esse estilo caia melhor ao jogo, e criticaram quando sua sequ&ecirc;ncia (<i>Two Thrones</i>) voltou um pouco ao estilo de <i>SofT</i>, quando eles decidiram largar m&atilde;o da outra sequ&ecirc;ncia que seria o <i><a href="http://en.wikipedia.org/wiki/Prince_of_Persia:_Kindred_Blades" id="w">Prince of Persia: Kindred Blades</a></i> pois seguiria o mesmo estilo do <i>Warrior Within</i>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_2004" id="w">Categoria:Jogos eletr&ocirc;nicos de 2004</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_a%C3%A7%C3%A3o&shy;aventura" id="w">Categoria:Jogos eletr&ocirc;nicos de a&ccedil;&atilde;o&shy;aventura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Nintendo_GameCube" id="w">Categoria:Jogos para Nintendo GameCube</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_celular" id="w">Categoria:Jogos para celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_PlayStation_2" id="w">Categoria:Jogos para PlayStation 2</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_PlayStation_Portable" id="w">Categoria:Jogos para PlayStation Portable</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_Prince_of_Persia" id="w">Categoria:Jogos de Prince of Persia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Windows" id="w">Categoria:Jogos para Windows</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Xbox" id="w">Categoria:Jogos para Xbox</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ganhadores_do_Interactive_Achievement_Awards" id="w">Categoria:Ganhadores do Interactive Achievement Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_desenvolvidos_no_Canad%C3%A1" id="w">Categoria:Jogos eletr&ocirc;nicos desenvolvidos no Canad&aacute;</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Prince_of_Persia">de:Prince of Persia</a></p></body></html>