<html><title>Robert&shy;Jasper Grootveld</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Robert_Jasper_Grootveld_(1964).jpg%7Cthumb" id="w">Robert Jasper Grootveld (1964)</a>&#10;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><b><a class="externallink" href="http://www.independent.co.uk/news/obituaries/robert&shy;jasper&shy;grootveld&shy;artist&shy;and&shy;activist&shy;who&shy;helped&shy;found&shy;the&shy;dutch&shy;provos&shy;in&shy;the&shy;1960s&shy;1687682.html" rel="nofollow" title="http://www.independent.co.uk/news/obituaries/robert&shy;jasper&shy;grootveld&shy;artist&shy;and&shy;activist&shy;who&shy;helped&shy;found&shy;the&shy;dutch&shy;provos&shy;in&shy;the&shy;1960s&shy;1687682.html">Robert Jasper Grootveld</a></b> foi um dos principais respons&aacute;veis pela composi&ccedil;&atilde;o do cen&aacute;rio da <a href="http://en.wikipedia.org/wiki/[%5Bcontracultura%5D%5D" id="w">[[contracultura]]</a> na Europa da d&eacute;cada de sessenta, que contava com o movimento <a href="http://en.wikipedia.org/wiki/Provos" id="w">Provos</a>, originado em <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a>, como expoente dos movimentos libert&aacute;rios europeus. Grootveld, foi influenciado pelas ideias antiautorit&aacute;rias de seu pai, um anarquista que apontava os verdadeiros inimigos do homem como sendo o : KKKKK (Kerk, a igreja&semi; Kapital, o capital&semi; Kroeg, o bar&semi; Kazerne, a caserna e Kommenie, uma importante f&aacute;brica holandesa). Mas foi ap&oacute;s um insight, gerado por um tipo de exerc&iacute;cio peculiar (ficar de cabe&ccedil;a para baixo para estimular a oxigena&ccedil;&atilde;o do c&eacute;rebro e alcan&ccedil;ar um estado mental pr&oacute;ximo a ilumina&ccedil;&atilde;o provocada pelo LSD), que Grootveld percebe que a venda livre de cigarros e sua propaganda relacionada a um estilo de vida prazeroso, n&atilde;o passa de mais um embuste das grandes corpora&ccedil;&otilde;es, pois a ind&uacute;stria do tabaco omite o fato de que o cigarro provoca c&acirc;ncer e &eacute; a&iacute; que entra mais uma letra &#34&semi;K&#34&semi; para o repert&oacute;rio de Grootveld, K de kanker, que em neerland&ecirc;s significa c&acirc;ncer. Al&eacute;m desse novo &#34&semi;K&#34&semi; inserido em seu repert&oacute;rio, surgiu outro, o &#34&semi;K&#34&semi; relacionado &agrave; principal f&aacute;brica holandesa de cigarros, a Kerkhof, sendo que esta palavra ironicamente tamb&eacute;m significa cemit&eacute;rio. A partir de ent&atilde;o, em meados da d&eacute;cada de sessenta, Grootveld, torna&shy;se um profeta antifumo, utilizado &shy;se do happening para iniciar uma campanha antitabagismo, na qual ao inv&eacute;s de expor os problemas causados pelo cigarro, o happening executado por Grootveld tinha por objetivo colocar a si pr&oacute;prio como o problema, pois durante seus happenings, Robert Jasper Grootveld n&atilde;o p&aacute;ra de fumar, mas tamb&eacute;m n&atilde;o consome seus pr&oacute;prios cigarros, sua miss&atilde;o &eacute; pedir cigarros a todos os fumantes que pode encontrar no caminho, para que eles tenham seus estoques esgotados. Para Grootveld, as grandes companhias americanas produtoras de cigarros se utilizam da propaganda e da m&iacute;dia em geral para criarem seus consumidores, por conta disso, Grootveld passa a pixar cartazes publicit&aacute;rios de cigarros com tinta preta, escrevendo a palavra &#34&semi;kanker&#34&semi;, ou simplesmente, a letra &#34&semi;K&#34&semi;. Foi preso v&aacute;rias vezes. Construiu um templo antitabaco e uma <i>drugstore</i> chamada &#34&semi;Africanesse Marijuana&#34&semi; que vendia <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a> abertamente no centro de <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a>. </p>&#10;&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.glosk.com/NL/Amsterdam/&shy;2969693/pages/Provos/11912_pt.htm" rel="nofollow" title="http://www.glosk.com/NL/Amsterdam/&shy;2969693/pages/Provos/11912_pt.htm">Provos</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarquistas_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Anarquistas dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Libert%C3%A1rios" id="w">Categoria:Libert&aacute;rios</a></p></body></html>