<html><title>Luzes da Cidade</title><body>&#10;<p> &#10; &#10;<b><i>City Lights</i></b> (<b><i>Luzes da Cidade</i></b>, em portugu&ecirc;s) &eacute; um <a href="http://en.wikipedia.org/wiki/Filme_mudo" id="w">filme mudo</a> de <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia_rom%C3%A2ntica" id="w">com&eacute;dia rom&acirc;ntica</a> <a href="http://en.wikipedia.org/wiki/Cinema_dos_Estados_Unidos" id="w">americano</a> de <a href="http://en.wikipedia.org/wiki/1931_no_cinema" id="w">1931</a> estrelado, escrito e dirigido por <a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a>. O elenco tamb&eacute;m conta com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Virginia_Cherrill" id="w">Virginia Cherrill</a> e <a href="http://en.wikipedia.org/wiki/Harry_Myers" id="w">Harry Myers</a>. Apesar do fato de que a produ&ccedil;&atilde;o de filmes mudos tinha diminu&iacute;do com o avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Filme_sonoro" id="w">cinema &#34&semi;falado&#34&semi;</a>, <i>City Lights</i> tornou&shy;se imediatamente popular e hoje &eacute; lembrado como uma das maiores realiza&ccedil;&otilde;es da prol&iacute;fica carreira de Chaplin.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;O enredo gira em torno d<a href="http://en.wikipedia.org/wiki/The_Tramp" id="w">o Vagabundo</a>, novamente sem dinheiro e sem onde morar, e de uma jovem e pobre florista <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">cega</a> pela qual ele se apaixona. A garota o confunde com um milion&aacute;rio e, para n&atilde;o desapont&aacute;&shy;la, o vagabundo finge ser rico. Posteriormente, ele impede um milion&aacute;rio b&ecirc;bado de suicidar&shy;se e, devido ao seu ato her&oacute;ico, tornam&shy;se grandes amigos, mas sempre quando o milion&aacute;rio fica s&oacute;brio ele n&atilde;o se lembra mais do vagabundo nem do que ocorreu enquanto estava b&ecirc;bado.</p>&#10;<p>O vagabundo descobre que o aluguel da garota est&aacute; atrasado e que ela e sua av&oacute; correm o risco de serem despejadas de seu apartamento. Com o objetivo de conseguir dinheiro para a mo&ccedil;a, ele come&ccedil;a a trabalhar como varredor de ruas e at&eacute; mesmo como pugilista em uma c&ocirc;mica competi&ccedil;&atilde;o de boxe. Eventualmente, o milion&aacute;rio, novamente b&ecirc;bado, d&aacute; mil d&oacute;lares ao vagabundo que pagar&aacute; n&atilde;o s&oacute; o aluguel, mas tamb&eacute;m uma opera&ccedil;&atilde;o para os olhos da garota. Infelizmente, o vagabundo &eacute; injustamente acusado de roubar o dinheiro quando o milion&aacute;rio ficou s&oacute;brio. O vagabundo consegue fugir com o dinheiro e, ao d&aacute;&shy;lo para a garota, ele diz que ir&aacute; embora e que se ausentar&aacute; durante alguns meses. Logo depois, ele &eacute; capturado e enviado ao pres&iacute;dio.</p>&#10;<p>V&aacute;rios meses depois, o vagabundo &eacute; libertado da pris&atilde;o e acaba na mesma esquina onde a mo&ccedil;a, agora com a vis&atilde;o restaurada, abriu uma floricultura com sua av&oacute;&semi; cada vez que um homem rico entra na loja, a menina fica imaginando se ele &eacute; o seu misterioso benfeitor. Quando o vagabundo v&ecirc; uma flor na cal&ccedil;ada, ele se abaixa para peg&aacute;&shy;la e &eacute; chutado por dois garotos jornaleiros. A mo&ccedil;a ri da situa&ccedil;&atilde;o e quando o vagabundo olha para ela e fica paralisado, ela fala ironicamente para sua av&oacute;: &#34&semi;Eu fiz uma conquista.&#34&semi; Vendo a flor se despeda&ccedil;ando na m&atilde;o do vagabundo, ela lhe oferece uma outra flor e uma moeda, e ao pegar a m&atilde;o dele, ela percebe algo familiar. &#34&semi;Voc&ecirc;?&#34&semi;, diz a mo&ccedil;a, e ele afirma balan&ccedil;ando nervosamente a cabe&ccedil;a. Em seguida, ele pergunta: &#34&semi;Voc&ecirc; pode ver agora?&#34&semi; Ela aperta a m&atilde;o do vagabundo e responde: &#34&semi;Sim, eu posso ver agora&#34&semi;, segurando suas l&aacute;grimas e aparentando estar confusa sobre como se sente naquele momento.&#10; </p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Harry_Myers_&shy;_City_Lights_1931_wmplayer_2013&shy;07&shy;12.jpg%7Cthumb%7Cright%7C200px%7CMyers_personificando_o_milion%C3%A1rio_exc%C3%AAntrico_em_%26%2339%3B%26%2339%3B%5B%5BLuzes_da_Cidade" id="w">City Lights]]&#39&semi;&#39&semi; (1931).</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a> &shy; O Vagabundo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Virginia_Cherrill" id="w">Virginia Cherrill</a> &shy; Florista cega</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Florence_Lee" id="w">Florence Lee</a> &shy; Av&oacute; da florista cega</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harry_Myers" id="w">Harry Myers</a> &shy; Milion&aacute;rio exc&ecirc;ntrico<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Ernest_Garcia" id="w">Al Ernest Garcia</a> &shy; Mordomo do milion&aacute;rio exc&ecirc;ntrico (creditado como Allan Garcia)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hank_Mann" id="w">Hank Mann</a> &shy; Pugilista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Parrish" id="w">Robert Parrish</a> &shy; Garoto jornaleiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_Bergman" id="w">Henry Bergman</a> &shy; Prefeito e vizinho da florista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Albert_Austin" id="w">Albert Austin</a> &shy; Ladr&atilde;o</li></ul>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p>O longa&shy;metragem <i><a href="http://en.wikipedia.org/wiki/The_Circus" id="w">The Circus</a></i>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1928_no_cinema" id="w">1928</a>, foi o &uacute;ltimo filme mudo de Chaplin antes da ind&uacute;stria cinematogr&aacute;fica evoluir para o <a href="http://en.wikipedia.org/wiki/Filme_sonoro" id="w">cinema &#34&semi;falado&#34&semi;</a>, o que causou o decl&iacute;nio da Era dos filmes mudos. Visto que Chaplin operava como seu pr&oacute;prio produtor e distribuidor (sendo um dos propriet&aacute;rios da <a href="http://en.wikipedia.org/wiki/United_Artists" id="w">United Artists</a>), ele foi capaz de conceber <i>City Lights</i> como um filme mudo. No entanto, tecnicamente, o filme n&atilde;o era totalmente mudo. Embora o di&aacute;logo seja apresentado em letreiros, a trilha sonora do filme possuia m&uacute;sica sincronizada, efeitos sonoros e, no come&ccedil;o do filme, alguns sons inintelig&iacute;veis que zombavam padr&otilde;es de fala.<sup id="_ref&shy;WK_a" class="reference"><a href="#_note&shy;WK" title="">[2]</a></sup></p>&#10;<p>Como cineasta, Chaplin era conhecido por ser perfeccionista&semi; ele era famoso por gravar muito mais tomadas do que outros diretores da &eacute;poca. Ele chegou ao ponto de despedir Virginia Cherrill e come&ccedil;ar a refilmar com <a href="http://en.wikipedia.org/wiki/Georgia_Hale" id="w">Georgia Hale</a>, a coadjuvante de Chaplin em <i><a href="http://en.wikipedia.org/wiki/The_Gold_Rush" id="w">The Gold Rush</a></i>. Isto tornou&shy;se muito caro, mesmo para o seu or&ccedil;amento e, assim, Chaplin re&shy;contratou Cherrill e foi capaz de concluir as filmagens de <i>City Lights</i>.</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p>O filme, al&eacute;m de bem recebido pela cr&iacute;tica e pelo p&uacute;blico, tamb&eacute;m foi aclamado por diretores famosos, como <a href="http://en.wikipedia.org/wiki/Orson_Welles" id="w">Orson Welles</a>, <a href="http://en.wikipedia.org/wiki/Stanley_Kubrick" id="w">Stanley Kubrick</a>, <a href="http://en.wikipedia.org/wiki/Federico_Fellini" id="w">Federico Fellini</a>, <a href="http://en.wikipedia.org/wiki/Woody_Allen" id="w">Woody Allen</a>, integrando a lista dos 10 melhores filmes de alguns destes diretores, al&eacute;m de outros mais, e teve uma das mais brilhantes estr&eacute;ias do cinema.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, um dos convidados de Chaplin era <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>, enquanto em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Bernard_Shaw" id="w">Bernard Shaw</a> sentou ao seu lado.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dirigidos_por_Charles_Chaplin" id="w">Categoria:Filmes dirigidos por Charles Chaplin</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Charles_Chaplin" id="w">Categoria:Filmes de Charles Chaplin</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_1931" id="w">Categoria:Filmes de 1931</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dos_Estados_Unidos" id="w">Categoria:Filmes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_com%C3%A9dia" id="w">Categoria:Filmes de com&eacute;dia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_mudos" id="w">Categoria:Filmes mudos</a>&#10; &#10; &#10; </p></body></html>