<html><title>Lucy in the Sky with Diamonds</title><body>&#10;<p> &#10;&#34&semi;<b>Lucy in the Sky with Diamonds</b>&#34&semi; &eacute; o t&iacute;tulo de uma can&ccedil;&atilde;o composta e gravada pelos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a> em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, e faz parte do oitavo &aacute;lbum da banda, <a href="http://en.wikipedia.org/wiki/Sgt._Pepper%26%2339%3Bs_Lonely_Hearts_Club_Band" id="w">Sgt. Pepper&#39&semi;s Lonely Hearts Club Band</a>.</p>&#10;<p>Composta por <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> (mas atribu&iacute;da &agrave; dupla <a href="http://en.wikipedia.org/wiki/Lennon/McCartney" id="w">Lennon/McCartney</a>), a can&ccedil;&atilde;o gerou controv&eacute;rsia por seu t&iacute;tulo, que foi interpretado como uma poss&iacute;vel alus&atilde;o ao <a href="http://en.wikipedia.org/wiki/LSD" id="w">LSD</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Logo ap&oacute;s o lan&ccedil;amento da can&ccedil;&atilde;o, surgiu a especula&ccedil;&atilde;o de que a jun&ccedil;&atilde;o da primeira letra de cada um dos substantivos do t&iacute;tulo formava, intencionalmente, &#34&semi;LSD&#34&semi;. Apesar de Lennon negar isso veementemente, a <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> proibiu a can&ccedil;&atilde;o.</p>&#10;<p>Lennon disse que inspira&ccedil;&atilde;o da m&uacute;sica veio de um desenho que <a href="http://en.wikipedia.org/wiki/Julian_Lennon" id="w">Julian Lennon</a> trouxe de uma colega da escola e mostrou para o pai. A colega, chamada Lucy O&#39&semi;Donnell, apesar de ter sido a fonte de inspira&ccedil;&atilde;o para uma das can&ccedil;&otilde;es hist&oacute;ricas dos Beatles, contou ao jornal <i><a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a></i>, em 2009, que n&atilde;o se relaciona com o tema: &#34&semi;Esse tipo de m&uacute;sica n&atilde;o tem muito a ver comigo.&#34&semi;</p>&#10;<p>Em 1974, o professor Donald Johanson e o estudante Tom Gray atribuiram, inspirados pela m&uacute;sica que tocava, o nome de &#34&semi;Lucy&#34&semi; ao f&oacute;ssil descoberto no deserto de Afar, na Eti&oacute;pia, com mais de 3 milh&otilde;es de anos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Can%C3%A7%C3%B5es_de_The_Beatles" id="w">Categoria:Can&ccedil;&otilde;es de The Beatles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Can%C3%A7%C3%B5es_escritas_por_Lennon/McCartney" id="w">Categoria:Can&ccedil;&otilde;es escritas por Lennon/McCartney</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Can%C3%A7%C3%B5es_de_1967" id="w">Categoria:Can&ccedil;&otilde;es de 1967</a></p></body></html>