<html><title>Hist&oacute;ria do Congo</title><body>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Congo" id="w">Rep&uacute;blica do Congo</a></b> obteve a sua independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em 15 de agosto de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e sua <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> &eacute; <a href="http://en.wikipedia.org/wiki/Brazzaville" id="w">Brazzaville</a>.</p>&#10;<p>Seu primeiro <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> foi <a href="http://en.wikipedia.org/wiki/Fulbert_Youlou" id="w">Fulbert Youlou</a>, for&ccedil;ado a deixar o governo por uma revolta, em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. Assume, ent&atilde;o, a presid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Alphonse_Massamba&shy;D%C3%A9lbat" id="w">Alphonse Massamba&shy;D&eacute;lbat</a>, que, em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, fundar&aacute; um partido de &iacute;ndole marxista&shy;leninista adotando uma economia planificada, de base socialista. A seguir, d&aacute; in&iacute;cio a um &#34&semi;Plano Quinquenal&#34&semi; que levar&aacute; a uma expans&atilde;o inicial da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>. O pa&iacute;s viver&aacute; aproximadamente 20 anos de regime <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>. </p>&#10;<p>A tens&atilde;o entre o governo e os militares cresce e, em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a> d&aacute; um golpe&shy;de&shy;estado, liderado pelo major <a href="http://en.wikipedia.org/wiki/Marien_Ngouabi" id="w">Marien Ngouabi</a>, que assume o poder. Ele manter&aacute; a linha socialista, por&eacute;m criar&aacute; o seu pr&oacute;prio partido, o &#34&semi;Partido Congol&ecirc;s dos Trabalhadores&#34&semi; (PCT) Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, o pa&iacute;s adota a denomina&ccedil;&atilde;o de Rep&uacute;blica Popular do Congo e consolida seu regime ligado ao marxismo&shy;leninismo. Neste mesmo ano, o Ex&eacute;rcito esmaga uma tentativa de golpe contra o presidente, liderada pelo ex&shy;tenente p&aacute;ra&shy;quedista <a href="http://en.wikipedia.org/wiki/Pierre_Xitonga" id="w">Pierre Xitonga</a>, e executa todos os conspiradores, com exce&ccedil;&atilde;o do ex&shy;ministro da Defesa, <a href="http://en.wikipedia.org/wiki/Augustin_Poignet" id="w">Augustin Poignet</a>, que consegue fugir. Aproveitando&shy;se desta situa&ccedil;&atilde;o, d&aacute; in&iacute;cio a um expurgo geral de todos os suspeitos de serem contr&aacute;rios ao seu governo.</p>&#10;<p>O Partido Congol&ecirc;s do Trabalho (PCT) permanece como sendo o &uacute;nico legal e, em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, devido &agrave; queda de seu prest&iacute;gio, o presidente ser&aacute; assassinado, assumindo o poder uma <a href="http://en.wikipedia.org/wiki/Junta_militar" id="w">junta militar</a>. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> passa &agrave; presid&ecirc;ncia o coronel <a href="http://en.wikipedia.org/wiki/Sassou&shy;Nguesso" id="w">Sassou&shy;Nguesso</a>, que exercer&aacute; poderes ditatoriais at&eacute; <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, quando o colapso comunista do leste <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> o leva a anunciar reformas pol&iacute;ticas e a transi&ccedil;&atilde;o para a economia de mercado. O governo mant&eacute;m uma pol&iacute;tica internacional de neutralidade, relacionando&shy;se tanto com o capitalismo como com o comunismo. Em 1981 ser&aacute; assinado um tratado de amizade com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, contudo continua a receber os benef&iacute;cios dos investimentos franceses. Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o congresso do PCT reeleger&aacute; o presidente para o seu terceiro mandato de cinco anos. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o PCT abandona o marxismo&shy;leninismo. No ano seguinte, tropas <a href="http://en.wikipedia.org/wiki/Cuba" id="w">cubanas</a> estacionadas no pa&iacute;s desde <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, deixam o Congo. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &eacute; votada a nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, onde est&aacute; previsto um sistema pol&iacute;tico multipartid&aacute;rio.</p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Rep%C3%BAblica_do_Congo" id="w"> </a></p></body></html>