<html><title>Estado da arte</title><body>&#10;<p>O <b>estado da arte</b>  &eacute; o n&iacute;vel mais alto de desenvolvimento, seja de um aparelho, de uma <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica" id="w">t&eacute;cnica</a> ou de uma &aacute;rea cient&iacute;fica, alcan&ccedil;ado em um tempo definido, como <i>&#34&semi;Este novo televisor reflete o estado da arte em <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> de proje&ccedil;&atilde;o&#34&semi;</i>, ou <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Jimmy_Hendrix" id="w">Jimmy Hendrix</a> trouxe o estado da arte para a guitarra&#34&semi;</i>.</p>&#10;<p>O &#34&semi;estado da arte&#34&semi; indica, portanto, o ponto em que o produto em quest&atilde;o deixa de ser um projeto t&eacute;cnico para se tornar uma obra&shy;prima.</p>&#10;<p>Ao contr&aacute;rio do que se pensa por conta da palavra &#39&semi;arte&#39&semi; inserida, o termo foi originado por tecn&oacute;logos, e seu primeiro uso documentado foi em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, em um manual de engenharia , de Henry Harrison Suplee (1856&shy; depois de 1943), intitulado <i>Gas Turbine: progress in the design and construction of turbines operated by gases of combustion</i>. H&aacute; uma passagem no livro, onde se l&ecirc;: <i>&#34&semi;In the present state of the art this is all that can be done &#34&semi;</i> (&#39&semi;No atual estado da arte, isto &eacute; tudo o que pode ser feito&#39&semi;).</p>&#10;<p>Pode encontrar&shy;se a express&atilde;o &#34&semi;estado da arte&#34&semi; na composi&ccedil;&atilde;o de teses acad&ecirc;micas, seja como parte da introdu&ccedil;&atilde;o ou no cap&iacute;tulo seguinte, que se destina a documentar o que est&aacute; a ser feito atualmente no campo em estudo. Este cap&iacute;tulo &eacute; fundamental para explicar os acr&eacute;scimos da tese ao estado de conhecimento atual.</p>&#10;<p>No entanto &eacute; tamb&eacute;m frequente o uso da express&atilde;o  &#34&semi;estado da arte&#34&semi; em relat&oacute;rios t&eacute;cnicos, para referir&shy;se ao est&aacute;gio atual de um trabalho em andamento. Por exemplo: &#34&semi;O estado da arte do projeto &eacute; o seguinte: [...]&#34&semi;. Este &eacute; um uso incorreto da express&atilde;o, que poderia ser substitu&iacute;da por &#34&semi;estado atual&#34&semi; ou simplesmente &#34&semi;estado do projeto&#34&semi;.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p>A origem da express&atilde;o est&aacute;, possivelmente, no Livro I da <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica_(Arist%C3%B3teles)" id="w">&#39&semi;&#39&semi;Metaf&iacute;sica&#39&semi;&#39&semi;</a>, onde <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> discorre sobre o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>  e exp&otilde;e as no&ccedil;&otilde;es de <i>&#941;&mu;&pi;&epsilon;&iota;&rho;&#943;&alpha;</i> (<a href="http://en.wikipedia.org/wiki/Translit." id="w">translit.</a> <i>empeir&iacute;a</i>) e de &tau;&#941;&chi;&nu;&eta; (<i>t&eacute;chne</i>), isto &eacute;, &#39&semi;experi&ecirc;ncia&#39&semi; e &#39&semi;arte&#39&semi;, referindo&shy;se &agrave; experi&ecirc;ncia como o conhecimento dos singulares, e &agrave; arte, como o conhecimento dos <a href="http://en.wikipedia.org/wiki/Universal_(filosofia)" id="w">universais</a>. Arist&oacute;teles julga haver mais saber e conhecimento na arte do que na experi&ecirc;ncia,  considerando os homens de arte mais s&aacute;bios que os emp&iacute;ricos. Isto porque os primeiros conhecem a causa, e os outros n&atilde;o, ou seja, enquanto os emp&iacute;ricos sabem o &#34&semi;qu&ecirc;&#34&semi;, mas n&atilde;o o &#34&semi;porqu&ecirc;&#34&semi;, os homens de arte sabem o &#34&semi;porqu&ecirc;&#34&semi; e a causa. Assim, a verdadeira ci&ecirc;ncia &eacute;, para Arist&oacute;teles, a que resulta do conhecimento teor&eacute;tico, especulativo, n&atilde;o pr&aacute;tico, cujo objeto &eacute; o saber das <a href="http://en.wikipedia.org/wiki/Causa" id="w">causas</a> ou da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> de ser.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Estado_da_t%C3%A9cnica" name="Estado_da_t%C3%A9cnica"></a><h2> Estado da t&eacute;cnica </h2>&#10;<p> &#10;A express&atilde;o <a href="http://en.wikipedia.org/wiki/Estado_da_t%C3%A9cnica" id="w">estado da t&eacute;cnica</a> &eacute; usada alternativamente a &#39&semi;estado da arte&#39&semi;. No contexto da concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Patente" id="w">patente</a> europeia, o estado da t&eacute;cnica (ou estado da arte) integra os crit&eacute;rios para avaliar inova&ccedil;&otilde;es, com vistas &agrave; concess&atilde;o de patentes. Segundo a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_sobre_a_Patente_Europeia" id="w">Conven&ccedil;&atilde;o sobre a Patente Europeia</a> &lrm;(EPC 1973) &#34&semi;uma inven&ccedil;&atilde;o &eacute; considerada nova se n&atilde;o estiver inclu&iacute;da no estado da t&eacute;cnica&#34&semi; (ou estado da arte), sendo que o estado da t&eacute;cnica  constitui&shy;se de tudo o que j&aacute; era acess&iacute;vel ao p&uacute;blico, antes da data de dep&oacute;sito do pedido de patente europeia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9todo_cient%C3%ADfico" id="w">Categoria:M&eacute;todo cient&iacute;fico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia" id="w">Categoria:Tecnologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patente" id="w">Categoria:Patente</a></p></body></html>