<html><title>Miles Gloriosus</title><body>&#10;<p><b>Miles Gloriosus</b>, ou <b>O Soldado Fanfarr&atilde;o</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> latina da autoria de <a href="http://en.wikipedia.org/wiki/Plauto" id="w">Titus Maccius Plautus</a> adaptada do original grego <i>Alazon</i>. A ac&ccedil;&atilde;o decorre numa rua em <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a>, uma cidade <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">grega</a> na costa da &Aacute;sia Menor, famosa pelo <a href="http://en.wikipedia.org/wiki/Templo_de_%C3%81rtemis" id="w">Templo de &Aacute;rtemis</a> (Diana), uma das <a href="http://en.wikipedia.org/wiki/Sete_maravilhas_do_mundo" id="w">sete maravilhas</a>. </p>&#10;<p>O uso da figura do soldado fanfarr&atilde;o, personagem vaidosa que se pavoneia elogiando a sua beleza f&iacute;sica e coragem na guerra, quando na realidade n&atilde;o passa de um papalvo cobardolas, &eacute; de import&acirc;ncia central nesta obra, mas n&atilde;o deixa de ser caracter&iacute;stica de uma personagem tipificada na Com&eacute;dia Nova Grega, da qual Plauto retirou todos os seus modelos. Na obra de Plauto, outra personagem com contornos de soldado fanfarr&atilde;o cujo estudo &eacute; interessante &eacute; a do <b>Curculio</b> (ou <b>O Gorgulho</b>), pe&ccedil;a posterior deste autor.</p>&#10;<a id="Resumo_da_Pe%C3%A7a" name="Resumo_da_Pe%C3%A7a"></a><h2>Resumo da Pe&ccedil;a</h2>&#10;<a id="Cenas_1&shy;2" name="Cenas_1&shy;2"></a><h3>Cenas 1&shy;2</h3>&#10;<p>Pirgopolinices, um soldado vaidoso e fanfarr&atilde;o, entra acompanhado por tr&ecirc;s guardas e um parasita, Artotrogo, que enche o est&ocirc;mago e ganha a vida a bajular o soldado. Um e outro declamam as extraordin&aacute;rias virtudes de Pirgopolinices que, como Artotrogo vai deixando entrever, n&atilde;o passam de petas. O soldado sai depois com o seu s&eacute;quito para ir &agrave;s compras, enquanto o parasita vai encher a barriga para a casa do soldado.  </p>&#10;<p>O engenhoso escravo Palestri&atilde;o aparece e explica, num extenso pr&oacute;logo, como &eacute; que ele veio a ser escravo do soldado. Outrora, ele servira um jovem Ateniense, Pl&ecirc;usicles, cuja namorada, Filocom&aacute;sio, foi raptada pelo soldado em Atenas e veio com ele at&eacute; &agrave;quele s&iacute;tio. Quando Palestri&atilde;o tentou contactar o seu amo com estas m&aacute;s not&iacute;cias, foi capturado por piratas e vendido, por coincid&ecirc;ncia, ao mesmo soldado que raptara a namorada de Pl&ecirc;usicles. Desde ent&atilde;o, viviam os dois na mesma casa em &Eacute;feso. Mas Palestri&atilde;o enviara uma mensagem secreta ao seu antigo amo, informando&shy;o da sua situa&ccedil;&atilde;o. Pl&ecirc;usicles chegara naquela altura a &Eacute;feso e estava agora hospedado em casa de um velho ben&eacute;volo vizinho do soldado. O escravo manhoso esburacara a parede que dividia as duas casas, fazendo com que Filocom&aacute;sio e Pl&ecirc;usicles se pudessem encontrar sem o conhecimento do soldado Pirgopolinices.</p>&#10;<a id="Cenas_3&shy;7" name="Cenas_3&shy;7"></a><h3>Cenas 3&shy;7</h3>&#10;<p>O vizinho, Peripl&eacute;ctomeno, est&aacute; preocupad&iacute;ssimo por um escravo qualquer de Pirgopolinices ter avistado do telhado da casa Filocom&aacute;sio e o seu amante aos beijos, quando procurava um macaco que se escapara. Com a ajuda de Palestri&atilde;o, este castiga os seus escravos por n&atilde;o terem apanhado o escravo. De seguida, os dois arquitectam um plano para enganar o escravo do soldado, de modo a que ele acredite que quem andava aos beijos com outro era a irm&atilde; g&eacute;mea de Filocom&aacute;sio, recentemente chegada de Atenas com o seu namorado. Naquela altura aparece o pr&oacute;prio escravo, C&eacute;ledro. Palestri&atilde;o, Filocom&aacute;sio e Periplect&oacute;meno confundem de tal maneira C&eacute;ledro, que este acaba por ficar desesperado e foge.</p>&#10;<a id="Cenas_8&shy;9" name="Cenas_8&shy;9"></a><h3>Cenas 8&shy;9</h3>&#10;<p>Palestri&atilde;o pede a ajuda do vizinho e de Pl&ecirc;usicles para p&ocirc;r em pr&aacute;tica um outro esquema que entretanto engendrou: Periplect&oacute;meno ir&aacute; pedir a uma senhora sua amiga que finja que &eacute; sua esposa. Palestri&atilde;o ir&aacute; convencer o soldado de que esta senhora odeia o seu velho marido e que ama loucamente o soldado, tentando fazer com que este perca o interesse em Filocom&aacute;sio ao desejar vivamente a mulher do velho. Palestri&atilde;o dir&shy;lhe&shy;&aacute; tamb&eacute;m que a m&atilde;e e a irm&atilde; de Filocom&aacute;sio vieram de Atenas para visitar o &Eacute;feso naquele mesmo dia, sendo uma oportunidade &uacute;nica de Pirgopolinices para se livrar daquela amante. Pl&ecirc;usicles ir&aacute; fingir que &eacute; capit&atilde;o do navio e traz alguns marinheiros para escolt&aacute;&shy;la at&eacute; ao porto.</p>&#10;<p>Enquanto Periplect&oacute;meno sai para encontrar a sua amiga e Pl&ecirc;usicles vai procurar um disfarce, Palestri&atilde;o tem um breve encontro com o parasita, que esteve a encher a pan&ccedil;a na cozinha do soldado.</p>&#10;<a id="Cenas_10&shy;16" name="Cenas_10&shy;16"></a><h3>Cenas 10&shy;16</h3>&#10;<p>O velho regressa com a sua amiga, Acrotel&ecirc;ucio, e a sua criada Milfidipa. Estas v&atilde;o para casa e preparam&shy;se para enganar o soldado. Pirgopolinices regressa a casa e vai ao encontro de Palestri&atilde;o, que lhe d&aacute; um anel, supostamente de Acrotel&ecirc;ucio, e diz&shy;lhe o quanto a mulher o ama. Milfidipa sai da casa do vizinho e confirma a hist&oacute;ria de Palestri&atilde;o. O soldado apressa&shy;se a entrar na sua casa para dizer a Filocom&aacute;sio que a vai mandar para casa. Assim que Pirgopolinices reaparece, Acrotel&ecirc;ucio e Milfidipa concluem a artimanha. </p>&#10;<a id="Cenas_17&shy;20" name="Cenas_17&shy;20"></a><h3>Cenas 17&shy;20</h3>&#10;<p>Pl&ecirc;usicles, com o seu disfarce, chega para escoltar Filocom&aacute;sio para o navio&semi; esta finge&shy;se desesperada por ter de abandonar o soldado, mas os marinheiros apressam a sua partida. O soldado concorda que Filocom&aacute;sio leve Palestri&atilde;o com ela, como presente de consola&ccedil;&atilde;o. Dois escravos convidam o soldado a entrar na casa do vizinho e encontrar&shy;se com Acrotel&ecirc;ucio. Este entra para sair imediatamente agarrado pelo velho e o cozinheiro, que lhe d&atilde;o o castigo que ele merece, numa cena grotesca de pancadaria.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Plauto" id="w">Categoria:Plauto</a></p></body></html>