<html><title>Travestilidade</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Yasmin_Lee__2009.jpg%7Cthumb%7C250px%7Cdireita" id="w">&#60&semi;center&#62&semi;A travesti [[Yasmin Lee]]. &#60&semi;ref&#62&semi;   [http://www.imdb.com/name/nm3216785/ IMDB] P&aacute;gina visitada em 07/10/2010.&#60&semi;/ref&#62&semi; &#60&semi;center&#62&semi;</a></p>&#10;<p>A <b>travestilidade</b>, referente &agrave;s pessoas <b>travestis</b>, &eacute; uma express&atilde;o de g&ecirc;nero que difere da que foi  designada &agrave; pessoa no nascimento, assumindo, portanto, um <a href="http://en.wikipedia.org/wiki/Papel_social_de_g%C3%AAnero" id="w">papel de g&ecirc;nero</a> diferente daquele imposto pela sociedade, que objetiva transicionar para uma express&atilde;o diferente.<sup id="_ref&shy;abglt_a" class="reference"><a href="#_note&shy;abglt" title="">[1]</a></sup><sup id="_ref&shy;rosa_a" class="reference"><a href="#_note&shy;rosa" title="">[2]</a></sup> Na maioria de suas express&otilde;es, a travestilidade se manifesta em pessoas designadas homens no nascimento, mas que objetivam a constru&ccedil;&atilde;o do feminino, atrav&eacute;s de suas roupas e podendo incluir ou n&atilde;o procedimentos est&eacute;ticos e cir&uacute;rgicos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;abglt_b" class="reference"><a href="#_note&shy;abglt" title="">[1]</a></sup> Esta identidade possui peculiaridades em rela&ccedil;&atilde;o a outras identidades <a href="http://en.wikipedia.org/wiki/Transg%C3%AAnero" id="w">transg&ecirc;neras</a>, em diferentes processos sociais e de institucionaliza&ccedil;&atilde;o, articulando elementos como g&ecirc;nero, classe, ra&ccedil;a, etnia e com o contexto urbano das grandes cidades.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;rosa_b" class="reference"><a href="#_note&shy;rosa" title="">[2]</a></sup> &#10;</p><a id="Defini%C3%A7%C3%B5es" name="Defini%C3%A7%C3%B5es"></a><h2> Defini&ccedil;&otilde;es </h2>&#10;<p>Dentro das ci&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> o travestismo frequentemente &eacute; subdividido em algumas categorias, entre elas: travestismo <a href="http://en.wikipedia.org/wiki/Fetiche" id="w">fetichista</a>, travestismo exibicionista e travestismo <a href="http://en.wikipedia.org/wiki/Transexualidade" id="w">transexual</a>.<sup id="_ref&shy;MJSutter_a" class="reference"><a href="#_note&shy;MJSutter" title="">[5]</a></sup><sup id="_ref&shy;PsiqWeb_a" class="reference"><a href="#_note&shy;PsiqWeb" title="">[6]</a></sup><sup id="_ref&shy;CIDFau_a" class="reference"><a href="#_note&shy;CIDFau" title="">[7]</a></sup></p>&#10;<p>De maneira geral, podemos definir o travestismo (travestilidade) como a viv&ecirc;ncia/conduta de um <a href="http://en.wikipedia.org/wiki/G%C3%AAnero" id="w">g&ecirc;nero</a> discordante de seu <a href="http://en.wikipedia.org/wiki/Sexo_biol%C3%B3gico" id="w">sexo biol&oacute;gico</a>, ou seja, a viv&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Identidade_de_g%C3%AAnero" id="w">identidade de g&ecirc;nero</a> de <a href="http://en.wikipedia.org/wiki/Travesti" id="w">travesti</a>. Travestis s&atilde;o a parcela mais numerosa e historicamente mais vis&iacute;vel da popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Transg%C3%AAneros" id="w">transg&ecirc;neros</a> que, al&eacute;m dos travestis engloba os <a href="http://en.wikipedia.org/wiki/Transexuais" id="w">transexuais</a>.&#10;O travestismo fetichista caracteriza&shy;se por vestir roupas do sexo oposto com o objetivo principal de obter <a href="http://en.wikipedia.org/wiki/Excita%C3%A7%C3%A3o" id="w">excita&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Sexual" id="w">sexual</a> e de criar a apar&ecirc;ncia de pessoa do sexo oposto. Nesse contexto &eacute; comum haver um certo arrependimento ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Orgasmo" id="w">orgasmo</a> caracterizado, por exemplo, pela necessidade de se remover as roupas do sexo oposto com o decl&iacute;nio da excita&ccedil;&atilde;o sexual.<sup id="_ref&shy;CIDFau_b" class="reference"><a href="#_note&shy;CIDFau" title="">[7]</a></sup> Em abordagem semelhante considera&shy;se o travestismo fetichista como uma um transtorno de &#34&semi;Personalidade Ansiosa ou Esquiva&#34&semi; caracterizada, por exemplo, por uma certa ang&uacute;stia, tens&atilde;o, apreens&atilde;o, inseguran&ccedil;a e inferioridade associado a um desejo permanente de ser amado e aceito.<sup id="_ref&shy;PsiqWeb_b" class="reference"><a href="#_note&shy;PsiqWeb" title="">[6]</a></sup> Em comum nessas abordagens destaca&shy;se um certo sofrimento associado ao ato de travestir&shy;se, motivo que provavelmente justifica a vis&atilde;o de que o travestismo fetichista pode ser considerada uma <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patologia</a> <a href="http://en.wikipedia.org/wiki/Psiqui%C3%A1trica" id="w">psiqui&aacute;trica</a> de longa dura&ccedil;&atilde;o. Na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_Internacional_de_Doen%C3%A7as" id="w">Classifica&ccedil;&atilde;o Internacional de Doen&ccedil;as</a> da <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a> (CID) o termo travestismo &eacute; abordado em dois t&oacute;picos: &ldquo;travestismo fetichista&rdquo; (F65.1) e &ldquo;transtornos m&uacute;ltiplos da prefer&ecirc;ncia sexual&rdquo; (F65.6)<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>O travestismo transexual difere do travestismo fetichista principalmente por n&atilde;o se caracterizar como uma parafilia. O desejo de se vestir com roupas do sexo oposto est&aacute; mais associada &agrave; sua <a href="http://en.wikipedia.org/wiki/Identidade_de_g%C3%AAnero" id="w">identidade de g&ecirc;nero</a>, caracterizada pelo desejo de viver e ser aceito como sendo do sexo oposto&semi; transexuais, travestis e alguns <a href="http://en.wikipedia.org/wiki/Crossdresser" id="w">crossdressers</a> podem manifestar esse desejo, travestindo&shy;se ocasionalmente ou no dia&shy;a&shy;dia e eventualmente assumir integralmente uma identidade do sexo oposto. O travestismo fetichista pode estar presente nas etapas iniciais do travestismo transexual.<sup id="_ref&shy;PsiqWeb_c" class="reference"><a href="#_note&shy;PsiqWeb" title="">[6]</a></sup></p>&#10;<a id="Denota%C3%A7%C3%B5es_de_senso_comum" name="Denota%C3%A7%C3%B5es_de_senso_comum"></a><h2> Denota&ccedil;&otilde;es de senso comum </h2>&#10;<p>Considerando que ato ou efeito de travestir&shy;se, ou seja, de vestir&shy;se ou disfar&ccedil;ar&shy;se com roupas do sexo oposto, est&atilde;o ligadas ao travestismo, seja ele um <a href="http://en.wikipedia.org/wiki/Travestismo_fetichista" id="w">travestismo fetichista</a>, <a href="http://en.wikipedia.org/wiki/Transexualidade" id="w">travestismo transexual</a>, <a href="http://en.wikipedia.org/wiki/Travestismo_exibicionista" id="w">travestismo exibicionista</a>, etc, existe um conjunto de <a href="http://en.wikipedia.org/wiki/Denota%C3%A7%C3%A3o" id="w">denota&ccedil;&otilde;es</a> de senso comum associadas ao travestismo:&#10;</p><a id="Crossdresser" name="Crossdresser"></a><h3> Crossdresser </h3>&#10;<p> &#10;Crossdressers s&atilde;o pessoas que vestem roupa ou usam objetos associados ao sexo oposto, por qualquer uma de muitas raz&otilde;es, desde vivenciar uma faceta feminina (para os homens), masculina (para as mulheres), motivos profissionais, para obter gratifica&ccedil;&atilde;o sexual, ou outras. </p>&#10;<a id="Drag_Queen" name="Drag_Queen"></a><h3> Drag Queen </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dragqueens.jpg%7Cthumb" id="w">Show de Drag queens.</a>&#10; &#10;Drag queens ou Drag kings s&atilde;o <a href="http://en.wikipedia.org/wiki/Performance" id="w">artistas perform&aacute;ticos</a> que se <a href="http://en.wikipedia.org/wiki/Travesti" id="w">travestem</a>, fantasiando&shy;se c&ocirc;mica ou exageradamente com o intuito geralmente profissional art&iacute;stico. </p>&#10;<a id="Eonista" name="Eonista"></a><h3> Eonista </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2010&shy;07&shy;02_Gay_Pride_Roma_&shy;_Transex_Cop_2.jpg%7Cthumb" id="w">Transexual na parada gay de Roma.</a>&#10; &#10;Eonistas s&atilde;o pessoas que valorizam o sentido de disfar&ccedil;ar&shy;se, de &#34&semi;passar&#34&semi; como se fosse do sexo feminino. O termo eonismo ou eonista tem origem no <a href="http://en.wikipedia.org/wiki/Agente_secreto" id="w">agente secreto</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Chevalier_d%E2%80%99Eon" id="w">Chevalier d&rsquo;Eon</a> que durante muitos anos se fez passar por mulher. O sentido de disfar&ccedil;ar&shy;se associado ao travestismo e eonismo (&Eacute;on+ismo) provavelmente deve&shy;se a esse agente secreto. </p>&#10;<a id="Transformista" name="Transformista"></a><h3> Transformista </h3>&#10;<pre> </pre>&#10;<p>Transformista &eacute; uma pessoa que veste <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a> usualmente pr&oacute;prias do <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> oposto com intuitos essencialmente art&iacute;stico&shy;comerciais, sem que tal atitude interfira necessariamente em sua identidade de g&ecirc;nero.</p>&#10;<a id="Transsexual" name="Transsexual"></a><h3> Transsexual </h3>&#10;<p> &#10;Transexual &eacute; uma pessoa que possui uma <a href="http://en.wikipedia.org/wiki/Identidade_de_g%C3%AAnero" id="w">identidade de g&ecirc;nero</a> diferente a designado no nascimento, tendo o desejo de viver e ser aceito como sendo do <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> oposto. </p>&#10;<a id="Travesti" name="Travesti"></a><h3> Travesti </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TransPolish2008.jpg%7Cthumb%7Cright" id="w">Jovem travesti.</a>&#10;Travestis s&atilde;o pessoas que vivem uma parte significativa do dia ou mesmo o dia&shy;a&shy;dia como se fossem do sexo oposto. Al&eacute;m de se travestirem com roupas do sexo oposto &eacute; comum a utiliza&ccedil;&atilde;o de um nome social, corte de cabelo, ado&ccedil;&atilde;o de modos e de timbre de voz consoantes com o sexo almejado. O uso de <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nio" id="w">horm&ocirc;nios</a> e a realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cirurgia_pl%C3%A1stica" id="w">cirurgias est&eacute;ticas</a>, incluindo pr&oacute;teses de <a href="http://en.wikipedia.org/wiki/Seio" id="w">seios</a> e aumento dos <a href="http://en.wikipedia.org/wiki/Gl%C3%BAteo" id="w">gl&uacute;teos</a>, s&atilde;o muitas vezes utilizados por travestis para aproximar o corpo ao desejado.</p>&#10;<p>O termo travesti, na raiz <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a>, tem origem na l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> como uma variante da <a href="http://en.wikipedia.org/wiki/Burlesque" id="w">Burlesque</a> (um g&ecirc;nero art&iacute;stico) fortemente associada ao <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">erotismo</a>, onde mulheres se apresentavam com roupas pequenas e provocantes a partir do s&eacute;culo XV. Outro termo semelhante, <i>transvestite</i>, de origem <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>, foi cunhado a partir dos estudos do <a href="http://en.wikipedia.org/wiki/Sexologista" id="w">sexologista</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Magnus_Hirschfeld" id="w">Magnus Hirschfeld</a>, que publicou a obra <i>Die Transvestiten</i> em 1925.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Nessa obra o termo <i>transvestite</i> descreve pessoas que se vestiam voluntariamente com roupas do sexo oposto.</p>&#10;<p>De acordo com <a href="http://en.wikipedia.org/wiki/Jaqueline_Gomes_de_Jesus" id="w">Jaqueline Gomes de Jesus</a>, a categoria <i>travesti</i> &eacute; mais antiga que a categoria <i>transexual</i>, por isso &eacute; mais utilizada. Essa maior utiliza&ccedil;&atilde;o, no entanto, &eacute; marcada pelo preconceito, j&aacute; que o sentido empregado &eacute;, grande parte das vezes, pejorativo. Para esta autora, a maioria das travestis prefere ser tratada no feminino, considerando insultoso serem adjetivadas no masculino, por isso devemos dizer <i>as travestis</i> e n&atilde;o <i>os travestis</i>. Assim, pode&shy;se definir como travesti as pessoas que &#34&semi;vivenciam pap&eacute;is de g&ecirc;nero feminino, mas n&atilde;o se reconhecem como homens ou como mulheres, mas como membros de um terceiro g&ecirc;nero ou de um n&atilde;o&shy;g&ecirc;nero&#34&semi;. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Aspectos_hist%C3%B3ricos" name="Aspectos_hist%C3%B3ricos"></a><h2> Aspectos hist&oacute;ricos </h2>&#10;<p>Apesar de no senso comum muitas vezes se considerar que as travestis pertencem a um contexto da sociedade moderna, amparada pela visibilidade recente, incluindo o in&iacute;cio dos estudos pela sociedade ocidental no s&eacute;culo XX, considera&shy;se informa&ccedil;&otilde;es sobre culturas milenares onde h&aacute; relatos de pessoas vivendo uma identidade de g&ecirc;nero diferente do sexo biol&oacute;gico. O <a href="http://en.wikipedia.org/wiki/Kama_Sutra" id="w">Kama Sutra</a>, escrito em datas que apontam para um per&iacute;odo entre 1500 <a href="http://en.wikipedia.org/wiki/A.C." id="w">a.C.</a> e 600 <a href="http://en.wikipedia.org/wiki/D.C." id="w">d.C.</a>, mencionam rela&ccedil;&otilde;es masculinas e femininas de pessoas do &#34&semi;terceiro sexo&#34&semi; (tritiya prakriti). <a href="http://en.wikipedia.org/wiki/Hijra" id="w">Hijras</a>, <a href="http://en.wikipedia.org/wiki/Eunuco" id="w">Eunucos</a> e uma variedade de termos podem se referir a pessoas de outras culturas milenares que viveram e vivem entre a travestibilidade e transexualidade de acordo com os termos ocidentais.</p>&#10;<p>No Brasil, homens e mulheres transexuais e travestis sofrem com a grande exclus&atilde;o, sendo privados de <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a> b&aacute;sicos, incluindo o reconhecimento de sua identidade. S&atilde;o cidad&atilde;s e cidad&atilde;os que sofrem constantes viola&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Direitos_fundamentais" id="w">direitos fundamentais</a>, como o direito a vida que &eacute; amea&ccedil;ado cotidianamente, al&eacute;m de viol&ecirc;ncias f&iacute;sicas, psicol&oacute;gicas e simb&oacute;licas. Jaqueline Gomes de Jesus ressalta que: &#34&semi;De acordo com a organiza&ccedil;&atilde;o internacional <a href="http://en.wikipedia.org/wiki/Transgender_Europe" id="w">Transgender Europe</a>, no per&iacute;odo de tr&ecirc;s anos entre 2008 e 2011, trezentas e vinte e cinco pessoas trans foram assassinadas no Brasil. A maioria das v&iacute;timas s&atilde;o as mulheres transexuais e as travestis. At&eacute; meados de 2012, segundo levantamento do <a href="http://en.wikipedia.org/wiki/Grupo_Gay" id="w">Grupo Gay</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, noventa e tr&ecirc;s travestis e transexuais foram assassinadas. Essas viola&ccedil;&otilde;es repetem o padr&atilde;o dos crimes de &oacute;dio, motivados por preconceito contra alguma caracter&iacute;stica da pessoa agredida que a identifique como parte de um grupo discriminado, socialmente desprotegido, e caracterizados pela forma hedionda como s&atilde;o executados, com v&aacute;rias facadas, alvejamento sem aviso, apedrejamento&#34&semi;. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Estudos_sobre_o_travestismo" name="Estudos_sobre_o_travestismo"></a><h2> Estudos sobre o travestismo </h2>&#10;<p>Neste t&oacute;pico s&atilde;o abordados alguns estudos conduzidos em rela&ccedil;&atilde;o ao travestismo e/ou transexualidade:&#10;</p><a id="Preval%C3%AAncia" name="Preval%C3%AAncia"></a><h3> Preval&ecirc;ncia </h3>&#10;<p>Os estudos mais antigos indicam a freq&uuml;&ecirc;ncia da travestilidade e <a href="http://en.wikipedia.org/wiki/Transexualidade" id="w">transexualidade</a> masculina em 1 em 37&#160&semi;000 homens e 1 em 107&#160&semi;000 mulheres. Em estudo mais recente, realizado nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, os dados apontam para a freq&uuml;&ecirc;ncia  de 1 em 11&#160&semi;900 homens e 1 em 30&#160&semi;400 mulheres<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. H&aacute; predomin&acirc;ncia no <a href="http://en.wikipedia.org/wiki/Sexo_biol%C3%B3gico" id="w">sexo biol&oacute;gico</a> masculino. Em outro estudo, realizado na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, em 1999, foi verificada uma preval&ecirc;ncia de 8,18 em 100.000, com uma rela&ccedil;&atilde;o homem/mulher igual a 4/1<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Em crian&ccedil;as, num levantamento em uma cl&iacute;nica psiqui&aacute;trica <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a>, de 1978 a 1995, encontraram&shy;se 275 transexuais, com uma rela&ccedil;&atilde;o meninos/meninas igual a 6,1/1.&#10;</p><a id="Escolaridade_e_emprego" name="Escolaridade_e_emprego"></a><h3> Escolaridade e emprego </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> entra no cotidiano de muitos <a href="http://en.wikipedia.org/wiki/Transg%C3%AAnero" id="w">transg&ecirc;neros</a> em virtude do <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a> e do estigma imputado pela sociedade, que n&atilde;o lhes abre as portas, em virtude da incompreens&atilde;o &agrave; sua condi&ccedil;&atilde;o, e os marginaliza, restringindo&shy;os a <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a> e ignorando que eles t&ecirc;m as mesmas necessidades sociais dos outros cidad&atilde;os. Com a inten&ccedil;&atilde;o de mudar isso, a palavra travesti, j&aacute; muito estigmatizada em virtude de estar relacionada &agrave; pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> e com forte apelo <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">er&oacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Fetichismo" id="w">fetichista</a>, vem paulatinamente sendo substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Transg%C3%AAnero" id="w">transg&ecirc;nero</a> pelas entidades de defesa dos <a href="http://en.wikipedia.org/wiki/Direitos_Humanos" id="w">Direitos Humanos</a>, que v&ecirc;em nesse neologismo uma ideia politicamente correta de uma pessoa que est&aacute; entre os <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(sociedade)" id="w">g&ecirc;neros</a>, n&atilde;o sendo nem <a href="http://en.wikipedia.org/wiki/Macho" id="w">macho</a> nem <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;mea</a>, tampouco tendo que necessariamente viver da prostitui&ccedil;&atilde;o. Em pesquisa realizada junto a 165 travestis de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, contudo, os resultados apontam que 66% delas t&ecirc;m a pratica do sexo comercial como sua exclusiva fonte de renda, 90% fazem programas (mesmo que eventualmente) e 40% s&atilde;o <a href="http://en.wikipedia.org/wiki/Arrimo_de_fam%C3%ADlia" id="w">arrimo de fam&iacute;lia</a>, mantendo com seu trabalho seus familiares.&#10;Outra carater&iacute;stica comum, embora n&atilde;o possa ser tomado como regra, &eacute; que, as travestis, de uma forma geral, possuem baixa escolaridade. A baixa escolaridade, de alguma forma, pode ser explicada atrav&eacute;s do processo de hormoniza&ccedil;&atilde;o e/ou aplica&ccedil;&atilde;o de silicone no corpo para torn&aacute;&shy;lo mais feminino, que muitas vezes inicia&shy;se ainda na <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a>, sendo dif&iacute;cil suportar, portanto, as chacotas ou viol&ecirc;ncias que este processo gera no ambiente escolar, ocasionando uma evas&atilde;o precoce nos estudos e forma&ccedil;&atilde;o educacional<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. A falta de forma&ccedil;&atilde;o educacional e profissional acaba por contribuir na dificuldade ingresso no emprego formal, num ambiente que a contrata&ccedil;&atilde;o de uma travesti j&aacute; &eacute; dif&iacute;cil devido a preconceitos.</p>&#10;<a id="Pol%C3%ADticas_p%C3%BAblicas_do_Brasil" name="Pol%C3%ADticas_p%C3%BAblicas_do_Brasil"></a><h2> Pol&iacute;ticas p&uacute;blicas do Brasil </h2>&#10;<p>Em 29 de janeiro de 2004 foi lan&ccedil;ada a primeira campanha brasileira contra a <a href="http://en.wikipedia.org/wiki/Transfobia" id="w">transfobia</a>. O lan&ccedil;amento foi feito no <a href="http://en.wikipedia.org/wiki/Congresso_Nacional" id="w">Congresso Nacional</a> e contou com a participa&ccedil;&atilde;o de ativistas transexuais. A campanha foi uma iniciativa do <a href="http://en.wikipedia.org/wiki/Departamento_DST%2C_Aids_e_Hepatites_Virais" id="w">Departamento DST, Aids e Hepatites Virais</a> do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde" id="w">Minist&eacute;rio da Sa&uacute;de</a>, e recebeu o nome &ldquo;Travesti e Respeito&rdquo;, tendo sido idealizada e pensada por ativistas transexuais para promo&ccedil;&atilde;o do respeito e da <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a>. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A campanha teve como principal objetivo refor&ccedil;ar as &#34&semi;atitudes de respeito e de inclus&atilde;o social deste segmento da popula&ccedil;&atilde;o, que se torna muito vulner&aacute;vel ao v&iacute;rus da aids pelo preconceito e viol&ecirc;ncia&#34&semi;. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Assim, 29 de janeiro tornou&shy;se o <a href="http://en.wikipedia.org/wiki/Dia_da_Visibilidade_Trans" id="w">Dia da Visibilidade Trans</a>: &#34&semi;A data tem o objetivo de ressaltar a import&acirc;ncia da diversidade e respeito para o Movimento Trans, representado por travestis, transexuais, transg&ecirc;neros e outros grupos que subvertem a heteronormatividade e o cissexismo das rela&ccedil;&otilde;es humanas&#34&semi;.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;Defensores dos direitos GLBT do Brasil est&atilde;o sens&iacute;veis &agrave;s dificuldades enfrentadas pelas travestis tanto na constru&ccedil;&atilde;o de uma cidadania que as aceite como no estudo e aconselhamento sobre os tratamentos hormonais e est&eacute;ticos que elas almejam. Em audi&ecirc;ncia com o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Ministro da Sa&uacute;de</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gomes_Tempor%C3%A3o" id="w">Jos&eacute; Gomes Tempor&atilde;o</a>, realizada em <a href="http://en.wikipedia.org/wiki/29_de_janeiro" id="w">29 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Dia da Visibilidade <a class="externallink" href="http://www.xtravesti.net" rel="nofollow" title="http://www.xtravesti.net">Travesti</a>, foi entregue uma carta de reivindica&ccedil;&otilde;es: entre elas est&atilde;o a humaniza&ccedil;&atilde;o do atendimento &agrave;s travestis nos servi&ccedil;os de sa&uacute;de p&uacute;blicos e a amplia&ccedil;&atilde;o de pesquisas sobre uso de horm&ocirc;nios femininos nas travestis e as conseq&uuml;&ecirc;ncias para a sa&uacute;de delas<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.&#10;V&aacute;rias pol&iacute;ticas vem sendo adotadas pelo governo brasileiro, sejam elas na esfera federal, estadual ou municipal a fim de se criar uma cidadania para travestis, transexuais e transg&ecirc;neros em geral:&#10;</p><a id="Uso_do_nome_social" name="Uso_do_nome_social"></a><h3> Uso do nome social </h3>&#10;<p>O uso do <a href="http://en.wikipedia.org/wiki/Nome_social" id="w">nome social</a> de travestis e transexuais, ou seja, aquele pelo qual essas pessoas se identificam e s&atilde;o identificadas pela sociedade<sup id="_ref&shy;portaria233_a" class="reference"><a href="#_note&shy;portaria233" title="">[20]</a></sup> &eacute; uma antiga reivindica&ccedil;&atilde;o que vem ganhando uma boa aceita&ccedil;&atilde;o dentro das pol&iacute;ticas p&uacute;blicas afetas aos direitos <a href="http://en.wikipedia.org/wiki/LGBT" id="w">LGBT</a>:&#10;</p><a id="No_sistema_educacional" name="No_sistema_educacional"></a><h4> No sistema educacional </h4>&#10;<p>Considerando a dificuldade de v&aacute;rios transg&ecirc;neros em concluir os estudos, o <a href="http://en.wikipedia.org/wiki/MEC" id="w">MEC</a> passou a recomendar pol&iacute;ticas espec&iacute;ficas como o uso do nome social no ensino. Em julho de 2010, 12 estados brasileiros j&aacute; possu&iacute;am diretrizes estaduais do uso do nome social no ensino p&uacute;blico: <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10;</p><a id="No_sistema_de_sa%C3%BAde" name="No_sistema_de_sa%C3%BAde"></a><h4> No sistema de sa&uacute;de </h4>&#10;<p>De forma semelhante o <a href="http://en.wikipedia.org/wiki/Conselho_Regional_de_Medicina_do_Estado_de_S%C3%A3o_Paulo" id="w">CREMESP</a> aprovou a Resolu&ccedil;&atilde;o n&ordm; 208/2009, que garante o direito das pacientes transexuais e travestis serem atendidas pelo nome social, independente do nome e sexo do registro civil.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em 2010 o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a> e a <a href="http://en.wikipedia.org/wiki/Secretaria_de_Direitos_Humanos" id="w">Secretaria de Direitos Humanos</a> tamb&eacute;m esclareceu que o <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS) deve adotar o nome social de travestis (como preferem ser chamados) nos prontu&aacute;rios m&eacute;dicos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10;</p><a id="No_emprego" name="No_emprego"></a><h4> No emprego </h4>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Servidor_p%C3%BAblico" id="w">servidores p&uacute;blicos</a> federais, travestis e transexuais, t&ecirc;m assegurado o direito de usar os seus nomes sociais no cadastro de dados e informa&ccedil;&otilde;es, nas comunica&ccedil;&otilde;es internas, nas correspond&ecirc;ncias por email, crach&aacute;, lista de ramais e nome de usu&aacute;rio em sistemas de inform&aacute;tica.<sup id="_ref&shy;portaria233_b" class="reference"><a href="#_note&shy;portaria233" title="">[20]</a></sup></p>&#10;<a id="Nos_documentos" name="Nos_documentos"></a><h4> Nos documentos </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> o uso do nome social no <a href="http://en.wikipedia.org/wiki/Bilhete_%C3%9Anico" id="w">Bilhete &Uacute;nico</a> est&aacute; assegurado atrav&eacute;s do decreto 51.181/2010.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Para alterar o nome civil nos registros de <a href="http://en.wikipedia.org/wiki/Registro_Civil" id="w">RG</a> &eacute; necess&aacute;rio ingressar com uma a&ccedil;&atilde;o judicial para a altera&ccedil;&atilde;o do prenome.&#10;O estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> atualmente disponibiliza documentos de identidade,<a href="http://en.wikipedia.org/wiki/Registro_Civil" id="w">RG</a>, com o nome social para Travestis e Transexuais do estado. Em iniciativa do governo do estado e de <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONG</a>&#39&semi;s <a href="http://en.wikipedia.org/wiki/LGBT" id="w">LGBT</a>.     &#10;</p><a id="Emprego" name="Emprego"></a><h3> Emprego </h3>&#10;<p>Existem poucas a&ccedil;&otilde;es governamentais a fim de facilitar o ingresso no mercado formal do trabalho para travestis, transexuais e transg&ecirc;neros em geral: o projeto mais conhecido &eacute; o &#34&semi;Projeto Damas&#34&semi; do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, coordenado pela ASTRA&shy;Rio onde v&aacute;rias travestis e transexuais receberam cursos profissionalizantes&semi;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> outro projeto conhecido &eacute; o &#34&semi;Escola Jovem LGBT&#34&semi;, coordenado pelo Grupo E&shy;JOVEM, de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, que tamb&eacute;m oferece cursos profissionalizantes.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Algumas pol&iacute;ticas de sa&uacute;de p&uacute;blica voltadas a travestis, transexuais e transg&ecirc;neros em geral vem sendo implementadas: em 9 de junho de 2009, o primeiro ambulat&oacute;rio de sa&uacute;de do Brasil dedicado exclusivamente a travestis e transexuais foi inaugurado pela Secretaria de Estado da Sa&uacute;de do Estado de S&atilde;o Paulo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Em um ano de funcionamento mais de 4 mil atendimentos foram realizados pelo ambulat&oacute;rio.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>  Em dezembro de 2011, o Minist&eacute;rio da Sa&uacute;de lan&ccedil;ou a portaria n&ordm; 2.836 instituiu no &acirc;mbito do Sistema &Uacute;nico de Sa&uacute;de (SUS), a Pol&iacute;tica Nacional de Sa&uacute;de Integral de L&eacute;sbicas, Gays, Bissexuais, Travestis e Transexuais (Pol&iacute;tica Nacional de Sa&uacute;de Integral LGBT). <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Androginia" id="w">Andr&oacute;gino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crossdresser" id="w">Crossdresser</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Drag_queen" id="w">Drag queen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gay" id="w">Gay</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Heterossexualidade" id="w">Heterossexualidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intersexual" id="w">Intersexual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%A9sbica" id="w">L&eacute;sbica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transexual" id="w">Transexual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transg%C3%AAnero" id="w">Transg&ecirc;nero</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escala_de_Orienta%C3%A7%C3%A3o_Sexual" id="w">Escala de Orienta&ccedil;&atilde;o Sexual</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.scielo.br/pdf/prc/v18n3/a17v18n3.pdf" rel="nofollow" title="http://www.scielo.br/pdf/prc/v18n3/a17v18n3.pdf">Invers&otilde;es do Papel de G&ecirc;nero</a></li>&#10;<li><a class="externallink" href="http://www.atracbrasil.org" rel="nofollow" title="http://www.atracbrasil.org">Associa&ccedil;&atilde;o de Travestis do Ceara</a></li>&#10;<li><a class="externallink" href="http://www.apta.org.br/institucional/index.php" rel="nofollow" title="http://www.apta.org.br/institucional/index.php">O que &eacute; APTA</a> Educa&ccedil;&atilde;o Preventiva (DST /Aids e problemas correlatos)</li>&#10;<li><a class="externallink" href="http://quintastrans.blogspot.com/" rel="nofollow" title="http://quintastrans.blogspot.com/">QuinTas Trans</a> Reuni&otilde;es quinzenais dirigidas a pessoas que est&atilde;o interessadas em discutir quest&otilde;es deste segmento</li>&#10;<li><a class="externallink" href="http://www.gay1.com.br/cgi&shy;bin/news/viewnews.cgi?id=20071008523884279993&#38&semi;tmpl=news" rel="nofollow" title="http://www.gay1.com.br/cgi&shy;bin/news/viewnews.cgi?id=20071008523884279993&#38&semi;tmpl=news">Protesto pela retirada da transexualidade como doen&ccedil;a mental em Paris</a>. <i>Gay 1</i> (8 de outubro de 2007). Acesso em 2007&shy;10&shy;09</li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Transgeneridade" id="w">Categoria:Transgeneridade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:LGBT" id="w">Categoria:LGBT</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_LGBT" id="w">Categoria:Hist&oacute;ria LGBT</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Homem" id="w">Categoria:Homem</a></p></body></html>