<html><title>Patriarcado Ecum&ecirc;nico de Constantinopla</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:El_Greco_038.jpg%7Cthumb%7C150px%7Cright" id="w">Santo Andr&eacute; e sua Cruz Decussata</a>&#10;O <b>Patriarcado Ecum&ecirc;nico de Constantinopla</b> ( ) ou <b>Igreja Ortodoxa de Constantinopla</b> &eacute; uma das quinze <a href="http://en.wikipedia.org/wiki/Igreja_autoc%C3%A9fala" id="w">Igrejas Ortodoxas Autoc&eacute;falas</a>. Seu l&iacute;der &eacute; o Primaz da Ortodoxia, primeiro entre os iguais, <i>primus inter paris</i>. Sua proemin&ecirc;ncia &eacute; atestada pelo t&iacute;tulo &#34&semi;Ecum&ecirc;nico&#34&semi;, usado desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a> e que lhe confere poder decis&oacute;rio em caso de impasse. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Byzantine_eagle.JPG%7Cthumb%7C200px%7Cleft" id="w">Selo Episcopal de Biz&acirc;ncio</a>&#10;</p><a id="Funda%C3%A7%C3%A3o_e_primeiros_anos" name="Funda%C3%A7%C3%A3o_e_primeiros_anos"></a><h3>Funda&ccedil;&atilde;o e primeiros anos</h3>&#10;&#10;<p>A Igreja que peregrina em <a href="http://en.wikipedia.org/wiki/Biz%C3%A2ncio" id="w">Biz&acirc;ncio</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &Beta;&upsilon;&zeta;&#940;&nu;&tau;&iota;&omicron;&nu;. <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> Byz&aacute;ntion) provavelmente remonta ao tempo dos <a href="http://en.wikipedia.org/wiki/Doze_Ap%C3%B3stolos" id="w">Doze Ap&oacute;stolos</a> quando, segundo a tradi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a> a erigiu. Curiosamente, as duas sedes primazes, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, supostamente foram fundadas pelos irm&atilde;os <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> e Andr&eacute;, tamb&eacute;m os primeiros escolhidos pelo <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Messias</a>.</p>&#10;<p>A import&acirc;ncia da &#34&semi;Sede Constantinopolitana&#34&semi; e de seu bispo foi fortemente marcada pela ascens&atilde;o da cidade a capital do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, a &#34&semi;Nova Roma&#34&semi;. Por esse tempo, seu bispo era o segundo em import&acirc;ncia, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>, mas o <a href="http://en.wikipedia.org/wiki/IV_S%C3%ADnodo_Eum%C3%AAnico" id="w">IV S&iacute;nodo Eum&ecirc;nico</a> conferiu a ele as mesmas honras de sua contraparte romana. </p>&#10;<a id="O_Grande_Cisma" name="O_Grande_Cisma"></a><h3>O Grande Cisma</h3>&#10;<p> </p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Primeiro_Mil%C3%AAnio_d.C." id="w">Primeiro Mil&ecirc;nio d.C.</a>, a <a href="http://en.wikipedia.org/wiki/Pentarquia" id="w">Pentarquia</a> foi bastante articulada e promoveu os <a href="http://en.wikipedia.org/wiki/Primeiros_sete_conc%C3%ADlios_ecum%C3%A9nicos" id="w">primeiros sete conc&iacute;lios ecum&eacute;nicos</a>. Por&eacute;m, com a <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano" id="w">queda do Imp&eacute;rio Romano</a> e do afastamento cultural do Ocidente&shy;Oriente, as diferen&ccedil;as lit&uacute;rgicas, quanto &agrave; pr&aacute;tica e &agrave;s interpreta&ccedil;&otilde;es tenderam a avolumar&shy;se e, na prec&aacute;ria estabilidade em que se encontravam juntamente com a afeta&ccedil;&atilde;o pol&iacute;tica, romperam&shy;se. Esse rompimento deu&shy;se paulatinamente, mas tornou&shy;se oficial em <a href="http://en.wikipedia.org/wiki/1054" id="w">1054</a>.</p>&#10;<p>Com a separa&ccedil;&atilde;o dos quatro <a href="http://en.wikipedia.org/wiki/Patriarcado" id="w">Patriarcados</a> orientais com o ocidental, coube ao Patriarca Ecum&ecirc;nico de Constantinopla a primazia de honra que era, na <a href="http://en.wikipedia.org/wiki/Pentarquia" id="w">Pentarquia</a>, disposi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Patriarca Ocidental</a>.</p>&#10;<a id="Reconcilia%C3%A7%C3%A3o" name="Reconcilia%C3%A7%C3%A3o"></a><h3>Reconcilia&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hagia&shy;Sophia&shy;Laengsschnitt.jpg%7Cthumb%7C250px" id="w">A [[Bas&iacute;lica de Santa Sofia]]: a grande igreja constru&iacute;da por [[Justiniano I]] torna&shy;se no [[s&eacute;culo VI]] a nova [[catedral]] de [[Constantinopla]].</a></p>&#10;<p>Sob o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">papa Paulo VI</a> e o <a href="http://en.wikipedia.org/wiki/Patriarca_Aten%C3%A1goras_I" id="w">patriarca Aten&aacute;goras I</a>, as igrejas peregrinas retiraram sua m&uacute;tua excomunh&atilde;o.</p>&#10;<p>&#34&semi;Com o Patriarcado de Constantinopla, [Roma] mant&ecirc;m rela&ccedil;&otilde;es regulares e freq&uuml;entes. Quando surgem dificuldades ou incompreens&otilde;es, resolvem&shy;se diretamente. O interc&acirc;mbio regular de delega&ccedil;&otilde;es para a festa de Santo Andr&eacute; ao Fanar e dos Santos Pedro e Paulo em Roma oferece um instrumento &uacute;til de conversa&ccedil;&otilde;es diretas. O Patriarca Ecum&ecirc;nico S. S. Bartolomeu I esteve em Roma para a festa dos Santos Pedro e Paulo deste ano. Naquela ocasi&atilde;o, pediu ao Santo Padre as rel&iacute;quias de S&atilde;o Jo&atilde;o Cris&oacute;stomo e de S&atilde;o Greg&oacute;rio Nazianzeno, patriarcas de Constantinopla, que se encontram na Bas&iacute;lica de S&atilde;o Pedro. Ao final deste m&ecirc;s Sua Santidade Bartolomeu I vir&aacute; a Roma para receber do Santo Padre a doa&ccedil;&atilde;o das rel&iacute;quias. Ser&aacute; a ocasi&atilde;o para um novo encontro&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hierarquia" name="Hierarquia"></a><h2>Hierarquia</h2>&#10;<a id="Patriarca" name="Patriarca"></a><h3>Patriarca</h3>&#10;<p>Essencialmente ele desempenha fun&ccedil;&otilde;es de convocar s&iacute;nodos, sejam eles pan&shy;ortodoxos ou locais&semi; exortar e vigiar a atua&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Metropolita" id="w">metropolitas</a>&semi; julgar quest&otilde;es de m&eacute;rito ou recursos relativos a metropolitas&semi; e o direito de colocar <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a> e igrejas dos bispos a ele subordinados sob seu controle direto. Tamb&eacute;m desempenha fun&ccedil;&otilde;es de &#34&semi;orador&#34&semi; em di&aacute;logos intereclesiais ou inter&shy;religiosos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Patriarch_of_Constantinople_throne.jpg%7Cthumb%7C250px%7Cright" id="w">O trono [[patriarca]]l de [[Constantinopla]].</a></p>&#10;<a id="Santo_S%C3%ADnodo" name="Santo_S%C3%ADnodo"></a><h3>Santo S&iacute;nodo</h3>&#10;<p>Al&eacute;m do Patriarca, o S&iacute;nodo dos Bispos Constantinopolitano &eacute; formado pelos <a href="http://en.wikipedia.org/wiki/Metropolita" id="w">metropolitas</a>:&#10;</p>&#10;<ul>&#10;<li>Evangelos da Perga</li>&#10;<li>Kallinikos de Listra</li>&#10;<li>Konstantinos de Derkon</li>&#10;<li>Augoustinos da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li>Maximos de <a href="http://en.wikipedia.org/wiki/Pittsburgh" id="w">Pittsburgh</a></li>&#10;<li>Aten&aacute;goras do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li>&#10;<li>Apostolos de Militos</li>&#10;<li>Nektarios de <a href="http://en.wikipedia.org/wiki/Petra" id="w">Petra</a> e Herronissos</li>&#10;<li>Cris&oacute;stomo de <a href="http://en.wikipedia.org/wiki/Mira_(Turquia)" id="w">Mira</a></li>&#10;<li>Apostolos de Moschonisia</li>&#10;<li>Theoliptos de Iconium</li>&#10;<li>Cirilo de <a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a></li></ul>&#10;<a id="O_patriarcado_sob_a_secular_Rep%C3%BAblica_da_Turquia" name="O_patriarcado_sob_a_secular_Rep%C3%BAblica_da_Turquia"></a><h2>O patriarcado sob a secular Rep&uacute;blica da Turquia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stgeorgeistanbul3.JPG%7Cthumb%7C200px%7Cleft%7CO_exterior_da_%5B%5BCatedral_de_S%C3%A3o_Jorge" id="w">Bas&iacute;lica Patriarcal de S&atilde;o Jorge]] localizada no distrito Phanar em Istambul. A fachada data do meio do [[s&eacute;culo XIX]] e mostra influ&ecirc;ncia neo&shy;cl&aacute;ssica.</a></p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1586" id="w">1586</a>, o patriarcado ecum&ecirc;nico tem sua sede na relativamente modesta <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Jorge" id="w">igreja de S&atilde;o Jorge</a>, em <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>. O atual territ&oacute;rio do patriarcado foi significantemente reduzido em rela&ccedil;&atilde;o ao que era em seu &aacute;pice. Seu territ&oacute;rio can&ocirc;nico inclui a maior parte da moderna <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, norte da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Monte_Atos" id="w">Monte Atos</a>, o <a href="http://en.wikipedia.org/wiki/Dodecaneso" id="w">Dodecaneso</a> e <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a>. Segundo sua interpreta&ccedil;&atilde;o do c&atilde;none 28 de Calced&ocirc;nia, Constantinopla tamb&eacute;m reivindica jurisdi&ccedil;&atilde;o sobre todas os territ&oacute;rios fora dos canonicamente definidos de outras igrejas ortodoxas, o que inclui todo o <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Ocidental" id="w">hemisf&eacute;rio Ocidental</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a> e outros. Esta reivindica&ccedil;&atilde;o &eacute; contestada por outras igrejas autoc&eacute;falas com dioceses naquelas &aacute;reas, assim como pelo governo turco.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bartolomew_I.jpg%7Cthumb%7Cright%7C150px%7CO_atual_patriarca_ecum%C3%AAnico%2C_%5B%5BPatriarca_Bartolomeu_I" id="w">Bartolomeu I]].</a>&#10;A presen&ccedil;a ortodoxa na pr&oacute;pria Turquia &eacute; pequena, por&eacute;m a maioria dos ortodoxos na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (dois ter&ccedil;os do total) est&atilde;o sob este patriarcado ecum&ecirc;nico, primariamente na Arquidiocese Ortodoxa da Am&eacute;rica.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O patriarcado tamb&eacute;m possui crescente maioria no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Al&eacute;m disso, as jurisdi&ccedil;&otilde;es das comunidades americanas oriundas da <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1rpatos" id="w">C&aacute;rpatos</a> na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> s&atilde;o parte do patriarcado.</p>&#10;<p>A maior parte dos fundos do patriarcado n&atilde;o v&ecirc;m diretamente dos membros de suas igrejas, mas de membros influentes que fazem grandes doa&ccedil;&otilde;es para a manuten&ccedil;&atilde;o do patriarcado. Em troca, eles recebem t&iacute;tulos honor&iacute;ficos que s&eacute;culos atr&aacute;s eram dados ao staff do patriarcado. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Adalar_6954.jpg%7Cthumb%7C200px%7Cleft" id="w">A Escola Teol&oacute;gica de Halki no topo da colina da Esperan&ccedil;a</a>&#10;O patriarcado atua na capacidade de ser um intermedi&aacute;rio e facilitador entre as igrejas ortodoxas e tamb&eacute;m nas rela&ccedil;&otilde;es com outras igrejas crist&atilde;s e outras religi&otilde;es. Este papel algumas vezes traz ao patriarcado conflitos com outras igrejas ortodoxas, quando seu papel na igreja &eacute; debatido. A quest&atilde;o central &eacute; se o patriarcado ecum&ecirc;nico &eacute; simplesmente a mais honrada entre as igrejas ortodoxas ou se ela tem uma autoridade real e prerrogativas sobre as demais igrejas autoc&eacute;falas.. Esta disputa &eacute; frequente entre Constantinopla e <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, a maior igreja em termos de popula&ccedil;&atilde;o, especialmente como expressado na teoria da &#34&semi;terceira Roma&#34&semi; que coloca Moscou no lugar de Constantinopla como o centro da ortodoxia. Tal disputas ocasionalmente resulta em curtos rompimentos tempor&aacute;rios entre as duas igrejas.</p>&#10;<p>O relacionamento entre o patriarcado e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> foi frequentemente amargo, devido &agrave; aus&ecirc;ncia dos privil&eacute;gios garantidos ao <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a>. Na secular <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Turquia" id="w">Rep&uacute;blica da Turquia</a>, as tens&otilde;es s&atilde;o ainda constantes. A Turquia requer por lei que o patriarca seja cidad&atilde;o turco, mas todos os patriarcas t&ecirc;m sido gregos &eacute;tnicos desde <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>. A desapropria&ccedil;&atilde;o de propriedades da igreja e o fechamento da Escola Teol&oacute;gica de Halki tamb&eacute;m s&atilde;o dificuldades enfrentadas pelo patriarcado.<br/></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_sucess%C3%B3ria_dos_patriarcas_ecum%C3%AAnicos_de_Constantinopla" id="w">Anexo:Lista sucess&oacute;ria dos patriarcas ecum&ecirc;nicos de Constantinopla</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monte_Athos" id="w">Monte Athos</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ecclesia.com.br/patriarcado_ecumenico/index.html" rel="nofollow" title="http://www.ecclesia.com.br/patriarcado_ecumenico/index.html">Ecclesia.com.br</a></li>&#10;<li><a class="externallink" href="http://www.igrejaortodoxa.info" rel="nofollow" title="http://www.igrejaortodoxa.info">Igreja Ortodoxa.Info</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Patriarcado_Ecum%C3%AAnico_de_Constantinopla" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Calcedonianismo" id="w">Categoria:Calcedonianismo</a></p></body></html>