<html><title>Muro de Berlim</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Berlinermauer.jpg%7Cright%7Cthumb%7C250px%7C%5B%5BGrafite_(arte)" id="w">Grafites]] sobre o Muro de Berlim em [[1986]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Berlin&shy;wall&shy;map.png%7Cright%7Cthumb%7C250px" id="w">Mapa do tra&ccedil;ado do Muro de Berlim.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Berlin_satellite_image_with_Berlin_wall.jpg%7C250px%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] de [[Berlim]], com a localiza&ccedil;&atilde;o do Muro em amarelo.</a>&#10;O <b>Muro de Berlim</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Berliner Mauer</i>) era uma barreira f&iacute;sica, constru&iacute;da pela Rep&uacute;blica Democr&aacute;tica Alem&atilde; (<a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>) durante a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, que circundava toda a <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a>, separando&shy;a da Alemanha Oriental, incluindo <a href="http://en.wikipedia.org/wiki/Berlim_Oriental" id="w">Berlim Oriental</a>. Este muro, al&eacute;m de dividir a cidade de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> ao meio, simbolizava a divis&atilde;o do mundo em dois blocos ou partes: <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Federal_da_Alemanha" id="w">Rep&uacute;blica Federal da Alemanha</a> (RFA), que era constitu&iacute;do pelos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalistas</a> encabe&ccedil;ados pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_Alem%C3%A3" id="w">Rep&uacute;blica Democr&aacute;tica Alem&atilde;</a> (RDA), constitu&iacute;do pelos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialistas</a> simpatizantes do regime <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a>. Constru&iacute;do na madrugada de <a href="http://en.wikipedia.org/wiki/13_de_Agosto" id="w">13 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, dele faziam parte 66,5&#160&semi;km de gradeamento met&aacute;lico, 302 torres de observa&ccedil;&atilde;o, 127 redes met&aacute;licas electrificadas com alarme e 255 pistas de corrida para ferozes c&atilde;es de guarda. Este muro era patrulhado por militares da Alemanha Oriental com ordens de atirar para matar (a c&eacute;lebre <i><a href="http://en.wikipedia.org/wiki/Schie%C3%9Fbefehl" id="w">Schie&szlig;befehl</a></i> ou &#34&semi;Ordem 101&#34&semi;) os que tentassem escapar, o que provocou a morte a 80 pessoas identificadas, 112 ficaram feridas e milhares aprisionadas nas diversas tentativas.</p>&#10;<p>A distinta e muito mais longa <a href="http://en.wikipedia.org/wiki/Fronteira_interna_alem%C3%A3" id="w">fronteira interna alem&atilde;</a> demarcava a fronteira entre a <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>. Ambas as fronteiras passaram a simbolizar a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Cortina_de_ferro" id="w">cortina de ferro</a>&#34&semi; entre a <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e o <a href="http://en.wikipedia.org/wiki/Bloco_de_Leste" id="w">Bloco de Leste</a>.</p>&#10;<p>Antes da constru&ccedil;&atilde;o do Muro, 3,5 milh&otilde;es de alem&atilde;es orientais tinham evitado as restri&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a> do Leste e fugiram para a Alemanha Ocidental, muitos ao longo da fronteira entre Berlim Oriental e Ocidental. Durante sua exist&ecirc;ncia, entre <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> e <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o Muro quase parou todos os movimentos de emigra&ccedil;&atilde;o e separou a <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> de <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a> por mais de um quarto de s&eacute;culo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Durante uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1989" id="w">onda revolucion&aacute;ria</a> que varreu o <a href="http://en.wikipedia.org/wiki/Bloco_de_Leste" id="w">Bloco de Leste</a>, o governo da <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> anunciou em <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, ap&oacute;s v&aacute;rias semanas de dist&uacute;rbios civis, que todos os cidad&atilde;os da RDA poderiam visitar a <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a> e <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a>. Multid&otilde;es de alem&atilde;es orientais subiram e atravessaram o Muro, juntando&shy;se aos alem&atilde;es ocidentais do outro lado, em uma atmosfera de celebra&ccedil;&atilde;o. Ao longo das semanas seguintes, partes do Muro foram destru&iacute;das por um p&uacute;blico euf&oacute;rico e por ca&ccedil;adores de <i>souvenirs</i>. Mais tarde, equipamentos industriais foram usados para remover quase o todo da estrutura. A queda do Muro de Berlim abriu o caminho para a <a href="http://en.wikipedia.org/wiki/Reunifica%C3%A7%C3%A3o_alem%C3%A3" id="w">reunifica&ccedil;&atilde;o alem&atilde;</a> que foi formalmente celebrada em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Muitos apontam este momento tamb&eacute;m como o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. O governo de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> incentiva a visita do muro derrubado, tendo preparado a reconstru&ccedil;&atilde;o de trechos do muro. Al&eacute;m da reconstru&ccedil;&atilde;o de alguns trechos, est&aacute; marcado no ch&atilde;o o percurso que o muro fazia quando estava erguido.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;&#10;<p> </p>&#10;<a id="Alemanha_p%C3%B3s&shy;guerra" name="Alemanha_p%C3%B3s&shy;guerra"></a><h3> Alemanha p&oacute;s&shy;guerra </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Deutschland_Besatzungszonen_1945_1946.png%7Cthumb%7Cesquerda%7CDepois_de_%5B%5B1949%5D%5D_os_dois_estados_alem%C3%A3es_e_a_dividida_%5B%5Bcidade%5D%5D_de_%5B%5BBerlim%5D%5D_desenvolveram&shy;se_atrav%C3%A9s_do_%5B%5BZonas_de_ocupa%C3%A7%C3%A3o_aliada_na_Alemanha%7CZonas_da_ocupa%C3%A7%C3%A3o_aliadas%5D%5D._A_%5B%5BAlemanha_Ocidental%5D%5D_era_formada_pelas_zonas_%5B%5Bestado&shy;unidense%5D%5D%2C_%5B%5BReino_Unido%7Cbrit%C3%A2nica%5D%5D_e_%5B%5BFran%C3%A7a%7Cfrancesa%5D%5D_e_a_%5B%5BAlemanha_Oriental%5D%5D_era_formada_pela_Zona_%5B%5BUni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Sovi&eacute;tica]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Berlin_Blockade&shy;map.svg%7Cthumb%7Cesquerda%7C%5B%5BZonas_de_ocupa%C3%A7%C3%A3o_aliada_na_Alemanha" id="w">Zonas da ocupa&ccedil;&atilde;o aliadas]] em [[Berlim]].</a></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o que restou da <a href="http://en.wikipedia.org/wiki/Alemanha_nazista" id="w">Alemanha nazista</a> a oeste da <a href="http://en.wikipedia.org/wiki/Linha_Oder&shy;Neisse" id="w">linha Oder&shy;Neisse</a> foi dividido em quatro zonas de ocupa&ccedil;&atilde;o (por <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Potsdam" id="w">Acordo de Potsdam</a>), cada um controlado por uma das quatro <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">pot&ecirc;ncias aliadas</a>: os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. A capital, <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, enquanto a sede do <a href="http://en.wikipedia.org/wiki/Conselho_de_Controle_Aliado" id="w">Conselho de Controle Aliado</a>, foi igualmente dividida em quatro sectores, apesar da cidade estar situada bem no interior da zona sovi&eacute;tica.<sup id="_ref&shy;miller4_a" class="reference"><a href="#_note&shy;miller4" title="">[2]</a></sup> Em dois anos, ocorreram divis&otilde;es entre os sovi&eacute;ticos e as outras pot&ecirc;ncias de ocupa&ccedil;&atilde;o, incluindo a recusa dos  sovi&eacute;ticos aos planos de reconstru&ccedil;&atilde;o para uma Alemanha p&oacute;s&shy;guerra auto&shy;suficiente e de uma contabilidade detalhada das instala&ccedil;&otilde;es industriais e infra&shy;estrutura j&aacute; removidas pelos sovi&eacute;ticos.<sup id="_ref&shy;miller16_a" class="reference"><a href="#_note&shy;miller16" title="">[3]</a></sup> Reino Unido, Fran&ccedil;a, Estados Unidos e os pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Benelux" id="w">Benelux</a> se reuniram para mais tarde transformar as zonas n&atilde;o&shy;sovi&eacute;ticas do pa&iacute;s em zonas de reconstru&ccedil;&atilde;o e aprovar a amplia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Plano_Marshall" id="w">Plano Marshall</a> para a reconstru&ccedil;&atilde;o da Europa para a Alemanha.<sup id="_ref&shy;miller18_a" class="reference"><a href="#_note&shy;miller18" title="">[4]</a></sup><sup id="_ref&shy;turner23_a" class="reference"><a href="#_note&shy;turner23" title="">[5]</a></sup></p>&#10;<a id="O_Bloco_de_Leste_e_o_Bloqueio_de_Berlim" name="O_Bloco_de_Leste_e_o_Bloqueio_de_Berlim"></a><h3> O Bloco de Leste e o Bloqueio de Berlim </h3>&#10;<p> </p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o l&iacute;der sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Joseph_Stalin" id="w">Joseph Stalin</a> construiu um cintur&atilde;o protector da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> em na&ccedil;&otilde;es controladas em sua fronteira ocidental, o <a href="http://en.wikipedia.org/wiki/Bloco_do_Leste" id="w">Bloco do Leste</a>, que ent&atilde;o inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, que ele pretendia manter a par de um enfraquecido controle sovi&eacute;tico na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;miller10_a" class="reference"><a href="#_note&shy;miller10" title="">[6]</a></sup> J&aacute; em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, Stalin revelou aos l&iacute;deres alem&atilde;es comunistas que esperava enfraquecer lentamente a posi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Brit&acirc;nica</a> em sua zona de ocupa&ccedil;&atilde;o, que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> iriam retirar sua ocupa&ccedil;&atilde;o dentro de um ano ou dois e que, em seguida, nada ficaria no caminho de uma Alemanha unificada sob controle <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a> dentro da &oacute;rbita sovi&eacute;tica.<sup id="_ref&shy;miller13_a" class="reference"><a href="#_note&shy;miller13" title="">[7]</a></sup> A grande tarefa do Partido Comunista no poder na zona Sovi&eacute;tica alem&atilde; foi abafar as ordens sovi&eacute;ticas atrav&eacute;s do aparelho administrativo e fingir para as outras zonas de ocupa&ccedil;&atilde;o que se tratavam de iniciativas pr&oacute;prias.<sup id="_ref&shy;wettig94_a" class="reference"><a href="#_note&shy;wettig94" title="">[8]</a></sup> Nesse per&iacute;odo, a propriedade e a ind&uacute;stria foram nacionalizadas na zona de ocupa&ccedil;&atilde;o Sovi&eacute;tica.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> </p>&#10;<p>Em 1948, ap&oacute;s desentendimentos sobre a reconstru&ccedil;&atilde;o e uma nova moeda alem&atilde;, St&aacute;lin instituiu o <a href="http://en.wikipedia.org/wiki/Bloqueio_de_Berlim" id="w">Bloqueio de Berlim</a>, impedindo que alimentos, materiais e suprimentos pudessem chegar a <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> e v&aacute;rios outros pa&iacute;ses come&ccedil;aram uma enorme &#34&semi;ponte a&eacute;rea de Berlim&#34&semi;, fornecendo alimentos e outros suprimentos &agrave; Berlim Ocidental.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Os sovi&eacute;ticos montaram uma campanha de rela&ccedil;&otilde;es p&uacute;blicas contra a mudan&ccedil;a da pol&iacute;tica Ocidental e comunistas tentaram perturbar as elei&ccedil;&otilde;es de 1948,<sup id="_ref&shy;turner29_a" class="reference"><a href="#_note&shy;turner29" title="">[12]</a></sup> enquanto 300 mil berlinenses pediam para que o transporte a&eacute;reo internacional continuasse.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Em maio de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, Stalin acabou com o bloqueio, permitindo a retomada dos embarques do Ocidente para Berlim.<sup id="_ref&shy;Gaddis 2005, p. 34_a" class="reference"><a href="#_note&shy;Gaddis 2005, p. 34" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_Alem%C3%A3" id="w">Rep&uacute;blica Democr&aacute;tica Alem&atilde;</a> (Alemanha Oriental) foi declarada em <a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, onde o Minist&eacute;rio de Neg&oacute;cios Estrangeiros Sovi&eacute;tico concedeu autoridade administrativa a Alemanha Oriental, mas n&atilde;o sua autonomia, onde os sovi&eacute;ticos possu&iacute;am ilimitada penetra&ccedil;&atilde;o no regime de ocupa&ccedil;&atilde;o e nas estruturas de administra&ccedil;&atilde;o e de pol&iacute;cia militar e secreta.<sup id="_ref&shy;wettig179_a" class="reference"><a href="#_note&shy;wettig179" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> diferia da <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a> (Rep&uacute;blica Federal da Alemanha), que se desenvolveu como um pa&iacute;s <a href="http://en.wikipedia.org/wiki/Cultura_ocidental" id="w">Ocidental</a> <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> com uma <a href="http://en.wikipedia.org/wiki/Economia_social_de_mercado" id="w">economia social de mercado</a> (<i>&#34&semi;Soziale Marktwirtschaft&#34&semi;</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>) e um <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> de  <a href="http://en.wikipedia.org/wiki/Democracia_parlamentar" id="w">democracia parlamentar</a>. O crescimento econ&oacute;mico cont&iacute;nuo a partir de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> da Alemanha Ocidental alimentou um &#34&semi;<a href="http://en.wikipedia.org/wiki/Wirtschaftswunder" id="w">milagre econ&oacute;mico</a>&#34&semi; de 20 anos (<i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Wirtschaftswunder" id="w">Wirtschaftswunder</a>&#34&semi;</i>). Enquanto a economia da Alemanha Ocidental cresceu e seu padr&atilde;o de vida melhorou continuamente, muitos alem&atilde;es orientais tentavam ir para a Alemanha Ocidental.</p>&#10;<a id="Emigra%C3%A7%C3%A3o_para_o_ocidente_no_in%C3%ADcio_dos_anos_1950" name="Emigra%C3%A7%C3%A3o_para_o_ocidente_no_in%C3%ADcio_dos_anos_1950"></a><h3> Emigra&ccedil;&atilde;o para o ocidente no in&iacute;cio dos anos 1950 </h3>&#10;<p> </p>&#10;<p>Depois da ocupa&ccedil;&atilde;o sovi&eacute;tica da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> no final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a maioria das pessoas que viviam nas &aacute;reas rec&eacute;m&shy;adquiridas do <a href="http://en.wikipedia.org/wiki/Bloco_Oriental" id="w">Bloco Oriental</a> aspiravam &agrave; independ&ecirc;ncia e queriam que os sovi&eacute;ticos sa&iacute;ssem.<sup id="_ref&shy;thackeray188_a" class="reference"><a href="#_note&shy;thackeray188" title="">[18]</a></sup> Aproveitando&shy;se da zona de fronteira entre as zonas ocupadas na Alemanha, o n&uacute;mero de cidad&atilde;os da RDA que se deslocam para a Alemanha Ocidental totalizou 197.000 em 1950, 165.000 em 1951, 182.000 em 1952 e 331.000 em 1953.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;loescher60_a" class="reference"><a href="#_note&shy;loescher60" title="">[20]</a></sup> Uma das raz&otilde;es para o aumento acentuado em 1953 foi o medo de Sovietiza&ccedil;&atilde;o mais intensa com as a&ccedil;&otilde;es cada vez mais paran&oacute;icas de Joseph Stalin em 1952 e no in&iacute;cio de 1953.<sup id="_ref&shy;loescher68_a" class="reference"><a href="#_note&shy;loescher68" title="">[21]</a></sup> 226.000 pessoas fugiram apenas nos primeiros seis meses de 1953.<sup id="_ref&shy;dale17_a" class="reference"><a href="#_note&shy;dale17" title="">[22]</a></sup></p>&#10;<a id="Constru%C3%A7%C3%A3o_do_muro" name="Constru%C3%A7%C3%A3o_do_muro"></a><h2> Constru&ccedil;&atilde;o do muro </h2>&#10;<p>Os planos da constru&ccedil;&atilde;o do muro eram um segredo do governo da RDA. Poucas semanas antes da constru&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Walter_Ulbricht" id="w">Walter Ulbricht</a>, l&iacute;der da RDA na &eacute;poca, respondeu assim &agrave; pergunta de uma jornalista da <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>:</p>&#10;<p> </p>&#10;<p>Assim, Walter Ulbricht foi o primeiro pol&iacute;tico a referir&shy;se a um <i>muro</i>, dois meses antes da sua constru&ccedil;&atilde;o.</p>&#10;<p>Os governos ocidentais tinham recebido informa&ccedil;&otilde;es sobre planos dr&aacute;sticos, parcialmente por pessoas de conex&atilde;o, parcialmente pelos servi&ccedil;os secretos. Sabia&shy;se que Walter Ulbricht havia pedido a <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchov" id="w">Nikita Khrushchov</a>, numa confer&ecirc;ncia dos Estados do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>, a permiss&atilde;o de bloquear as fronteiras a Berlim Ocidental, incluindo a interrup&ccedil;&atilde;o de todas as linhas de transporte p&uacute;blico<sup id="_ref&shy;CONSTRU&Ccedil;&Atilde;O_a" class="reference"><a href="#_note&shy;CONSTRU&Ccedil;&Atilde;O" title="">[24]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Berlin_Wall_1961&shy;11&shy;20.jpg%7Cthumb" id="w">Constru&ccedil;&atilde;o do muro em [[1961]].</a></p>&#10;<p>Depois desta confer&ecirc;ncia, anunciou&shy;se que os membros do Pacto de Vars&oacute;via intentassem <i>inibir os actos de perturba&ccedil;&atilde;o na fronteira de Berlim Ocidental</i>, e que propusessem implementar um guarda e controle efectivo. Dia <a href="http://en.wikipedia.org/wiki/11_de_Agosto" id="w">11 de Agosto</a>, a <a href="http://en.wikipedia.org/wiki/Volkskammer" id="w">Volkskammer</a> confirmou os resultados desta confer&ecirc;ncia, autorizando o conselho dos ministros a tomar as medidas necess&aacute;rias. O conselho dos ministros decidiu dia <a href="http://en.wikipedia.org/wiki/12_de_Agosto" id="w">12 de Agosto</a> usar as for&ccedil;as armadas para ocupar a fronteira e instalar gradeamentos fronteiri&ccedil;os<sup id="_ref&shy;CONSTRU&Ccedil;&Atilde;O_b" class="reference"><a href="#_note&shy;CONSTRU&Ccedil;&Atilde;O" title="">[24]</a></sup>. </p>&#10;<p>Na madrugada do dia <a href="http://en.wikipedia.org/wiki/13_de_Agosto" id="w">13 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, as for&ccedil;as armadas bloquearam as conex&otilde;es de tr&acirc;nsito a Berlim Ocidental<sup id="_ref&shy;CONSTRU&Ccedil;&Atilde;O_c" class="reference"><a href="#_note&shy;CONSTRU&Ccedil;&Atilde;O" title="">[24]</a></sup>. Eram apoiadas por for&ccedil;as sovi&eacute;ticas, preparadas &agrave; luta, nos pontos fronteiri&ccedil;os para os sectores ocidentais. Todas as conex&otilde;es de tr&acirc;nsito ficaram interrompidas no processo (mas, poucos meses depois, linhas metropolitanas passavam pelos t&uacute;neis orientais, mas n&atilde;o servindo mais as <i>esta&ccedil;&otilde;es fantasma</i> situadas no oriente).</p>&#10;<a id="Rea%C3%A7%C3%B5es" name="Rea%C3%A7%C3%B5es"></a><h2> Rea&ccedil;&otilde;es </h2>&#10;<p> &#10;</p><a id="Alemanha_ocidental" name="Alemanha_ocidental"></a><h3> Alemanha ocidental </h3>&#10;&#10;<p>Ainda no mesmo dia da constru&ccedil;&atilde;o do muro, o chanceler da Alemanha ocidental, <a href="http://en.wikipedia.org/wiki/Konrad_Adenauer" id="w">Konrad Adenauer</a>, dirigiu&shy;se &agrave; popula&ccedil;&atilde;o pelo r&aacute;dio, pedindo calma e anunciando rea&ccedil;&otilde;es ainda n&atilde;o definidas a serem colocadas junto com os aliados. Adenauer tinha visitado Berlim havia apenas duas semanas. O Prefeito de Berlim, <a href="http://en.wikipedia.org/wiki/Willy_Brandt" id="w">Willy Brandt</a>, protestou energicamente contra a constru&ccedil;&atilde;o do muro e a divis&atilde;o da cidade, mas sem sucesso. No dia <a href="http://en.wikipedia.org/wiki/16_de_Agosto" id="w">16 de Agosto</a> de 1961 houve uma grande manifesta&ccedil;&atilde;o com 300&#160&semi;000 participantes em frente do <a href="http://en.wikipedia.org/wiki/Sch%C3%B6neberger_Rathaus" id="w">Sch&ouml;neberger Rathaus</a>, em Berlim Ocidental, para protestar contra o muro. Brandt participou nessa manifesta&ccedil;&atilde;o. Ainda em 1961, fundou&shy;se em <a href="http://en.wikipedia.org/wiki/Salzgitter" id="w">Salzgitter</a> a <i><a href="http://en.wikipedia.org/wiki/Zentrale_Erfassungsstelle_der_Landesjustizverwaltungen" id="w">Zentrale Erfassungsstelle der Landesjustizverwaltungen</a></i> a fim de documentar viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> no territ&oacute;rio da Alemanha Oriental<sup id="_ref&shy;Berlim_a" class="reference"><a href="#_note&shy;Berlim" title="">[25]</a></sup>.</p>&#10;<a id="Aliados" name="Aliados"></a><h3> Aliados </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kennedy_in_Berlin.jpg%7Cthumb%7Cesquerda" id="w">O ent&atilde;o [[presidente dos Estados Unidos]], [[John F. Kennedy]], visitando o Muro de Berlim.</a></p>&#10;<p>As rea&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> ocidentais vieram com grande demora. Vinte horas depois do come&ccedil;o da constru&ccedil;&atilde;o do muro apareceram as primeiras patrulhas ocidentais na fronteira. Demorou 40 horas para reservar todos os direitos em Berlim ocidental em frente do comandante sovi&eacute;tico de Berlim Oriental<sup id="_ref&shy;Berlim_b" class="reference"><a href="#_note&shy;Berlim" title="">[25]</a></sup>. Demorou at&eacute; 72 horas para o protesto ser oficial em Moscou. Por causa desses atrasos sempre circulavam rumores que a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> havia declarado aos aliados ocidentais de n&atilde;o afectar seus direitos em Berlim ocidental. Seguindo as experi&ecirc;ncias no <a href="http://en.wikipedia.org/wiki/Bloqueio_de_Berlim" id="w">Bloqueio de Berlim</a>, os Aliados sempre consideravam Berlim ocidental em perigo, e a constru&ccedil;&atilde;o do muro manifestou esta situa&ccedil;&atilde;o<sup id="_ref&shy;Berlim_c" class="reference"><a href="#_note&shy;Berlim" title="">[25]</a></sup>.</p>&#10;<p>Rea&ccedil;&otilde;es internacionais, 1961:&#10;</p>&#10;<ul>&#10;<li><i>A solu&ccedil;&atilde;o n&atilde;o &eacute; muito linda, mas mil vezes melhor do que uma guerra.</i> <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a>, <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>.</li>&#10;<li><i>Os alem&atilde;es orientais param o fluxo de refugiados e desculpam&shy;se com uma cortina de ferro ainda mais densa. Isto n&atilde;o &eacute; ilegal.</i> <a href="http://en.wikipedia.org/wiki/Harold_Macmillan" id="w">Harold Macmillan</a>, primeiro&shy;ministro brit&acirc;nico.</li></ul>&#10;<p>Contudo, o presidente norte&shy;americano John F. Kennedy apoiou a ideia da <i>cidade libre</i> de Berlim. Mandou for&ccedil;as armadas suplementares e reactivou o general <a href="http://en.wikipedia.org/wiki/Lucius_D._Clay" id="w">Lucius D. Clay</a>. Dia <a href="http://en.wikipedia.org/wiki/19_de_Agosto" id="w">19 de Agosto</a> <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> chegaram em Berlim Clay e o vice&shy;presidente dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/Lyndon_B._Johnson" id="w">Lyndon B. Johnson</a>. Protestaram fortemente contra o chefe de estado da RDA, <a href="http://en.wikipedia.org/wiki/Walter_Ulbricht" id="w">Walter Ulbricht</a>, que havia declarado que as pol&iacute;cias popular e fronteiri&ccedil;a da RDA tivessem autoridade de controle sobre policias, oficiais e empregados dos aliados ocidentais. Finalmente at&eacute; o comandante sovi&eacute;tico na RDA mediou pedindo modera&ccedil;&atilde;o do lado do governo alem&atilde;o oriental.</p>&#10;<p>Dia <a href="http://en.wikipedia.org/wiki/27_de_Outubro" id="w">27 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> houve um confronto perigoso entre tanques dos EUA e sovi&eacute;ticos ao lado do <a href="http://en.wikipedia.org/wiki/Checkpoint_Charlie" id="w">Checkpoint Charlie</a> na rua Friedrich. Dez tanques norte americanos enfrentaram dez tanques sovi&eacute;ticos, mas todos se retiraram no dia seguinte. As duas for&ccedil;as n&atilde;o queriam deixar explodir a guerra fria, com o risco de uma <a href="http://en.wikipedia.org/wiki/Guerra_nuclear" id="w">guerra nuclear</a>.</p>&#10;<a id="Estrutura_e_%C3%A1reas_adjacentes" name="Estrutura_e_%C3%A1reas_adjacentes"></a><h2> Estrutura e &aacute;reas adjacentes </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Karte_berliner_mauer_en.jpg%7Cthumb" id="w">Posi&ccedil;&atilde;o e tra&ccedil;ado do Muro de Berlim e seus postos de fronteira (1989).</a>&#10;Havia oito passagens de fronteira entre <a href="http://en.wikipedia.org/wiki/Berlim_Oriental" id="w">Berlim Oriental</a> e <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Ocidental</a>, o que permitia o tr&acirc;nsito de berlinenses ocidentais, alem&atilde;es ocidentais, estrangeiros ocidentais e funcion&aacute;rios dos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> na Berlim Oriental, bem como as visitas de cidad&atilde;os da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_Alem%C3%A3" id="w">Rep&uacute;blica Democr&aacute;tica Alem&atilde;</a> e cidad&atilde;os de outros pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialistas</a> na Berlim Ocidental, desde que possu&iacute;ssem as permiss&otilde;es necess&aacute;rias. Essas passagens eram restritas &agrave;s nacionalidades que possu&iacute;am autoriza&ccedil;&atilde;o para us&aacute;&shy;las (alem&atilde;es do leste, os alem&atilde;es oeste, berlinenses ocidentais, outros pa&iacute;ses). A mais famosa foi o ponto de verifica&ccedil;&atilde;o de pedestres na esquina da <i>Friedrichstra&szlig;e</i> e <i>Zimmerstra&szlig;e</i>, tamb&eacute;m conhecida como <i>Checkpoint Charlie</i>, que era limitada aos funcion&aacute;rios dos pa&iacute;ses Aliados e estrangeiros. </p>&#10;<p>Quatro <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> ligavam Berlim Ocidental &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>, sendo a mais famosa a <a href="http://en.wikipedia.org/wiki/Rodovia_Helmstedt" id="w">rodovia Helmstedt</a>, que entrava em territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>, entre as <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> de <a href="http://en.wikipedia.org/wiki/Helmstedt" id="w">Helmstedt</a> e <a href="http://en.wikipedia.org/wiki/Marienborn" id="w">Marienborn</a> (<i>Checkpoint Alpha</i>), e que entrou em Berlim Ocidental Dreilinden (Checkpoint Bravo) no sudoeste de Berlim. O acesso a Berlim Ocidental tamb&eacute;m era poss&iacute;vel pelo <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio" id="w">transporte ferrovi&aacute;rio</a> (quatro linhas) e de barco atrav&eacute;s dos canais e rios.</p>&#10;<a id="Tentativas_de_fuga" name="Tentativas_de_fuga"></a><h2> Tentativas de fuga </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Berlin&shy;Memorial_to_the_Victims_of_the_Wall&shy;1982.jpg%7Cleft%7Cthumb" id="w">Memorial em homenagem as v&iacute;timas do muro em [[Berlim]]. Foto de [[1982]].</a>&#10;Nos 28 anos da exist&ecirc;ncia do Muro morreram muitas pessoas. N&atilde;o existem n&uacute;meros exatos e h&aacute; indica&ccedil;&otilde;es muito contradit&oacute;rias, porque a RDA sistematicamente impedia todas as informa&ccedil;&otilde;es sobre incidentes fronteiri&ccedil;os. A primeira v&iacute;tima morta a tiros foi <a href="http://en.wikipedia.org/wiki/G%C3%BCnter_Litfin" id="w">G&uuml;nter Litfin</a>, baleado pela pol&iacute;cia dia <a href="http://en.wikipedia.org/wiki/24_de_Agosto" id="w">24 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> ao tentar escapar perto da esta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bahnhof_Friedrichstra%C3%9Fe" id="w">Friedrichstra&szlig;e</a>. <a href="http://en.wikipedia.org/wiki/Rudolf_Urban" id="w">Rudolf Urban</a> havia morrido em <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> depois de cair no dia <a href="http://en.wikipedia.org/wiki/19_de_agosto" id="w">19 de agosto</a> enquanto tentava escapar utilizando uma corda de um apartamento localizado na Bernauer Strasse, exatamente na divisa entre as duas Alemanhas. No dia <a href="http://en.wikipedia.org/wiki/17_de_agosto" id="w">17 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Peter_Fechter" id="w">Peter Fechter</a> desangrou no chamado <i>corredor da morte</i>, &agrave; vista de jornalistas ocidentais, sendo a v&iacute;tima mais famosa. <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, foram mortas duas crian&ccedil;as de 10 e 13 anos. O &uacute;ltimo incidente fatal ocorreu no dia 8 de mar&ccedil;o de 1989, oito meses antes da queda, quando <a href="http://en.wikipedia.org/wiki/Winfried_Freudenberg" id="w">Winfried Freudenberg</a>, de 32 anos, morreu na queda de seu bal&atilde;o de g&aacute;s de fabrica&ccedil;&atilde;o caseira no bairro de <a href="http://en.wikipedia.org/wiki/Zehlendorf" id="w">Zehlendorf</a>, quando tentava transpor o muro.</p>&#10;<p>Estima&shy;se que na RDA 75&#160&semi;000 pessoas foram acusadas de serem <a href="http://en.wikipedia.org/wiki/Desertor_da_rep%C3%BAblica" id="w">desertores da rep&uacute;blica</a>. Desertar da rep&uacute;blica era um crime que, segundo o artigo &sect;213 do c&oacute;digo penal da RDA, era punido com at&eacute; 2 anos de pris&atilde;o. Pessoas armadas, membros das for&ccedil;as armadas ou pessoas que carregavam segredos nacionais eram mais severamente punidas, se considerado culpado de escape da rep&uacute;blica, por pelo menos 5 anos de pris&atilde;o.</p>&#10;<p>Tamb&eacute;m houve guardas fronteiri&ccedil;os que morreram por causa de incidentes violentos no muro. A v&iacute;tima mais conhecida era <a href="http://en.wikipedia.org/wiki/Reinhold_Huhn" id="w">Reinhold Huhn</a>, que foi assassinado por um <i>Fluchthelfer</i> (pessoas que ajudavam cidad&atilde;os do Leste a passar a fronteira, ilegalmente). Estes tipos de incidentes eram utilizados pela RDA para a sua <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a>, e para posteriormente justificar a constru&ccedil;&atilde;o do muro de Berlim.</p>&#10;<a id="Processos_pelas_mortes_do_muro_de_Berlim" name="Processos_pelas_mortes_do_muro_de_Berlim"></a><h3> Processos pelas mortes do muro de Berlim </h3>&#10;&#10;<p>Os processos judiciais do <i>Schie&szlig;befehl</i>, a respeito de se atirar em todas as pessoas que tentaram cruzar o Muro entre 1961 e 1989, demoraram at&eacute; o outono de 2004. Entre os respons&aacute;veis acusados, estavam o presidente do Conselho de Estado, <a href="http://en.wikipedia.org/wiki/Erich_Honecker" id="w">Erich Honecker</a>, o sucessor dele, <a href="http://en.wikipedia.org/wiki/Egon_Krenz" id="w">Egon Krenz</a> e os membros do Conselho Nacional de Defesa <a href="http://en.wikipedia.org/wiki/Erich_Mielke" id="w">Erich Mielke</a>, <a href="http://en.wikipedia.org/wiki/Willi_Stoph" id="w">Willi Stoph</a>, <a href="http://en.wikipedia.org/wiki/Heinz_Ke%C3%9Fler" id="w">Heinz Ke&szlig;ler</a>, <a href="http://en.wikipedia.org/wiki/Fritz_Streletz" id="w">Fritz Streletz</a> e <a href="http://en.wikipedia.org/wiki/Hans_Albrecht" id="w">Hans Albrecht</a> e ainda o presidente regional do partido SED em <a href="http://en.wikipedia.org/wiki/Suhl" id="w">Suhl</a>. Al&eacute;m disso, foram acusados alguns generais, como o chefe das for&ccedil;as fronteiri&ccedil;as, <a href="http://en.wikipedia.org/wiki/Klaus&shy;Dieter_Baumgarten" id="w">Klaus&shy;Dieter Baumgarten</a> e v&aacute;rios soldados que eram parte do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Popular_Nacional" id="w">Ex&eacute;rcito Popular Nacional</a> (NVA) ou das for&ccedil;as fronteiri&ccedil;as da RDA. </p>&#10;<p>Como resultado dos processos, 11 dos acusados foram condenados &agrave; pris&atilde;o, 44 foram condenados a uma pena, que foi suspensa condicionalmente, 35 acusados foram absolvidos. Entre estes, Albrecht, Streletz e Ke&szlig;ler foram condenados a v&aacute;rios anos de pris&atilde;o. O &uacute;ltimo processo acabou dia <a href="http://en.wikipedia.org/wiki/9_de_Novembro" id="w">9 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, exatamente 15 anos depois da derrubada do Muro, com uma senten&ccedil;a condenat&oacute;ria.</p>&#10;<a id="''%22Mr._Gorbachev%2C_tear_down_this_wall!%22''" name="''%22Mr._Gorbachev%2C_tear_down_this_wall!%22''"></a><h2> &#39&semi;&#39&semi;&#34&semi;Mr. Gorbachev, tear down this wall!&#34&semi;&#39&semi;&#39&semi; </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ReaganBerlinWall.jpg%7Cthumb%7C%7C%5B%5BRonald_Reagan%5D%5D_no_Muro_de_Berlim_em_Junho_de_1987:_%26%2339%3B%26%2339%3B%E2%80%9C%5B%5BTear_down_this_wall" id="w">Tear down this wall!]]&rdquo;&#39&semi;&#39&semi;</a></p>&#10;<p>Em um <a href="http://en.wikipedia.org/wiki/Discurso" id="w">discurso</a> no <a href="http://en.wikipedia.org/wiki/Port%C3%A3o_de_Brandemburgo" id="w">Port&atilde;o de Brandemburgo</a> em comemora&ccedil;&atilde;o ao 750&ordm; anivers&aacute;rio de Berlim<sup id="_ref&shy;USATODAY_a" class="reference"><a href="#_note&shy;USATODAY" title="">[27]</a></sup> em <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> desafiou <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a>, ent&atilde;o Secret&aacute;rio Geral do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista</a> da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, para derrubar o muro como um s&iacute;mbolo de crescente liberdade no <a href="http://en.wikipedia.org/wiki/Bloco_de_Leste" id="w">Bloco de Leste</a>:&#10; </p>&#10;<a id="Queda_do_Muro" name="Queda_do_Muro"></a><h2> Queda do Muro </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thefalloftheberlinwall1989.JPG%7Cthumb%7Cesquerda" id="w">Alem&atilde;es em p&eacute; em cima do muro, em [[1989]], ele come&ccedil;aria a ser destru&iacute;do no dia seguinte</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:BerlinWall&shy;BrandenburgGate.jpg%7Cthumb" id="w">O muro e ao fundo o [[Port&atilde;o de Brandemburgo]] em [[9 de novembro]] de [[1989]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marking_of_the_former_wall%26%2339%3Bs_location_near_Brandenburg_Gate.JPG%7Cthumb" id="w">Situa&ccedil;&atilde;o atual: a delinea&ccedil;&atilde;o das &aacute;rvores marca a antiga posi&ccedil;&atilde;o do muro de fronte do Port&atilde;o de Brandemburgo</a></p>&#10;<p>O Muro de Berlim come&ccedil;ou a ser derrubado na noite de <a href="http://en.wikipedia.org/wiki/9_de_Novembro" id="w">9 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> depois de 28 anos de exist&ecirc;ncia. O evento &eacute; conhecido como <i>a queda do muro</i>. Antes da sua queda, houve grandes manifesta&ccedil;&otilde;es em que, entre outras coisas, se pedia a liberdade de viajar. Al&eacute;m disto, houve um enorme fluxo de refugiados ao Ocidente, pelas embaixadas da RFA, principalmente em Praga e Vars&oacute;via, e pela fronteira rec&eacute;m&shy;aberta entre a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, perto do <a href="http://en.wikipedia.org/wiki/Lago_de_Neusiedl" id="w">lago de Neusiedl</a>.</p>&#10;<p>O impulso decisivo para a queda do muro foi um mal&shy;entendido entre o governo da RDA. Na tarde do dia <a href="http://en.wikipedia.org/wiki/9_de_Novembro" id="w">9 de Novembro</a> houve uma confer&ecirc;ncia de imprensa, transmitida ao vivo na televis&atilde;o alem&atilde;&shy;oriental. <a href="http://en.wikipedia.org/wiki/G%C3%BCnter_Schabowski" id="w">G&uuml;nter Schabowski</a>, membro do Politburo do SED, anunciou uma decis&atilde;o do conselho dos ministros de abolir imediatamente e completamente as restri&ccedil;&otilde;es de viagens ao Oeste. Esta decis&atilde;o deveria ser publicada s&oacute; no dia seguinte, para anteriormente informar todas as ag&ecirc;ncias governamentais.</p>&#10;<p>Pouco depois deste an&uacute;ncio houve not&iacute;cias sobre a abertura do Muro na r&aacute;dio e televis&atilde;o ocidental. Milhares de pessoas marcharam aos postos fronteiri&ccedil;os e pediram a abertura da fronteira. Nesta altura, nem as unidades militares, nem as unidades de controle de passaportes haviam sido instru&iacute;das. Por causa da for&ccedil;a da multid&atilde;o, e porque os guardas da fronteira n&atilde;o sabiam o que fazer, a fronteira abriu&shy;se no posto de <a href="http://en.wikipedia.org/wiki/Bornholmer_Strasse" id="w">Bornholmer Strasse</a>, &agrave;s 23 h, mais tarde em outras partes do centro de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, e na fronteira ocidental. Muitas pessoas viram a abertura da fronteira na televis&atilde;o e pouco depois marcharam &agrave; fronteira. Como muitas pessoas j&aacute; dormiam quando a fronteira se abriu, na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/10_de_Novembro" id="w">10 de Novembro</a> havia grandes multid&otilde;es de pessoas querendo passar pela fronteira<sup id="_ref&shy;Berlim_d" class="reference"><a href="#_note&shy;Berlim" title="">[25]</a></sup>.</p>&#10;<p>Os cidad&atilde;os da <a href="http://en.wikipedia.org/wiki/RDA" id="w">RDA</a> foram recebidos com grande euforia em <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a>. Muitas boates perto do Muro espontaneamente serviram cerveja gratuita, houve uma grande celebra&ccedil;&atilde;o na Rua Kurf&uuml;rstendamm, e pessoas que nunca se tinham visto antes cumprimentavam&shy;se. Cidad&atilde;os de Berlim Ocidental subiram o muro e passaram para as <a href="http://en.wikipedia.org/wiki/Portas_de_Brandenburgo" id="w">Portas de Brandenburgo</a>, que at&eacute; ent&atilde;o n&atilde;o eram acess&iacute;veis aos ocidentais. O <a href="http://en.wikipedia.org/wiki/Bundestag" id="w">Bundestag</a> interrompeu as discuss&otilde;es sobre o or&ccedil;amento, e os deputados espontaneamente cantaram o <a href="http://en.wikipedia.org/wiki/Hino_nacional_da_Alemanha" id="w">hino nacional da Alemanha</a>. </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">Anticomunismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunismo" id="w">Comunismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fronteira_interna_alem%C3%A3" id="w">Fronteira interna alem&atilde;</a> &shy; da qual o muro era uma pequena parte, separando a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Federal_da_Alemanha" id="w">Rep&uacute;blica Federal da Alemanha</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_Alem%C3%A3" id="w">Rep&uacute;blica Democr&aacute;tica Alem&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Alemanha" id="w">Hist&oacute;ria da Alemanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muro_da_Cisjord%C3%A2nia" id="w">Muro da Cisjord&acirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muro_fronteiri%C3%A7o_Estados_Unidos&shy;M%C3%A9xico" id="w">Muro fronteiri&ccedil;o Estados Unidos&shy;M&eacute;xico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.dw&shy;world.de/dw/article/0,1564,958753,00.html" rel="nofollow" title="http://www.dw&shy;world.de/dw/article/0,1564,958753,00.html">A Divis&atilde;o da Alemanha &#9472; de 1945 a 1989</a></li>&#10;<li>  <a class="externallink" href="http://www.dw&shy;world.de/dw/article/0,,4600550,00.html" rel="nofollow" title="http://www.dw&shy;world.de/dw/article/0,,4600550,00.html">20 anos da queda do muro de Berlim &shy; Especial da Deutsche Welle R&aacute;dio</a></li>&#10;<li>  <a class="externallink" href="http://www.imil.org.br/tag/muro&shy;de&shy;berlim/" rel="nofollow" title="http://www.imil.org.br/tag/muro&shy;de&shy;berlim/">Artigos especiais de 20 anos da queda do muro no Instituto Millenium</a></li>&#10;<li>    <a class="externallink" href="http://www.websauger.eu" rel="nofollow" title="http://www.websauger.eu">Berlin Wall Fotos an More (In German)</a></li>&#10;<li>  <a class="externallink" href="http://oglobo.globo.com/mundo/murodeberlim/" rel="nofollow" title="http://oglobo.globo.com/mundo/murodeberlim/">Retrospectiva: 20 anos sem o muro de Berlim</a>. <a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a>.</li>&#10;<li>  <a class="externallink" href="http://www.estadao.com.br/noticias/internacional,alemanha&shy;relembra&shy;50&shy;anos&shy;do&shy;muro&shy;de&shy;berlim,758056,0.htm" rel="nofollow" title="http://www.estadao.com.br/noticias/internacional,alemanha&shy;relembra&shy;50&shy;anos&shy;do&shy;muro&shy;de&shy;berlim,758056,0.htm">Estad&atilde;o: Comemora&ccedil;&otilde;es 50 anos muro de Berlim</a> recuperado 13 de agosto 2011</li>&#10;<li><a class="externallink" href="http://revistaescola.abril.com.br/fundamental&shy;2/muro&shy;berlim&shy;barreiras&shy;atuais&shy;636144.shtml" rel="nofollow" title="http://revistaescola.abril.com.br/fundamental&shy;2/muro&shy;berlim&shy;barreiras&shy;atuais&shy;636144.shtml">O Muro de Berlim e as barreiras atuais &shy; Revista Nova Escola</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anticomunismo" id="w">Categoria:Anticomunismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_da_Alemanha" id="w">Categoria:Arquitetura da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Berlim" id="w">Categoria:Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Alemanha" id="w">Categoria:Hist&oacute;ria da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Muralhas" id="w">Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Muro_de_Berlim" id="w">Categoria:Muro de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%B5es_de_1989" id="w">Categoria:Revolu&ccedil;&otilde;es de 1989</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fronteira_interna_alem%C3%A3" id="w">Categoria:Fronteira interna alem&atilde;</a></p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>