<html><title>Baltimore Orioles</title><body>&#10;<p> </p>&#10;<p> &#10;Os <b>Baltimore Orioles</b> s&atilde;o um time profissional de <a href="http://en.wikipedia.org/wiki/Baseball" id="w">baseball</a>, localizado em <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>. Eles s&atilde;o membros da Divis&atilde;o Leste da <a href="http://en.wikipedia.org/wiki/American_League" id="w">American League</a> da <a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League Baseball</a>. Uma das oito franquias iniciais da American League, em 1901 atuou seu primeiro ano em <a href="http://en.wikipedia.org/wiki/Milwaukee" id="w">Milwaukee</a>, <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a>, sob o nome de <b>Milwaukee Brewers</b>, depois mudando&shy;se para <a href="http://en.wikipedia.org/wiki/St._Louis" id="w">St. Louis</a>, tornando&shy;se o <b>St. Louis Browns</b>. Ap&oacute;s 52 anos em St. Louis, os Browns mudaram&shy;se para Baltimore em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> e adotaram o nome de Orioles, como uma homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Corrupi%C3%A3o&shy;de&shy;baltimore" id="w">ave oficial do estado de Maryland</a>. Apelidos para o time incluem os <b>O&#39&semi;s</b> e os <b>Birds</b>. Desde <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, costuma mandar suas partidas no <a href="http://en.wikipedia.org/wiki/Oriole_Park_at_Camden_Yards" id="w">Oriole Park at Camden Yards</a>.</p>&#10;<p>O maior per&iacute;odo de sucesso dos Orioles foi entre 1964 e 1983, vencendo sete vezes a Divis&atilde;o (1969&ndash;1971, 1973&ndash;1974, 1979 e 1983), seis vezes a American League (1966, 1969&ndash;1971, 1979 e 1983), tr&ecirc;s <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> (1966, 1970 e 1983) e quatro MVPs (3B Brooks Robinson 1964, OF Frank Robinson 1966, 1B Boog Powell 1970 e SS Cal Ripken Jr. 1983). </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Nos anos de 1890, um outro Baltimore Orioles incluiu v&aacute;rios jogadores no <a href="http://en.wikipedia.org/wiki/National_Baseball_Hall_of_Fame_and_Museum" id="w">Hall da Fama</a>. </p>&#10;<p>Em 1901, Baltimore e John McGrew foram premiados com a expans&atilde;o da franquia na American League, mas o time foi sacrificado em favor de uma franquia na cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, j&aacute; que o time foi transferido para Nova Iorque em 1903. Depois de algumas dificuldades no come&ccedil;o, o time se tornou a franquia mais vitoriosa do baseball, o <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>.</p>&#10;<p>Como um membro de menor n&iacute;vel da International League, os Orioles jogaram na atual divis&atilde;o AAA entre 1903 e 1953. Os Orioles da IL ganharam nove vezes a liga, primeiro em 1908, seguido de uma sequ&ecirc;ncia entre 1919 e 1925 e, depois em 1944, seguido da perda de seu est&aacute;dio, o Oriole Park, devido a um inc&ecirc;ndio na metade da temporada. O resto da temporada foi disputada no Municipal Stadium, chamando a aten&ccedil;&atilde;o da liga e criando uma oportunidade para o time na major league. Gra&ccedil;as ao est&aacute;dio maior, dez anos depois, o time entrou na MLB.</p>&#10;<a id="Pr%C3%A9via_do_Sucesso_(1954%E2%80%9359)" name="Pr%C3%A9via_do_Sucesso_(1954%E2%80%9359)"></a><h3> Pr&eacute;via do Sucesso (1954&ndash;59) </h3>&#10;<p>Ap&oacute;s o in&iacute;cio da campanha de 1954 com dois jogos contra os <a href="http://en.wikipedia.org/wiki/Detroit_Tigers" id="w">Tigers</a>, em <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>, os Orioles voltaram para Baltimore em 15 de Abril para um desfile de boas&shy;vindas ao longo das ruas da cidade, com uma estimativa de 350 mil espectadores ao longo do percurso. Em sua estr&eacute;ia no Memorial Stadium os Orioles venceram o <a href="http://en.wikipedia.org/wiki/Chicago_White_Sox" id="w">Chicago White Sox</a> por 3&shy;1, para um p&uacute;blico de 46.354 espectadores. O restante da temporada n&atilde;o seria t&atilde;o empolgante, com a equipe atingindo 100 derrotas, ficando apenas tr&ecirc;s jogos da &uacute;ltima posi&ccedil;&atilde;o. Com os investidores frustrados com a campanha e insatisfeitos por outra s&eacute;tima posi&ccedil;&atilde;o, Clarence Miles renunciou em novembro de 1955. O promotor imobili&aacute;rio James Keelty Jr. o sucedeu como presidente com o banqueiro Joseph Iglehart como novo presidente do conselho.</p>&#10;<p>As sementes do sucesso a longo prazo foram plantadas em 14 de setembro de 1954, quando os Orioles contrataram Paul Richards para ser gerente do time e gerente geral. Ele lan&ccedil;ou as bases para o que alguns anos mais tarde seria chamado o <b>Oriole Way<i>. A instru&ccedil;&atilde;o dos fundamentos do baseball se tornou uniforme em cada detalhe dentre todas as classes dentro da organiza&ccedil;&atilde;o. Os jogadores foram pacientemente treinados at&eacute; atingirem certo n&iacute;vel, em vez de serem levados &agrave;s pressas para o pr&oacute;ximo n&iacute;vel.</i></b></p>&#10;<p>Para o restante da d&eacute;cada de 1950, os Orioles mantiveram boas campanhas mas sem resultados expressivos. Infelizmente, Richards tamb&eacute;m tinha a tend&ecirc;ncia de gastar dinheiro em jogadores de habilidade duvidosa. Isso se tornou um grande problema dentro do time.</p>&#10;<p>A solu&ccedil;&atilde;o veio em 5 de Novembro de 1958, quando Lee MacPhail foi nomeado gerente geral, permitindo que Richards se concentrasse em suas tarefas na gest&atilde;o do time. MacPhail adicionou muita disciplina aos olheiros, estabelecendo avaliadores para determinar quais promessas eram dignas de um contrato. Ele tamb&eacute;m aceitou o cargo de presidente, quando Keelty renunciou em Dezembro de 1959.</p>&#10;<a id="Candidatos_%C3%A0_liga_(1960&shy;65)" name="Candidatos_%C3%A0_liga_(1960&shy;65)"></a><h3> Candidatos &agrave; liga (1960&shy;65) </h3>&#10;<p>Um m&ecirc;s antes do final da temporada de 1961, Richards renunciou ao cargo de capit&atilde;o para se tornar o gerente geral da expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Houston_Astros" id="w">Houston Colt 45s</a>. Um ano antes ele colocou os Orioles como um concorrente leg&iacute;timo quando eles estavam no topo da classifica&ccedil;&atilde;o da AL, terminando depois na segunda coloca&ccedil;&atilde;o.</p>&#10;<p>Em 1964, os Orioles, liderados por Hank Bauer em seu primeiro ano de gest&atilde;o do time, estiveram envolvidos em uma disputa acirrada contra os <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">Yankees</a> e o <a href="http://en.wikipedia.org/wiki/Chicago_White_Sox" id="w">White Sox</a>. Eles terminaram em terceiro, com um recorde de 97&shy;65, apenas dois jogos fora. </p>&#10;<p>A compra da <a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a> de uma participa&ccedil;&atilde;o maiorit&aacute;ria nos Yankees em 9 de Setembro do mesmo ano resultou em uma mudan&ccedil;a na situa&ccedil;&atilde;o em Baltimore. Iglehart, o maior acionista dos Orioles e propriet&aacute;rio de uma quantidade consider&aacute;vel do estoque da CBS, endireitou suas quest&otilde;es de conflito de interesse em 25 de Maio de 1965, vendendo suas 64 mil partes no time para a National Brewing Company, um dos originais investidores da equipe, que finalmente tinha controle acion&aacute;rio de 65%. O presidente da cervejaria, Jerold Hoffberger, tornou&shy;se o novo presidente do conselho. Com o benef&iacute;cio de uma associa&ccedil;&atilde;o de talento profundo e olheiros superiores, a franquia continuou a melhorar seu n&iacute;vel na liga principal. Em 9 de Dezembro de 1965, os Orioles negociaram o <a href="http://en.wikipedia.org/wiki/Pitcher" id="w">pitcher</a> Milt Pappas com os <a href="http://en.wikipedia.org/wiki/Cincinnati_Reds" id="w">Cincinnati Reds</a> em troca de Frank Robinson. Essa troca representou uma melhora na produ&ccedil;&atilde;o da equipe.</p>&#10;<a id="Anos_de_Gl%C3%B3ria_(1966&shy;83)" name="Anos_de_Gl%C3%B3ria_(1966&shy;83)"></a><h3> Anos de Gl&oacute;ria (1966&shy;83) </h3>&#10;<p>Na d&eacute;cada de 1960, os Orioles lan&ccedil;aram um grande n&uacute;mero de jogadores e treinadores de alta qualidade e criaram a base para duas d&eacute;cadas de sucesso. Este per&iacute;odo incluiu dezoito temporadas vencedoras consecutivas (1968&shy;1985) &shy;&mdash; uma corrida sem precedentes que viu os Orioles se transformarem na inveja da liga, e a equipe mais vencedora no baseball.</p>&#10;<p>Durante este per&iacute;odo, os Orioles jogaram baseball na <b>Oriole Way</b>. A Oriole Way foi a cren&ccedil;a de que o trabalho duro, profissionalismo e uma forte compreens&atilde;o dos fundamentos foram as chaves para o sucesso do alto n&iacute;vel da equipe. Foi baseada na cren&ccedil;a de que, se cada treinador, em todos os n&iacute;veis, ensinasse o jogo da mesma forma, a organiza&ccedil;&atilde;o poderia produzir &#34&semi;pe&ccedil;as de reposi&ccedil;&atilde;o&#34&semi;, que poderiam ser substitu&iacute;das no clube, com pouco ou nenhum ajuste. </p>&#10;<p>A Oriole Way come&ccedil;ou a florescer em 1966, depois da troca de Robinson por Pappas. Com isso, os Orioles facilmente venceram o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Dodgers" id="w">Los Angeles Dodgers</a> na <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. Depois de uma temporada med&iacute;ocre em 1967, Hank Bauer seria substitu&iacute;do por Earl Weaver em 1968. Nesse ano, os Orioles terminariam na segunda posi&ccedil;&atilde;o da American League. Isso seria apenas um prel&uacute;dio para 1969, quando os Orioles venceram 109 partidas e facilmente venceram o t&iacute;tulo da rec&eacute;m criada Divis&atilde;o Leste da American League. Depois de facilmente vencer o <a href="http://en.wikipedia.org/wiki/Minnesota_Twins" id="w">Minnesota Twins</a> nas finais da American League, Baltimore ficou chocado quando perdeu para o <a href="http://en.wikipedia.org/wiki/New_York_Mets" id="w">New York Mets</a> em cinco jogos na World Series. No ano seguinte, os Orioles venceram 108 partidas. Depois de novamente bater os <a href="http://en.wikipedia.org/wiki/Minnesota_Twins" id="w">Twins</a> nas finais, os Orioles venceram a World Series de 1970, ao derrotar o <a href="http://en.wikipedia.org/wiki/Cincinnati_Reds" id="w">Cincinnati Reds</a> em cinco jogos.</p>&#10;<p>Em 1971, os Orioles venceram novamente a Divis&atilde;o. Depois de derrotar o jovem <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Oakland Athletics</a> nas finais da American League, os Orioles perderiam uma emocionante World Series de sete jogos para o <a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates" id="w">Pittsburgh Pirates</a>. Baltimore ficaria de fora dos playoffs de 1972, mas se recuperou com o t&iacute;tulo da Divis&atilde;o em 1973 e 1974. Nesses anos, o time foi derrotado por Oakland nas finais da AL. O t&iacute;tulo da Divis&atilde;o s&oacute; viria novamente em 1979, gra&ccedil;as ao esfor&ccedil;o de seus <a href="http://en.wikipedia.org/wiki/Arremessador" id="w">arremessadores</a> Ken Holtzman e Mike Flanagan. Os Orioles derrotaram o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Angels_of_Anaheim" id="w">California Angels</a> nas finais da AL, mas novamente perderam para <a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates" id="w">Pittsburgh</a> na World Series. Essa derrota foi o in&iacute;cio para um per&iacute;odo sem t&iacute;tulos de Baltimore.</p>&#10;<p>Esse per&iacute;odo triste s&oacute; acabaria em 1983, quando Earl Weaver se retirou de seu cargo de gerente, dando lugar a Joe Altobelli. Nessa temporada os Orioles venceram a Divis&atilde;o ap&oacute;s 98 vit&oacute;rias, gra&ccedil;as ao MVP <a href="http://en.wikipedia.org/wiki/Cal_Ripken_Jr." id="w">Cal Ripken Jr.</a>. Os Orioles derrotaram o <a href="http://en.wikipedia.org/wiki/Chicago_White_Sox" id="w">Chicago White Sox</a> nas finais da AL gra&ccedil;as a um home run de Tito Landrum na 10&ordf; entrada do jogo decisivo. O t&iacute;tulo da World Series viria ap&oacute;s cinco jogos contra o <a href="http://en.wikipedia.org/wiki/Philadelphia_Phillies" id="w">Philadelphia Phillies</a>.</p>&#10;<a id="%C3%9Altimas_temporadas_no_Memorial_Stadium_(1984&shy;91)" name="%C3%9Altimas_temporadas_no_Memorial_Stadium_(1984&shy;91)"></a><h3> &Uacute;ltimas temporadas no Memorial Stadium (1984&shy;91) </h3>&#10;<p>Ap&oacute;s vencer a World Series de 1983, os Orioles passaram os cinco anos seguintes em um decl&iacute;nio profundo, terminando a temporada de 1986 na &uacute;ltima posi&ccedil;&atilde;o pela primeira vez desde a mudan&ccedil;a para Baltimore. O time chegou ao fundo em 1988, quando come&ccedil;ou a temporada com 0&shy;21, culminando com 107 derrotas e a pior marca do ano. Os Orioles surpreenderam no ano seguinte, passando a maior parte do ver&atilde;o na primeira posi&ccedil;&atilde;o, at&eacute; Setembro, quando o <a href="http://en.wikipedia.org/wiki/Toronto_Blue_Jays" id="w">Toronto Blue Jays</a> os ultrapassaram e venceram a Divis&atilde;o. Os Orioles deram adeus ao Memorial Stadium, a casa do time por 38 anos, ao final da temporada de 1991.</p>&#10;<a id="Primeiras_temporadas_no_novo_est%C3%A1dio_(1992&shy;97)" name="Primeiras_temporadas_no_novo_est%C3%A1dio_(1992&shy;97)"></a><h3> Primeiras temporadas no novo est&aacute;dio (1992&shy;97) </h3>&#10;<p>Em 1992, o Baltimore Orioles passou a mandar seus jogos no <a href="http://en.wikipedia.org/wiki/Oriole_Park_at_Camden_Yards" id="w">Oriole Park at Camden Yards</a>. No ano seguinte, o est&aacute;dio foi sede do All&shy;Star Game. Por&eacute;m, o time n&atilde;o conseguiu resultados expressivos, sem ao menos vencer sua Divis&atilde;o.</p>&#10;<p>Em 1996, apresentou&shy;se uma temporada promissora, mas, mais uma vez, o time n&atilde;o venceu a Divis&atilde;o. No ano seguinte, os Orioles dominaram a Divis&atilde;o, permanecendo em primeiro do in&iacute;cio ao fim, por&eacute;m, nos playoffs, perdeu a final da American League para o <a href="http://en.wikipedia.org/wiki/Cleveland_Indians" id="w">Cleveland Indians</a>.</p>&#10;<a id="Futilidade:_Tempos_Atuais_(1998&shy;presente)" name="Futilidade:_Tempos_Atuais_(1998&shy;presente)"></a><h3> Futilidade: Tempos Atuais (1998&shy;presente) </h3>&#10;<p>Ap&oacute;s o sucesso da franquia no ano de 1997, o ano de 1998 pareceu promissor, por&eacute;m as expectativas n&atilde;o se cumpriram e o Baltimore Orioles n&atilde;o vingou. As temporadas pouco expressivas continuaram at&eacute; o final do s&eacute;culo e permaneceram pela primeira d&eacute;cada do novo s&eacute;culo.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Major_League_Baseball" id="w">Categoria:Major League Baseball</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Baltimore_Orioles" id="w"> </a></p></body></html>