<html><title>Cruzeiro novo</title><body>&#10;<p> &#10; &#10;O <b>cruzeiro novo</b> (NCr$) foi uma <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> que circulou transitoriamente no Brasil no per&iacute;odo entre <a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> e <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Se trata de um padr&atilde;o que foi criado em virtude da perda de valor do <a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRZ)" id="w">Cruzeiro</a>, moeda que estava em vigor desde 1942 e que sofreu enorme deprecia&ccedil;&atilde;o por conta do aumento da infla&ccedil;&atilde;o ocorrido por conta da instabilidade pol&iacute;tica e das contas p&uacute;blicas em descontrole.</p>&#10;<p>Em virtude disso, foi preparada uma reforma monet&aacute;ria, na qual a nova moeda recebeu o nome de Cruzeiro Novo, para se evitar que houvesse confus&atilde;o de valores entre as c&eacute;dulas que seriam preparadas para o novo padr&atilde;o com as do padr&atilde;o ent&atilde;o existente.</p>&#10;<p>Um Cruzeiro novo era o equivalente a mil cruzeiros do padr&atilde;o ent&atilde;o circulante, sendo que as c&eacute;dulas remanescentes do padr&atilde;o antigo foram carimbadas com valores entre 1 centavo e 10 Cruzeiros novos.</p>&#10;<p>Estas c&eacute;dulas foram sendo gradualmente substitu&iacute;das pelas novas c&eacute;dulas que foram colocadas em circula&ccedil;&atilde;o em 1970, com a retomada da denomina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRB)" id="w">Cruzeiro</a> e foram retiradas de circula&ccedil;&atilde;o entre 1972 e 1975, quando apenas as c&eacute;dulas do novo padr&atilde;o passaram a ter valor legal.</p>&#10;<p>Al&eacute;m disso, foram emitidas moedas de <a href="http://en.wikipedia.org/wiki/A%C3%A7o_inoxid%C3%A1vel" id="w">a&ccedil;o inoxid&aacute;vel</a> com os valores de 1, 2 e 5 centavos, bem como moedas de <a href="http://en.wikipedia.org/wiki/Cupron%C3%ADquel" id="w">cupron&iacute;quel</a> nos valores de 10 e 20 centavos e de n&iacute;quel no valor de 50 centavos, sendo que essas moedas continuaram em circula&ccedil;&atilde;o depois que o novo padr&atilde;o entrou em vigor.</p>&#10;<a id="Base_legal_da_nova_moeda" name="Base_legal_da_nova_moeda"></a><h2> Base legal da nova moeda </h2>&#10;<p>Este novo padr&atilde;o monet&aacute;rio foi estabelecido pelo Decreto&shy;lei n&ordm; 1, de 13 de novembro de 1965 (D.O.U. de 17 de novembro de 1965), e regulamentado pelo Decreto n&ordm; 60.190, de 8 de fevereiro de 1967 (D.O.U. de 9 de fevereiro de 1967), equivalente a mil <a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRZ)" id="w">cruzeiros &#34&semi;antigos&#34&semi;</a> e restabelecendo o centavo.</p>&#10;<p>O Conselho Monet&aacute;rio Nacional, pela Resolu&ccedil;&atilde;o n&ordm; 47, de 8 de fevereiro de 1967, estabeleceu a data de 13 de fevereiro de 1967 para in&iacute;cio de vig&ecirc;ncia do novo padr&atilde;o. </p>&#10;<p>No entanto, na mesma resolu&ccedil;&atilde;o, j&aacute; estava prevista a renomea&ccedil;&atilde;o da moeda para Cruzeiro e a ado&ccedil;&atilde;o do s&iacute;mbolo Cr$ para a mesma, coisa que s&oacute; foi ocorrer de fato em 1970.</p>&#10;<p>Exemplo: Cr$ 4.750 (quatro mil, setecentos e cinquenta cruzeiros) passou a expressar&shy;se NCr$ 4,75 (quatro cruzeiros novos e setenta e cinco centavos).</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="https://www3.bcb.gov.br/normativo/detalharNormativo.do?N=067000005&#38&semi;method=detalharNormativo" rel="nofollow" title="https://www3.bcb.gov.br/normativo/detalharNormativo.do?N=067000005&#38&semi;method=detalharNormativo">Resolu&ccedil;&atilde;o 47 do BACEN</a></li>&#10;<li><a class="externallink" href="http://www.casadamoeda.com.br" rel="nofollow" title="http://www.casadamoeda.com.br">www.casadamoeda.com.br</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>SOUZA,S.D:<b>C&eacute;dulas Brasileiras</b>, S&atilde;o Paulo, 7&ordf; edi&ccedil;&atilde;o, 1994.</li>&#10;<li>AMATO.C, NEVES.I &#38&semi; SCHUTZ.J. <b>C&Eacute;DULAS DO BRASIL</b> &shy; 1833 A 2007, Solu&ccedil;&otilde;es Graficas, S&atilde;o Paulo, 4&ordf;Edi&ccedil;&atilde;o.</li>&#10;<li>AMATO.C, NEVES.I &#38&semi; SCHUTZ.J. <b>Livro das moedas do Brasil</b> &shy; 1643 A 2004, Solu&ccedil;&otilde;es Graficas, S&atilde;o Paulo, 11&ordf;Edi&ccedil;&atilde;o.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Moedas_do_Brasil" id="w">Categoria:Moedas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Categoria:Ditadura militar no Brasil (1964&shy;1985)</a></p></body></html>