<html><title>Escola Moderna</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Modern_School_in_New_York_City%2C_circa_1911&shy;12.jpg%7Cthumb%7Cright%7C250px" id="w">A Escola Moderna na cidade de Nova Iorque em torno de [[1911]]. [[Will Durant]] aparece com seus pupilos.</a>&#10;A <b>Escola Moderna</b> foi um movimento <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedag&oacute;gico</a> progressivo de inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Anarquista" id="w">anarquista</a>, que deu origem &agrave; <a href="http://en.wikipedia.org/wiki/Pedagogia_libert%C3%A1ria" id="w">pedagogia libert&aacute;ria</a> que existiu no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, surgido inicialmente na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, inspirado pela filosofia de ensino do <a href="http://en.wikipedia.org/wiki/Pedagogo" id="w">pedagogo</a> catal&atilde;o <a href="http://en.wikipedia.org/wiki/Francesc_Ferrer" id="w">Francesc Ferrer i Gu&agrave;rdia</a>. </p>&#10;<a id="Funda%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o"></a><h2> Funda&ccedil;&atilde;o </h2>&#10;<p>Fundada em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> na cidade de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> por um grupo de ativistas <a href="http://en.wikipedia.org/wiki/Anarquista" id="w">anarquistas</a>, pedagogos e apoiadores  entre eles <a href="http://en.wikipedia.org/wiki/Francesc_Ferrer" id="w">Francesc Ferrer</a> e <a href="http://en.wikipedia.org/wiki/Anselmo_Lorenzo" id="w">Anselmo Lorenzo</a>, a escola tinha como objetivo &#34&semi;educar a classe trabalhadora em um ambiente racional, laico e n&atilde;o coercitivo&#34&semi;. Apesar deste a admiss&atilde;o de estudantes vindos das classes m&eacute;dias foi maior do que das classes baixas. A escola era mantida em car&aacute;ter privado que naquele tempo era considerado um princ&iacute;pio para a&ccedil;&atilde;o revolucion&aacute;ria, seus estudantes eram motivados a se tornarem articuladores das classes trabalhadoras. </p>&#10;<p>A Escola Moderna de Barcelona foi fechada no ano de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, pouco tempo depois que seu idealizador Francesc Ferrer i Gu&agrave;rdia havia sido executado pelo Estado espanhol por sedi&ccedil;&atilde;o.</p>&#10;<a id="Internacionaliza%C3%A7%C3%A3o" name="Internacionaliza%C3%A7%C3%A3o"></a><h2> Internacionaliza&ccedil;&atilde;o </h2>&#10;<p>A partir da execu&ccedil;&atilde;o de Ferrer e da tradu&ccedil;&atilde;o e divulga&ccedil;&atilde;o de suas ideias acerca da pedagogia em diversos idiomas, coletivos estabelecidos no <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> fundaram centenas de escolas modernas e publica&ccedil;&otilde;es de peri&oacute;dicos em seus pa&iacute;ses. Geralmente de car&aacute;ter experimental, vinculados a sindicatos e jornais libert&aacute;rios, e encontrando grande oposi&ccedil;&atilde;o por parte das autoridades, estes coletivos foram respons&aacute;veis pela forma&ccedil;&atilde;o de milhares de crian&ccedil;as em um ensino laico, pac&iacute;fico, racional e libert&aacute;rio, se contrapondo a tend&ecirc;ncia dogm&aacute;tica e violenta do ensino tradicional geralmente vinculado a institui&ccedil;&otilde;es religiosas.</p>&#10;<p>Entre os docentes e apoiadores que fizeram parte das escolas modernas em diferentes pa&iacute;ses estavam intelectuais e ativistas, que cada qual a sua forma e a seu tempo, tornaram&shy;se referenciais pol&iacute;ticos ou cient&iacute;ficos para as gera&ccedil;&otilde;es posteriores. Entre eles destacam&shy;se <a href="http://en.wikipedia.org/wiki/Emma_Goldman" id="w">Emma Goldman</a>, <a href="http://en.wikipedia.org/wiki/Will_Durant" id="w">Will Durant</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Penteado" id="w">Jo&atilde;o Penteado</a>, <a href="http://en.wikipedia.org/wiki/Adelino_Pinho" id="w">Adelino Pinho</a> e <a href="http://en.wikipedia.org/wiki/Oreste_Ristori" id="w">Oreste Ristori</a>.</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;<p>Para dar impulso a este movimento reformador, foi criada em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> a <a href="http://en.wikipedia.org/wiki/Liga_Internacional_para_a_Instru%C3%A7%C3%A3o_Racional_da_Inf%C3%A2ncia" id="w">Liga Internacional para a Instru&ccedil;&atilde;o Racional da Inf&acirc;ncia</a>, cujos princ&iacute;pios estatut&aacute;rios estabeleciam:</p>&#10;&#10;<ol>&#10;<li>A educa&ccedil;&atilde;o da inf&acirc;ncia deve fundamentar&shy;se sobre uma base cient&iacute;fica e racional&semi; em consequ&ecirc;ncia, &eacute; preciso separar dela toda no&ccedil;&atilde;o m&iacute;stica ou sobrenatural&semi;</li>&#10;<li>A instru&ccedil;&atilde;o &eacute; parte desta educa&ccedil;&atilde;o. A instru&ccedil;&atilde;o deve compreender tamb&eacute;m, junto &agrave; forma&ccedil;&atilde;o da intelig&ecirc;ncia, o desenvolvimento do car&aacute;ter, a cultura da vontade, a prepara&ccedil;&atilde;o de um ser moral e f&iacute;sico bem equilibrado, cujas faculdades estejam associadas e elevadas ao seu m&aacute;ximo de pot&ecirc;ncia&semi;</li>&#10;<li>A educa&ccedil;&atilde;o moral, muito menos teoria do que pr&aacute;tica, deve resultar principalmente do exemplo e apoiar&shy;se sobre a grande lei natural da solidariedade&semi;</li>&#10;<li>&Eacute; necess&aacute;rio, sobretudo no ensino da primeira inf&acirc;ncia, que os programas e os m&eacute;todos estejam adaptados o mais poss&iacute;vel &agrave; psicologia da crian&ccedil;a, o que quase n&atilde;o acontece em parte alguma, nem no ensino p&uacute;blico nem no privado.</li></ol>&#10;<p>As Escolas Modernas comumente compreendiam tamb&eacute;m cursos noturnos para a educa&ccedil;&atilde;o de adultos. Por ser <a href="http://en.wikipedia.org/wiki/Anticlerical" id="w">anticlerical</a> e fomentar a solidariedade e a educa&ccedil;&atilde;o livre de autoridade coerciva, os <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquistas</a> foram grandes adeptos deste movimento. Os sindicatos e associa&ccedil;&otilde;es oper&aacute;rias nos quais tinham influ&ecirc;ncia contribu&iacute;ram ativamente para a funda&ccedil;&atilde;o de v&aacute;rias Escolas Modernas e cursos para adultos baseados em sua filosofia pedag&oacute;gica.</p>&#10;<a id="Escolas_Modernas_no_Brasil" name="Escolas_Modernas_no_Brasil"></a><h2> Escolas Modernas no Brasil </h2>&#10;&#10;<ul>&#10;<li>Escola Nova, fundada em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> &agrave; Av. Celso Garcia, 262, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></li>&#10;<li>Escola Moderna N&deg;1,fundada em 1912, sob dire&ccedil;&atilde;o de Jo&atilde;o Penteado, localizada &agrave; Rua Saldanha Marinho, 58,  <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></li>&#10;<li>Escola Moderna do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, fundada em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, &agrave; Rua Major Fecundo, 186, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a></li>&#10;<li>Escola Moderna N&deg;2, fundada em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> &agrave; Rua M&uuml;ller, 74, sob dire&ccedil;&atilde;o de Adelino de Pinho <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></li>&#10;<li>Escola Moderna de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, fundada em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a></li>&#10;<li>Escola Moderna de <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a></li>&#10;<li>Escola Moderna de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, funcionava em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> &agrave; <a href="http://en.wikipedia.org/wiki/Rua_Ramiro_Barcelos" id="w">Rua Ramiro Barcelos</a>, 197</li>&#10;<li>Escola Racional Francisco Ferrer, fundada em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m do Par&aacute;</a></li>&#10;<li>Nova Escola, fundada em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a></li>&#10;<li>Escola Livre, fundada em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> pelos Oper&aacute;rios em F&aacute;bricas de Tecidos de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a></li></ul>&#10;<p>Outras escolas que empregaram m&eacute;todos semelhantes aos da Escola Moderna, no Brasil:</p>&#10;&#10;<ul>&#10;<li>Escola <a href="http://en.wikipedia.org/wiki/Elis%C3%A9e_Reclus" id="w">Eliseu R&eacute;clus</a>, de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a></li>&#10;<li>Escola da Uni&atilde;o Oper&aacute;ria de <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a>, fundada em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> por <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Pereira" id="w">Te&oacute;filo Pereira</a></li>&#10;<li>Escola noturna da Liga Oper&aacute;ria de <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, fundada em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a></li>&#10;<li>Escola Oper&aacute;ria 1&deg; de Maio, localizada em Vila Isabel e depois em Olaria, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Popular" id="w">Universidade Popular</a> de Cultura Racional e Cient&iacute;fica, fundada em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, anexa &agrave; Escola Nova de S&atilde;o Paulo, e que oferecia cursos preparat&oacute;rios para professores</li>&#10;<li>Escola Joaquim Vicente, fundada em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></li>&#10;<li>Escola Profissional, fundada em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> por iniciativa da Uni&atilde;o em F&aacute;bricas de Tecidos, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a></li>&#10;<li>Escolas para Oper&aacute;rias do <i>Centro Feminino Jovens Idealistas</i> (duas), fundadas em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &agrave; Rua Borges de Figueiredo, 37, e &agrave; Rua Joli, 125</li>&#10;<li>Escola da Liga da Constru&ccedil;&atilde;o Civil, fundada em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, em <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a></li>&#10;<li>Grupo Escolar Carlos Dias, &#34&semi;&oacute;rg&atilde;o do Sindicato dos Pedreiros, Carpinteiros e Demais Classes dos Trabalhadores em Geral&#34&semi;, em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a></li></ul>&#10;<a id="Repress%C3%A3o_%C3%A0_Educa%C3%A7%C3%A3o_Libert%C3%A1ria" name="Repress%C3%A3o_%C3%A0_Educa%C3%A7%C3%A3o_Libert%C3%A1ria"></a><h2> Repress&atilde;o &agrave; Educa&ccedil;&atilde;o Libert&aacute;ria </h2>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p>No in&iacute;cio dos anos <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, a funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> e a repress&atilde;o do movimento oper&aacute;rio pelo governo de <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a> atingiu em cheio a base de sustenta&ccedil;&atilde;o das Escolas Modernas, que dependiam primariamente de organiza&ccedil;&otilde;es e militantes anarquistas. Na mesma &eacute;poca (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>), em meio a uma campanha de difama&ccedil;&atilde;o, as autoriza&ccedil;&otilde;es de funcionamento das Escolas Modernas de S&atilde;o Paulo foram cassadas. Assim a imprensa cat&oacute;lica da &eacute;poca (A Gazeta do Povo) descreveu as Escolas Modernas:</p>&#10;<p> </p>&#10;<p>H&aacute;, no entanto, vasta informa&ccedil;&atilde;o historiogr&aacute;fica da &eacute;poca confirmando que algumas das escolas modernas e seus educadores continuaram atuando em S&atilde;o Paulo ap&oacute;s este per&iacute;odo de repress&atilde;o naquele estado, por&eacute;m usando nomes como o de <a href="http://en.wikipedia.org/wiki/Escola_Nova" id="w">Escola Nova</a>, para driblar as autoridades <a class="externallink" href="http://www.arteeanarquia.xpg.com.br/educa%E7ao_anarquista_no_brasil.htm" rel="nofollow" title="http://www.arteeanarquia.xpg.com.br/educa%E7ao_anarquista_no_brasil.htm">http://www.arteeanarquia.xpg.com.br/educa%E7ao_anarquista_no_brasil.htm</a>. Al&eacute;m disso, pela cronologia da funda&ccedil;&atilde;o das escolas modernas no Brasil, acima exposta, nota&shy;se que elas proliferaram em outros estados do Brasil.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Edgar_Rodrigues" id="w">Edgar Rodrigues</a> (1992). O Anarquismo: na Escola, no Teatro, na Poesia. Rio de Janeiro: Achiam&eacute;.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arteeanarquia.xpg.com.br/educa%E7ao_anarquista_no_brasil.htm" rel="nofollow" title="http://www.arteeanarquia.xpg.com.br/educa%E7ao_anarquista_no_brasil.htm">Educa&ccedil;&atilde;o Anarquista no Brasil da Primeira Rep&uacute;blica</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">Anarquismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedagogia_libert%C3%A1ria" id="w">Pedagogia libert&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Lacerda_de_Moura" id="w">Maria Lacerda de Moura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_democr%C3%A1tica" id="w">Escola democr&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_da_Ponte" id="w">Escola da Ponte</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_educa%C3%A7%C3%A3o" id="w">Categoria:Hist&oacute;ria da educa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teorias_anarquistas" id="w">Categoria:Teorias anarquistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_anarquismo" id="w">Categoria:Hist&oacute;ria do anarquismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escola_Moderna" id="w">Categoria:Escola Moderna</a></p></body></html>