<html><title>IP spoofing</title><body>&#10;<p>No contexto de <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">redes de computadores</a>, <b>IP spoofing</b> &eacute; um ataque que consiste em mascarar (<i>spoof</i>) <a href="http://en.wikipedia.org/wiki/Pacote" id="w">pacotes</a> <a href="http://en.wikipedia.org/wiki/Protocolo_IP" id="w">IP</a> utilizando endere&ccedil;os de remetentes falsificados.</p>&#10;<p>Devido &agrave;s caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Protocolo_IP" id="w">protocolo IP</a>, o reencaminhamento de pacotes &eacute; feito com base numa premissa muito simples: <i>o pacote dever&aacute; <u>ir</u> para o destinat&aacute;rio</i> (<a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_IP" id="w">endere&ccedil;o&shy;destino</a>) e n&atilde;o h&aacute; verifica&ccedil;&atilde;o do remetente &mdash; n&atilde;o h&aacute; valida&ccedil;&atilde;o do endere&ccedil;o IP nem rela&ccedil;&atilde;o deste com o <a href="http://en.wikipedia.org/wiki/Router" id="w">router</a> anterior (que encaminhou o pacote). Assim, torna&shy;se trivial falsificar o endere&ccedil;o de origem atrav&eacute;s de uma manipula&ccedil;&atilde;o simples do cabe&ccedil;alho IP. Assim,v&aacute;rios computadores podem enviar pacotes fazendo&shy;se passar por um determinado endere&ccedil;o de origem, o que representa uma s&eacute;ria amea&ccedil;a para os sistemas baseados em <a href="http://en.wikipedia.org/wiki/Autentica%C3%A7%C3%A3o" id="w">autentica&ccedil;&atilde;o</a> pelo endere&ccedil;o IP.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IP_spoofing.png%7Cthumb%7C300px%7Cdireita" id="w">&#39&semi;&#39&semi;&#39&semi;Falsifica&ccedil;&atilde;o de um pacote&#39&semi;&#39&semi;&#39&semi;: A cada pacote enviado estar&aacute; geralmente associada uma resposta (do protocolo da camada superior) e essa ser&aacute; enviada para a v&iacute;tima, pelo o atacante n&atilde;o pode ter conhecimento do resultado exato das suas a&ccedil;&otilde;es &mdash; apenas uma previs&atilde;o.</a>&#10;Esta t&eacute;cnica, utilizada com outras de mais alto n&iacute;vel, aproveita&shy;se, sobretudo, da no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Confiabilidade" id="w">confiabilidade</a> que existe dentro das organiza&ccedil;&otilde;es: supostamente n&atilde;o se deveria temer uma m&aacute;quina de dentro da empresa, se ela &eacute; da empresa. Por outro lado, um utilizador torna&shy;se tamb&eacute;m confi&aacute;vel quando se sabe de antem&atilde;o que estabeleceu uma liga&ccedil;&atilde;o com determinado servi&ccedil;o. Esse utilizador torna&shy;se <i>interessante</i>, do ponto de vista do atacante, se ele possuir (e estiver usando) direitos privilegiados no momento do ataque.</p>&#10;<p>Bom, mas resta a interac&ccedil;&atilde;o com as aplica&ccedil;&otilde;es, al&eacute;m de que as caracter&iacute;sticas do protocolo IP permitem falsificar um remetente, mas n&atilde;o lhe permitem receber as respostas &mdash; essas ir&atilde;o para o endere&ccedil;o falsificado. Assim, o ataque pode ser considerado <i>cego</i>. Essa t&eacute;cnica &eacute; conhecida por <a href="http://en.wikipedia.org/wiki/Desvio_de_sess%C3%A3o_TCP" id="w">desvio de sess&atilde;o TCP</a>, ou <i>TCP session hijacking</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>.</p>&#10;<p>Existem m&eacute;todos para evitar estes ataques, como a aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filtro_de_pacotes" id="w">filtros de pacotes</a>, <a href="http://en.wikipedia.org/wiki/Filtro_ingress" id="w">filtro ingress</a> nos <a href="http://en.wikipedia.org/wiki/Gateway" id="w">gateways</a>&semi; faz sentido bloquear pacotes provindos da <a href="http://en.wikipedia.org/wiki/Rede_externa" id="w">rede externa</a> com endere&ccedil;os da rede local. Idealmente, embora muito negligenciado, usar um <a href="http://en.wikipedia.org/wiki/Filtro_egress" id="w">filtro egress</a> &mdash; que iria descartar pacotes provindos da rede interna com endere&ccedil;o de origem n&atilde;o&shy;local que fossem destinados &agrave; rede externa &mdash; pode prevenir que utilizadores de uma rede local iniciem ataques de IP contra m&aacute;quinas externas.</p>&#10;<p>Existem outros ataques que utilizam esta t&eacute;cnica para o atacante esconder a origem ou para potencializar um determinado ataque: <a href="http://en.wikipedia.org/wiki/Ataque_SYN" id="w">ataques SYN</a> (<i>SYN flooding</i>) ou <a href="http://en.wikipedia.org/wiki/Ataque_smurf" id="w">ataques &#39&semi;&#39&semi;smurf&#39&semi;&#39&semi;</a> s&atilde;o exemplos muito citados.</p>&#10;<p>A maior vantagem do Ip spoofing em rela&ccedil;&atilde;o a outros tipos de farejamento de conex&otilde;es (como o DNS spoofing, por exemplo) &eacute; que ele funciona em n&iacute;vel de conex&atilde;o, permitindo farejar e interceptar conex&otilde;es e pacotes em redes de todos os sitemas, seja ele Linux, Unix, Windows, Solaris ou qualquer outro existente, desde que a conex&atilde;o parta de um IP confi&aacute;vel com um endere&ccedil;o mac conhecido.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Protocolo_IP" id="w">Protocolo IP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Routing" id="w">routing</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_inform%C3%A1tica" id="w">Categoria:Terminologia inform&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Seguran%C3%A7a_da_informa%C3%A7%C3%A3o" id="w">Categoria:Seguran&ccedil;a da informa&ccedil;&atilde;o</a></p></body></html>