<html><title>Toronto Eaton Centre</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_Eaton_Centre_on_Boxing_Day.jpg%7C250px%7Cright%7Cthumb" id="w">Interior do Eaton Centre, em &eacute;poca de [[Natal]].</a></p>&#10;<p>O <b>Toronto Eaton Centre</b> &eacute; um grande <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a>, localizado no centro financeiro da cidade <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>. Est&aacute; localizada &agrave; leste da <i>Yonge Street</i>, com a <i>Queen Street West</i> no sul, com a <i>Dundas Street West</i> ao norte, e pelo <a href="http://en.wikipedia.org/wiki/Hotel_Marriott" id="w">Hotel Marriott</a> e pela <a href="http://en.wikipedia.org/wiki/Universidade_Ryerson" id="w">Universidade Ryerson</a> a oeste, pr&oacute;xima &agrave; <i>Bay Street</i>. O Eaton Centre possui aproximadamente 200 lojas.</p>&#10;<p>O Eaton Centre foi desenhado por <a href="http://en.wikipedia.org/wiki/Eberhard_Zeidler" id="w">Eberhard Zeidler</a> para a rede de lojas <a href="http://en.wikipedia.org/wiki/Eaton%26%2339%3Bs" id="w">Eaton&#39&semi;s</a> durante  a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, para ser o quartel&shy;general da companhia. Para a constru&ccedil;&atilde;o do shopping center, o corredor de pequenas lojas ao longo da Yonge Street foi demolida, que causou revolta entre os <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejadores urbanos</a> da cidade.</p>&#10;<p>A primeira fase da constru&ccedil;&atilde;o, incluindo una loja da Eaton&#39&semi;s, com 100 mil m&sup2; de &aacute;rea, abriu em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, o resto do shopping center foi inaugurado, incluindo o ent&atilde;o maior <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> <i>multiplex</i> do mundo, com 18 telas. Atualmente, este cinema j&aacute; n&atilde;o existe mais. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, a Eaton&#39&semi;s faliu, e a companhia foi adquirida pela <a href="http://en.wikipedia.org/wiki/Sears_Canada" id="w">Sears Canada</a>. A Sears fechou v&aacute;rias lojas da Eaton&#39&semi;s, converteu outras sob o nome <i>Sears</i>, mas manteve 7 sob o nome <i>Eaton&#39&semi;s</i>, na qual o Eaton Centre foi uma delas. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, todas estas 7 lojas foram convertidas para a <i>Sears</i>, embora o shopping center em quest&atilde;o seja conhecida como <i>Eaton Centre</i>. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a Sears iniciou um projeto de renovamento e expans&atilde;o do shopping center, que ir&aacute; estender&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<p>O Toronto Eaton Centre &eacute; o ponto tur&iacute;stico mais frequentado de Toronto, atraindo cerca de um milh&atilde;o de turistas por semana. &Eacute; tamb&eacute;m um dos principais centros de compra da cidade.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_de_Toronto" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas de Toronto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Shopping_centers_do_Canad%C3%A1" id="w">Categoria:Shopping centers do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%B5es_de_Toronto" id="w">Categoria:Constru&ccedil;&otilde;es de Toronto</a></p></body></html>