<html><title>Camada de enlace de dados</title><body>&#10;<p> &#10; &#10;Na <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da computa&ccedil;&atilde;o</a>, mais especificamente em <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">redes de computadores</a>, a <b>camada de liga&ccedil;&atilde;o de dados</b>, tamb&eacute;m conhecida como <b>camada de enlace de dados</b> ou <b>camada de link de dados</b>, &eacute; uma das sete camadas do <a href="http://en.wikipedia.org/wiki/Modelo_OSI" id="w">modelo OSI</a>. Esta camada detecta e, opcionalmente, corrige erros que possam acontecer na <a href="http://en.wikipedia.org/wiki/Camada_f%C3%ADsica" id="w">camada f&iacute;sica</a>. &Eacute; respons&aacute;vel pela transmiss&atilde;o e recep&ccedil;&atilde;o (delimita&ccedil;&atilde;o) de quadros e pelo controle de fluxo. Ela tamb&eacute;m estabelece um protocolo de comunica&ccedil;&atilde;o entre sistemas diretamente conectados.</p>&#10;<a id="Protocolos" name="Protocolos"></a><h2> Protocolos </h2>&#10;<p>Exemplos de protocolos nesta camada: <a href="http://en.wikipedia.org/wiki/Point&shy;to&shy;Point_Protocol" id="w">PPP</a>, <a href="http://en.wikipedia.org/wiki/LAPB" id="w">LAPB</a> (<a href="http://en.wikipedia.org/wiki/X.25" id="w">X.25</a>), <a href="http://en.wikipedia.org/wiki/NetBios" id="w">NetBios</a>. Tamb&eacute;m est&aacute; inserida no modelo <a href="http://en.wikipedia.org/wiki/TCP/IP" id="w">TCP/IP</a> (apesar do TCP/IP n&atilde;o ser baseado nas especifica&ccedil;&otilde;es do modelo OSI). Na <a href="http://en.wikipedia.org/wiki/Ethernet" id="w">rede ethernet</a> cada placa de rede possui um <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_MAC" id="w">endere&ccedil;o f&iacute;sico</a>, que deve ser &uacute;nico na rede. Em redes do padr&atilde;o <a href="http://en.wikipedia.org/wiki/IEEE_802" id="w">IEEE 802</a>, e outras n&atilde;o IEEE 802 como a <a href="http://en.wikipedia.org/wiki/FDDI" id="w">FDDI</a>, esta camada &eacute; dividida em outras duas camadas: <a href="http://en.wikipedia.org/wiki/Logical_Link_Control" id="w">Controle de liga&ccedil;&atilde;o l&oacute;gica</a> (LLC), que fornece uma interface para camada superior (rede), e <a href="http://en.wikipedia.org/wiki/Medium_Access_Control" id="w">controle de acesso ao meio f&iacute;sico</a> (MAC), que acessa diretamente o meio f&iacute;sico e controla a transmiss&atilde;o de dados.</p>&#10;<a id="Padr%C3%B5es_da_Camada_de_Enlace" name="Padr%C3%B5es_da_Camada_de_Enlace"></a><h3> Padr&otilde;es da Camada de Enlace </h3>&#10;&#10;<p>Os protocolos e padr&otilde;es desta camada, diferente das camadas superiores que s&atilde;o baseados em RFCs, estes geralmente s&atilde;o definidos por empresas de comunica&ccedil;&otilde;es ou organiza&ccedil;&otilde;es de engenharias (Como ANSI, IEEE e ITU). Os servi&ccedil;os e especifica&ccedil;&otilde;es desta camada s&atilde;o geridos por m&uacute;ltiplos padr&otilde;es de acordo com a tecnologia e o meio f&iacute;sico utilizado e integrado por tais protocolos, sendo alguns deles utilizados para ligar os servi&ccedil;os da camada de enlace com a camada f&iacute;sica.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Organiza&ccedil;&atilde;o</th>&#10;<th>Protocolo</th></tr>&#10;<tr>&#10;<td>ISO</td>&#10;<td>HDLC (High Level Data Link Control)</td></tr>&#10;<tr>&#10;<td>IEEE</td>&#10;<td>802.2(LLC), 802.3(Ethernet), 802.5(Token Ring), 802.11(Wireless)</td></tr>&#10;<tr>&#10;<td>ITU</td>&#10;<td>Q.922(Frame Relay Standard), Q.921(ISDN Data Link Standard), HDLC (High Level Data Link Control)</td></tr>&#10;<tr>&#10;<td>ANSI</td>&#10;<td>3T9.5, ADCCP(Advanced Data Comunications Control Protocol)</td></tr></table></div>&#10;&#10;<a id="Topologia_de_Redes" name="Topologia_de_Redes"></a><h2> Topologia de Redes </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponto&shy;a&shy;ponto" id="w">Ponto&shy;a&shy;ponto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_em_anel" id="w">Anel &shy; Token Ring</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_em_estrela" id="w">Estrela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_em_bus" id="w">Barramento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Topologia_em_%C3%A1rvore" id="w">&Aacute;rvore</a></li></ul>&#10;<a id="Controle_de_acesso" name="Controle_de_acesso"></a><h2> Controle de acesso </h2>&#10;<p>O controle de acesso pode ser:&#10;</p>&#10;<ul>&#10;<li>centralizado &mdash;&semi; uma m&aacute;quina &eacute; respons&aacute;vel por controlar o acesso ao meio. Exemplo: estrela, antena de celular.</li>&#10;<li>distribu&iacute;do &mdash;&semi; todas as m&aacute;quinas fazem o controle de acesso. Ex: Anel, ethernet.</li></ul>&#10;<a id="Protocolos_de_acesso" name="Protocolos_de_acesso"></a><h3> Protocolos de acesso </h3>&#10;<p> &#10;Existem dois tipos de Enlace(segunda camada do modelo ISO/OSI ): O Enlace ponto a ponto e o Enlace broadcast.<br/></p>&#10;<p>No enlace ponto a ponto, mesmo que exista uma conex&atilde;o f&iacute;sica de v&aacute;rios host, somente haver&aacute; comunica&ccedil;&atilde;o entre um &uacute;nico remetente numa extremidade do enlace com outro remetente na outra extremidade do enlace, uma analogia bem simples que mostra o funcionamento do enlace ponto a ponto &eacute; o sistema de telefonia, mesmo que o remetente esteja interconectado a uma central telef&ocirc;nica s&oacute; vai haver troca de informa&ccedil;&otilde;es quando este discar e a outra pessoa do outro lado da linha atender. Protocolos que utilizam esse tipo de comunica&ccedil;&atilde;o: PPP e HDLC.&#10;No enlace broadcast v&aacute;rios n&oacute;s (computador, servidor etc ), remetentes e receptores, est&atilde;o conectados em um &uacute;nico canal de transmiss&atilde;o. Um exemplo deste tipo de comunica&ccedil;&atilde;o &eacute; a televis&atilde;o tradicional. A TV &eacute; um enlace unidirecional. Como uma analogia, imagine voc&ecirc; na sala de aula, onde o meio de transmiss&atilde;o &eacute; o ar, n&oacute;s receptores e remetentes s&atilde;o seus colegas. Para que n&atilde;o exista problema na comunica&ccedil;&atilde;o, algumas regras s&atilde;o seguidas.<br/></p>&#10;<p>Ex:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;N&atilde;o fale at&eacute; que algu&eacute;m fale com voc&ecirc;.&#34&semi;</li>&#10;<li>&#34&semi;Levante a m&atilde;o se tiver alguma pergunta a fazer.&#34&semi;</li>&#10;<li>&#34&semi;N&atilde;o interrompa uma pessoa quando esta estiver falando.&#34&semi;<br/></li></ul>&#10;<p>As redes de computadores possuem regras como essa, as quais s&atilde;o denominadas protocolos de acesso m&uacute;ltiplo. Dezenas desses protocolos foram implementados na camada de enlace, de fato que podemos dividi&shy;los em tr&ecirc;s categorias:&#10;</p>&#10;<ul>&#10;<li>Protocolos de Divis&atilde;o do Canal&semi;</li>&#10;<li>Protocolos de Acesso Aleat&oacute;rio&semi; e</li>&#10;<li>Protocolos de Revezamento.</li></ul>&#10;<a id="Multiplexa%C3%A7%C3%A3o_(divis%C3%A3o_do_canal)" name="Multiplexa%C3%A7%C3%A3o_(divis%C3%A3o_do_canal)"></a><h3> Multiplexa&ccedil;&atilde;o (divis&atilde;o do canal) </h3>&#10;<a id="TDM_e_FDM" name="TDM_e_FDM"></a><h4> TDM e FDM </h4>&#10;<p>Uma forma simples para a comunica&ccedil;&atilde;o ser efetiva (sem colis&otilde;es), seria dividir o tempo de comunica&ccedil;&atilde;o e entregar para cada um dos n&oacute;s. Imagine uma rede com 10 computadores e um tempo de 20 segundos para comunica&ccedil;&atilde;o, por rodada. Assim, pode&shy;se dividir o n&uacute;mero de tempo pelo n&uacute;mero de computadores e entregar esse tempo para cada um dos computadores. Ent&atilde;o ter&shy;se&shy;ia 20 (segundos)/ 10 (computadores), que &eacute; igual a 2 segundos por computador, em cada rodada.</p>&#10;<p>Esse tipo de divis&atilde;o &eacute; feita pelo TDM (multiplexa&ccedil;&atilde;o por divis&atilde;o de tempo). Essa multiplexa&ccedil;&atilde;o divide o tempo em quadros temporais, dentro desses quadros existem N compartimentos, onde N &eacute; igual ao n&uacute;mero de computadores. Para uma dada TDM taxa de transmiss&atilde;o em bits s&atilde;o alocados <i>slots</i> (intervalos) no tempo para cada canal de comunica&ccedil;&atilde;o.</p>&#10;<p>No FDM (multiplexa&ccedil;&atilde;o por divis&atilde;o de freq&uuml;&ecirc;ncia), uma divis&atilde;o semelhante &eacute; feita, por&eacute;m, em vez de espa&ccedil;os iguais de tempo, tem&shy;se faixas iguais de freq&uuml;&ecirc;ncia. Essas s&atilde;o t&eacute;cnicas eficientes, levando em considera&ccedil;&atilde;o que todos os n&oacute;s transmitem informa&ccedil;&otilde;es freq&uuml;entemente. Por&eacute;m, se em dado momento apenas um n&oacute; transmitir informa&ccedil;&otilde;es, este somente o poder&aacute; fazer atrav&eacute;s de sua &#34&semi;faixa&#34&semi;, mesmo que ningu&eacute;m mais transmita absolutamente nada. Dessa forma o canal <i>broadcast</i> fica ocioso em grandes per&iacute;odos de tempo.</p>&#10;<a id="Protocolos_de_acesso_aleat%C3%B3rio" name="Protocolos_de_acesso_aleat%C3%B3rio"></a><h3> Protocolos de acesso aleat&oacute;rio </h3>&#10;<a id="Slotted_ALOHA" name="Slotted_ALOHA"></a><h4> Slotted ALOHA </h4>&#10;<p>Um dos protocolos mais simples &eacute; o slotted ALOHA. Nesse protocolo, o tempo de transmiss&atilde;o &eacute; dividido pelo n&uacute;mero de quadro formando intervalos, de fato que um intervalo &eacute; igual ao tempo de transmiss&atilde;o de um quadro. Cada n&oacute; conhece o in&iacute;cio do intervalo. Em cada colis&atilde;o, todos os n&oacute;s identificam a mesma antes mesmo do t&eacute;rmino do intervalo. Quando um n&oacute; tem algum quadro para enviar, ele espera at&eacute; o in&iacute;cio do pr&oacute;ximo intervalo e o envia, se for detectada colis&atilde;o, ele espera um tempo <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_aleat%C3%B3rio" id="w">aleat&oacute;rio</a> e envia novamente. Note&shy;se que quando um n&oacute; quer enviar um quadro ele o envia no primeiro intervalo que aparecer e, se n&atilde;o tiver colis&atilde;o e for preciso o envio de outro quadro, o n&oacute; o far&aacute; no pr&oacute;ximo intervalo, at&eacute; que termine os quadros ou que haja uma colis&atilde;o e tenha que esperar um tempo aleat&oacute;rio. A &#34&semi;chave&#34&semi; desse protocolo &eacute; que se v&aacute;rios n&oacute;s estiverem enviando, os intervalos que houver colis&otilde;es ser&atilde;o desperdi&ccedil;ados e certos intervalos n&atilde;o ser&atilde;o utilizados, porque o tempo aleat&oacute;rio citado acima tem um car&aacute;ter probabil&iacute;stico. Portanto este n&atilde;o &eacute; um protocolo t&atilde;o eficiente para uma rede com muitos n&oacute;s enviando, sempre, informa&ccedil;&otilde;es.</p>&#10;<a id="ALOHA_Puro" name="ALOHA_Puro"></a><h4> ALOHA Puro </h4>&#10;<p>O Slotted ALOHA precisa que seus n&oacute;s sincronizem as transmiss&otilde;es de acordo com os intervalos. Por&eacute;m o primeiro protocolo ALOHA, chamado de ALOHA Puro era descentralizado. Quando um quadro chega &agrave; <a href="http://en.wikipedia.org/wiki/Camada_f%C3%ADsica" id="w">camada f&iacute;sica</a> para ser enviado, ele o &eacute; imediatamente. Ent&atilde;o, se houver colis&atilde;o, um tempo aleat&oacute;rio &eacute; esperado para enviar novamente.</p>&#10;<a id="CSMA/CD" name="CSMA/CD"></a><h4> CSMA/CD </h4>&#10;<p> &#10;Os protocolos descritos anteriormente, durante uma transmiss&atilde;o de dados, no caso de algum outro n&oacute; estiver se comunicando, interrompem a comunica&ccedil;&atilde;o por um tempo aleat&oacute;rio. O CSMA &eacute; diferente, ele escuta o canal (detec&ccedil;&atilde;o de portadora) antes de enviar as informa&ccedil;&otilde;es. Caso algum outro n&oacute; o esteja fazendo ele espera um tempo para ent&atilde;o voltar a escutar o canal <i>broadcast</i>. Outra caracter&iacute;stica importante &eacute;, se quando o canal estiver ocioso e o n&oacute; for transmitir e outro o fizer no mesmo momento, o CSMA realiza a <a href="http://en.wikipedia.org/wiki/Detec%C3%A7%C3%A3o_de_colis%C3%A3o" id="w">detec&ccedil;&atilde;o de colis&atilde;o</a>, fazendo com que pare a transmiss&atilde;o, at&eacute; que algum protocolo determine quando deve tentar transmitir novamente.</p>&#10;<a id="Protocolos_de_revezamento" name="Protocolos_de_revezamento"></a><h3> Protocolos de revezamento </h3>&#10;<a id="Polling" name="Polling"></a><h5> Polling </h5>&#10;<p>O protocolo de <i>polling</i> requer que um dos n&oacute;s seja nomeado o n&oacute; mestre. Esse n&oacute; escolhe de forma circular os n&oacute;s que precisam transmitir. Quando o n&oacute; 1 for transmitir, o n&oacute; mestre o concede um determinado n&uacute;mero de quadros para transmitir, acabando essa transmiss&atilde;o, o n&oacute; 2 inicia e assim sucessivamente. Os intervalos vazios caracter&iacute;sticos dos protocolos de acesso aleat&oacute;rio j&aacute; n&atilde;o existem mais, por&eacute;m n&atilde;o &eacute; seguro colocar as transmiss&otilde;es da rede nas m&atilde;os de um n&oacute;. Porque se este falhar, toda a rede para. Outro problema &eacute; o tempo de escolha do n&oacute; que dever&aacute; transmitir. Esse tempo &eacute; bastante significativo.</p>&#10;<a id="Token" name="Token"></a><h5> Token </h5>&#10;<p>No protocolo de passagem de permiss&atilde;o, por <i>token</i>, essas passagens de permiss&atilde;o s&atilde;o distribu&iacute;dos por todos os n&oacute;s. Por exemplo, o n&oacute; 1 poder&aacute; enviar permiss&atilde;o ao n&oacute; 2, o n&oacute; 2 poder&aacute; enviar permiss&atilde;o ao n&oacute; 3, o n&oacute; N poder&aacute; enviar permiss&atilde;o ao n&oacute; 1. Quando um n&oacute; recebe a permiss&atilde;o, ele a segura se precisar enviar alguma informa&ccedil;&atilde;o, se n&atilde;o, ele passa para o pr&oacute;ximo n&oacute;.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Modelo_OSI" id="w">Categoria:Modelo OSI</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/OSI&shy;Modell">de:OSI&shy;Modell</a></p></body></html>