<html><title>Jadel Greg&oacute;rio</title><body>&#10;<p> &#10;<b>Jadel Greg&oacute;rio</b> (<a href="http://en.wikipedia.org/wiki/Jandaia_do_Sul" id="w">Jandaia do Sul</a>, <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atleta</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> que compete no <a href="http://en.wikipedia.org/wiki/Salto_triplo" id="w">salto triplo</a>. &Eacute; atualmente um dos maiores nomes do atletismo do Brasil. Depois de se converter ao <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a>, em 2005, adotou o nome <i>Jadel Abdul Ghani Greg&oacute;rio</i>.</p>&#10;<p>No Grande Pr&ecirc;mio Brasil de Atletismo, realizado em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, em 20 de maio de 2007, Jadel Greg&oacute;rio quebrou o recorde sul&shy;americano e brasileiro do salto triplo, conseguindo a marca de 17,90 metros. O recorde anterior foi conquistado 32 anos atr&aacute;s por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_de_Oliveira" id="w">Jo&atilde;o Carlos de Oliveira</a>, o Jo&atilde;o do Pulo, que em 1975, nos Jogos Pan&shy;americanos da <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, alcan&ccedil;ou a marca de 17,89 metros, estabelecendo o ent&atilde;o recorde mundial da prova. Este salto transformou Jadel no 6&ordm; melhor atleta da Hist&oacute;ria da prova &agrave; &eacute;poca, atr&aacute;s apenas de Jonathan Edwards (18,29m), Kenny Harrison (18,09m), Willie Banks (17,97m), Khristo Markov (17,92m) e James Beckford (17,92m).</p>&#10;<a id="Carreira" name="Carreira"></a><h3> Carreira </h3>&#10;<p>Quando era jovem, Jadel Greg&oacute;rio passou a morar em <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia" id="w">Mar&iacute;lia</a>, no interior de S&atilde;o Paulo. No final de sua adolesc&ecirc;ncia, mudou&shy;se para S&atilde;o Paulo e passou a treinar no Ibirapuera na modalidade salto em altura. Foi descoberto pelos t&eacute;cnicos T&acirc;nia e N&eacute;lio Moura que o fizeram sair do salto em altura e se dedicar ao salto triplo e salto em dist&acirc;ncia.</p>&#10;<p>Logo nas primeiras provas, ele demonstrou ter acertado na escolha. Aos 20 anos j&aacute; era um dos principais nomes da equipe brasileira de atletismo. Tentou se classificar para os jogos Ol&iacute;mpicos de <a href="http://en.wikipedia.org/wiki/Sydney_2000" id="w">Sydney 2000</a>, mas sofreu uma contus&atilde;o e n&atilde;o pode participar.</p>&#10;<p>Quatro anos depois, ele chegou &agrave;s Olimp&iacute;adas de <a href="http://en.wikipedia.org/wiki/Atenas_2004" id="w">Atenas 2004</a> com o segundo melhor salto da temporada, e na condi&ccedil;&atilde;o de vice&shy;campe&atilde;o mundial <i>indoor</i> da prova. Ele estava confiante de que iria ganhar alguma medalha, mas acabou terminando apenas na 5&ordf; coloca&ccedil;&atilde;o.</p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> pode ser considerado o auge da carreira de Jadel. Foi quando fez suas melhores campanhas em competi&ccedil;&otilde;es internacionais, e bateu o recorde sul&shy;americano que n&atilde;o era quebrado a 32 anos, em maio de 2007, na disputa do GP Brasil, com a marca de 17m90.</p>&#10;<p>Por&eacute;m, ap&oacute;s 2007, a carreira de Jadel entrou em decl&iacute;nio. Ele ainda chegou como um dos favoritos ao ouro nos Jogos Ol&iacute;mpicos de <a href="http://en.wikipedia.org/wiki/Pequim_2008" id="w">Pequim 2008</a>, por&eacute;m, terminou apenas com o 6&ordm; lugar, novamente tendo apenas um desempenho modesto nos Jogos. Na atualidade vem tendo uma carreira opaca, longe do auge atingido em 2007.</p>&#10;<p>Jadel Greg&oacute;rio tamb&eacute;m tem sofrido com problemas f&iacute;sicos e est&aacute; longe de sua melhor forma. O brasileiro passou por cirurgia nos dois joelhos em 2011, e agora se recupera para brigar por uma vaga em Londres.</p>&#10;<p>Hoje Jadel se dedica a multinacional  </p>&#10;<a id="Resultados_importantes" name="Resultados_importantes"></a><h2> Resultados importantes </h2>&#10;<a id="2007" name="2007"></a><h3> 2007 </h3>&#10;&#10;<ul>&#10;<li>17,27 m Ouro nos Jogos Pan&shy;americanos de 2007</li>&#10;<li>17,59 m Prata no Campeonato do Mundo de Atletismo de 2007</li></ul>&#10;<a id="2005" name="2005"></a><h3> 2005 </h3>&#10;&#10;<ul>&#10;<li>17,20 m &shy; Finalista (6&ordm;) no Mundial de Helsinque</li>&#10;<li>17,73 m &shy; 2&ordf; melhor marca do mundo</li>&#10;<li>17,48 m &shy; Ouro no Super GP de Estocolmo</li>&#10;<li>17,34 m &shy; Ouro no Super GP de Lausanne</li>&#10;<li>17,40 m &shy; Ouro no GP de Bel&eacute;m</li>&#10;<li>17,71 m &shy; Trof&eacute;u Brasil</li></ul>&#10;<a id="2004" name="2004"></a><h3> 2004 </h3>&#10;&#10;<ul>&#10;<li>17,43 m &shy; Prata no Mundial Indoor de Budapeste</li>&#10;<li>17,31 m &shy; Finalista (5&ordm;) nas Olimp&iacute;adas de Atenas</li>&#10;<li>17,46 m &shy; Recorde sul&shy;americano indoor no GP de Karlshue</li></ul>&#10;<a id="200%2C86_m_&shy;_Finalista_(6%C2%BA)_no_Mundial_Indoor_de_Birmingham" name="200%2C86_m_&shy;_Finalista_(6%C2%BA)_no_Mundial_Indoor_de_Birmingham"></a><h3> 200,86 m &shy; Finalista (6&ordm;) no Mundial Indoor de Birmingham </h3>&#10;&#10;<ul>&#10;<li>172,03 m &shy; Prata no Pan&shy;americano de Santo Domingo</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Afro&shy;brasileiros" id="w">Categoria:Afro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Triplistas_do_Brasil" id="w">Categoria:Triplistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atletas_ol%C3%ADmpicos_do_Brasil" id="w">Categoria:Atletas ol&iacute;mpicos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atletas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Categoria:Atletas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 2004</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mu%C3%A7ulmanos_do_Brasil" id="w">Categoria:Mu&ccedil;ulmanos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Jandaia_do_Sul" id="w">Categoria:Naturais de Jandaia do Sul</a></p></body></html>