<html><title>Revista Micro Sistemas</title><body>&#10;<p>A revista <b>Micro Sistemas</b>, foi a primeira publica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> especializada  em <a href="http://en.wikipedia.org/wiki/Microcomputador" id="w">microcomputadores</a>, tendo circulado entre Outubro de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> e meados de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> (edi&ccedil;&atilde;o 169). Inicialmente, foi publicada pela <i>ATI Editora Ltda.</i> e depois  pela <i>Enter Press Editorial Ltda.</i>. A partir do n&ordm; 157, teve uma curta sobrevida atrav&eacute;s da <i>PRB</i> (<b>Primeira Revista Brasileira</b>) de <i>Inform&aacute;tica Editora Ltda</i>.</p>&#10;<a id="Linha_editorial" name="Linha_editorial"></a><h2> Linha editorial </h2>&#10;&#10;<p>Muitos de seus projetos editoriais tornaram&shy;se cl&aacute;ssicos na comunidade de programa&ccedil;&atilde;o, como o <i>Micro Bug</i> para a linha Sinclair, <i>Aventuras na Selva</i> (jogo que posteriormente tornou&shy;se o famoso <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_(jogo)" id="w">Amaz&ocirc;nia</a> &shy; primeiro jogo comercial brasileiro), projeto <i>PROKIT</i> para <a href="http://en.wikipedia.org/wiki/MSX" id="w">MSX</a>, <i>Graphos III</i> para <a href="http://en.wikipedia.org/wiki/IBM&shy;PC" id="w">PC</a> etc.</p>&#10;<p>Seu diferencial, em rela&ccedil;&atilde;o a todas as outras publica&ccedil;&otilde;es, era o fato de tratar indistintamente os autores das mat&eacute;rias, que podiam ser desde profissionais conceituados do mercado, como simples usu&aacute;rios iniciantes. Al&eacute;m disso, foi praticamente a &uacute;nica publica&ccedil;&atilde;o brasileira a abrir espa&ccedil;o para autores nacionais de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> e em especial, de <a href="http://en.wikipedia.org/wiki/Jogo_de_computador" id="w">jogos para computador</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<a id="A_era_Campos" name="A_era_Campos"></a><h3> A era Campos </h3>&#10;&#10;<p>A id&eacute;ia para a <i>Micro Sistemas</i> surgiu da necessidade, detectada pelo empres&aacute;rio da  &aacute;rea de <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a> Aldenor Campos, de desenvolver uma cultura local voltada para  microcomputadores. Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, estes equipamentos come&ccedil;avam a ser utilizados por  pequenas e m&eacute;dias empresas, profissionais liberais e usu&aacute;rios dom&eacute;sticos, e Campos, que  prestava servi&ccedil;os para o governo federal atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Bir%C3%B4_de_servi%C3%A7os" id="w">bir&ocirc; de servi&ccedil;os</a>, vislumbrou  a&iacute; a possibilidade de entrar neste segmento de mercado como fabricante de equipamentos  (atrav&eacute;s da empresa <b>Del</b>) e como representante comercial (atrav&eacute;s da  <a href="http://en.wikipedia.org/wiki/Computique" id="w">Computique</a>, a primeira &#34&semi;butique de computadores&#34&semi; do Brasil, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>).  Todavia, n&atilde;o havia publica&ccedil;&otilde;es especializadas em portugu&ecirc;s voltadas para este mercado  consumidor potencial, e Campos encarregou sua filha, <a href="http://en.wikipedia.org/wiki/Alda_Campos" id="w">Alda Campos</a> (rec&eacute;m&shy;formada em  jornalismo e economia), de criar uma revista nos moldes das publica&ccedil;&otilde;es importadas, que  viesse preencher a lacuna e gerasse demanda para os produtos que ele esperava fabricar (e vender).<sup id="_ref&shy;Alda_a" class="reference"><a href="#_note&shy;Alda" title="">[1]</a></sup></p>&#10;<p>Do processo de cria&ccedil;&atilde;o da <i>Micro Sistemas</i>, participou o conceituado editor <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> <a href="http://en.wikipedia.org/wiki/Wayne_Green" id="w">Wayne Green</a>, que atuou como consultor na fase inicial do projeto. Uma das sugest&otilde;es de Green posteriormente adotadas pela dire&ccedil;&atilde;o da revista, foi a cria&ccedil;&atilde;o de um laborat&oacute;rio para testes de produtos de inform&aacute;tica. Todavia, no in&iacute;cio  dos anos 1980 n&atilde;o era comum que os fabricantes cedessem produtos para an&aacute;lise (ou  concordassem em troc&aacute;&shy;los por espa&ccedil;o publicit&aacute;rio), e a <i>Micro Sistemas</i> teve muitas  vezes que tirar dinheiro do pr&oacute;prio caixa para comprar alguns equipamentos.<sup id="_ref&shy;Alda_b" class="reference"><a href="#_note&shy;Alda" title="">[1]</a></sup></p>&#10;<p>Al&eacute;m dos gastos n&atilde;o&shy;previstos, a <i>Micro Sistemas</i> enfrentou outros problemas financeiros s&eacute;rios nesta fase inicial. As empresas de Aldenor Campos possu&iacute;am um caixa  &uacute;nico, e n&atilde;o raramente, as receitas obtidas pela revista iam cobrir d&eacute;ficits da <b>Del</b>, cujo <a href="http://en.wikipedia.org/wiki/Del_MC01" id="w">principal produto</a> (um &#34&semi;clone&#34&semi; do <a href="http://en.wikipedia.org/wiki/Apple_II" id="w">Apple II</a>, apresentado na feira da <a href="http://en.wikipedia.org/wiki/SUCESU" id="w">SUCESU</a> em 1981) jamais saiu da fase de prot&oacute;tipo. Ainda pelo pr&oacute;prio pioneirismo, a  revista enfrentou de in&iacute;cio dificuldades com a venda de espa&ccedil;o publicit&aacute;rio. Os  empres&aacute;rios contatados pareciam n&atilde;o acreditar muito no retorno de uma publica&ccedil;&atilde;o  voltada para um segmento t&atilde;o espec&iacute;fico de mercado e comandado por uma editora t&atilde;o  jovem (a pr&oacute;pria Alda Campos). As dificuldades na distribui&ccedil;&atilde;o atrav&eacute;s de bancas de  jornal tamb&eacute;m eram costumeiras, e sua circula&ccedil;&atilde;o fora do eixo <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio</a>&shy;<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> sempre foi limitada.<sup id="_ref&shy;Alda_c" class="reference"><a href="#_note&shy;Alda" title="">[1]</a></sup></p>&#10;<p>Felizmente para a <i>Micro Sistemas</i>, a receptividade entre os leitores sempre foi  grande, particularmente pela decis&atilde;o tomada por Alda Campos em cobrir todas as linhas de microcomputadores ent&atilde;o existentes (<a href="http://en.wikipedia.org/wiki/Apple_II" id="w">Apple II</a>, <a href="http://en.wikipedia.org/wiki/Computador_dom%C3%A9stico" id="w">TRS&shy;80</a> e <a href="http://en.wikipedia.org/wiki/ZX_Spectrum" id="w">Sinclair</a>). Os  leitores participavam ativamente da revista, escrevendo para a reda&ccedil;&atilde;o, enviando  colabora&ccedil;&otilde;es e fazendo cr&iacute;ticas e sugest&otilde;es. Um desses colaboradores ass&iacute;duos, <a href="http://en.wikipedia.org/wiki/Renato_Degiovani" id="w">Renato Degiovani</a>, acabaria por assumir um papel de destaque e chegou mesmo a comandar a revista durante quase 10 anos.</p>&#10;<p>Alda Campos permaneceu na <i>Micro Sistemas</i> at&eacute; Dezembro de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, quando  despediu&shy;se dos leitores num c&eacute;lebre editorial <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, publicado na edi&ccedil;&atilde;o 63 da revista.</p>&#10;<a id="A_era_Degiovani" name="A_era_Degiovani"></a><h3> A era Degiovani </h3>&#10;&#10;<p>Como outros profissionais que passaram pela <i>Micro Sistemas</i>, <a href="http://en.wikipedia.org/wiki/Renato_Degiovani" id="w">Renato Degiovani</a> come&ccedil;ou na qualidade de simples colaborador, enviando cartas com cr&iacute;ticas, sugest&otilde;es e  listagens de programas desenvolvidos por ele para a reda&ccedil;&atilde;o da revista. Alda Campos  gostou da id&eacute;ia de dar um destaque maior aos jogos de computador e convidou Degiovani  para desenvolver algo especificamente para a revista. Foi assim que surgiu <i>Aeroporto  83</i>, segundo Degiovani, &#34&semi;o primeiro jogo brasileiro escrito em <a href="http://en.wikipedia.org/wiki/Assembler" id="w">c&oacute;digo de m&aacute;quina</a>&#34&semi;, publicado na edi&ccedil;&atilde;o 22 (Julho de 1983), seguido pelo grande sucesso <i>Aventuras na Selva</i>, na edi&ccedil;&atilde;o 23.<sup id="_ref&shy;Renato_a" class="reference"><a href="#_note&shy;Renato" title="">[3]</a></sup></p>&#10;<p>Com o passar do tempo, Degiovani acabou se tornando membro permanente da equipe t&eacute;cnica  da revista. Seu relacionamento profissional com Alda Campos, por&eacute;m, como relatou a  pr&oacute;pria numa entrevista em 2002, come&ccedil;ou a sofrer atritos. N&atilde;o havia espa&ccedil;o para ambos  na mesma reda&ccedil;&atilde;o e com a sa&iacute;da da fundadora, em 1986, ele se tornou rapidamente o  mentor dos rumos da revista. Alda Campos ainda havia emplacado sua antiga colaboradora  Gra&ccedil;a Santana como Editora a partir do n&uacute;mero 64, mas ela s&oacute; permaneceu no cargo at&eacute; a  edi&ccedil;&atilde;o 71. A partir da edi&ccedil;&atilde;o 72, Degiovani, j&aacute; ent&atilde;o surgindo nos cr&eacute;ditos da revista  como Diretor&shy;T&eacute;cnico, colocou algu&eacute;m de sua confian&ccedil;a no posto: L&uacute;cia Cabral (at&eacute; ent&atilde;o  respons&aacute;vel pelo CPD da <i>Micro Sistemas</i>).</p>&#10;<p>Em sua longa gest&atilde;o &agrave; frente da publica&ccedil;&atilde;o, Degiovani sempre privilegiou o  desenvolvimento de jogos e temas correlatos, como <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_gr%C3%A1fica" id="w">computa&ccedil;&atilde;o gr&aacute;fica</a>. Pioneiro no ramo  (ele montou o primeiro curso de cria&ccedil;&atilde;o de jogos no Brasil, em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>), foi o  respons&aacute;vel por grandes sucessos, ainda hoje lembrados pelos f&atilde;s, como o jogo  &#34&semi;<a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_(jogo)" id="w">Amaz&ocirc;nia</a>&#34&semi; (tamb&eacute;m o primeiro jogo nacional a ter uma embalagem projetada  especialmente para ele, como j&aacute; era comum nos produtos importados).<sup id="_ref&shy;Renato_b" class="reference"><a href="#_note&shy;Renato" title="">[3]</a></sup></p>&#10;<p>A <i>Micro Sistemas</i> entrou nos anos 1990 numa curva descendente, tanto por conta da  redu&ccedil;&atilde;o de op&ccedil;&otilde;es nas linhas de microcomputadores populares (apenas os clones do  <a href="http://en.wikipedia.org/wiki/IBM&shy;PC" id="w">IBM&shy;PC</a> e seus descendentes sobreviveram &shy; e estes eram ent&atilde;o encarados como  m&aacute;quinas comerciais, n&atilde;o de divers&atilde;o) quanto pela ascens&atilde;o da Internet, que determinou  a extin&ccedil;&atilde;o de um grande n&uacute;mero de revistas de inform&aacute;tica (mesmo daquelas que traziam  <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROMs</a> de brinde, como apontou Degiovani em entrevista ao s&iacute;tio  <i>Superdownloads</i>). Em Novembro de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, mesmo prometendo novidades para os pr&oacute;ximos  meses, ele saiu definitivamente da revista que havia ajudado a desenvolver.</p>&#10;<a id="Salmos_e_Prov%C3%A9rbios" name="Salmos_e_Prov%C3%A9rbios"></a><h3> Salmos e Prov&eacute;rbios </h3>&#10;&#10;<p>Em sua agonia, a <i>Micro Sistemas</i> experimentou mudan&ccedil;as bruscas no comando editorial &shy; mais um sintoma de que a crise se agravava. A edi&ccedil;&atilde;o 155 (Dez.95/Jan.96) trouxe Antonio Marcelo como Editor&shy;Geral&semi; na edi&ccedil;&atilde;o seguinte, a Enter Press deixou de  ser a respons&aacute;vel pela publica&ccedil;&atilde;o da revista. Marcelo perderia o posto na edi&ccedil;&atilde;o 159,  sendo substitu&iacute;do no n&uacute;mero seguinte pelo Editor&shy;Adjunto, Magno Barreto. &Eacute; nesse n&uacute;mero  158, ali&aacute;s, que um colaborador, Ricardo Flores, come&ccedil;a sua ascens&atilde;o dentro da reda&ccedil;&atilde;o&semi;  &eacute; tamb&eacute;m nesta mesma edi&ccedil;&atilde;o que a &#34&semi;MS&#34&semi; come&ccedil;a a publicar trechos da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> na p&aacute;gina  de cr&eacute;ditos, provavelmente um reflexo das dificuldades enfrentadas pela empresa, j&aacute;  praticamente sem equipe pr&oacute;pria de cria&ccedil;&atilde;o e tendo muitas de suas capas elaboradas pelo  pr&oacute;prio Diretor, Marcelo Z&oacute;chio.</p>&#10;<p>O primeiro prov&eacute;rbio, publicado na edi&ccedil;&atilde;o 158, dizia: &#34&semi;Confia teus neg&oacute;cios ao Senhor e  teus planos ter&atilde;o bom &ecirc;xito&#34&semi; (Prov&eacute;rbios 16:3). Na edi&ccedil;&atilde;o de 15 anos de anivers&aacute;rio, a  160, Ricardo Flores torna&shy;se Editor, e a revista ensaia reverter a crise. Tanto que na  edi&ccedil;&atilde;o 161, &eacute; anunciada a cria&ccedil;&atilde;o da p&aacute;gina da &#34&semi;MS&#34&semi; na Internet  (<b>www.egeria.com.br/webmall/microsistemas</b>), a &#34&semi;Micro Sistemas Net&#34&semi;. Todavia, o esfor&ccedil;o  parece ter sido em v&atilde;o e ap&oacute;s um &uacute;ltimo salmo (&#34&semi;Em sil&ecirc;ncio abandona&shy;te ao Senhor, p&otilde;e tua esperan&ccedil;a Nele&#34&semi;, Salmos 36:7), Ricardo Flores desaparece das p&aacute;ginas da revista. O  n&uacute;mero 168 registra J&uacute;lio M. F. Santos como Editor e a edi&ccedil;&atilde;o seguinte, tendo na capa  uma mat&eacute;ria sobre <a href="http://en.wikipedia.org/wiki/DirectX" id="w">DirectX</a> foi a &uacute;ltima a ser publicada &shy; sem salmos, nem  prov&eacute;rbios.</p>&#10;<a id="Tr%C3%ADvia" name="Tr%C3%ADvia"></a><h2> Tr&iacute;via </h2>&#10;&#10;&#10;<ul>&#10;<li>Embora Alda Campos afirme que o nome da revista tenha surgido de uma &#34&semi;pensata&#34&semi; entre ela e o pai, algumas fontes<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> sustentam que tratou&shy;se apenas da adapta&ccedil;&atilde;o do t&iacute;tulo de uma revista <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> mais antiga, a &#34&semi;Micro Syst&egrave;mes&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Edi&ccedil;&otilde;es da &#34&semi;Micro Sistemas&#34&semi; citadas no corpo do texto.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://cobit.xpg.com.br/biblioteca/microsistemas.htm" rel="nofollow" title="http://cobit.xpg.com.br/biblioteca/microsistemas.htm">Capas das edi&ccedil;&otilde;es da &#39&semi;&#39&semi;Micro Sistemas&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.datacassete.com.br" rel="nofollow" title="http://www.datacassete.com.br">Datacassete</a> &#8211&semi; Site com scans de revistas em formato PDF</li>&#10;<li><a class="externallink" href="http://www.worldofspectrum.org/infoseek.cgi?regexp=MicroSistemas" rel="nofollow" title="http://www.worldofspectrum.org/infoseek.cgi?regexp=MicroSistemas">World of Spectrum</a> &#8211&semi; Conte&uacute;do da <i>Micro Sistemas</i> indexado pelo site oficial do ZX&shy;Spectrum</li>&#10;<li><a class="externallink" href="http://www.revistamicrosistemas.com.br/" rel="nofollow" title="http://www.revistamicrosistemas.com.br/">Micro Sistemas Online</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revistas_do_Brasil" id="w">Micro Sistemas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_de_inform%C3%A1tica" id="w">Categoria:Revistas de inform&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_em_papel" id="w">Categoria:Revistas em papel</a></p></body></html>