<html><title>Ideologia</title><body>&#10;<p> &#10; &#10;<b>Ideologia</b> &eacute; um termo que possui diferentes significados e duas concep&ccedil;&otilde;es: a neutra e a <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica</a>.<sup id="_ref&shy;CONSC_a" class="reference"><a href="#_note&shy;CONSC" title="">[1]</a></sup> No <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>  o termo ideologia &eacute; sin&ocirc;nimo ao termo <a href="http://en.wikipedia.org/wiki/Wikt:ide%C3%A1rio" id="w">ide&aacute;rio</a>, contendo o sentido neutro de conjunto de ideias, de pensamentos, de <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrinas</a> ou de vis&otilde;es de mundo de um indiv&iacute;duo ou de um grupo, orientado para suas a&ccedil;&otilde;es sociais e, principalmente, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a>. Para autores que utilizam o termo sob uma concep&ccedil;&atilde;o cr&iacute;tica, ideologia pode ser considerado um instrumento de domina&ccedil;&atilde;o que age por meio de convencimento (<a href="http://en.wikipedia.org/wiki/Persuas%C3%A3o" id="w">persuas&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Dissuas%C3%A3o" id="w">dissuas&atilde;o</a>, mas n&atilde;o por meio da for&ccedil;a f&iacute;sica) de forma prescritiva, <a href="http://en.wikipedia.org/wiki/Aliena%C3%A7%C3%A3o" id="w">alienando</a> a consci&ecirc;ncia humana.</p>&#10;<p>Para alguns, como Karl Marx, a ideologia age mascarando a realidade.<sup id="_ref&shy;UOLEDU_a" class="reference"><a href="#_note&shy;UOLEDU" title="">[2]</a></sup> Os pensadores adeptos da <a href="http://en.wikipedia.org/wiki/Teoria_Cr%C3%ADtica" id="w">Teoria Cr&iacute;tica</a> da <a href="http://en.wikipedia.org/wiki/Escola_de_Frankfurt" id="w">Escola de Frankfurt</a> consideram a ideologia como uma ideia, discurso ou a&ccedil;&atilde;o que mascara um objeto, mostrando apenas sua apar&ecirc;ncia e escondendo suas demais qualidades. J&aacute; o soci&oacute;logo contempor&acirc;neo John B. Thompson tamb&eacute;m oferece uma formula&ccedil;&atilde;o cr&iacute;tica ao termo ideologia, derivada daquela oferecida por Marx, mas que lhe retira o car&aacute;ter de ilus&atilde;o (da realidade) ou de falsa consci&ecirc;ncia, e concentra&shy;se no aspecto das rela&ccedil;&otilde;es de domina&ccedil;&atilde;o.</p>&#10;<p>A ideologia tamb&eacute;m foi analisada pela corrente <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fica</a> do <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;estruturalismo" id="w">p&oacute;s&shy;estruturalismo</a>, a qual &eacute; apontada por muitos autores como a supera&ccedil;&atilde;o do marxismo.<sup id="_ref&shy;SCRIB_a" class="reference"><a href="#_note&shy;SCRIB" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Destutt_de_Tracy.jpg%7C200px%7Cthumb%7Cdireita%7CO_%5B%5BDestutt_de_Tracy" id="w">Conde de Tracy]] cunhou o termo em 1801.</a></p>&#10;<p>A origem do termo ocorreu com <a href="http://en.wikipedia.org/wiki/Destutt_de_Tracy" id="w">Destutt de Tracy</a>,<sup id="_ref&shy;DECUFCG_a" class="reference"><a href="#_note&shy;DECUFCG" title="">[4]</a></sup> que criou a palavra e lhe deu o primeiro de seus significados: ci&ecirc;ncia das ideias. Posteriormente, conclu&iacute;ram que esta palavra ganharia um sentido novo quando <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> chamou De Tracy e seus seguidores de &#34&semi;ide&oacute;logos&#34&semi; no sentido de &#34&semi;deformadores da realidade&#34&semi;. No entanto, os pensadores da <a href="http://en.wikipedia.org/wiki/Antiguidade_Cl%C3%A1ssica" id="w">Antiguidade Cl&aacute;ssica</a> e da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> j&aacute; entendiam ideologia como o conjunto de ideias e opini&otilde;es de uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> desenvolveu uma teoria a respeito da ideologia na qual concebe a mesma como uma consci&ecirc;ncia falsa, proveniente da divis&atilde;o entre o trabalho manual e o intelectual. Nessa divis&atilde;o, surgiriam os ide&oacute;logos ou intelectuais que passariam a operar em favor da domina&ccedil;&atilde;o ocorrida entre as classes sociais, por meio de ideias capazes de deformar a compreens&atilde;o sobre o modo como se processam as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o. Neste sentido, a ideologia (enquanto falsa consci&ecirc;ncia) geraria a invers&atilde;o ou a camuflagem da realidade, para os ideais ou interesses da classe dominante.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Entretanto, n&atilde;o &eacute; apenas em <i>A Ideologia Alem&atilde;</i> que Marx trata do tema ideologia e, devido &agrave;s inconsist&ecirc;ncias entre seus escritos sobre o tema, n&atilde;o seria correto afirmar&shy;se que Marx possui uma &uacute;nica e precisa defini&ccedil;&atilde;o sobre o significado do termo ideologia. O soci&oacute;logo <a href="http://en.wikipedia.org/wiki/John_B._Thompson" id="w">John B. Thompson</a> faz uma an&aacute;lise minuciosa sobre tr&ecirc;s desenvolvimentos encontrados ao longo da obra de Marx sobre o termo ideologia, com converg&ecirc;ncias e diverg&ecirc;ncias entre si, batizados por Thompson como (1) pol&ecirc;mica, (2) epifenom&ecirc;nica e (3) latente.</p>&#10;<p>Depois de Marx, v&aacute;rios outros pensadores abordaram a tem&aacute;tica da ideologia. Muitos mantiveram a concep&ccedil;&atilde;o original de Marx (<a href="http://en.wikipedia.org/wiki/Karl_Korsch" id="w">Karl Korsch</a>, <a href="http://en.wikipedia.org/wiki/Georg_Luk%C3%A1cs" id="w">Georg Luk&aacute;cs</a>), outros passaram a abordar ideologia como sendo sin&ocirc;nimo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_de_mundo" id="w">vis&atilde;o de mundo</a>&#34&semi; (concep&ccedil;&atilde;o neutra), inclusive alguns pensadores <a href="http://en.wikipedia.org/wiki/Marxistas" id="w">marxistas</a>, tal como <a href="http://en.wikipedia.org/wiki/L%C3%AAnin" id="w">L&ecirc;nin</a>. Alguns explicam isto gra&ccedil;as ao fato do livro <a href="http://en.wikipedia.org/wiki/A_Ideologia_Alem%C3%A3" id="w">A Ideologia Alem&atilde;</a>, de Marx, no qual ele exp&otilde;e sua teoria da ideologia, s&oacute; tenha sido publicado em 1926, dois anos depois da morte de L&ecirc;nin. V&aacute;rios pensadores desenvolveram an&aacute;lises sobre o conceito de ideologia, tal como <a href="http://en.wikipedia.org/wiki/Karl_Mannheim" id="w">Karl Mannheim</a>, <a href="http://en.wikipedia.org/wiki/Louis_Althusser" id="w">Louis Althusser</a>, <a href="http://en.wikipedia.org/wiki/Paul_Ricoeur" id="w">Paul Ricoeur</a> e <a href="http://en.wikipedia.org/wiki/Nildo_Viana" id="w">Nildo Viana</a>.</p>&#10;<a id="Concep%C3%A7%C3%A3o_cr%C3%ADtica" name="Concep%C3%A7%C3%A3o_cr%C3%ADtica"></a><h2> Concep&ccedil;&atilde;o cr&iacute;tica </h2>&#10;<p>O uso cr&iacute;tico do termo ideologia pressup&otilde;e uma diferencia&ccedil;&atilde;o impl&iacute;cita entre o que vem a ser um &#34&semi;conjunto qualquer de ideias sobre um determinado assunto&#34&semi; (concep&ccedil;&atilde;o neutra sin&ocirc;nima de ide&aacute;rio), e o que vem a ser o &#34&semi;uso de ferramentas simb&oacute;licas voltadas &agrave; cria&ccedil;&atilde;o e/ou &agrave; manuten&ccedil;&atilde;o de rela&ccedil;&otilde;es de domina&ccedil;&atilde;o&#34&semi; (concep&ccedil;&atilde;o cr&iacute;tica). A partir deste ponto&shy;de&shy;partida comum a todos os significados do termo ideologia que aderem &agrave; concep&ccedil;&atilde;o cr&iacute;tica, o que se tem s&atilde;o varia&ccedil;&otilde;es sobre a forma e o objetivo da ideologia. A principal diverg&ecirc;ncia conceitual da concep&ccedil;&atilde;o cr&iacute;tica de ideologia est&aacute; na necessidade ou n&atilde;o de que um fen&ocirc;meno, para que seja ideol&oacute;gico, necessariamente tenha de ser ilus&oacute;rio, mascarador da realidade e produtor de falsa consci&ecirc;ncia. A principal converg&ecirc;ncia conceitual, por outro lado, est&aacute; no pr&eacute;&shy;requisito de que para um fen&ocirc;meno ser ideol&oacute;gico, ele necessariamente dever&aacute; colaborar na cria&ccedil;&atilde;o e/ou na manuten&ccedil;&atilde;o de rela&ccedil;&otilde;es de domina&ccedil;&atilde;o. Ainda, no que se refere &agrave;s rela&ccedil;&otilde;es de domina&ccedil;&atilde;o, h&aacute; diferentes olhares sobre quais destas rela&ccedil;&otilde;es s&atilde;o alvo de fen&ocirc;menos ideol&oacute;gicos: se apenas as rela&ccedil;&otilde;es entre classes sociais, ou tamb&eacute;m rela&ccedil;&otilde;es sociais de outras naturezas. Alguns questionamentos neste sentido possuiriam respostas diferentes a depender do autor cr&iacute;tico:</p>&#10;&#10;<ul>&#10;<li>Para que algo possa ser concebido como ideol&oacute;gico, deve necessariamente haver ilus&atilde;o, mascaramento da realidade e falsa consci&ecirc;ncia? Marx responderia que sim. Thompson responderia que estas s&atilde;o caracter&iacute;sticas poss&iacute;veis, mas n&atilde;o necess&aacute;rias, para a exist&ecirc;ncia de ideologia&semi;</li>&#10;<li>A &uacute;nica domina&ccedil;&atilde;o &agrave; qual se refere a ideologia &eacute; aquela que ocorre entre classes sociais? Marx novamente diria que sim. Thompson complementaria com uma lista de outras formas de domina&ccedil;&atilde;o tamb&eacute;m existentes na sociedade: entre brancos e negros, entre homens e mulheres, entre adultos e crian&ccedil;as, entre pais/m&atilde;es e filhos(as), entre chefes e subordinados, entre nativos e estrangeiros.</li></ul>&#10;<p>Para aqueles que adotam o termo ideologia segundo a concep&ccedil;&atilde;o cr&iacute;tica, n&atilde;o faz sentido dizer: que um indiv&iacute;duo ou grupo possui uma ideologia&semi; que existem ideologias diferentes que cada um tem a sua pr&oacute;pria ideologia&semi; que cada partido tem uma ideologia&semi; que existe uma ideologia dos dominados. Ideologia, pela concep&ccedil;&atilde;o cr&iacute;tica, n&atilde;o &eacute; algo dissemin&aacute;vel como &eacute; uma ideia ou um conjunto de ideias&semi; ideologia, neste sentido cr&iacute;tico, &eacute; algo voltado &agrave; cria&ccedil;&atilde;o/manuten&ccedil;&atilde;o de rela&ccedil;&otilde;es de domina&ccedil;&atilde;o por meio de quaisquer instrumentos simb&oacute;licos: seja uma frase, um texto, um artigo, uma not&iacute;cia, uma reportagem, uma novela, um filme, uma pe&ccedil;a publicit&aacute;ria ou um discurso.</p>&#10;<p>Em <i>Ideologia e cultura moderna</i>, <a href="http://en.wikipedia.org/wiki/John_B._Thompson" id="w">John B. Thompson</a> procurou fazer uma an&aacute;lise cr&iacute;tica sobre as formula&ccedil;&otilde;es para o termo ideologia propostas por diferentes autores, que ele classificou segundo duas concep&ccedil;&otilde;es: <i>neutras</i> e <i>cr&iacute;ticas</i>. Neste sentido, Thompson considerou as formula&ccedil;&otilde;es propostas por Destutt de Tracy, L&ecirc;nin, Georg Luk&aacute;cs e a &#34&semi;formula&ccedil;&atilde;o geral da concep&ccedil;&atilde;o total de Mannheim&#34&semi; como concep&ccedil;&otilde;es <i>neutras</i> de ideologia&semi; j&aacute; as formula&ccedil;&otilde;es de Napole&atilde;o, Marx (concep&ccedil;&otilde;es pol&ecirc;mica, epifenom&ecirc;nica e latente) e a &#34&semi;concep&ccedil;&atilde;o restrita de Mannheim&#34&semi; viriam a ser concep&ccedil;&otilde;es <i>cr&iacute;ticas</i> de ideologia. O pr&oacute;prio Thompson, finalmente, ofereceu a seguinte formula&ccedil;&atilde;o (<i>cr&iacute;tica</i>), apoiada na &#34&semi;concep&ccedil;&atilde;o latente de Marx&#34&semi;: &#34&semi;ideologia s&atilde;o as maneiras como o sentido serve para estabelecer e sustentar rela&ccedil;&otilde;es de domina&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Esta formula&ccedil;&atilde;o proposta por Thompson &eacute; carregada de significados:</p>&#10;&#10;<ul>&#10;<li>sentido: diz respeito a <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;menos</a> <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">simb&oacute;licos</a>, que mobilizam a <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cogni&ccedil;&atilde;o</a>, como uma <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a>, um <a href="http://en.wikipedia.org/wiki/Texto" id="w">texto</a>, uma <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a>, uma <a href="http://en.wikipedia.org/wiki/Narra%C3%A7%C3%A3o" id="w">narrativa</a>&semi; ao contr&aacute;rio de fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">materiais</a>, que mobilizam <a href="http://en.wikipedia.org/wiki/Recurso" id="w">recursos</a> f&iacute;sicos, como a <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>, a <a href="http://en.wikipedia.org/wiki/Agress%C3%A3o" id="w">agress&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>&semi;</li>&#10;<li>serve para: querendo significar que fen&ocirc;menos ideol&oacute;gicos s&atilde;o fen&ocirc;menos simb&oacute;licos significativos desde que (somente enquanto) eles sirvam para estabelecer e sustentar <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">rela&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Domina%C3%A7%C3%A3o" id="w">domina&ccedil;&atilde;o</a>&semi;</li>&#10;<li>estabelecer: querendo significar que o sentido pode criar ativamente e instituir rela&ccedil;&otilde;es de domina&ccedil;&atilde;o&semi;</li>&#10;<li>sustentar: querendo significar que o sentido pode servir para manter e reproduzir rela&ccedil;&otilde;es de domina&ccedil;&atilde;o por meio de um cont&iacute;nuo processo de produ&ccedil;&atilde;o e recep&ccedil;&atilde;o de formas simb&oacute;licas&semi;</li>&#10;<li>domina&ccedil;&atilde;o: fen&ocirc;meno que ocorre quando rela&ccedil;&otilde;es estabelecidas de poder s&atilde;o sistematicamente <a href="http://en.wikipedia.org/wiki/Simetria" id="w">assim&eacute;tricas</a>, isto &eacute;, quando grupos particulares de <a href="http://en.wikipedia.org/wiki/Agente" id="w">agentes</a> possuem <a href="http://en.wikipedia.org/wiki/Poder" id="w">poder</a> de uma maneira permanente, e em grau significativo, permanecendo inacess&iacute;vel a outros agentes.</li></ul>&#10;<p>Ap&oacute;s <i>Marx</i>, muitos cr&iacute;ticos ao seu pensamento se revelaram, classificando a sua vis&atilde;o de mundo como <i><a href="http://en.wikipedia.org/wiki/Historicismo" id="w">historicista</a></i>, o que traria uma inten&ccedil;&atilde;o de prever a hist&oacute;ria de modo supostamente ineficiente. Exemplos desses cr&iacute;ticos s&atilde;o <a href="http://en.wikipedia.org/wiki/Bohm&shy;Bawerk" id="w">Bohm&shy;Bawerk</a>, <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a> e <a href="http://en.wikipedia.org/wiki/Paul_Johnson" id="w">Paul Johnson</a>.<sup id="_ref&shy;FID_a" class="reference"><a href="#_note&shy;FID" title="">[7]</a></sup></p>&#10;<a id="Discurso" name="Discurso"></a><h2> Discurso </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_do_discurso" id="w">discurso</a> tem uma dimens&atilde;o <i>ideol&oacute;gica</i> que relaciona as marcas deixadas no texto com as suas condi&ccedil;&otilde;es de produ&ccedil;&atilde;o, que se insere na forma&ccedil;&atilde;o ideol&oacute;gica. Essa dimens&atilde;o ideol&oacute;gica do discurso pode tanto transformar quanto reproduzir as rela&ccedil;&otilde;es de poder. Para <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx</a>, essa domina&ccedil;&atilde;o se d&aacute; pelas rela&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> que se estabelecem, e as classes que estas rela&ccedil;&otilde;es criam numa <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>. Por isso, a ideologia cria uma &#34&semi;falsa consci&ecirc;ncia&#34&semi; sobre a <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a> que tem como objetivo refor&ccedil;ar e perpetuar essa domina&ccedil;&atilde;o. J&aacute; para <a href="http://en.wikipedia.org/wiki/Antonio_Gramsci" id="w">Gramsci</a>, a ideologia n&atilde;o &eacute; enganosa ou negativa em si, mas constitui qualquer ide&aacute;rio de um grupo de indiv&iacute;duos&semi; em outras palavras, poder&shy;se&shy;ia dizer que Gramsci rejeita a concep&ccedil;&atilde;o cr&iacute;tica e adere &agrave; concep&ccedil;&atilde;o neutra de ideologia. Para <a href="http://en.wikipedia.org/wiki/Louis_Althusser" id="w">Althusser</a>, que recupera a &oacute;tica <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a>, a ideologia &eacute; materializada nas pr&aacute;ticas das <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o" id="w">institui&ccedil;&otilde;es</a>, e o discurso, como pr&aacute;tica social, seria ent&atilde;o &ldquo;ideologia materializada&rdquo;.</p>&#10;<p>Para Paulo Freire, a ideologia tem a ver com a oculta&ccedil;&atilde;o da verdade dos fatos, com o uso da linguagem para encobrir a realidade.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pensamento" id="w">Categoria:Pensamento</a></p></body></html>