<html><title>Gafieira</title><body>&#10;<p> &#10;<b>Gafieira</b> &eacute; o local onde, por volta do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> em diante, tradicionalmente as classes mais humildes podiam freq&uuml;entar para praticar as <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;as</a> de casal, ou <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_sal%C3%A3o" id="w">dan&ccedil;as de sal&atilde;o</a>. N&atilde;o chegava a ser um clube e sim uma alternativa para essas pessoas e, pelo que consta a hist&oacute;ria, as gafieiras sempre existiram no munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p>Ao contr&aacute;rio do que ensinam os institutos voltados &agrave; preserva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">patrim&ocirc;nio hist&oacute;rico</a> e <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_cultural" id="w">cultural</a> do Rio de Janeiro, a gafieira mais antiga do Rio de Janeiro n&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Estudantina" id="w">Estudantina</a>, de propriedade do senhor Isidro, um esfor&ccedil;ado <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> que, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, pretendia somente montar uma <a href="http://en.wikipedia.org/wiki/Churrascaria" id="w">churrascaria</a> nesse local. Mas, por excesso de exig&ecirc;ncias na obten&ccedil;&atilde;o de um simples <a href="http://en.wikipedia.org/wiki/Alvar%C3%A1" id="w">alvar&aacute;</a>, ele desistiu do oneroso investimento, e como n&atilde;o havia o que fazer, aproveitou a instala&ccedil;&atilde;o e montou uma casa de <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, a qual logo tornou&shy;se a mais famosa em fun&ccedil;&atilde;o da localiza&ccedil;&atilde;o e tamb&eacute;m por ter acontecido no ressurgir dessa atividade esquecida com o fim da vida noturna. O Seu Isidro, al&eacute;m de ter ali recebido  milhares de dan&ccedil;arinos no sal&atilde;o da ex&shy;churrascaria, ainda hoje &eacute; um local aberto ao p&uacute;blico e a quem quiser fazer uma visita ao passado e apreciar a decora&ccedil;&atilde;o dessa <i>churrascaria</i> destinada a resgatar a cultura bo&ecirc;mia que n&atilde;o existe mais.</p>&#10;<p>Atualmente h&aacute; outras gafieiras espalhadas principalmente pelo bairro da <a href="http://en.wikipedia.org/wiki/Lapa_(Rio_de_Janeiro)" id="w">Lapa</a>, no <a href="http://en.wikipedia.org/wiki/Centro_do_Rio_de_Janeiro" id="w">centro do Rio de Janeiro</a>. Localizam&shy;se principalmente na Rua Mem de S&aacute; &ndash; entre eles o tradicional Clube dos Democr&aacute;ticos e o recente Lapa 40&ordm; &ndash; e na Rua do Riachuelo &shy; Teatro Odiss&eacute;ia, Carioca da Gema, etc.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> era famosa a <a href="http://en.wikipedia.org/wiki/Vila_S%C3%B3fia" id="w">Vila S&oacute;fia</a> que fora cassino at&eacute; os mesmos serem probidos, no bairro de <a href="http://en.wikipedia.org/wiki/Capela_do_Socorro" id="w">Capela do Socorro</a>, depois de <a href="http://en.wikipedia.org/wiki/Santo_Amaro" id="w">Santo Amaro</a></p>&#10;<a id="Gafieira_Show" name="Gafieira_Show"></a><h2>Gafieira Show</h2>&#10;<p>Muito tradicional no Rio de Janeiro na d&eacute;cada de 1930, a gafieira show &eacute; uma das misturas que saiu do samba, por&eacute;m diferentemente dessa manifesta&ccedil;&atilde;o popular, a gafieira tem um c&oacute;digo de &eacute;tica, onde predomina a eleg&acirc;ncia e o respeito. A coreografia da gafieira show &eacute; baseada na dan&ccedil;a de sal&atilde;o, por&eacute;m um pouco menos regrada, j&aacute; que possui o molejo e a malandragem do samba do in&iacute;cio do s&eacute;culo passado (samba de gafieira). Hoje, em shows folcl&oacute;ricos brasileiros, este quadro &eacute; indispens&aacute;vel pois ele retrata a boemia e magia do Rio de Janeiro antigo.&shy;&shy;&shy;</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Samba_de_gafieira" id="w">Samba de gafieira</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dan%C3%A7a_do_Brasil" id="w">Categoria:Dan&ccedil;a do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Rio_de_Janeiro_(cidade)" id="w">Categoria:Cultura do Rio de Janeiro (cidade)</a></p></body></html>