<html><title>William Wallace</title><body>&#10;<p> &#10; &#10;<b>William Wallace</b> (<a href="http://en.wikipedia.org/wiki/Elderslie" id="w">Elderslie</a>, c. <a href="http://en.wikipedia.org/wiki/1270" id="w">1270</a><sup id="_ref&shy;lib_a" class="reference"><a href="#_note&shy;lib" title="">[1]</a></sup>   <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1305" id="w">1305</a>) foi um <a href="http://en.wikipedia.org/wiki/Soldado" id="w">guerreiro</a> <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> que liderou seus compatriotas na resist&ecirc;ncia &agrave; domina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> imposta pelo reinado de <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I</a>. Seu nome em <a href="http://en.wikipedia.org/wiki/Ga%C3%A9lico_medieval" id="w">ga&eacute;lico medieval</a> era <i>Uilliam Uallas</i> e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ga%C3%A9lica_escocesa" id="w">ga&eacute;lico escoc&ecirc;s</a> atual &eacute; <i>Uilleam Uallas</i>.</p>&#10;<p>Recentes bi&oacute;grafos situam o seu nascimento em Ellerslie, Ayrshire, ainda que a tradi&ccedil;&atilde;o oral o situe em Elderslie, Renfrewshire<sup id="_ref&shy;lib_b" class="reference"><a href="#_note&shy;lib" title="">[1]</a></sup>. Venceu o ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I de Inglaterra</a> na batalha conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Batalha_da_ponte_de_Stirling" id="w">Batalha da ponte de Stirling</a>&#34&semi; ou <i>&#34&semi;Stirling Bridge&#34&semi;</i>. Pouco depois de sua terr&iacute;vel execu&ccedil;&atilde;o, a independ&ecirc;ncia da Esc&oacute;cia p&ocirc;de ser restabelecida por <a href="http://en.wikipedia.org/wiki/Roberto_I_da_Esc%C3%B3cia" id="w">Robert the Bruce</a>. Sua participa&ccedil;&atilde;o foi decisiva na <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_Escocesa" id="w">Guerra da Independ&ecirc;ncia Escocesa</a>, quando a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, em decorr&ecirc;ncia dos conflitos incessantes entre os <a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;s</a>, viu as <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a> de <a href="http://en.wikipedia.org/wiki/Eduardo_I" id="w">Eduardo I</a> avan&ccedil;arem para a total subjuga&ccedil;&atilde;o do reino. Wallace venceu os ingleses em v&aacute;rias <a href="http://en.wikipedia.org/wiki/Batalha_(guerra)" id="w">batalhas</a>, culminado com o nascimento do Estado <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a>.</p>&#10;<p>Tornou&shy;se muito conhecido ap&oacute;s ser biografado no filme <i>Braveheart (<a href="http://en.wikipedia.org/wiki/Braveheart" id="w">Cora&ccedil;&atilde;o Valente</a> no Brasil ou <a href="http://en.wikipedia.org/wiki/Braveheart" id="w">O Desafio do Guerreiro</a> em Portugal)</i>, dirigido e estrelado por <a href="http://en.wikipedia.org/wiki/Mel_Gibson" id="w">Mel Gibson</a>. William Wallace &eacute;, certamente, um her&oacute;i para os escoceses.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/Elderlie" id="w">Elderlie</a>, na par&oacute;quia de <a href="http://en.wikipedia.org/wiki/Paisley" id="w">Paisley</a>. Seu pai era servo do alto administrador da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, James Stewart, e &eacute; poss&iacute;vel que Wallace tenha recebido educa&ccedil;&atilde;o na abadia de Paisley, pois admite&shy;se que teria o domin&iacute;o dos idiomas <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>. Possu&iacute;a tios sacerdotes que talvez o tenham educado.</p>&#10;<p>Casou&shy;se com Marian (ou Murron) Braidfoot, por volta de <a href="http://en.wikipedia.org/wiki/1297" id="w">1297</a>, na igreja de S. Kentingern, em <a href="http://en.wikipedia.org/wiki/Lanark" id="w">Lanark</a>. Mais tarde, em maio de <a href="http://en.wikipedia.org/wiki/1297" id="w">1297</a>, ela foi assassinada a mando do xerife ingl&ecirc;s de Lanark, William de Hazelrig. Acredita&shy;se que ele j&aacute; havia se revoltado contra os ingleses antes do assassinato de  Marian, que teria ocorrido em repres&aacute;lia a essas atividades rebeldes.</p>&#10;<a id="A_revolta_escocesa" name="A_revolta_escocesa"></a><h2> A revolta escocesa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:William_Wallace_Statue_%2C_Aberdeen2.jpg%7Cthumb%7Cesquerda%7CEst%C3%A1tua_de_William_Wallace%2C_em_%5B%5BAberdeen_(Esc%C3%B3cia)" id="w">Aberdeen]], [[Esc&oacute;cia]]</a>&#10;Ao mesmo tempo em que Wallace estava atacando Hazelrig, <a href="http://en.wikipedia.org/wiki/Andrew_Moray" id="w">Andrew Moray</a> estava liderando um ataque contra os ingleses nas <a href="http://en.wikipedia.org/wiki/Terras_Altas_(Esc%C3%B3cia)" id="w">Highlands</a>. Houve, tamb&eacute;m, outras rebeli&otilde;es por todo o pa&iacute;s naquela ocasi&atilde;o. A inquieta&ccedil;&atilde;o existia devido &agrave; imposi&ccedil;&atilde;o de regras estritas aos escoceses. Ap&oacute;s John Balliol, que esteve no trono da Esc&oacute;cia por um breve per&iacute;odo, ter renunciado ao reinado, <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I</a> assumiu o controle do trono da Esc&oacute;cia, pois ela n&atilde;o tinha rei, e ele queria ter certeza de que os escoceses n&atilde;o se libertariam de suas m&atilde;os.</p>&#10;<p>Sob tal opress&atilde;o, n&atilde;o foi surpresa que os escoceses reagissem. Muitos deles, por serem pobres, usando como armas os implementos agr&iacute;colas. O imenso ato de rebeli&atilde;o de Wallace atraiu a aten&ccedil;&atilde;o das pessoas comuns e tamb&eacute;m dos nobres escoceses tais como James Stewart, Sir James Douglas e <a href="http://en.wikipedia.org/wiki/Robert_the_Bruce" id="w">Robert the Bruce</a>. Estes, n&atilde;o querendo se submeter aos grilh&otilde;es de Eduardo I, se aliaram a Wallace, e sob a tutela do bispo de <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a>, Robert Wishart, prepararam&shy;se para se libertar da opress&atilde;o dos ingleses.</p>&#10;<p>Wallace e Moray ficaram chocados quando os nobres, que eram seus aliados, se renderam aos ingleses em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1297" id="w">1297</a> em <a href="http://en.wikipedia.org/wiki/Irvine_(Esc%C3%B3cia)" id="w">Irvine</a>. Em resposta, os dois homens assumiram o controle das for&ccedil;as rebeldes, que haviam se espalhado pelo pa&iacute;s. Em agosto, haviam consolidado os rebeldes em um s&oacute; ex&eacute;rcito em <a href="http://en.wikipedia.org/wiki/Stirling" id="w">Stirling</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1297" id="w">1297</a>, as for&ccedil;as inglesas foram reunidas ao redor do <a href="http://en.wikipedia.org/wiki/Castelo_de_Stirling" id="w">Castelo de Stirling</a>. Ao passo que os escoceses estavam no lado oposto do <a href="http://en.wikipedia.org/wiki/Rio_Forth" id="w">rio Forth</a>, tudo que os separava dos ingleses era uma ponte. Estes, por serem mal comandados pelos seus l&iacute;deres, ca&iacute;ram em uma armadilha ao cruzarem esta ponte e foram massacrados pelos escoceses. Foi uma vit&oacute;ria incr&iacute;vel e ao mesmo tempo infeliz, pois Moray foi mortalmente ferido durante a batalha e morreu pouco tempo depois.</p>&#10;<p>Wallace assumiu o controle dos rebeldes, mesmo com a perda de um companheiro insubstitu&iacute;vel. Liderou seus homens em um ataque mortal ao condado de <a href="http://en.wikipedia.org/wiki/Durham" id="w">Durham</a>, Inglaterra, em outubro. Em novembro, ele e seus homens retornaram para a Esc&oacute;cia, para esperar o inverno rigoroso. Durante esse tempo, ele reconsolidou suas for&ccedil;as.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Braveheart_edinburghcastle.jpg%7Cthumb%7Cdireita%7C200px" id="w">Est&aacute;tua de William Wallace na entrada do [[Castelo de Edimburgo]].</a>&#10;Eduardo I e seus homens finalmente se dirigiram para a <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, em julho de <a href="http://en.wikipedia.org/wiki/1298" id="w">1298</a>, mas uma das t&aacute;ticas de Wallace era remover todos os animais e pessoas do caminho que os ingleses tomariam atrav&eacute;s da Esc&oacute;cia para encontr&aacute;&shy;lo. Isso garantiria que os ingleses n&atilde;o encontrariam provis&otilde;es nem informa&ccedil;&otilde;es ao viajarem para o norte. Uma outra t&aacute;tica de Wallace era treinar seus homens para usar shiltrons (grupos de homens armados com lan&ccedil;as virados para todas as dire&ccedil;&otilde;es), formando uma defesa como a de um porco&shy;espinho ou ouri&ccedil;o. Por&eacute;m, o ex&eacute;rcito ingl&ecirc;s era muito maior do que o escoc&ecirc;s e, a despeito dos melhores esfor&ccedil;os de Wallace, os ingleses dizimaram os escoceses em <a href="http://en.wikipedia.org/wiki/Falkirk" id="w">Falkirk</a>. O pr&oacute;prio Wallace mal escapou do campo com vida. Alguns historiadores acreditam que <a href="http://en.wikipedia.org/wiki/Robert_the_Bruce" id="w">Robert the Bruce</a> esteve envolvido no resgate de Wallace do campo de batalha, como foi mostrado no filme, mas outros colocam Bruce em <a href="http://en.wikipedia.org/wiki/Ayrshire" id="w">Ayrshire</a>, onde ele atacou o Castelo de Ayr, que estava sob ocupa&ccedil;&atilde;o inglesa. De qualquer forma, historicamente, em ambos os casos, Robert n&atilde;o estava ao lado do rei, como mostra o filme.</p>&#10;<p>Depois da horr&iacute;vel perda escocesa em Falkirk, Wallace renunciou como <a href="http://en.wikipedia.org/wiki/Guardi%C3%A3o_da_Esc%C3%B3cia" id="w">Guardi&atilde;o</a>, embora n&atilde;o se saiba se ele o fez de vontade pr&oacute;pria ou n&atilde;o. Robert the Bruce e seu primo, John Comyn, o vermelho, foram indicados para substitu&iacute;&shy;lo naquela posi&ccedil;&atilde;o. Muito pouco se sabe sobre as atividades de Wallace depois da ren&uacute;ncia at&eacute; a sua captura e execu&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1304" id="w">1304</a>. Wallace provavelmente liderou diversos ataques ao norte da Inglaterra e h&aacute; a possibilidade de Wallace ter ido para o continente para procurar ajuda de escandinavos, franceses e at&eacute; do Papa. Uma carta de <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Fran%C3%A7a" id="w">Filipe IV</a> foi enviada para Roma, com o pedido de que Wallace recebesse toda a ajuda poss&iacute;vel. Com base na data da carta, provavelmente Wallace estava em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> em <a href="http://en.wikipedia.org/wiki/1300" id="w">1300</a>. Os ataques &agrave; Inglaterra continuaram em <a href="http://en.wikipedia.org/wiki/1303" id="w">1303</a>, a maioria deles executados no estilo de Wallace, embora n&atilde;o saibamos se ele era realmente um membro desses grupos atacantes, seu mentor ou apenas os inspirou. No entanto, essas incurs&otilde;es adicionais &agrave; Inglaterra serviram somente para enraivecer ainda mais Eduardo I, de maneira que ele concentrou seus esfor&ccedil;os em encontrar Wallace.</p>&#10;<a id="A_ascens%C3%A3o" name="A_ascens%C3%A3o"></a><h2> A ascens&atilde;o </h2>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1298" id="w">1298</a>, Wallace foi feito cavaleiro, possivelmente pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Robert_the_Bruce" id="w">Robert the Bruce</a>, em <a href="http://en.wikipedia.org/wiki/Tor_Wood" id="w">Tor Wood</a>, e foi designado como &#34&semi;<a href="http://en.wikipedia.org/wiki/Guardi%C3%A3o_da_Esc%C3%B3cia" id="w">Guardi&atilde;o da Esc&oacute;cia</a>&#34&semi;. O facto de um homem do seu meio ser designado para uma posi&ccedil;&atilde;o t&atilde;o potencialmente poderosa indicou o quanto ele era reverenciado pelos nobres, pelo seu papel de tentar libertar a <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, e o quanto a liberdade era desejada pelos nobres escoceses. N&atilde;o existem provas de que Wallace tenha feito mau uso do poder que lhe havia sido dado pelos nobres. Em vez disso, ele utilizou esse poder com o melhor de suas habilidades para reunir os cidad&atilde;os e os nobres em seu redor, na luta contra os ingleses. Wallace permaneceu firme e n&atilde;o desistiu do seu objetivo da liberdade para a Esc&oacute;cia. Com a ajuda dos muitos escoceses que o viam como um her&oacute;i, Wallace conseguiu iludir <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I</a> por algum tempo. Entretanto, Eduardo submeteu os nobres escoceses sua vontade, com tanta for&ccedil;a que os dias de Wallace estavam contados.</p>&#10;<a id="A_queda" name="A_queda"></a><h2> A queda </h2>&#10;<p>Pouco se sabe a respeito da verdadeira captura de Wallace, al&eacute;m do fato de que ela foi realizada pelo escoc&ecirc;s John Mentieth (ou, como dizem algumas fontes, por um servo de Mentieth). Assim, no dia <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1304" id="w">1304</a>, cr&ecirc;&shy;se que sir John Mentieth capturou William Wallace em algum lugar perto de <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a>. Mentieth havia estado do lado da liberdade dos escoceses algum tempo antes, mas sucumbiu a Eduardo I. Como recompensa, foi feito xerife de <a href="http://en.wikipedia.org/wiki/Dumbarton" id="w">Dumbarton</a>. Em rela&ccedil;&atilde;o ao filme <a href="http://en.wikipedia.org/wiki/Braveheart" id="w">Braveheart</a> ( ), embora n&atilde;o haja indica&ccedil;&atilde;o de que Wallace estava a caminho para encontrar <a href="http://en.wikipedia.org/wiki/Robert_the_Bruce" id="w">Robert the Bruce</a> quando foi tra&iacute;do, o filme foi preciso ao retratar a trai&ccedil;&atilde;o por um de seus pr&oacute;prios conterr&acirc;neos. Wallace foi levado para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> imediatamente e chegou l&aacute; em <a href="http://en.wikipedia.org/wiki/22_de_agosto" id="w">22 de agosto</a>. Na manh&atilde; seguinte, foi levado pelas ruas de <a href="http://en.wikipedia.org/wiki/Fenchurch" id="w">Fenchurch</a>, onde as multid&otilde;es zombavam dele e lhe atiravam comida e p&atilde;es podres, haja vista que os ingleses haviam sido levados a acreditar que Wallace era um impiedoso fora&shy;da&shy;lei, que havia matado ingleses inocentes, e que deveria ser punido.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Westminster#Westminster Hall" id="w">Westminster Hall</a>,  Wallace ficou diante do tribunal designado pelo rei <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I</a>, que o obrigou a ficar em uma plataforma e usar o que alguns acreditavam ser uma coroa de espinhos. Al&eacute;m de trai&ccedil;&atilde;o, Wallace foi acusado do assassinato do xerife de <a href="http://en.wikipedia.org/wiki/Lanark" id="w">Lanark</a>, Hazelrig, oito anos antes. As acusa&ccedil;&otilde;es eram lidas e a senten&ccedil;a pronunciada, como era costume, uma vez que os marginais, estando fora da lei, n&atilde;o tinham direitos. Wallace n&atilde;o teve oportunidade de falar em sua pr&oacute;pria defesa e a senten&ccedil;a foi executada imediatamente: Wallace foi amarrado com couro e arrastado por diversos quil&ocirc;metros, at&eacute; Smithfield.</p>&#10;<a id="A_execu%C3%A7%C3%A3o" name="A_execu%C3%A7%C3%A3o"></a><h2> A execu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wfm_wallace_monument.jpg%7Cthumb%7C250px%7Cdireita" id="w">Monumento em homenagem a  William Wallace, localizado perto da cidade de [[Stirling]], na [[Esc&oacute;cia]]</a>&#10;Primeiro Wallace foi enforcado at&eacute; ficar quase inconsciente, e ent&atilde;o, amarrado a uma mesa, estripado, e suas entranhas, queimadas, ainda presas a ele. Provavelmente foi tamb&eacute;m castrado e, ent&atilde;o finalmente, foi libertado do seu sofrimento inimagin&aacute;vel, pela decapita&ccedil;&atilde;o. Seu corpo foi esquartejado, e os peda&ccedil;os, enviados para <a href="http://en.wikipedia.org/wiki/Newcastle_upon_Tyne" id="w">Newcastle upon Tyne</a>, <a href="http://en.wikipedia.org/wiki/Berwick_(Esc%C3%B3cia)" id="w">Berwick</a>, <a href="http://en.wikipedia.org/wiki/Perth_(Esc%C3%B3cia)" id="w">Perth</a> e <a href="http://en.wikipedia.org/wiki/Stirling" id="w">Stirling</a>. Sua cabe&ccedil;a foi colocada em um pique na <a href="http://en.wikipedia.org/wiki/Ponte_de_Londres" id="w">Ponte de Londres</a>, de modo que todos a vissem, como advert&ecirc;ncia para outros poss&iacute;veis &#34&semi;traidores&#34&semi;.</p>&#10;<a id="O_mito" name="O_mito"></a><h2> O mito </h2>&#10;<p>As cren&ccedil;as de William Wallace s&atilde;o claras no que alguns dizem ser seu verso favorito, originalmente em latim: <i>&#34&semi;Liberdade &eacute; a melhor de todas as coisas a ser conquistada, a verdade, lhe digo ent&atilde;o: nunca viva com os grilh&otilde;es da escravid&atilde;o, meu filho&#34&semi;</i>. Mais tarde reabilitado e adorado por seu povo, hoje podem&shy;se ver v&aacute;rios monumentos escoceses a seu her&oacute;i: um no <a href="http://en.wikipedia.org/wiki/Castelo_de_Edimburgo" id="w">Castelo de Edimburgo</a> ao lado da entrada (<a href="http://en.wikipedia.org/wiki/Robert_the_Bruce" id="w">Robert the Bruce</a> ocupa o outro lado), outro em <a href="http://en.wikipedia.org/wiki/Lanark" id="w">Lanark</a>, em um nicho acima da porta da atual igreja da par&oacute;quia, de frente para a High Street, e o mais famoso, em <a href="http://en.wikipedia.org/wiki/Stirling" id="w">Stirling</a>, no <i>&#34&semi;National Wallace Monument&#34&semi;</i>. Wallace, embora morto h&aacute; sete s&eacute;culos, ainda vive na hist&oacute;ria e na imagina&ccedil;&atilde;o da Esc&oacute;cia.</p>&#10;<p>A Igreja Cat&oacute;lica da Esc&oacute;cia defende a canoniza&ccedil;&atilde;o de Wallace desde a d&eacute;cada de 80, fato esse que gera in&uacute;meras controv&eacute;rsias. Sabe&shy;se que Wallace era um Cat&oacute;lico devoto e &eacute; considerado her&oacute;i nacional, por&eacute;m muitos questionam suas poss&iacute;veis qualidades como homem santo.</p>&#10;<p>O sucesso do filme Cora&ccedil;&atilde;o Valente acabou revivendo o movimento pela independ&ecirc;ncia da Esc&oacute;cia(ainda parte do Reino Unido da Gr&atilde;&shy;Bretanha), que ainda deriva for&ccedil;a pol&iacute;tica da popularidade de Wallace e do patriotismo derivado do filme.</p>&#10;<a id="Curiosidade" name="Curiosidade"></a><h2> Curiosidade </h2>&#10;&#10;<ul>&#10;<li>Wallace aparece em uma campanha do <a href="http://en.wikipedia.org/wiki/Videogame" id="w">jogo</a> <a href="http://en.wikipedia.org/wiki/Age_of_Empires_II" id="w">Age of Empires II</a>, no jogo Medieval 2: Total War, no jogo de cartas <a href="http://en.wikipedia.org/wiki/Anachronism" id="w">Anachronism</a>.</li>&#10;<li>O filme <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o_Valente" id="w">Cora&ccedil;&atilde;o Valente</a>, vencedor de cinco <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scars</a> no ano de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, incluindo melhor filme e v&aacute;rios pr&ecirc;mios internacionais. Por&eacute;m, a produ&ccedil;&atilde;o &eacute; repleta de faltas e <a href="http://en.wikipedia.org/wiki/Anacronismo" id="w">anacronismos</a> como, por exemplo, a rela&ccedil;&atilde;o entre Wallace e a <a href="http://en.wikipedia.org/wiki/Isabel_de_Fran%C3%A7a_(1295)" id="w">princesa Isabel</a>. Isso n&atilde;o poderia ter acontecido, j&aacute; que ela s&oacute; passou a viver na Inglaterra tr&ecirc;s anos depois da morte de Wallace. O rei <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I</a>, morreu tr&ecirc;s anos ap&oacute;s Wallace, numa batalha e n&atilde;o da forma retratada no filme.</li>&#10;<li>Wallace falava v&aacute;rias l&iacute;nguas e era um homem culto, o que tamb&eacute;m foi bem retratado no filme. Por essa raz&atilde;o, alguns historiadores consideram que ele (e sua esposa, Marian) deveria fazer parte da aristocracia local, e n&atilde;o seria o homem simples mostrado no filme.  </li>&#10;<li>Wallace &eacute; homenageado musicalmente pela banda brasileira Thy Symphony, &#34&semi;The Brave from Highlands&#34&semi; &eacute; o nome da m&uacute;sica que conta a hist&oacute;ria de William Wallace. </li>&#10;<li>A banda Grave Digger fez uma m&uacute;sica inspirado em Willian Wallace nome da musica Willian Wallace(Braveheart) album Tunes of War desde 1996.Manowar tambem com William&#39&semi;s Tale. </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_de_Stirling_Bridge" id="w">Batalha de Stirling Bridge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_de_Falkirk_(1298)" id="w">Batalha de Falkirk</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Esc%C3%B3cia" id="w">Categoria:Hist&oacute;ria da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Reino_Unido" id="w">Categoria:Hist&oacute;ria do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolucion%C3%A1rios_da_Esc%C3%B3cia" id="w">Categoria:Revolucion&aacute;rios da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_da_Esc%C3%B3cia" id="w">Categoria:Generais da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_trai%C3%A7%C3%A3o" id="w">Categoria:Pessoas executadas por trai&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_enforcamento" id="w">Categoria:Pessoas executadas por enforcamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Reino_Unido" id="w">Categoria:Cat&oacute;licos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_sob_os_plantagenetas" id="w">Categoria:Pessoas executadas sob os plantagenetas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prisioneiros_da_Torre_de_Londres" id="w">Categoria:Prisioneiros da Torre de Londres</a></p></body></html>