<html><title>Profiss&atilde;o</title><body>&#10;<p> &#10;<b>Profiss&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a> ou atividade especializada dentro da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, geralmente exercida por um profissional. Algumas atividades requerem estudos extensivos e a masteriza&ccedil;&atilde;o de um dado <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, tais como <a href="http://en.wikipedia.org/wiki/Direito" id="w">advocacia</a>, <a href="http://en.wikipedia.org/wiki/Biomedicina" id="w">biomedicina</a> ou <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, por exemplo. Outras dependem de habilidades pr&aacute;ticas e requerem apenas forma&ccedil;&atilde;o b&aacute;sica (ensino fundamental ou m&eacute;dio), como as profiss&otilde;es de faxineiro, ajudante, jardineiro. No sentido mais amplo da palavra, o conceito de <b>profiss&atilde;o</b> tem a ver com <b>ocupa&ccedil;&atilde;o</b>, ou seja, que atividade produtiva o indiv&iacute;duo desempenha perante a sociedade onde est&aacute; inserido.</p>&#10;<p>Algumas precisam de uma licen&ccedil;a especial. Por exemplo, um engenheiro s&oacute; pode ser respons&aacute;vel por uma obra se tiver o registro no Conselho Regional de Engenharia. Um motorista s&oacute; estar&aacute; apto a desenvolver sua profiss&atilde;o caso esteja habilitado pelo <a href="http://en.wikipedia.org/wiki/Departamento_Estadual_de_Tr%C3%A2nsito" id="w">DETRAN</a> na modalidade de ve&iacute;culo correspondente.<br/>&#10;A maioria das profiss&otilde;es reconhecidas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> possuem um corpo consultivo e deliberativo, chamado de <b>Conselho</b>, que habilita o profissional e fiscaliza o exerc&iacute;cio de cada profiss&atilde;o. Existem os conselhos federais (exemplos: <a href="http://en.wikipedia.org/wiki/Conselho_Federal_de_Medicina" id="w">CFM</a>, <a href="http://en.wikipedia.org/wiki/Conselho_Federal_de_Contabilidade" id="w">CFC</a>, <a href="http://en.wikipedia.org/wiki/CONFEA" id="w">CONFEA</a>, <a href="http://en.wikipedia.org/wiki/Conselho_Federal_de_Psicologia_do_Brasil" id="w">CFP</a>, etc.), que atuam em &acirc;mbito nacional, e os conselhos regionais (exemplos: <a href="http://en.wikipedia.org/wiki/Conselho_Regional_de_Medicina" id="w">CRM</a>, <a href="http://en.wikipedia.org/wiki/Conselho_Regional_de_Contabilidade" id="w">CRC</a>, <a href="http://en.wikipedia.org/wiki/CREA" id="w">CREA</a>, CRP, etc.), que atuam dentro dos <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">Estados</a> ou regi&otilde;es.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a> que se pode receber por uma profiss&atilde;o &eacute; de R$724,00, para <a href="http://en.wikipedia.org/wiki/Maioridade_penal" id="w">maiores de 18 anos</a>. Por&eacute;m, para menores de 18 e maiores de 14 anos, a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> prev&ecirc; somente meio sal&aacute;rio m&iacute;nimo (R$ 362,00), trabalhando apenas meio turno, na qualidade de aprendiz. Menores de 14 anos, <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">legalmente</a> podem exercer a <a href="http://en.wikipedia.org/wiki/Profiss%C3%A3o" id="w">profiss&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudante</a>. Por&eacute;m, h&aacute; quem viole a lei explorando o <a href="http://en.wikipedia.org/wiki/Trabalho_infantil" id="w">trabalho infantil</a>, o que desencadeia numa <a href="http://en.wikipedia.org/wiki/Multa" id="w">multa</a> rescis&oacute;ria ou <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&atilde;o</a> de 0 a 15 anos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, legalmente, s&oacute; se pode exercer uma profiss&atilde;o a partir dos 16 anos, e o sal&aacute;rio m&iacute;nimo &eacute; de 450&euro;.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.eravirtual.org/pt/index.php?option=com_content&#38&semi;view=article&#38&semi;id=5&#38&semi;Itemid=6" rel="nofollow" title="http://www.eravirtual.org/pt/index.php?option=com_content&#38&semi;view=article&#38&semi;id=5&#38&semi;Itemid=6">Museu de Artes e Of&iacute;cios &shy; Belo Horizonte, Brasil</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Trabalho" id="w">Categoria:Trabalho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Profiss%C3%B5es" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ocupa%C3%A7%C3%B5es" id="w">Categoria:Ocupa&ccedil;&otilde;es</a></p></body></html>