<html><title>Mikhail Bakhtin</title><body>&#10;<p> </p>&#10;<p><b>Mikhail Mikhailovich Bakhtin</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>: &#1052;&#1080;&#1093;&#1072;&#1080;&#769;&#1083; &#1052;&#1080;&#1093;&#1072;&#769;&#1081;&#1083;&#1086;&#1074;&#1080;&#1095; &#1041;&#1072;&#1093;&#1090;&#1080;&#769;&#1085;) ( <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> , <a href="http://en.wikipedia.org/wiki/Oriol" id="w">Oriol</a> &shy; <a href="http://en.wikipedia.org/wiki/06_de_mar%C3%A7o" id="w">06 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> , <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> ) &shy; foi um fil&oacute;sofo e pensador russo, te&oacute;rico da cultura europeia e as artes.  Bakhtin foi um verdadeiro pesquisador da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> <a href="http://en.wikipedia.org/wiki/Humana" id="w">humana</a>, Seus escritos, em uma variedade de assuntos, inspiraram trabalhos de estudiosos em um n&uacute;mero de diferentes tradi&ccedil;&otilde;es (o <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> , a <a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">semi&oacute;tica</a> , <a href="http://en.wikipedia.org/wiki/Estruturalismo" id="w">estruturalismo</a> , a cr&iacute;tica religiosa) e em disciplinas t&atilde;o diversas como a cr&iacute;tica liter&aacute;ria, hist&oacute;ria, filosofia, antropologia e psicologia.  Embora Bakhtin fosse ativo nos debates sobre est&eacute;tica e literatura que tiveram lugar na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> na d&eacute;cada de 1920, sua posi&ccedil;&atilde;o de destaque n&atilde;o se tornou bem conhecida at&eacute; que ele foi redescoberto por estudiosos russos na d&eacute;cada de 1960. &Eacute; criador de uma nova teoria sobre o <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> <a href="http://en.wikipedia.org/wiki/Europeu" id="w">europeu</a>, incluindo o conceito de <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polifonia</a> em uma obra liter&aacute;ria.  Explorando os princ&iacute;pios art&iacute;sticos do romance, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Rabelais" id="w">Fran&ccedil;ois Rabelais</a>, Bakhtin desenvolveu a teoria de uma cultura universal de humor popular.  Ele &eacute; dono de conceitos liter&aacute;rios como <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polifonia</a> e <a href="http://en.wikipedia.org/wiki/Cultura_c%C3%B4mica" id="w">cultura c&ocirc;mica</a> , <a href="http://en.wikipedia.org/wiki/Cronotopo" id="w">cronotopo</a> , <a href="http://en.wikipedia.org/wiki/Carnavaliza%C3%A7%C3%A3o" id="w">carnavaliza&ccedil;&atilde;o</a> , <a href="http://en.wikipedia.org/wiki/Menippea" id="w">menippea</a> (um eufemismo em rela&ccedil;&atilde;o &agrave; linha principal e levando o desenvolvimento do romance europeu no &#34&semi;grande momento&#34&semi;).  Bakhtin &eacute; autor de diversas obras sobre quest&otilde;es te&oacute;ricas gerais, o <a href="http://en.wikipedia.org/wiki/Estilo" id="w">estilo</a> e a teoria de <a href="http://en.wikipedia.org/wiki/G%C3%AAneros_do_discurso" id="w">g&ecirc;neros do discurso</a> .  Ele &eacute; o l&iacute;der intelectual de estudos cient&iacute;ficos e filos&oacute;ficos desenvolvidos por um grupo de estudiosos russos, que ficou conhecido como o &#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Bakhtin" id="w">C&iacute;rculo de Bakhtin</a>&#34&semi; .</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Nascido em Oriol, localidade a sul de <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>, de fam&iacute;lia aristocr&aacute;tica em decad&ecirc;ncia, cresceu entre V&iacute;nius e Odessa, cidades fronteiri&ccedil;as com grande variedade de l&iacute;nguas e culturas. Mais tarde, estudou Filosofia e Letras na Universidade de S&atilde;o Petersburgo, abordando em profundidade a forma&ccedil;&atilde;o em filosofia alem&atilde;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bakhtin.jpg%7Cright%7Cthumb" id="w">200px</a></p>&#10;<p>Viveu em Leningrado ap&oacute;s a vit&oacute;ria da revolu&ccedil;&atilde;o em 1917. Entre os anos 24 e 29 conheceu os principais expoentes do Formalismo russo e publicou Freudismo (1927), O m&eacute;todo formal nos estudos liter&aacute;rios (1928) e Marxismo e Filosofia da Linguagem (1929), sendo esta &uacute;ltima talvez a sua obra mais c&eacute;lebre. Assinada com o nome de seu amigo e disc&iacute;pulo Voloshinov, s&oacute; a partir dos anos 70 teve difus&atilde;o e reconhecimento importantes, e apenas recentemente &eacute; que veio a ser confirmada a sua autoria (Bakhtin concedeu a atribui&ccedil;&atilde;o de diversos de seus textos a colegas). Em 1929, foi obrigado ao ex&iacute;lio interno no <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> acusado de envolvimento em atividades ilegais ligadas &agrave; Igreja Ortodoxa, o que nunca viria a ser demonstrado. Ficaria no <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> at&eacute; 1936.</p>&#10;<p>Mais tarde, ver&shy;se&shy;ia for&ccedil;ado ao ex&iacute;lio a Saransk (capital da <a href="http://en.wikipedia.org/wiki/Mord%C3%B3via" id="w">Mord&oacute;via</a>) durante a purga de 1937. Em 1941 l&ecirc; a tese de doutoramento no Instituto <a href="http://en.wikipedia.org/wiki/Gorki" id="w">Gorki</a>, de <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>, voltando a Saransk como catedr&aacute;tico ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, e sendo redescoberto como te&oacute;rico por estudantes da capital russa a seguir &agrave; morte de <a href="http://en.wikipedia.org/wiki/Estaline" id="w">Estaline</a> e sobretudo na d&eacute;cada de 60. Os seus trabalhos s&oacute; foram conhecidos no Ocidente progressivamente a partir da d&eacute;cada de 80, atingindo grande prest&iacute;gio e referencialidade p&oacute;stuma nos anos 90 e at&eacute; &agrave; atualidade.</p>&#10;<p>Seu trabalho &eacute; considerado influente na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Teoria_liter%C3%A1ria" id="w">teoria liter&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_liter%C3%A1ria" id="w">cr&iacute;tica liter&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Sociolingu%C3%ADstica" id="w">sociolingu&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_do_discurso" id="w">an&aacute;lise do discurso</a> e <a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">semi&oacute;tica</a>. Bakhtin &eacute;, na verdade, um fil&oacute;sofo da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> e sua lingu&iacute;stica &eacute; considerada uma &#34&semi;translingu&iacute;stica&#34&semi; porque ela ultrapassa a vis&atilde;o de l&iacute;ngua como sistema. Isso porque, para Bakhtin, n&atilde;o se pode entender a l&iacute;ngua isoladamente, mas qualquer an&aacute;lise lingu&iacute;stica deve incluir fatores extralingu&iacute;sticos como contexto de fala, a rela&ccedil;&atilde;o do falante com o ouvinte, momento hist&oacute;rico, etc.</p>&#10;<a id="Marxismo_e_Filosofia_da_Linguagem" name="Marxismo_e_Filosofia_da_Linguagem"></a><h2>Marxismo e Filosofia da Linguagem</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Circulo_de_bajtin_1924.JPG%7Cthumb" id="w">C&iacute;rculo de Bakhtin. Sentados, da esq. &agrave; dir.: Bakhtin, Maria Y&uacute;dina, Valentin Voloshinov, Lev Pumpianski, P&aacute;vel Medv&eacute;dev. Em p&eacute; Konstant&iacute;n V&aacute;guinov e esposa (Petrogrado por volta da metade da d&eacute;cada de 1920).</a></p>&#10;<p>A pretens&atilde;o exprimida por ele em <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">Marxismo</a> e <a href="http://en.wikipedia.org/wiki/Filosofia_da_Linguagem" id="w">Filosofia da Linguagem</a> &eacute; a de dotar a teoria <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a> de uma formula&ccedil;&atilde;o coerente em rela&ccedil;&atilde;o &agrave; ideologia e &agrave; psicologia, superando em simult&acirc;neo o <a href="http://en.wikipedia.org/wiki/Objetivismo" id="w">objetivismo</a> abstrato ou <a href="http://en.wikipedia.org/wiki/Positivista" id="w">positivista</a> e o <a href="http://en.wikipedia.org/wiki/Subjetivismo" id="w">subjetivismo</a> <a href="http://en.wikipedia.org/wiki/Idealismo" id="w">idealista</a>. Para tal, descobre no signo lingu&iacute;stico um signo social e ideol&oacute;gico, que p&otilde;e em rela&ccedil;&atilde;o a consci&ecirc;ncia individual com a intera&ccedil;&atilde;o social. O pensamento individual n&atilde;o cria ideologia, &eacute; a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> que cria pensamento individual. Literalmente, afirma que &#34&semi;Uma das tarefas mais essenciais e urgentes do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> &eacute; constituir uma <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> verdadeiramente objetiva. No entanto, seus fundamentos n&atilde;o devem ser nem fisiol&oacute;gicos nem biol&oacute;gicos, mas sociol&oacute;gicos&#34&semi;.</p>&#10;<p>Apesar de ter sido escrito no fim da d&eacute;cada de 20, a obra mant&eacute;m uma atualidade espantosa e faz parte dos fundamentos da mais atual teoria textual e <a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica" id="w">semi&oacute;tica</a>. De car&aacute;ter interdisciplinar, abre portas para uma nova interpreta&ccedil;&atilde;o do signo, da linguagem, da comunica&ccedil;&atilde;o e da ideologia, de base social e material mas n&atilde;o mec&acirc;nica nem positivista. Aplica o <a href="http://en.wikipedia.org/wiki/Materialismo_dial%C3%A9tico" id="w">materialismo dial&eacute;tico</a> ao campo da lingu&iacute;stica de maneira f&eacute;rtil e original.</p>&#10;<p>De facto, Bakhtin professa uma abordagem que transcende a abordagem marxista da l&iacute;ngua e da lingu&iacute;stica, combinando&shy;o com o <a href="http://en.wikipedia.org/wiki/Freud" id="w">freudismo</a>, o <a href="http://en.wikipedia.org/wiki/Estruturalismo" id="w">estruturalismo</a>, o <a href="http://en.wikipedia.org/wiki/Evolucionismo" id="w">evolucionismo</a>, a f&iacute;sica relativista e a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>. Para ele &ldquo;a palavra &eacute; o signo ideol&oacute;gico por excel&ecirc;ncia&rdquo; e tamb&eacute;m &#34&semi;uma ponte entre mim e o outro&#34&semi;.</p>&#10;<a id="Teoria_liter%C3%A1ria" name="Teoria_liter%C3%A1ria"></a><h2>Teoria liter&aacute;ria</h2>&#10;<p>Conceitos fundamentais associados &agrave; obra de Bakhtin incluem o <a href="http://en.wikipedia.org/wiki/Dialogismo" id="w">dialogismo</a>, a <a href="http://en.wikipedia.org/wiki/Polifonia_(lingu%C3%ADstica)" id="w">Polifonia (lingu&iacute;stica)</a>, a <a href="http://en.wikipedia.org/wiki/Heteroglossia" id="w">heteroglossia</a> e o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnavalesco</a>.</p>&#10;<p>Todos eles se afirmam na sua teoria liter&aacute;ria, formulada principalmente na sua tese de doutoramento: A cultura popular na Idade M&eacute;dia e no Renascimento: o contexto de Fran&ccedil;ois Rabelais (1941), em que recha&ccedil;a a norma un&iacute;voca e a rigidez dos padr&otilde;es e estilos. Reivindica a ambival&ecirc;ncia, o discurso carnavalesco, amplo, polif&oacute;nico e dial&oacute;gico. Op&otilde;e&shy;se &agrave; unidirecionalidade da ret&oacute;rica cl&aacute;ssica e reivindica uma interpreta&ccedil;&atilde;o participativa, integradora, social, diversa e m&uacute;ltipla na constru&ccedil;&atilde;o da obra liter&aacute;ria.</p>&#10;<a id="Principais_obras" name="Principais_obras"></a><h2>Principais obras</h2>&#10;<dl><dt>portugu&ecirc;s</dt></dl>&#10;<ul>&#10;<li><i>Freudismo</i>. SP: Perspectiva, 2004.</li>&#10;<li><i>Marxismo e Filosofia da Linguagem</i>. SP: Hucitec, 2009.</li>&#10;<li><i>Cultura Popular na Idade M&eacute;dia: o contexto de Fran&ccedil;ois Rabelais</i>. SP: Hucitec, 2010.</li>&#10;<li><i>Est&eacute;tica da Cria&ccedil;&atilde;o Verbal</i>. SP: Martins Fontes, 2010.</li>&#10;<li><i>Problemas da po&eacute;tica de Dostoi&eacute;vski</i>. SP: Forense, 2010.</li>&#10;<li><i>Quest&otilde;es de Literatura e de Est&eacute;tica </i>. SP: Hucitec, 2010.&#10;<ul>&#10;<li>Jean&shy;Paul Bronckart, Cristian Bota:  <i>Bakhtine d&eacute;masqu&eacute; : Histoire d&#39&semi;un menteur, d&#39&semi;une escroquerie et d&#39&semi;un d&eacute;lire collectif</i>, Editeur : Droz, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/2600005455" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/2600005455">ISBN 2600005455</a></li></ul></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<dl><dt>portugu&ecirc;s</dt></dl>&#10;<ul>&#10;<li>BRAIT, Beth (Org.). <i>Bakhtin: conceitos&shy;chave</i>. SP: Contexto, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788572442909" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788572442909">ISBN 978&shy;85&shy;7244&shy;290&shy;9</a></li>&#10;<li>BRAIT, Beth (Org.). <i>Bakhtin: outros conceitos&shy;chave</i>. SP: Contexto, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8572443320" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8572443320">ISBN 85&shy;7244&shy;332&shy;0</a></li>&#10;<li>PONZIO, Augusto <i>A Revolu&ccedil;&atilde;o Bakhtiniana</i>. SP: Contexto, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788572444095" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788572444095">ISBN 978&shy;85&shy;7244&shy;409&shy;5</a></li>&#10;<li>BRAIT, Beth (Org.). <i>Bakhtin: dialogismo e polifonia</i>. SP: Contexto, 2009. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788572444392" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788572444392">ISBN 978&shy;85&shy;7244&shy;439&shy;2</a></li>&#10;<li>BRAIT, Beth (Org.). <i>Bakhtin e o C&iacute;rculo</i>. SP: Contexto, 2009. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788572444354" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788572444354">ISBN 978&shy;85&shy;7244&shy;435&shy;4</a></li>&#10;<li>BRONCKART, Jena&shy;Paul, BOTA, Cristian. Bakhtin desmascarado &shy; hist&oacute;ria de um mentiroso, de uma fraude, de um del&iacute;rio coletivo. SP, Par&aacute;bola Editorial, 2012. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788579340481" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788579340481">ISBN 978&shy;85&shy;7934&shy;048&shy;1</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.utm.edu/research/iep/b/bakhtin.htm" rel="nofollow" title="http://www.utm.edu/research/iep/b/bakhtin.htm">O C&iacute;rculo de Bakhtin Internet Encyclopedia of Philosophy (ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="https://www.sheffield.ac.uk/bakhtin" rel="nofollow" title="https://www.sheffield.ac.uk/bakhtin">University of Sheffield&#39&semi;s Bakhtin Centre: A Center for Research into the History of Cultural Theory</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguistas_da_R%C3%BAssia" id="w">Categoria:Linguistas da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1975" id="w">Categoria:Mortos em 1975</a></p></body></html>