<html><title>Conan</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Conan da Cimeria</b> &eacute; o maior personagem da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> de <a href="http://en.wikipedia.org/wiki/Fantasia" id="w">fantasia</a> her&oacute;ica&mdash;ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Espada_%26amp%3B_feiti%C3%A7aria" id="w">espada &#38&semi; feiti&ccedil;aria</a>&#34&semi; (<i>sword and sorcery</i>). Criado pelo escritor <a href="http://en.wikipedia.org/wiki/Texas" id="w">texano</a> <a href="http://en.wikipedia.org/wiki/Robert_E._Howard" id="w">Robert E. Howard</a> em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, fez sua primeira apari&ccedil;&atilde;o na revista <a href="http://en.wikipedia.org/wiki/Pulp" id="w">pulp</a> <i><a href="http://en.wikipedia.org/wiki/Weird_Tales" id="w">Weird Tales</a></i> no conto chamado &#34&semi;The Phoenix on the Sword&#34&semi; (em portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/A_F%C3%AAnix_na_Espada" id="w">A F&ecirc;nix na Espada</a>). Howard escreveu mais dezenove hist&oacute;rias e um romance protagonizados pelo personagem (tr&ecirc;s dos contos s&oacute; publicados ap&oacute;s sua morte), sendo que outros escritores de renome tamb&eacute;m criaram hist&oacute;rias de Conan ou reescreveram contos, a partir de sinopses e fragmentos originais ap&oacute;s 1936, ano em que Howard se suicidou. Dentre esses recuperadores e continuadores da obra de Howard se destacam <a href="http://en.wikipedia.org/wiki/L._Sprague_de_Camp" id="w">L. Sprague de Camp</a> e <a href="http://en.wikipedia.org/wiki/Lin_Carter" id="w">Lin Carter</a>.</p>&#10;<p>As hist&oacute;rias de Howard sobre Conan&mdash;e tamb&eacute;m sobre <a href="http://en.wikipedia.org/wiki/Kull" id="w">Kull</a>, o rei da Val&uacute;sia, uma cria&ccedil;&atilde;o anterior a Conan&mdash;ajudaram a definir o formato da fantasia her&oacute;ica como subg&ecirc;nero da fantasia: A &ecirc;nfase em um her&oacute;i que &eacute; um poderoso guerreiro, h&aacute;bil <a href="http://en.wikipedia.org/wiki/Espadachim" id="w">espadachim</a>, de disposi&ccedil;&atilde;o violenta e contr&aacute;ria &agrave;s hipocrisias e fraquezas da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a>, e que sempre se defrontava com amea&ccedil;as sobrenaturais sobre as quais sempre prevalecia, fossem elas <a href="http://en.wikipedia.org/wiki/Mago" id="w">magos</a>, <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nios</a> ou outras criaturas de eras perdidas no tempo.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Nascido em um campo de batalhas e filho de um ferreiro, aos quinze ou dezesseis anos, Conan deixou voluntariamente sua tribo e come&ccedil;ou a vagar pelo mundo, tendo lutado ao lado dos loiros <a href="http://en.wikipedia.org/wiki/Aesires" id="w">aesires</a> (de Aesgaard, regi&atilde;o que geograficamente corresponderia hoje &agrave; <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>), sendo, posteriormente, escravizado pelos <a href="http://en.wikipedia.org/wiki/Hiperb%C3%B3reos" id="w">hiperb&oacute;reos</a>. Escapando, atuou como <a href="http://en.wikipedia.org/wiki/Saqueador" id="w">saqueador</a>, <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Pirata" id="w">pirata</a>, sendo esta fase uma de suas mais marcantes devido a seu grande amor, a morena B&ecirc;lit, mais conhecida como a Rainha da costa Negra, que veio a falecer nas m&atilde;os do &uacute;ltimo sobrevivente de uma ra&ccedil;a milenar. Durante sua vida enfrentou guerreiros, feiticeiros, monstros, vampiros, dem&ocirc;nios, lobisomens e at&eacute; mesmo criaturas dimensionais. Ap&oacute;s in&uacute;meras aventuras, aos quarenta anos, Conan conseguiu se tornar <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> da <a href="http://en.wikipedia.org/wiki/Aquil%C3%B4nia" id="w">Aquil&ocirc;nia</a>, que, junto com a culta <a href="http://en.wikipedia.org/wiki/Nem%C3%A9dia" id="w">Nem&eacute;dia</a>, constitu&iacute;ram as mais altivas e poderosas na&ccedil;&otilde;es hiborianas. Isto se deu ap&oacute;s uma sangrenta guerra civil, quando o cim&eacute;rio estrangulou o trai&ccedil;oeiro regente anterior, Numedides, e usurpou o trono. Ap&oacute;s algumas tentativas de deposi&ccedil;&atilde;o, ele teria se casado com a cortes&atilde; Zen&oacute;bia e tido filhos com a mesma. Depois de cerca de trinta anos no poder, com cerca de sessenta e oito anos, Conan teria deixado o reino para seu filho mais velho, Conn, e partido para o enigm&aacute;tico Oeste, onde, ap&oacute;s uma contenda nas misteriosas Ilhas de Antillia, remanescentes da desaparecida Atl&acirc;ntida, teria rumado com velhos companheiros de seus tempos de pirata ao obscuro continente de Mayapan, sendo que at&eacute; aqui constam suas cr&ocirc;nicas. &Eacute; digno de men&ccedil;&atilde;o que Robert E. Howard, em carta para o f&atilde; P. Schuyler Miller, menciona a visita de Conan ao continente localizado no extremo oeste do mundo<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, o que pode ter inspirado <a href="http://en.wikipedia.org/wiki/Sprague_DeCamp" id="w">Sprague DeCamp</a> a escrever o romance <a href="http://en.wikipedia.org/wiki/Conan_das_Ilhas" id="w">Conan das Ilhas</a> que narra justamente esta viagem.</p>&#10;<a id="Pa%C3%ADses" name="Pa%C3%ADses"></a><h2> Pa&iacute;ses </h2>&#10;<a id="Cim%C3%A9ria" name="Cim%C3%A9ria"></a><h3>Cim&eacute;ria</h3>&#10;<p>Conan &eacute; natural da <a href="http://en.wikipedia.org/wiki/Cim%C3%A9ria_(Conan)" id="w">Cim&eacute;ria</a><sup id="_ref&shy;mythos_a" class="reference"><a href="#_note&shy;mythos" title="">[2]</a></sup>, um reino do norte, considerado m&iacute;stico e b&aacute;rbaro pelos mais civilizados reinos do Sul e que, geograficamente, corresponderia aproximadamente &agrave;s <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a>. Os cim&eacute;rios<sup id="_ref&shy;Infop&eacute;dia_a" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[3]</a></sup> eram, supostamente, descendentes deca&iacute;dos dos antigos atlantes e eram conhecidos por sua belicosidade, habilidade em escalar obst&aacute;culos e &oacute;dio aos atarracados pictos e aos ruivos vanires, dois outros povos com os quais disputavam fronteiras.<sup id="_ref&shy;rpg brasil &shy; pdf_a" class="reference"><a href="#_note&shy;rpg brasil &shy; pdf" title="">[4]</a></sup></p>&#10;<a id="Nem%C3%A9dia" name="Nem%C3%A9dia"></a><h3>Nem&eacute;dia</h3>&#10;<p>Nem&eacute;dia &eacute; um reino imagin&aacute;rio criado por <a href="http://en.wikipedia.org/wiki/Robert_E._Howard" id="w">Robert E. Howard</a> como parte dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Era_Hiboriana" id="w">Era Hiboriana</a>, protagonizada por <a href="http://en.wikipedia.org/wiki/Conan%2C_o_B%C3%A1rbaro" id="w">Conan, o B&aacute;rbaro</a>. Sua capital seria a pr&oacute;spera Belverus. A Nem&eacute;dia corresponderia &agrave; atual Alemanha e se tornou um grande centro de cultura e conhecimento daquele per&iacute;odo fict&iacute;cio. De l&aacute; vieram as chamadas Cr&ocirc;nicas da Nem&eacute;dia, que, entre outras coisas narravam a vida de grandes personalidades deste per&iacute;odo imagin&aacute;rio da hist&oacute;ria, como o cim&eacute;rio Conan.  </p>&#10;<p>Sua grande rival era a vizinha <a href="http://en.wikipedia.org/wiki/Aquil%C3%B4nia" id="w">Aquil&ocirc;nia</a>, sendo que a Nem&eacute;dia jamais foi conquistada e resistiu ainda por muito tempo ap&oacute;s a destrui&ccedil;&atilde;o daquele Imp&eacute;rio pelos <a href="http://en.wikipedia.org/wiki/Pictos" id="w">pictos</a>. Ap&oacute;s as <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%B5es" id="w">glacia&ccedil;&otilde;es</a>, n&atilde;o se ouve mais falar da Nem&eacute;dia, cuja popula&ccedil;&atilde;o fugiu ante as hordas de <a href="http://en.wikipedia.org/wiki/Cim%C3%A9rios" id="w">cim&eacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Vanires" id="w">vanires</a> e <a href="http://en.wikipedia.org/wiki/Aesires" id="w">aesires</a> que se deslocavam em fun&ccedil;&atilde;o do avan&ccedil;o das geleiras rumo ao ao sul e leste, deixando as cidades nem&eacute;dias totalmente arruinadas e desertas. </p>&#10;<p>Sup&otilde;e&shy;se que o nome do pa&iacute;s hiboriano teria sido inspirado no reino africano da Num&iacute;dia, que tanto proveu mercen&aacute;rios a <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> durante o per&iacute;odo das <a href="http://en.wikipedia.org/wiki/Guerras_P%C3%BAnicas" id="w">Guerras P&uacute;nicas</a>.</p>&#10;<a id="Aquil%C3%B4nia" name="Aquil%C3%B4nia"></a><h3>Aquil&ocirc;nia</h3>&#10;<p> </p>&#10;<a id="Principais_inimigos" name="Principais_inimigos"></a><h2> Principais inimigos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Toth&shy;Amon" id="w">Toth&shy;Amon</a> (Rath&shy;Amon no desenho animado)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thulsa_Doom" id="w">Thulsa Doom</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Devorador_de_Almas" id="w">Devorador de Almas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Yezdigerd" id="w">Pr&iacute;ncipe Yezdigerd</a></li></ul>&#10;<a id="Hist%C3%B3rias_de_Conan_escritas_por_Howard" name="Hist%C3%B3rias_de_Conan_escritas_por_Howard"></a><h2> Hist&oacute;rias de Conan escritas por Howard </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Weird_Tales_August_1934.JPG%7Cthumb%7C220px" id="w">Capa da revista &#39&semi;&#39&semi;[[Weird Tales]]&#39&semi;&#39&semi; ([[Agosto]] de [[1934]]) com o conto &#39&semi;&#39&semi;The Devil in Iron&#39&semi;&#39&semi;, de [[Robert E. Howard]].</a>&#10;Quando aparecer o t&iacute;tulo em l&iacute;ngua portuguesa &eacute; este a tradu&ccedil;&atilde;o adotada pela publica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Editora_Conrad" id="w">Editora Conrad</a><sup id="_ref&shy;conrad_a" class="reference"><a href="#_note&shy;conrad" title="">[5]</a></sup>, apenas no caso do conto &#34&semi;O Povo do C&iacute;rculo Negro&#34&semi; &eacute; que se recorreu a outra editora, haja vista que foi a &uacute;nica que o traduziu<sup id="_ref&shy;melhoramentos_a" class="reference"><a href="#_note&shy;melhoramentos" title="">[6]</a></sup>.</p>&#10;<a id="Hist%C3%B3rias_de_Conan_publicadas_na_''Weird_Tales''" name="Hist%C3%B3rias_de_Conan_publicadas_na_''Weird_Tales''"></a><h3>Hist&oacute;rias de Conan publicadas na &#39&semi;&#39&semi;Weird Tales&#39&semi;&#39&semi;</h3>&#10;&#10;<ol>&#10;<li>A F&ecirc;nix na Espada (<i>The Phoenix on the Sword</i>, Dezembro de 1932)</li>&#10;<li>A Cidadela Escarlate (<i>The Scarlet Citadel</i>, Janeiro de 1933)</li>&#10;<li>A Torre do Elefante (<i>The Tower of the Elephant</i>, Mar&ccedil;o de 1933)</li>&#10;<li>Colosso Negro (<i>Black Colossus</i>, Junho de 1933)</li>&#10;<li>Xuthal do Crep&uacute;sculo (<i>Xuthal of the Dusk</i>, Setembro de 1933)</li>&#10;<li>O Po&ccedil;o Macabro (<i>The Pool of the Black One</i>, Outubro de 1933)</li>&#10;<li>Inimigos em Casa (<i>Rogues in the House</i>, Janeiro de 1934)</li>&#10;<li>Sombras de Ferro sobre a Lua (<i>Iron Shadows in the Moon</i>, Abril de 1934)</li>&#10;<li>A Rainha da Costa Negra (<i>Queen of the Black Coast</i>, Maio de 1934)</li>&#10;<li>O Dem&ocirc;nio de Ferro (<i>The Devil in Iron</i>, Agosto de 1934)</li>&#10;<li>O Povo do C&iacute;rculo Negro (<i>The People of the Black Circle</i>, Setembro de 1934)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>A Witch Shall Be Born</i>, Dezembro de 1934)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>The Servants of Bit&shy;Yakin</i>, Mar&ccedil;o de 1935)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>Beyond the Black River</i>, Maio de 1935)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>The Man&shy;Eaters of Zamboula</i>, Novembro de 1935)</li>&#10;<li>A hora do drag&atilde;o (<i>The Hour of the Dragon</i>, Dezembro de 1935)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>Red Nails</i>, Julho de 1936)</li></ol>&#10;<a id="Hist%C3%B3rias_de_Conan_publicadas_na_revista_''Fantasy_Fan''" name="Hist%C3%B3rias_de_Conan_publicadas_na_revista_''Fantasy_Fan''"></a><h3>Hist&oacute;rias de Conan publicadas na revista &#39&semi;&#39&semi;Fantasy Fan&#39&semi;&#39&semi;</h3>&#10;&#10;<ul>&#10;<li>A Filha do Gigante do Gelo (<i>Gods of North</i>, Mar&ccedil;o de 1934) &shy; renomeada para <i>The Frost Giant&#39&semi;s Daughter</i> e republicada em <i>The Coming of Conan</i> em 1953, sendo este o seu t&iacute;tulo mais famoso</li></ul><a id="Outras_hist%C3%B3rias_de_Conan_publicadas_ap%C3%B3s_a_morte_do_autor" name="Outras_hist%C3%B3rias_de_Conan_publicadas_ap%C3%B3s_a_morte_do_autor"></a><h3>Outras hist&oacute;rias de Conan publicadas ap&oacute;s a morte do autor</h3>&#10;&#10;<ul>&#10;<li>O Deus na Urna (<i>The God in the Bowl</i>, em <i>Space Science Fiction</i>, Setembro de 1952)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (&#34&semi;The Black Stranger&#34&semi;, em <i>Fantasy Magazine</i>, Fevereiro de 1953)</li>&#10;<li>O Vale das Mulheres Perdidas (<i>The Vale of Lost Women</i>, em <i>The Magazine of Horror</i>, <a href="http://en.wikipedia.org/wiki/Primavera" id="w">Primavera</a> &shy; hemisf&eacute;rio norte &shy; de 1967)</li></ul><a id="Hist%C3%B3rias_inacabadas_de_Conan" name="Hist%C3%B3rias_inacabadas_de_Conan"></a><h3>Hist&oacute;rias inacabadas de Conan</h3>&#10;&#10;<ul>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>Drums of Tombalku</i>, fragmento publicado em <i>Conan the Adventurer</i>, 1966)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>The Hall of the Dead</i>, sinopse publicada em <i>The Magazine of Fantasy and Science Fiction</i>, Fevereiro de 1967)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>The Hand of Nergal</i>, fragmento publicado em <i>Conan</i>, 1967)</li>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>The Snout in the Dark</i>, fragmento publicado em <i>Conan of Cimmeria</i>, 1969)</li>&#10;<li>H&aacute; tamb&eacute;m v&aacute;rias sinopses de hist&oacute;rias de Conan sem t&iacute;tulo.</li></ul><a id="Outros_materiais_relativos_a_Conan_escritos_por_Howard" name="Outros_materiais_relativos_a_Conan_escritos_por_Howard"></a><h3>Outros materiais relativos a Conan escritos por Howard</h3>&#10;&#10;<ul>&#10;<li><b>Sem tradu&ccedil;&atilde;o</b> (<i>Wolves Beyond the Border</i>, fragmento. Publicada em 1967 em <i>Conan the Usurper</i>) &mdash; Uma hist&oacute;ria passada na Era Hiboriana, mas n&atilde;o sobre Conan.</li>&#10;<li>A Era Hiboriana (<i>The Hyborian Age</i>, ensaio de 1932, publicado em 1938 em <i>The Hyborian Age</i>)</li>&#10;<li>Cim&eacute;ria (<i>Cimmeria</i>, poema de 1932, publicado em 1965 em <i>The Howard Collector</i>)</li></ul>&#10;<a id="Publica%C3%A7%C3%B5es_de_contos_de_Conan_no_Brasil" name="Publica%C3%A7%C3%B5es_de_contos_de_Conan_no_Brasil"></a><h2> Publica&ccedil;&otilde;es de contos de Conan no Brasil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Conan_the_Barbarian_(2011_film).jpg%7Cthumb%7C200px" id="w">Poster do novo filme &#34&semi;[[Conan, o B&aacute;rbaro]]&#34&semi; com estreia em agosto de 2011.</a>&#10;Tamb&eacute;m teve suas hist&oacute;rias publicadas no formato original de conto nas seguintes publica&ccedil;&otilde;es:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Revista_Planeta" id="w">Revista Planeta</a> #7</b>, <a href="http://en.wikipedia.org/wiki/Editora_Tr%C3%AAs" id="w">Editora Tr&ecirc;s</a>, Mar&ccedil;o de 1973. Foi publicada a hist&oacute;ria &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Phoenix_on_the_Sword" id="w">The Phoenix on the Sword</a>&#34&semi;, traduzida como &#34&semi;A F&ecirc;nix sobre a Espada&#34&semi;. A tradu&ccedil;&atilde;o deixou a desejar (&#34&semi;Stygia&#34&semi;, por exemplo, &eacute; erroneamente traduzida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>&#34&semi;, ainda que haja alguma rela&ccedil;&atilde;o pseudohist&oacute;rica). &Eacute;, provavelmente, a primeira publica&ccedil;&atilde;o de um conto de Conan no Brasil.</li>&#10;<li><b>Magos</b>, <a href="http://en.wikipedia.org/wiki/Editora_Melhoramentos" id="w">Editora Melhoramentos</a>, 1990<sup id="_ref&shy;melhoramentos_b" class="reference"><a href="#_note&shy;melhoramentos" title="">[6]</a></sup>. Com 10 contos de autores diferentes, sendo o &uacute;ltimo &#34&semi;O Povo do C&iacute;rculo Negro&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Robert_Ervin_Howard" id="w">Robert Ervin Howard</a>, estrelado por Conan.</li>&#10;<li><b>Cole&ccedil;&atilde;o Conan Espada &#38&semi; Magia #1 a #5</b>, Editora Unic&oacute;rnio Azul, 1995. Traz diversos contos de Conan, tanto originais de Howard como de outros autores.</li>&#10;<li><b>Pregos Vermelhos</b>, Editora Newton Compton, 1996. A cl&aacute;ssica hist&oacute;ria de Robert Erwin Howard, lan&ccedil;ada na cole&ccedil;&atilde;o &#34&semi;Econ&ocirc;micos Newton&#34&semi;.</li>&#10;<li><b>Conan, o Cim&eacute;rio</b>, 2 volumes, Editora Conrad, 2006<sup id="_ref&shy;conrad_b" class="reference"><a href="#_note&shy;conrad" title="">[5]</a></sup>. Traz os contos originais de Howard na mesma ordem em que foram escritos, al&eacute;m de rascunhos e outras anota&ccedil;&otilde;es do pr&oacute;prio criador do B&aacute;rbaro. Infelizmente, n&atilde;o foi mostrado todo o trabalho do autor e a editora j&aacute; deixou claro que n&atilde;o ser&atilde;o publicados novos volumes.</li></ul>&#10;<a id="Conan_adaptado_para_outros_formatos" name="Conan_adaptado_para_outros_formatos"></a><h2> Conan adaptado para outros formatos </h2>&#10;<a id="Quadrinhos" name="Quadrinhos"></a><h3>Quadrinhos</h3>&#10;<p> &#10;Conan foi primeiro adaptado para os <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a> pela <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>, por iniciativa de <a href="http://en.wikipedia.org/wiki/Roy_Thomas" id="w">Roy Thomas</a> e que tornaria conhecido dos leitores o artista brit&acirc;nico ent&atilde;o iniciante <a href="http://en.wikipedia.org/wiki/Barry_Windsor&shy;Smith" id="w">Barry Windsor&shy;Smith</a>. A s&eacute;rie inicial foi <i>Conan the Barbarian</i>, que surgiu em 1970. Desde <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, os quadrinhos de Conan s&atilde;o publicados pela <a href="http://en.wikipedia.org/wiki/Dark_Horse_Comics" id="w">Dark Horse Comics</a>.</p>&#10;<a id="Cinema" name="Cinema"></a><h3>Cinema</h3>&#10;<p> &#10;Conan foi adaptado com muito sucesso para o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> por duas vezes nos filmes <a href="http://en.wikipedia.org/wiki/Conan_the_Barbarian" id="w">Conan, O B&aacute;rbaro</a> (em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>) e <a href="http://en.wikipedia.org/wiki/Conan_the_Destroyer" id="w">Conan, O Destruidor</a> (em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>). Em ambos, foi interpretado pelo ator <a href="http://en.wikipedia.org/wiki/Arnold_Schwarzenegger" id="w">Arnold Schwarzenegger</a>. Estreou em agosto de 2011 <a href="http://en.wikipedia.org/wiki/Conan%2C_o_B%C3%A1rbaro" id="w">um novo filme</a>, com <a href="http://en.wikipedia.org/wiki/Jason_Momoa" id="w">Jason Momoa</a> como protagonista e filmagens na <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>  o portal brasileiro sobre a Era Hiboriana de Conan, o B&aacute;rbaro &shy; A maior biblioteca online em l&iacute;ngua portuguesa sobre o cim&eacute;rio</li>&#10;<li>  v&aacute;rios textos originais de Robert E. Howard, inclusive contos de Conan</li>&#10;<li>  (<i>em produ&ccedil;&atilde;o</i>)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Conan" id="w">Categoria:Conan</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Robert_E._Howard" id="w">Categoria:Robert E. Howard</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_literatura" id="w">Categoria:Personagens de literatura</a></p></body></html>