<html><title>Crooked House</title><body>&#10;<p> &#10;<b>Crooked House</b> (<b>A casa torta</b>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> / <b>A &uacute;ltima raz&atilde;o do crime</b>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Romance_policial" id="w">romance policial</a> de <a href="http://en.wikipedia.org/wiki/Agatha_Christie" id="w">Agatha Christie</a>, publicado em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. Segundo a pr&oacute;pria autora, este &eacute; um de seus dois trabalhos favoritos&semi; o outro &eacute; <i><a href="http://en.wikipedia.org/wiki/Ordeal_by_Innocence" id="w">Ordeal by Innocence</a></i>, publicado em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p>Aristides Leonides &eacute; um octogen&aacute;rio <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grego</a> riqu&iacute;ssimo imigrado na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Construiu a &ldquo;casa torta&rdquo; para habitar com toda a fam&iacute;lia: sua esposa, cinquenta anos mais jovem&semi; dois filhos&semi; duas noras&semi; tr&ecirc;s netos&semi; e uma cunhada, irm&atilde; da sua primeira esposa.</p>&#10;<p>A casa era assim chamada n&atilde;o s&oacute; pela sua particular <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, como tamb&eacute;m pelas carater&iacute;sticas negativas dos seus habitantes.&#10;A neta mais velha, Sophia, &eacute; namorada do filho do inspetor chefe da <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a> e, quando o av&ocirc; &eacute; assassinado com uma inje&ccedil;&atilde;o letal de um <a href="http://en.wikipedia.org/wiki/Veneno" id="w">veneno</a> de efeito quase instant&acirc;neo, o casal se empenha em investigar para descobrir o culpado. O principal suspeito, naturalmente, &eacute; a jovem vi&uacute;va.&#10;Todo mist&eacute;rio ronda aquela casa, todos s&atilde;o suspeitos mas apenas um &eacute; o criminoso.Nem tudo o que parece &eacute;, as apar&ecirc;ncias enganam. E no final das contas, a identidade do assassino &eacute; surpreendente.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Agatha_Christie" id="w">Categoria:Livros de Agatha Christie</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1949" id="w">Categoria:Livros de 1949</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romances_policiais" id="w">Categoria:Romances policiais</a></p></body></html>