<html><title>Google Earth</title><body>&#10;<p> </p>&#10;<p><b>Google Earth</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa de computador</a> desenvolvido e distribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadounidense</a> <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> cuja fun&ccedil;&atilde;o &eacute; apresentar um modelo <a href="http://en.wikipedia.org/wiki/Tridimensional" id="w">tridimensional</a> do <a href="http://en.wikipedia.org/wiki/Globo_terrestre" id="w">globo terrestre</a>, constru&iacute;do a partir de mosaico de <a href="http://en.wikipedia.org/wiki/Imagem_de_sat%C3%A9lite" id="w">imagens de sat&eacute;lite</a> obtidas de fontes diversas, imagens a&eacute;reas (fotografadas de aeronaves) e <a href="http://en.wikipedia.org/wiki/Sistema_de_informa%C3%A7%C3%A3o_geogr%C3%A1fica" id="w">GIS</a> 3D. Desta forma, o programa pode ser usado simplesmente como um gerador de mapas bidimensionais e imagens de sat&eacute;lite ou como um simulador das diversas paisagens presentes no <a href="http://en.wikipedia.org/wiki/Planeta_Terra" id="w">Planeta Terra</a>. Com isso, &eacute; poss&iacute;vel identificar lugares, constru&ccedil;&otilde;es, cidades, paisagens, entre outros elementos. O programa &eacute; similar, embora mais complexo, ao servi&ccedil;o tamb&eacute;m oferecido pelo Google conhecido como <a href="http://en.wikipedia.org/wiki/Google_Maps" id="w">Google Maps</a>.</p>&#10;<p>Anteriormente conhecido como <b>Earth Viewer</b>, o Google Earth foi desenvolvido pela <a href="http://en.wikipedia.org/wiki/Keyhole%2C_Inc" id="w">Keyhole, Inc</a>, uma companhia adquirida pelo <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> em 2004. O produto, renomeado de Google Earth em 2005, est&aacute; dispon&iacute;vel para uso em <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">computadores pessoais</a> rodando <a href="http://en.wikipedia.org/wiki/Microsoft_Windows_2000" id="w">Microsoft Windows 2000</a>, <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">XP</a>, <a href="http://en.wikipedia.org/wiki/Windows_Vista" id="w">Vista</a>, <a href="http://en.wikipedia.org/wiki/Windows_7" id="w">7</a>, <a href="http://en.wikipedia.org/wiki/Mac_OS_X" id="w">Mac OS X</a> 10.3.9 e superiores, e <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> (lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/12_de_Junho" id="w">12 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>) e <a href="http://en.wikipedia.org/wiki/FreeBSD" id="w">FreeBSD</a>.</p>&#10;<p>O programa est&aacute; dispon&iacute;vel em duas diferentes licen&ccedil;as: Google Earth, a vers&atilde;o gr&aacute;tis mas com fun&ccedil;&otilde;es limitadas&semi; e o Google Earth Pro ($400 por ano), que se destina a uso comercial. O Google Earth Plus ($20 por ano), que dispunha de recursos adicionais foi cancelado em 2008 por motivos comerciais&semi;<sup id="_ref&shy;Google Earth Product Family_a" class="reference"><a href="#_note&shy;Google Earth Product Family" title="">[1]</a></sup></p>&#10;<a id="Aspectos_gerais" name="Aspectos_gerais"></a><h2> Aspectos gerais </h2>&#10;<p>Anteriormente conhecido como Earth Viewer, o Google Earth foi desenvolvido pela empresa <a href="http://en.wikipedia.org/wiki/Keyhole%2C_Inc" id="w">Keyhole, Inc</a>, uma companhia que a Google adquiriu em 2004. O nome do produto foi alterado para Google Earth em 2005 e est&aacute; actualmente dispon&iacute;vel para uso em computadores pessoais com <a href="http://en.wikipedia.org/wiki/Mac_OS_X" id="w">Mac OS X</a> 10.3.9 ou superior, <a href="http://en.wikipedia.org/wiki/Windows_2000" id="w">Microsoft Windows 2000</a> ou <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">XP</a> e no dia <a href="http://en.wikipedia.org/wiki/12_de_Junho" id="w">12 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi lan&ccedil;ada uma vers&atilde;o beta para <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>. A Google fez melhorias ao cliente Keyhole e adicionou as imagens de sat&eacute;lite da base de dados para o seu software de mapeamento baseado na Internet.</p>&#10;<p>A maioria das grandes cidades do planeta j&aacute; est&aacute; dispon&iacute;vel em imagens com resolu&ccedil;&atilde;o suficiente para visualizar edif&iacute;cios, casas ou mesmo detalhes mais pr&oacute;ximos como autom&oacute;veis. Todo o globo terrestre j&aacute; est&aacute; coberto com aproxima&ccedil;&atilde;o de pelo menos 15 quil&ocirc;metros.</p>&#10;<a id="Recursos" name="Recursos"></a><h2> Recursos </h2>&#10;<p>Atualmente, o programa permite girar uma imagem, marcar os locais que voc&ecirc; conseguiu identificar para visit&aacute;&shy;los posteriormente, medir a dist&acirc;ncia entre dois pontos e at&eacute; mesmo ter uma vis&atilde;o tridimensional de uma determinada localidade. No m&ecirc;s de maio de 2006 as imagens de sat&eacute;lite sofreram uma atualiza&ccedil;&atilde;o e uma grande parte do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> j&aacute; est&aacute; em alta resolu&ccedil;&atilde;o. Mesmo pequenas cidades encontram&shy;se dispon&iacute;veis em detalhes.</p>&#10;<p>O Google Earth faz a <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cartografia</a> do planeta, agregando imagens obtidas de v&aacute;rias fontes, incluindo imagens de sat&eacute;lite, <a href="http://en.wikipedia.org/wiki/Aerofotografia" id="w">fotografia a&eacute;rea</a>, e <a href="http://en.wikipedia.org/wiki/GIS" id="w">sistemas de informa&ccedil;&atilde;o geogr&aacute;fica</a> sobre um globo em <a href="http://en.wikipedia.org/wiki/Imagem_3D" id="w">3D</a>.</p>&#10;<p>Tamb&eacute;m &eacute; poss&iacute;vel ver mapas antigos do planeta todo, com o recurso Featured Content, nas <i>layers</i> (camadas).</p>&#10;<a id="%5B%5BGoogle_Sky%5D%5D" name="%5B%5BGoogle_Sky%5D%5D"></a><h3> [[Google Sky]] </h3>&#10;<p>A <i>google</i> criou a nova vers&atilde;o do <i>Google Earth</i>, a partir da vers&atilde;o (Google Earth 4.2 &shy; Sky), O Novo google sky permite navegar pela terra e pelo universo.&#10;</p>&#10;<ul>&#10;<li>Dentro do modo terra pode&shy;se navegar por toda a parte como, Paris, Londres, etc.</li>&#10;<li>No modo Sky podemos navegar pelo universo, Marte, Urano, etc.</li></ul>&#10;<p>O google Earth &eacute; uma boa ferramenta quando o assunto &eacute; pesquisa de lugares via sat&eacute;lite.</p>&#10;<a id="Google_Marte" name="Google_Marte"></a><h3> Google Marte </h3>&#10;<p>A partir da vers&atilde;o 5 do programa, o Google Earth disponibiliza um recurso com o qual o planeta <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> pode ser visualizado em alta resolu&ccedil;&atilde;o do mesmo modo que a Terra.</p>&#10;<a id="Google_Lua" name="Google_Lua"></a><h3> Google Lua </h3>&#10;<p>A partir da 2&ordf; atualiza&ccedil;&atilde;o da vers&atilde;o 5 do programa, o Google Earth disponibilizou um novo recurso com o qual o nosso sat&eacute;lite a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> pode ser visualizada em alta resolu&ccedil;&atilde;o da mesma forma que a Terra e Marte.</p>&#10;<a id="Titanic" name="Titanic"></a><h3> Titanic </h3>&#10;<p>Nesse novo Google Earth, &eacute; poss&iacute;vel visitar o navio <a href="http://en.wikipedia.org/wiki/RMS_Titanic" id="w">RMS Titanic</a>.&#10;Se voc&ecirc; pesquisar (Titanic) na busca de endere&ccedil;os, voc&ecirc; ir&aacute; direto ao navio. Deem mais zoom at&eacute; chegarem ao fundo.</p>&#10;<a id="Oceano" name="Oceano"></a><h3> Oceano </h3>&#10;<p>Trata&shy;se de uma atualiza&ccedil;&atilde;o majorit&aacute;ria dispon&iacute;vel a partir da vers&atilde;o 5 e criada para atender a solicita&ccedil;&atilde;o por mais recursos relacionados aos oceanos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Este recurso adiciona uma nova camada que possibilita a visualiza&ccedil;&atilde;o elementos ligados a superf&iacute;cie e ao fundo dos oceanos, como locais de mergulho, naufr&aacute;gios, pontos de surf e &aacute;reas de prote&ccedil;&atilde;o marinha.</p>&#10;<p>Para essa adi&ccedil;&atilde;o a Google contou com v&aacute;rios parceiros de peso, dentre eles a <a href="http://en.wikipedia.org/wiki/California_Academy_of_Sciences" id="w">California Academy of Sciences</a>, <a href="http://en.wikipedia.org/wiki/Monterey_Bay_Aquarium_Research_Institute" id="w">Monterey Bay Aquarium Research Institute</a> e a <a href="http://en.wikipedia.org/wiki/National_Geographic_Society" id="w">National Geographic Society</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Imagens_hist%C3%B3ricas" name="Imagens_hist%C3%B3ricas"></a><h3> Imagens hist&oacute;ricas </h3>&#10;<p>Com este recurso o Google Earth permite a compara&ccedil;&atilde;o, caso estejam dispon&iacute;veis em seus arquivos, de imagens de um mesmo local ao longo do tempo.</p>&#10;<a id="Simulador_de_voo" name="Simulador_de_voo"></a><h3> Simulador de voo </h3>&#10;<p>Este simulador une as imagens de sat&eacute;lite do google earth com um simulador de voo podendo at&eacute; fazer pousos e decolagens em aeroportos. Existem dois modelos o <a href="http://en.wikipedia.org/wiki/Cirrus_SR22" id="w">SR22</a> e o <a href="http://en.wikipedia.org/wiki/F&shy;16" id="w">F&shy;16</a>.</p>&#10;<a id="Busca_de_endere%C3%A7os" name="Busca_de_endere%C3%A7os"></a><h3> Busca de endere&ccedil;os </h3>&#10;<p>O Google Earth permite aos usu&aacute;rios a busca de endere&ccedil;os. Basta digitar o nome da cidade, e caso existam mais cidades com o mesmo nome as outras op&ccedil;&otilde;es estar&atilde;o logo abaixo. Pode&shy;se procurar tamb&eacute;m pelas coordenadas geogr&aacute;ficas (e isso pode ser feito em dois formatos) ou mesmo pelo CEP (inclusive no Brasil).</p>&#10;<a id="Topografia" name="Topografia"></a><h3> Topografia </h3>&#10;<p>Tem dados terrestres digitais recolhidos pela miss&atilde;o <a href="http://en.wikipedia.org/wiki/SRTM" id="w">SRTM</a>. Isto significa que podemos ver o <a href="http://en.wikipedia.org/wiki/Grand_Canyon" id="w">Grand Canyon</a> ou o <a href="http://en.wikipedia.org/wiki/Monte_Evereste" id="w">Monte Evereste</a> em tr&ecirc;s dimens&otilde;es. Para al&eacute;m disso, o Google Earth providencia uma camada (<i>layer</i>) com edif&iacute;cios modelados em 3D de algumas das maiores cidades dos EUA. <i>Layers &shy; 3d Buildings</i>. Algumas constru&ccedil;&otilde;es da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> j&aacute; podem tamb&eacute;m ser visualizadas.</p>&#10;<p>Muitos usu&aacute;rios costumam adicionar os seus pr&oacute;prios dados e tornando&shy;os dispon&iacute;veis, atrav&eacute;s de v&aacute;rias fontes tais como os <a href="http://en.wikipedia.org/wiki/BBS" id="w">BBS</a> ou <a href="http://en.wikipedia.org/wiki/Weblog" id="w">blogs</a> e at&eacute; o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Orkut" id="w">Orkut</a>, com as comunidades relacionadas. Outros pontos de refer&ecirc;ncia podem ser acessados ativando o <i>layer Google Earth Community</i>.</p>&#10;<a id="Edif%C3%ADcios_em_3D" name="Edif%C3%ADcios_em_3D"></a><h3> Edif&iacute;cios em 3D </h3>&#10;<p>Uma nova ferramenta implementada pelo Google ap&oacute;s a sua aquisi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Keyhole%2C_Inc" id="w">Keyhole, Inc</a> &eacute; um conjunto de dados <a href="http://en.wikipedia.org/wiki/Modelagem_tridimensional" id="w">3D</a> de 48 cidades estadounidenses (Junho de 2006). Esta informa&ccedil;&atilde;o &eacute; fornecida pelo Sanborn Citysets.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> No entanto, muitos destes edif&iacute;cios ainda s&atilde;o visualizados como simples volumes sem detalhamento. Em 14 de Mar&ccedil;o de 2006, Google adquiriu a <a href="http://en.wikipedia.org/wiki/At_Last_Software" id="w">At Last Software</a>, empresa que produziu o <a href="http://en.wikipedia.org/wiki/SketchUp" id="w">SketchUp</a> e criou <i><a href="http://en.wikipedia.org/wiki/Plug&shy;in" id="w">plug&shy;in</a></i> para modelos 3D no Google Earth. Esse <i>software</i> permite modelar edifica&ccedil;&otilde;es em 3D, agregar <a href="http://en.wikipedia.org/wiki/Textura" id="w">texturas</a>, e compartilhar os arquivos gerados na comunidade do Google Earth na Internet. As maiores estruturas em 3D no Google Earth s&atilde;o o <a href="http://en.wikipedia.org/wiki/Burj_Khalifa" id="w">Burj Khalifa</a> e o <a href="http://en.wikipedia.org/wiki/Dubai_Mall" id="w">Dubai Mall</a> localizados em <a href="http://en.wikipedia.org/wiki/Dubai" id="w">Dubai</a>, <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a>. </p>&#10;<a id="Licen%C3%A7a" name="Licen%C3%A7a"></a><h2> Licen&ccedil;a </h2>&#10;<p>O Google Earth est&aacute; dispon&iacute;vel numa vers&atilde;o gratuita para uso privado e em vers&otilde;es licenciadas para o uso comercial. Actualmente est&aacute; dispon&iacute;vel oficialmente em Windows XP e Mac OS X. A vers&atilde;o Linux, que era esperada em 2005, foi lan&ccedil;ada uma vers&atilde;o beta em junho de 2006. Agora a vers&atilde;o do Google Earth est&aacute; dispon&iacute;vel para o Linux na se&ccedil;&atilde;o est&aacute;vel (5.2) ou Beta (6.0).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Quando o programa come&ccedil;a, a vista do Google Earth est&aacute; centrada em Lawrence, <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>, no entanto &eacute; poss&iacute;vel fazer com que inicie no lugar desejado.</p>&#10;<p>O director de engenharia do Google Earth chama&shy;se Brian McClendon<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e a sua biografia online diz que ele licenciou&shy;se em 1986 na Universidade do Kansas.</p>&#10;<a id="Produtos_Google_Earth" name="Produtos_Google_Earth"></a><h2> Produtos Google Earth </h2>&#10;<p>A fam&iacute;lia de produtos dispon&iacute;veis em janeiro de 2009 &eacute; composta dos seguintes programas<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Google Earth</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Google_Earth_Pro" id="w">Google Earth Pro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Google_Earth_Enterprise" id="w">Google Earth Enterprise</a>:</li></ul><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Google_Earth_Fusion" id="w">Google Earth Fusion</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Servidor do Google Earth</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Cliente Google Earth para Empresas (<a href="http://en.wikipedia.org/wiki/Enterprise_Client" id="w">Enterprise Client</a>)</li></ul></dd></dl>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;<p> &#10;O Google Earth t&ecirc;m sido duramente criticado por organiza&ccedil;&otilde;es secretas e at&eacute; por alguns governos que alegam que o software contenha informa&ccedil;&otilde;es ultrasecretas que podem por em risco alguns objetivos e planejamentos de alguns pa&iacute;ses. Abaixo seguem algumas controv&eacute;rsias expostas ao p&uacute;blico mundial sobre o software:</p>&#10;&#10;<ul>&#10;<li>O ex&shy;presidente da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, A.P.J. Abdul Kalam se manifestou contra a disponibilidade de imagens de sat&eacute;lites de alguns lugares secretos do governo indiano. Em resposta o Google resolveu censurar estas imagens.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li>&#10;<li>O governo sul&shy;coreano protestou contra o <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> alegando que as imagens do pal&aacute;cio presidencial de <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a> disponibilizadas no Google Earth seriam de total import&acirc;nica para os inimigos norte&shy;coreanos, que a um certo tempo v&ecirc;m tentando localizar o chefe&shy;de&shy;estado da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>.</li>&#10;<li>Em 2006, um usu&aacute;rio afirmou ter visualizado uma r&eacute;plica da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Carac%C3%B3rum" id="w">Carac&oacute;rum</a>, atualmente sobre o controle da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, por&eacute;m reivindicado pelo estado indiano.</li>&#10;<li>Em outubro de 2007, o <i><a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a></i> relatou que as <a href="http://en.wikipedia.org/wiki/Brigadas_dos_M%C3%A1rtires_de_Al&shy;Aqsa" id="w">Brigadas dos M&aacute;rtires de Al&shy;Aqsa</a> estavam usando o software para promover e planejar ataques terroristas contra o estado de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li>Heidy Um criminoso sobrevivente dos <a href="http://en.wikipedia.org/wiki/Atentados_de_26_de_novembro_de_2008_em_Bombaim" id="w">Atentados de Bombaim de 2008</a> admitiu usar o software do Google para planejar os ataques.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Com o seu lan&ccedil;amento, v&aacute;rios usu&aacute;rios se interessaram em adquirir o programa, que &eacute; constitu&iacute;do por imagens da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> e outros fornecedores, feitas por sat&eacute;lites artificiais. V&aacute;rias associa&ccedil;&otilde;es de usu&aacute;rios foram criadas na internet para troca de informa&ccedil;&otilde;es. A cada dia o software vem se atualizando para melhores e mais amplas descobertas, at&eacute; ent&atilde;o desconhecidas da humanidade.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Muitos usu&aacute;rios conseguem imagens inusitadas, inclusive de pessoas nuas tomando sol, com isso o programa j&aacute; foi alvo de processos.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li></ul>&#10;<dl><dt>Descobertas</dt></dl>&#10;<ul>&#10;<li>Um espanhol, usu&aacute;rio amador conseguiu perceber supostas crateras na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> que podem ter sido provocadas por um impacto de um <a href="http://en.wikipedia.org/wiki/Meteoro" id="w">meteoro</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> um usu&aacute;rio conseguiu descobrir ru&iacute;nas romanas, at&eacute; ent&atilde;o desconhecidas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></li>&#10;<li>V&aacute;rias pessoas ao tomar sol nuas em suas casas e quintais foram registradas nas fotos e entraram com processo contra o Google.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Google_Maps" id="w">Google Maps</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Google_Street_View" id="w">Google Street View</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SketchUp" id="w">SketchUp</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Panoramio" id="w">Panoramio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Windows_Live_Local" id="w">Windows Live Local</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Globo_virtual" id="w">Globo virtual</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>Download do <a class="externallink" href="http://dl.google.com/earth/client/advanced/current/googleearthwin.exe" rel="nofollow" title="http://dl.google.com/earth/client/advanced/current/googleearthwin.exe">Google Earth</a></li>&#10;<li>Site do <a class="externallink" href="http://sky.google.com" rel="nofollow" title="http://sky.google.com">Google Sky</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://gps&shy;points&shy;of&shy;interest.com/" rel="nofollow" title="http://gps&shy;points&shy;of&shy;interest.com/">Encontre coordenadas para cidades ao redor do mundo</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Google" id="w">Categoria:Google</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_do_Google" id="w">Earth</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_de_informa%C3%A7%C3%A3o_geogr%C3%A1fica" id="w">Categoria:Sistemas de informa&ccedil;&atilde;o geogr&aacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_Linux" id="w">Categoria:Programas para Linux</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_Mac_OS_X" id="w">Categoria:Programas para Mac OS X</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_Windows" id="w">Categoria:Programas para Windows</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geom%C3%A1tica" id="w">Categoria:Geom&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_iOS" id="w">Categoria:Programas para iOS</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Produtos_Google" id="w">Categoria:Produtos Google</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Softwares_que_utilizam_Qt" id="w">Categoria:Softwares que utilizam Qt</a></p></body></html>