<html><title>Sal&atilde;o</title><body>&#10;<p> &#10; &#10;<b>Sal&atilde;o</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">Ilha do Faial</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>. Ocupa uma superf&iacute;ce total de 11,80&#160&semi;km&sup2; com 401 habitantes (2011). Possu&iacute; uma densidade populacional de 34 hab/km&sup2;. &Eacute; constitu&iacute;da pelos lugares de Arrabalde, Barreiro, Canto, Carapeta, Cela, Lomba e Sal&atilde;o. A freguesia conta com 342 eleitores inscritos (Aut&aacute;rquicas 2005). O Sal&atilde;o continua a ser, a freguesia menos povoada da ilha. Tem como principal actividade econ&oacute;mica a agro&shy;pecu&aacute;ria.</p>&#10;<a id="Hist%C3%B3ria%2C_Monumentos_e_Museus" name="Hist%C3%B3ria%2C_Monumentos_e_Museus"></a><h2> Hist&oacute;ria, Monumentos e Museus </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zona_costeira_do_Sal%C3%A3o%2C_concelho_da_Horta%2C_ilha_do_Faial%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px%7Cdireita" id="w">Zona costeira do Sal&atilde;o.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Zona_piscat%C3%B3ria_do_Sal%C3%A3o%2C_concelho_da_Horta%2C_ilha_do_Faial%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px%7Cdireita" id="w">Zona piscat&oacute;ria do Sal&atilde;o.</a></p>&#10;<p>A freguesia do Sal&atilde;o est&aacute; situada na costa Nordeste da ilha, entre a Ponta da Ribeirinha e a Ponta da Eira. O invulgar nome da sede de freguesia, Sal&atilde;o ou Sol&atilde;o, estar&aacute; relacionado o saibro grosso de bagacina (termo local usado para designar o &#34&semi;<a href="http://en.wikipedia.org/wiki/Lapilli" id="w">lapilli</a>&#34&semi;).</p>&#10;<p>O povoamento do Sal&atilde;o iniciou&shy;se por volta de <a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a>, por uma fam&iacute;lia de castelhanos vindos dos <a href="http://en.wikipedia.org/wiki/Cedros_(Horta)" id="w">Cedros</a>, que a&iacute; tinham&shy;se fixado em 1589. Ap&oacute;s uma desordem provocada por motivos de posses de terrenos, deslocaram&shy;se mais para Sul dos Cedros e se estabeleceram no lugar a que deram o nome de <b>Carapeta</b>. Carapeta, de Carapeto, &eacute; um termo em desuso sin&oacute;mino de &#34&semi;o que prega mentiras&semi; mentiroso&#34&semi;.</p>&#10;<p>A pequena Fonte da Carapeta desapareceu com o Sismo de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>. Depois da separa&ccedil;&atilde;o de Portugal do Dom&iacute;nio Fil&iacute;pino, em 1640, os portugueses residentes dos Cedros expulsaram os espanhois da freguesia. Eram devotos da imagem de N. Sr.&ordf; do Perp&eacute;tuo Socorro, vinda de Espanha.</p>&#10;<p>O desenvolvimento do Sal&atilde;o permitiu&shy;lhe ascender &agrave; categoria de Freguesia, em <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a>. A <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Socorro" id="w">Igreja de Nossa Senhora do Socorro</a> constru&iacute;da em 1780, veio  substituir uma anterior capela de 1727. O edif&iacute;cio tinha 24,2 metros de comprimento por 10,12 metros de largura, com 1 altar&shy;mor. No ano de 1834, s&atilde;o doados &agrave; igreja 3 ret&aacute;bulos dourados que pertenciam ao extinto Convento de S&atilde;o Jo&atilde;o da Horta, e ainda, o p&uacute;lpito e o gradeamento do coro, ficando a igreja com 3 altares, sendo os altares laterais, dedicados &agrave; N. Sr.&ordf; do Ros&aacute;rio e &agrave; N. Sr.&ordf; das Dores. A igreja &eacute; totalmente destru&iacute;da no Sismo de <a href="http://en.wikipedia.org/wiki/9_de_Junho" id="w">9 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.</p>&#10;<p>Anteriormente, o Sal&atilde;o era um lugar da freguesia de Santa B&aacute;rbara dos Cedros. <b>Cela</b>, deve o nome ao facto de uma freira ter vindo acabar os seus dias para o Sal&atilde;o, quando da <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_das_ordens_religiosas" id="w">extin&ccedil;&atilde;o das ordens religiosas</a>, em 1834. Fez da sua casa uma cela igual &agrave; que tinha no convento e continuou a sua vida de freira at&eacute; &agrave; morte. O povo chamou &agrave; sua casa, a &#34&semi;casa da Cela&#34&semi;, e depois, o &#34&semi;lugar da Cela&#34&semi;, como ainda hoje &eacute; chamado.</p>&#10;<p>No <b>Porto do Sal&atilde;o</b>, pequeno cais piscat&oacute;rio, disp&otilde;e um pequeno Parque de Campismo que disponibiliza grelhadores e instala&ccedil;&otilde;es sanit&aacute;rias. O <b>Parque Florestal do Cabouco Velho</b>, situado na parte Alta da freguesia, re&uacute;ne numa &aacute;rea de 5 hectares todas as condi&ccedil;&otilde;es para passar um agrad&aacute;vel dia ao ar livre, em conviv&ecirc;ncia com a natureza. Nele podem ser observadas diversas plantas end&eacute;micas que rodeiam as mesas de piquenique e as zonas de recreio infantis. Disponibiliza parques de estacionamento, bem como grelhadores e instala&ccedil;&otilde;es sanit&aacute;rias.</p>&#10;<a id="Tradi%C3%A7%C3%B5es%2C_Festas_e_Curiosidades" name="Tradi%C3%A7%C3%B5es%2C_Festas_e_Curiosidades"></a><h2> Tradi&ccedil;&otilde;es, Festas e Curiosidades </h2>&#10;<p>Para al&eacute;m das festas do culto do <a href="http://en.wikipedia.org/wiki/Divino_Esp%C3%ADrito_Santo" id="w">Divino Esp&iacute;rito Santo</a>, nesta freguesia fazem&shy;se no dia <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de cada ano as festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Socorro" id="w">Nossa Senhora do Socorro</a>, que &eacute; <a href="http://en.wikipedia.org/wiki/Padroeira" id="w">padroeira</a> da localidade e cuja imagem se encontra na Igreja de Nossa Senhora do Socorro. O Grupo Folcl&oacute;rico do Sal&atilde;o, foi fundado a <a href="http://en.wikipedia.org/wiki/25_de_Dezembro" id="w">25 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>. O artesanato continua a ser representado pela cestaria em <a href="http://en.wikipedia.org/wiki/Vime" id="w">vime</a>. S&atilde;o v&aacute;rios os tipos de cestos feitos, desde os cestos para j&oacute;ias at&eacute; aos que s&atilde;o utilizados nos produtos agr&iacute;colas. Cada um cesto demora 2 a 3 horas a ser feito.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, a popula&ccedil;&atilde;o da freguesia era de 1 186 habitantes distribuidos por 286 fogos. A popula&ccedil;&atilde;o foi reduzindo ao longo dos anos, devido essencialmente &agrave; emigra&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, no Sal&atilde;o viviam 750 habitantes distribuidos por 210 fogos. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, viviam no Sal&atilde;o 585 pessoas, mantendo&shy;se dentro deste n&uacute;mero at&eacute; <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Al&eacute;m da agricultura (trigo, milho, linho, &hellip;), os saloenses dedicavam&shy;se muito a pecu&aacute;ria. Segundo uma estat&iacute;stica do ano de 1867, na freguesia havia 530 cabe&ccedil;as de gado bovino, 4 000 de gado ovino, que rendia com 800&#160&semi;kg de l&atilde;, 300 de caprino e 250 de su&iacute;no. O Porto do Sal&atilde;o, foi um dos primeiros portos dos A&ccedil;ores na &#34&semi;ca&ccedil;a &agrave; baleia&#34&semi;. O local onde se encontra era ideal para apanhar as baleias que vinham do lado de S&atilde;o Jorge e da Graciosa. A freguesia teve uma companhia baleeira, que se chamava &#34&semi;Companhia Baleeira Saloense&#34&semi; e era formada s&oacute; com pessoas da freguesia. Tinha 2 botes baleeiros e 1 lancha de boca aberta. Mais tarde, esta companhia foi vendida a uma compainha do Cais do Pico, mas continuou estacionada no Sal&atilde;o....</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabe%C3%A7o_da_Vaca" id="w">Cabe&ccedil;o da Vaca</a></li></ul>&#10;<p>Foi a 1&ordf; Companhia Baleeira dos A&ccedil;ores</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_da_Horta" id="w">Categoria:Freguesias da Horta</a></p></body></html>