<html><title>Guariroba (Ceil&acirc;ndia)</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_do_Cantador.jpg%7Cthumb%7C200px%7Cright" id="w">Casa do Cantador do Brasil na Guariroba.</a></p>&#10;<p><b>Guariroba</b> &eacute; um bairro da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_(Distrito_Federal)" id="w">regi&atilde;o administrativa</a> de <a href="http://en.wikipedia.org/wiki/Ceil%C3%A2ndia" id="w">Ceil&acirc;ndia</a>, no <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>.&#10;Compreende as quadras pares QNNs 02 a 10&semi; 12 a 16&semi; 18 a 26 e 28 a 34 e a Nova Guariroba, que faz parte da regi&atilde;o, com as quadras pares QNNs 36 a 40. Entre alguns locais de interesse do bairro est&atilde;o a <b>Casa do Cantador</b> &shy; &uacute;nica obra projetada pelo arquiteto <a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3B%26%2339%3B%26%2339%3BOscar_Niemeyer%26%2339%3B%26%2339%3B%26%2339%3B" id="w">&#39&semi;&#39&semi;&#39&semi;Oscar Niemeyer&#39&semi;&#39&semi;&#39&semi;</a> localizada fora do <a href="http://en.wikipedia.org/wiki/Plano_Piloto_de_Bras%C3%ADlia" id="w">Plano Piloto de Bras&iacute;lia</a>, o <b>CEP</b> <b>Escola T&eacute;cnica de Ceil&acirc;ndia</b> e o est&aacute;dio <a href="http://en.wikipedia.org/wiki/Abadi%C3%A3o" id="w">Abadi&atilde;o</a>. Por ali tamb&eacute;m ficam as esta&ccedil;&otilde;es do <b>METR&Ocirc;&shy;DF</b> (Ceil&acirc;ndia Sul e Guariroba), al&eacute;m da &aacute;rea do <b>Campus UNB&shy;Ceil&acirc;ndia</b>, o Centro de Ensino M&eacute;dio 04 (o Centr&atilde;o), o centro de ensino AD1, a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Bradesco" id="w">Funda&ccedil;&atilde;o Bradesco</a> (que d&aacute; o nome popular de via Funda&ccedil;&atilde;o Bradesco a uma das pistas da regi&atilde;o),  um CAIC (entre outras escolas), igrejas, um hospital, o<b> Museu da Mem&oacute;ria Viva dos Candangos Incans&aacute;veis</b> e a <b>Feira da Guariroba/P Sul</b>.</p>&#10;<p>Hoje em dia a &aacute;rea j&aacute; conta com um setor de pr&eacute;dios, mas antigamente, quando existia uma <b>feira da Ceasa</b> que foi removida para a constru&ccedil;&atilde;o do metr&ocirc;, houve uma grande eros&atilde;o onde muitas casas foram destru&iacute;das.</p>&#10;<p>Uma das mais importantes obras da localidade &eacute; a constru&ccedil;&atilde;o da via de liga&ccedil;&atilde;o entre a pista da funda&ccedil;&atilde;o Bradesco e a cidade de Samambaia &shy; <b>via de liga&ccedil;&atilde;o Ceil&acirc;ndia/Samambaia</b>. Outro grande projeto para &aacute;rea &eacute; a <b> Universidade de Quadrinhos</b> &shy; local onde ser&atilde;o ministrados cursos de arte sequencial, anima&ccedil;&atilde;o, produ&ccedil;&atilde;o de cinema, ilustra&ccedil;&atilde;o de livros, arte eletr&ocirc;nica, editoria de livros, entre outros cursos relacionados a desenho. Nesta mesma universidade est&atilde;o previstos uma biblioteca, uma gibiteca e uma videoteca. Ser&aacute; um grande e novo centro cultural para a regi&atilde;o.&#10;O <b>parque Ecol&oacute;gico de Ceil&acirc;ndia</b> tamb&eacute;m fica em seu per&iacute;metro urbano, por&eacute;m o parque est&aacute; sofrendo descaso por parte do Governo do Distrito Federal devido a omiss&atilde;o da secretaria do meio ambiente, o local est&aacute; virando um deposito de lixo a c&eacute;u aberto sem nenhuma fiscaliza&ccedil;&atilde;o.&#10;A <b>prefeitura comunit&aacute;ria</b> da Guariroba e Nova Guariroba desenvolveu um projeto intulado &#34&semi;<b>Bairro Modelo</b>&#34&semi; para servir de exemplo para todo Distrito Federal.&#10;Outro projeto que foi pensado para futura implanta&ccedil;&atilde;o na Guariroba &eacute; a <b>pra&ccedil;a da fonte luminosa</b> que seria constru&iacute;da em frente a Esta&ccedil;&atilde;o do metr&ocirc; de Ceil&acirc;ndia Centro.&#10;Sendo que existe a <b>Pra&ccedil;a Leonardo da Vinci</b> na Qnn 20.&#10;Um fato que marcou a hist&oacute;ria da Guariroba foi a uni&atilde;o de simples donas de casa que varriam as ruas todos os dias, e isso &eacute; at&eacute; hoje lembrado com muito orgulho.</p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Ceil%C3%A2ndia" id="w">Categoria:Bairros de Ceil&acirc;ndia</a></p></body></html>