<html><title>Sonic &amp; Knuckles</title><body>&#10;<p> &#10; &#10; &#10;  foi um jogo eletr&ocirc;nico desenvolvido pela <a href="http://en.wikipedia.org/wiki/Sonic_Team" id="w">Sonic Team</a> no <a href="http://en.wikipedia.org/wiki/Sega_Technical_Institute" id="w">Sega Technical Institute</a>. Lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/SEGA" id="w">SEGA</a>, no dia <a href="http://en.wikipedia.org/wiki/18_de_Outubro" id="w">18 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<p>Sucedeu <i><a href="http://en.wikipedia.org/wiki/Sonic_3" id="w">Sonic 3</a></i> na saga <i><a href="http://en.wikipedia.org/wiki/Sonic_The_Hedgehog" id="w">Sonic The Hedgehog</a></i>. Foi o &uacute;ltimo jogo para <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a> da mesma saga.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p>Ao fim de Sonic 2, o Death Egg (Ovo da Morte) de Eggman caiu na Ilha Flutuante (Floating Island ou Angel Island). A ilha &eacute; esconderijo da Esmeralda Mestre e Eggman resolve us&aacute;&shy;la para consertar a sua esta&ccedil;&atilde;o espacial. Ele ent&atilde;o engana o guardi&atilde;o da esmeralda, Knuckles dizendo que Sonic deseja roub&aacute;&shy;la. Ent&atilde;o Knuckles passa a ajudar erroneamente Eggman (por isso muitos acham que Knuckles &eacute; um vil&atilde;o, quando na verdade n&atilde;o &eacute;). Ao chegar na Ilha, Knuckles rouba as 7 Esmeraldas Do Caos de Sonic e as espalha pela ilha, obrigando&shy;o a recuper&aacute;&shy;las. Ao derrotar Eggman na &#34&semi;Base do Lan&ccedil;amento&#34&semi; (Launch Base), Sonic e Tails caem no &#34&semi;Vale dos Cogumelos&#34&semi; (ou &#34&semi;Colina do Cogumelo&#34&semi; &ndash; Mushroom Hill). &Eacute; onde come&ccedil;a o jogo Sonic &#38&semi; Knuckles. Sonic sabe que muitas das esmeraldas do caos est&atilde;o escondidas na ilha, incluindo a poderosa <i>Esmeralda Mestra</i>, que &eacute; o motivo da ilha conseguir flutuar. Preocupado por saber que Robotnik tentar&aacute; aproveitar o poder da Esmeralda para energizar o ovo da morte, para tentar deixar ele invenc&iacute;vel! Sim, o mesmo do Sonic 2, agora reformulado e mais poderoso! Sonic precisa chegar &agrave; fortaleza espacial do cientista para destruir seu plano maligno. Chegando no Vale dos Cogumelos, Sonic flagra Knuckles no portal da Esmeralda Mestra. Ao entrar no portal, Sonic perde todas as Esmeraldas do Caos, que s&atilde;o transformadas pela Esmeralda Mestra em Super Esmeraldas. Essas Super Esmeraldas permitem Sonic virar Hyper Sonic (com poderes novos) e Knuckles virar Hyper Knuckles (as Super Esmeraldas est&atilde;o dispon&iacute;veis apenas quando o cartucho de Sonic 3 &eacute; conectado no de Sonic &#38&semi; Knuckles, formando o jogo &#34&semi;Sonic 3 &#38&semi; Knuckles&#34&semi;).</p>&#10;<p>Para Knuckles o enredo &eacute; bem simples: o personagem estava descansando quando o Eggrobo, um rob&ocirc; de Eggman, joga uma bomba que acaba despertando a sua tranq&uuml;ilidade. Irritado, Knuckles resolver perseguir o rob&ocirc;. Isso tudo foi plano de Robotnik, para que Knuckles fique distra&iacute;do e ele possa ganhar mais tempo roubando a Esmeralda Mestre.</p>&#10;<p>Al&eacute;m de tudo isso, Robotinik reconstruiu Metal Sonic (derrotado em <a href="http://en.wikipedia.org/wiki/Sonic_CD" id="w">Sonic CD</a>) e Silver Sonic (derrotado em <a href="http://en.wikipedia.org/wiki/Sonic_2" id="w">Sonic 2</a>), criando o Mecha Sonic, um rob&ocirc; melhor e mais poderoso que os dois e que pode virar Super com o poder da esmeralda mestre.</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p>Em Sonic &#38&semi; Knuckles n&atilde;o h&aacute; a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Miles_%26quot%3BTails%26quot%3B_Prower" id="w">Tails</a>. Compensando a falta entra o at&eacute; ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Vil%C3%A3o" id="w">vil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Knuckles" id="w">Knuckles</a>. Ainda assim &eacute; poss&iacute;vel jogar com a raposa, pela tecnologia <i>Lock&shy;on</i>, que ser&aacute; tratada mais adiante.</p>&#10;<p>Essencialmente, s&atilde;o dois jogos diferentes, dependendo do personagem escolhido. Os caminhos de Knuckles s&atilde;o diferentes dos de Sonic, sendo que um n&atilde;o pode acessar ao caminho do outro sem truques ou <i>cheatcodes</i>.</p>&#10;<p>As habilidades tamb&eacute;m mudam entre Sonic e Knuckles. Assim como Tails, que possui habilidade de <a href="http://en.wikipedia.org/wiki/Voo" id="w">voo</a>, Knuckles pode planar [voar paralelo ao ch&atilde;o, por&eacute;m caindo um  pouco] e <a href="http://en.wikipedia.org/wiki/Escalar" id="w">escalar</a> paredes. Knuckles possui velocidade semelhante a de Sonic, mas seu salto &eacute; mais baixo, o que dificulta em algumas partes. A jogabilidade de Sonic se mant&eacute;m como em <i><a href="http://en.wikipedia.org/wiki/Sonic_3" id="w">Sonic 3</a></i>.</p>&#10;<p>A forma <i>super</i>, assim como nos jogos anteriores, est&aacute; presente neste e &eacute; obtida ao conseguir as sete esmeraldas. Um fato que chamou a aten&ccedil;&atilde;o foi a presen&ccedil;a de um <i>Super Knuckles</i> neste jogo.</p>&#10;<a id="Tecnologia_Lock&shy;On" name="Tecnologia_Lock&shy;On"></a><h2> Tecnologia Lock&shy;On </h2>&#10;<p>O cartucho do jogo, al&eacute;m de funcionar sozinho, trabalha tamb&eacute;m com outros jogos criando combina&ccedil;&otilde;es, atrav&eacute;s de uma tecnologia denominada <i>Lock&shy;On</i>. Neste caso, <i>Sonic &#38&semi; Knuckles</i> age como um &#34&semi;pacote de expans&atilde;o&#34&semi; (semelhante aos <i>expansion packs</i> da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/The_Sims" id="w">The Sims</a></i>), podendo ser combinado com <i><a href="http://en.wikipedia.org/wiki/Sonic_1" id="w">Sonic 1</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_2_(16&shy;bit)" id="w">Sonic 2</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sonic_3" id="w">Sonic 3</a></i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sonic3%26amp%3BKnucklesCart.jpg%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;Sonic 3&#39&semi;&#39&semi; anexado ao cartucho de &#39&semi;&#39&semi;Sonic &#38&semi; Knuckles&#39&semi;&#39&semi; utilizando a tecnologia Lock&shy;On.</a>&#10;Combinando&shy;o com <i>Sonic 1</i> faz com que Sonic e Knuckles entre em v&aacute;rios n&iacute;veis distintos de est&aacute;gio especial no estilo de <i>Sonic 3</i> e <i>Sonic &#38&semi; Knuckles</i>. Sua miss&atilde;o &eacute; pegar todas as bolas azuis para passar para o pr&oacute;ximo n&iacute;vel. Este jogo &eacute; denominado por alguns f&atilde;s como <i>Get Blue Spheres</i>, ou <i>Blue Spheres</i>. No come&ccedil;o, aparece apenas uma tela dizendo &#34&semi;No way? No way!&#34&semi; (algo como n&atilde;o tem nada aqui, pode desistir!), sendo que para ativar, &eacute; necess&aacute;rio segurar as teclas A, B e C.</p>&#10;<p>Com <i>Sonic 2</i>, Knuckles assume o lugar de Sonic no enredo de Sonic 2 e torna&shy;se jog&aacute;vel nas fases deste jogo, entretanto, Sonic e Tails, o modo 2 Players VS e todas as outras op&ccedil;&otilde;es s&atilde;o desabilitadas.</p>&#10;<p>Com <i>Sonic 3</i>, jogam&shy;se os dois jogos em sequ&ecirc;ncia e com adapta&ccedil;&otilde;es. A ativa&ccedil;&atilde;o do jogo em <i>Lock&shy;On</i> torna&shy;se vantajosa ao adicionar novas possibilidades, como tornar Knuckles jog&aacute;vel em <i>Sonic 3</i> e Tails jog&aacute;vel em <i>Sonic &#38&semi; Knuckles</i>, al&eacute;m de poder salvar o progresso do jogo em <i>Sonic &#38&semi; Knuckles</i>, algo in&eacute;dito at&eacute; ent&atilde;o.</p>&#10;<p>Conectando ainda o game com qualquer outro jogo do Mega Drive, ativa&shy;se o <i>Get Blue Spheres</i>, mas em uma determinada fase apenas (conforme o jogo que voc&ecirc; acopla, uma fase exclusiva do Special Stage &eacute; jog&aacute;vel, se outro jogo for acoplado, outra fase exclusiva do Special Stage &eacute; jog&aacute;vel). <i>Get Blue Spheres</i> cont&eacute;m mais de 1000 fases diferentes de <i>Special Stages</i>, mas s&oacute; acoplando o <i><a href="http://en.wikipedia.org/wiki/Sonic_1" id="w">Sonic 1</a></i> em <i>Sonic &#38&semi; Knuckles</i> &eacute; poss&iacute;vel jogar todas as fases exclusivas. Nenhuma das fases de <i>Get Blue Spheres</i> &eacute; um est&aacute;gio especial de <i>Sonic 3</i> e <i>Sonic &#38&semi; Knuckles</i>, independente do jogo acoplado (mesmo sendo o <i>Sonic 1</i>).</p>&#10;<a id="Vers%C3%B5es_em_colet%C3%A2neas" name="Vers%C3%B5es_em_colet%C3%A2neas"></a><h2> Vers&otilde;es em colet&acirc;neas </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, foi lan&ccedil;ado para <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PC</a> (<a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>) o <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> <b>Sonic &#38&semi; Knuckles Collection</b>. A colet&acirc;nea apresentava os jogos <i>Sonic 3</i>, <i>Sonic &#38&semi; Knuckles</i> e o lock&shy;on <i>Sonic 3 &#38&semi; Knuckles</i>, com m&uacute;sicas convertidas em formato <a href="http://en.wikipedia.org/wiki/MIDI" id="w">MIDI</a>. Os sons dos cr&eacute;ditos de Sonic 3 e dos dois atos das fases <i>Carnival Night</i>, <i>Icecap</i> e <i>Launch Base</i> foram substitu&iacute;dos por outras diferentes. Coincidentemente todas as m&uacute;sicas substitu&iacute;das s&atilde;o as que foram compostas por <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>, apesar de nenhuma fonte confirmar.</p>&#10;<p>Mais tarde, j&aacute; em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, foi lan&ccedil;ado na colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Sonic_Mega_Collection" id="w">Sonic Mega Collection</a></i> para <a href="http://en.wikipedia.org/wiki/Playstation_2" id="w">Playstation 2</a> e <a href="http://en.wikipedia.org/wiki/Game_Cube" id="w">Game Cube</a> juntamente com os outros jogos da s&eacute;rie central.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1994" id="w">Categoria:Jogos eletr&ocirc;nicos de 1994</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Sega" id="w">Categoria:Jogos da Sega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Mega_Drive" id="w">Categoria:Jogos para Mega Drive</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_s%C3%A9rie_Sonic" id="w">Categoria:Jogos da s&eacute;rie Sonic</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Sonic_Team" id="w">Categoria:Jogos da Sonic Team</a></p></body></html>