<html><title>Setor O</title><body>&#10;<p> &#10;O <b>Setor O</b> &eacute; um bairro da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_(Distrito_Federal)" id="w">regi&atilde;o administrativa</a> de <a href="http://en.wikipedia.org/wiki/Ceil%C3%A2ndia" id="w">Ceil&acirc;ndia</a>, no <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w"> Distrito Federal</a>. Compreende as quadras QNO 01 a 15.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localizado &agrave;s margens da BR&shy;070, que liga <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> a <a href="http://en.wikipedia.org/wiki/&Aacute;guas_Lindas_de_Goi%C3%A1s" id="w">&Aacute;guas Lindas de Goi&aacute;s</a>, &eacute; um lugar de f&aacute;cil acesso. Ao entardecer pode&shy;se ver o sol se p&ocirc;r sobre o lago formado pela <a href="http://en.wikipedia.org/wiki/Barragem_do_Rio_Descoberto" id="w">barragem do Rio Descoberto</a>, a 2km da regi&atilde;o, onde se pode desfrutar de v&aacute;rias nascentes e c&oacute;rregos protegidos pelo <a href="http://en.wikipedia.org/wiki/IBAMA" id="w">Ibama</a>.&#10;Com constru&ccedil;&atilde;o habitacional e crescimento feitos de forma organizada, segue um rigoroso sistema de quadras e conjuntos, tornando&shy;se assim um local f&aacute;cil para busca de endere&ccedil;os.&#10;De forma planejada foram feitos todas suas entrequadras, tornando o com&eacute;rcio de acess&iacute;vel e de grande variedade, com supermercados, farm&aacute;cias, ag&ecirc;ncias de autom&oacute;veis, escrit&oacute;rios imobili&aacute;rios, escrit&oacute;rios de advocacia, floriculturas, setor de oficinas e ind&uacute;stria, um Centro Ol&iacute;mpico ( QNO 09 ) e futuramente um Parque Recreativo ( QNO 06 ).&#10;Disp&otilde;e de 9 estabelecimentos de ensino p&uacute;blico, desde a Educa&ccedil;&atilde;o Infantil ao Ensino M&eacute;dio (incluindo o <a class="externallink" href="http://www.educabrasil.com.br/eb/dic/dicionario.asp?id=82" rel="nofollow" title="http://www.educabrasil.com.br/eb/dic/dicionario.asp?id=82">CAIC</a>), tendo neste segmento uma escola&shy;refer&ecirc;ncia para a comunidade, o Centro de Ensino M&eacute;dio 9 ( EQNO 3/5), conhecido popularmente como &#34&semi;Duque&#34&semi;, que conta com a biblioteca Maria Marly da Cunha Gomes, em homenagem a importante professora e diretora da institui&ccedil;&atilde;o.&#10;Possui uma movimenta&ccedil;&atilde;o bastante elevada de transporte coletivo, visto dispor de um terminal rodovi&aacute;rio, com destino a quase todas as regi&otilde;es administrativas do Distrito Federal, com exce&ccedil;&atilde;o de Sobradinho e Planaltina. Algumas linhas, por n&atilde;o terem muitos passageiros, s&oacute; passam em dias &uacute;teis, de manh&atilde; cedo, e s&oacute; voltam no in&iacute;cio da noite. O terminal de transporte coletivo e sua garagem s&atilde;o um dos maiores do Distrito Federal, e est&atilde;o em um local privilegiado, pois, com a conclus&atilde;o da Obra da Esta&ccedil;&atilde;o de Metr&ocirc; Terminal Ceil&acirc;ndia, seus moradores poder&atilde;o utiliz&aacute;&shy;lo andando em m&eacute;dia 500m a 1km para utiliz&aacute;&shy;lo. Tamb&eacute;m mais conhecido como <i>setor&oacute;</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Teve sua constru&ccedil;&atilde;o iniciada em 1976, na por&ccedil;&atilde;o setentrional de <a href="http://en.wikipedia.org/wiki/Ceil%C3%A2ndia" id="w">Ceil&acirc;ndia</a>. Em 2012 era composto por 11 quadras residenciais (QNO 01 a 15) e quatro &ldquo;&aacute;reas especiais&rdquo; (QNO 08, 10, 12 e 14) e tinha uma popula&ccedil;&atilde;o estimada em cerca de 60 mil habitantes<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Na sua cria&ccedil;&atilde;o teve o intuito de ser um bairro de <a href="http://en.wikipedia.org/wiki/Taguatinga_(Distrito_Federal)" id="w"> Taguatinga</a>, o &#34&semi;setor oeste&#34&semi;, mas acabou inserido em Ceil&acirc;ndia.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Ceil%C3%A2ndia" id="w">Categoria:Bairros de Ceil&acirc;ndia</a></p></body></html>