<html><title>American Broadcasting Company</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>American Broadcasting Company</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>: <b>Companhia de Teledifus&atilde;o Americana</b>), mais conhecida pela sigla <b>ABC</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o_social" id="w">grupo midi&aacute;tico</a> comercial estadunidense, que inclui v&aacute;rias <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dias</a>, sendo a <a href="http://en.wikipedia.org/wiki/Rede_de_televis%C3%A3o" id="w">rede de televis&atilde;o</a> hom&oacute;loga e a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">esta&ccedil;&atilde;o de r&aacute;dio</a> as mais conhecidas. A sede da ABC fica na cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, onde encontram&shy;se os departamentos e os escrit&oacute;rios de <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> e <a href="http://en.wikipedia.org/wiki/Telejornalismo" id="w">telejornalismo</a>&semi; os departamentos de <a href="http://en.wikipedia.org/wiki/Teledramaturgia" id="w">teledramaturgia</a> e programa&ccedil;&atilde;o ficam em <a href="http://en.wikipedia.org/wiki/Burbank_(Calif%C3%B3rnia)" id="w">Burbank</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, ao lado da sede dos Est&uacute;dios Walt Disney. A American Broadcasting Company &eacute; atualmente a maior emissora de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> do mundo, seguida das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Canal_de_televis%C3%A3o" id="w">emissora</a> &eacute; de propriedade do grupo <a href="http://en.wikipedia.org/wiki/Walt_Disney_Company" id="w">The Walt Disney Company</a>, que tamb&eacute;m possui outras <a href="http://en.wikipedia.org/wiki/Emissoras_de_televis%C3%A3o" id="w">emissoras de televis&atilde;o</a>, como <a href="http://en.wikipedia.org/wiki/Disney_Channel" id="w">Disney Channel</a>, <a href="http://en.wikipedia.org/wiki/Disney_XD" id="w">Disney XD</a>, <a href="http://en.wikipedia.org/wiki/Playhouse_Disney_Channel" id="w">Playhouse Disney Channel</a> e ainda 80% do canal de <a href="http://en.wikipedia.org/wiki/Esportes" id="w">esportes</a> <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="D%C3%A9cada_de_1940:_a_cria%C3%A7%C3%A3o_da_ABC" name="D%C3%A9cada_de_1940:_a_cria%C3%A7%C3%A3o_da_ABC"></a><h3> D&eacute;cada de 1940: a cria&ccedil;&atilde;o da ABC </h3>&#10;<p>A radiodifus&atilde;o nos Estados Unidos foi dominada, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, por algumas poucas companhias: a Mutual Broadcasting System (MBS), a <a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">Columbia Broadcasting System</a> (CBS) e a <a href="http://en.wikipedia.org/wiki/National_Broadcasting_Company" id="w">National Broadcasting Company</a> (NBC), esta &uacute;ltima propriedade da <a href="http://en.wikipedia.org/wiki/Radio_Corporation_of_America" id="w">Radio Corporation of America</a> (RCA). A RCA era propriet&aacute;ria de duas esta&ccedil;&otilde;es de r&aacute;dio diferentes, que receberam os nomes de <i>NBC Blue</i> e <i>NBC Red</i>. A primeira foi criada em 1927 e tinha como fun&ccedil;&atilde;o principal testar novos programas em mercados menores,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> enquanto que a segunda era destinada aos grandes centros urbanos. </p>&#10;<p>Para diminuir o monop&oacute;lio de redes de r&aacute;dio, a RCA vendeu por obriga&ccedil;&atilde;o da FCC (Comiss&atilde;o Federal de Comunica&ccedil;&otilde;es) a rede NBC Blue, mantendo a rede NBC Red, que naquela &eacute;poca era a maior e a l&iacute;der dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>. Ap&oacute;s uma disputa pela rede, a RCA vendeu a NBC Blue para Edward Noble, propriet&aacute;rio da f&aacute;brica de doces Life Savers e da cadeia de drogarias Rexall. Mudou o nome da rede para &#34&semi;The Blue Network&#34&semi; e ainda criou uma empresa para administr&aacute;&shy;la, a American Broadcasting System.</p>&#10;<p>Em 1944, Noble mudou o nome da rede para <b>American Broadcasting Company</b>. A partir de ent&atilde;o, a ABC come&ccedil;ou a crescer em audi&ecirc;ncia com novos programas de r&aacute;dio e Noble adquiriu novas esta&ccedil;&otilde;es para aumentar sua rede.</p>&#10;<a id="1948:_Leonard_Goldenson_e_a_entrada_da_ABC_na_televis%C3%A3o" name="1948:_Leonard_Goldenson_e_a_entrada_da_ABC_na_televis%C3%A3o"></a><h3> 1948: Leonard Goldenson e a entrada da ABC na televis&atilde;o </h3>&#10;<p>Com a grande expans&atilde;o da cadeia de r&aacute;dios, a ABC entrou para o mercado de TV. Em 19 de abril de 1948, a ABC Television Network foi ao ar pela primeira vez.</p>&#10;<p>A televis&atilde;o ainda n&atilde;o tinha se estabelecido nos EUA, por isso Noble vendeu a ABC para a United Paramount Theaters chefiado por Leonard Goldenson, que viu na rede uma grande oportunidade de investimento.</p>&#10;<p>Logo ap&oacute;s a compra, Leonard con&shy;&shy;<a href="http://en.wikipedia.org/wiki/Especial:Contribui%C3%A7%C3%B5es/177.43.202.116" id="w">177.43.202.116</a> (<a href="http://en.wikipedia.org/wiki/Usu%C3%A1rio(a)_Discuss%C3%A3o:177.43.202.116" id="w">discuss&atilde;o</a>) 14h20min de 30 de abril de 2014 (UTC)a venceu afiliadas dos concorrentes NBC e CBS para se transformarem em suas afiliadas. Para aumentar a audi&ecirc;ncia, a ABC come&ccedil;ou uma parceria com a <a href="http://en.wikipedia.org/wiki/Walt_Disney_Studios" id="w">Walt Disney Studios</a>. A emissora tamb&eacute;m fez parcerias com a <a href="http://en.wikipedia.org/wiki/MGM" id="w">MGM</a>, <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a> e <a href="http://en.wikipedia.org/wiki/Twentieth_Century&shy;Fox" id="w">Twentieth Century&shy;Fox</a>.&#10;</p><a id="1961&shy;1965" name="1961&shy;1965"></a><h3> 1961&shy;1965 </h3>&#10;<p>Na busca de se posicionar melhor na audi&ecirc;ncia, os 60 foi de aquisi&ccedil;&otilde;es para a emissora.</p>&#10;<p>A rede de r&aacute;dios n&atilde;o ia muito bem de audi&ecirc;ncia. Come&ccedil;ou ent&atilde;o uma grande reestrutura&ccedil;&atilde;o da cadeia de redes.</p>&#10;<p>Em 1962, a ABC come&ccedil;ou a exibir <a href="http://en.wikipedia.org/wiki/Os_Jetsons" id="w">Os Jetsons</a> pela primeira vez em cores. Na temporada 1965&shy;1966, a ABC se juntou com as concorrentes NBC e CBS para exibir programas em cores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:American_Broadcasting_Company_Logo.svg%7Cthumb%7Cright%7C200px%7CO_logotipo_em_%5B%5B2D_(computa%C3%A7%C3%A3o_gr%C3%A1fica)" id="w">2D]] desenhado por Paul Rand e adotado entre 1962 a 2007, atualmente usado como um logotipo secund&aacute;rio, ainda &eacute; utilizado em an&uacute;ncios impressos.&#10;</a></p>&#10;<a id="1965&shy;1969" name="1965&shy;1969"></a><h3> 1965&shy;1969 </h3>&#10;<p>A emissora de TV come&ccedil;ou a investir nas transmiss&otilde;es de esporte, apresentando o Wide World of Sports e inovando com as m&uacute;ltiplas c&acirc;meras no Monday Night Football, fazendo com que as transmiss&otilde;es de esporte uma industrial milion&aacute;ria at&eacute; hoje.</p>&#10;<p>A emissora investiu no n&uacute;cleo de s&eacute;ries visando o p&uacute;blico jovem urbano do pa&iacute;s. Assim apresentou s&eacute;ries como <a href="http://en.wikipedia.org/wiki/The_Outer_Limits" id="w">The Outer Limits</a>, <a href="http://en.wikipedia.org/wiki/The_Invaders" id="w">The Invaders</a>, Time Tunnel, entre outros. Al&eacute;m disso, apresentou o que seria mais tarde o fen&ocirc;meno mundial <a href="http://en.wikipedia.org/wiki/Bewitched" id="w">Bewitched</a>, mais conhecido no Brasil como <a href="http://en.wikipedia.org/wiki/A_Feiticeira" id="w">A Feiticeira</a>.</p>&#10;<p>Outro fen&ocirc;meno foi a s&eacute;rie inspirada nos comic&shy;books <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>. Sendo o programa de TV mais assistido pelos estudantes do <a href="http://en.wikipedia.org/wiki/High&shy;School" id="w">High&shy;School</a> e universit&aacute;rios.</p>&#10;<a id="1969&shy;1985:_A_lideran%C3%A7a" name="1969&shy;1985:_A_lideran%C3%A7a"></a><h3> 1969&shy;1985: A lideran&ccedil;a </h3>&#10;<p>A emissora continuou exibindo sitcoms e dramas no seu hor&aacute;rio nobre. E investiu no daytime da emissora, transmitindo <a href="http://en.wikipedia.org/wiki/Soap_operas" id="w">soap operas</a> como <a href="http://en.wikipedia.org/wiki/The_Edge_of_Night" id="w">The Edge of Night</a>, Ryan&#39&semi;s Hope e soap&shy;operas produzidas at&eacute; os dias atuais como General Hospital, One Life To Live e <a href="http://en.wikipedia.org/wiki/All_My_Children" id="w">All My Children</a> e gameshows como <a href="http://en.wikipedia.org/wiki/Family_Feud" id="w">Family Feud</a>.</p>&#10;<p>A emissora produziu atrav&eacute;s da <b>ABC Motion Pictures</b> muitos telefilmes para alavancar na audi&ecirc;ncia.</p>&#10;<p>Assim, a emissora come&ccedil;ava a ultrapassar as suas maiores concorrentes, NBC e CBS.</p>&#10;<p>Nos anos 1970, a emissora investiu pesado em s&eacute;ries de grande apelo como <a href="http://en.wikipedia.org/wiki/Happy_Days_(s%C3%A9rie)" id="w">Happy Days</a> e <a href="http://en.wikipedia.org/wiki/As_Panteras" id="w">As Panteras</a>.</p>&#10;<p>Em 1977, a emissora adquiriu os direitos de transmiss&atilde;o do <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a>, que atualmente seu contrato vai at&eacute; 2014. Em 1977 finalmente a ABC virou a emissora mais assistida dos EUA.</p>&#10;<p>Em 1984, a emissora adquire o controle majorit&aacute;rio das a&ccedil;&otilde;es da emissora de esportes <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a>, que naquela &eacute;poca estava crescendo com muita velocidade.</p>&#10;<a id="1985&shy;1996:_A_era_Capital_Cities" name="1985&shy;1996:_A_era_Capital_Cities"></a><h3> 1985&shy;1996: A era Capital Cities </h3>&#10;<p>A partir dos anos de 1985, a emissora foi perdendo a criatividade e a inova&ccedil;&atilde;o, enquanto a NBC avan&ccedil;ava. A audi&ecirc;ncia e os lucros foi cada vez caindo mais. A emissora precisava de um novo frescor. Mas o que ningu&eacute;m esperava foi a compra da ABC pela empresa de m&iacute;dia Capital Cities, que naquela &eacute;poca era um d&eacute;cimo da ABC.</p>&#10;<p>Nos anos que se passaram, cada vez mais a emissora ficava conservadora e com menos sucesso.</p>&#10;<a id="1996&shy;2003:_A_compra_pela_Disney_e_o_decl%C3%ADnio_da_emissora" name="1996&shy;2003:_A_compra_pela_Disney_e_o_decl%C3%ADnio_da_emissora"></a><h3> 1996&shy;2003: A compra pela Disney e o decl&iacute;nio da emissora </h3>&#10;<p>Ap&oacute;s uma parceria de longa data, a Disney, em 1996 adquire a ABC. Come&ccedil;am as mudan&ccedil;as na programa&ccedil;&atilde;o. Aos s&aacute;bados de manh&atilde;, a emissora coloca ao ar um bloco de desenhos chamado <i>One Saturday Morning</i>, que hoje em dia se chama <i>ABC Kids</i>.</p>&#10;<p>Come&ccedil;a a exibir o game show Who Wants to be a Millionaire. No entanto, um novo fen&ocirc;meno, <a href="http://en.wikipedia.org/wiki/Survivor" id="w">Survivor</a>, na CBS, faz com que a ABC mude toda a programa&ccedil;&atilde;o e exiba quatro vezes por semana o seu game show, tornando&shy;o um fracasso. Apesar disso, a emissora investe em s&eacute;ries de algum sucesso como <a href="http://en.wikipedia.org/wiki/The_Practice" id="w">The Practice</a>, <i><a href="http://en.wikipedia.org/wiki/Alias_(s%C3%A9rie)" id="w">Alias</a></i> e <a href="http://en.wikipedia.org/wiki/Once_Again" id="w">Once Again</a>. E ainda exibe sucessos como <a href="http://en.wikipedia.org/wiki/According_to_Jim" id="w">According to Jim</a> e <a href="http://en.wikipedia.org/wiki/My_Wife_and_Kids" id="w">My Wife and Kids</a>.</p>&#10;<p>Na onda dos sucessos dos <a href="http://en.wikipedia.org/wiki/Reality_shows" id="w">reality shows</a>, a emissora produz Are You Hot? e I&#39&semi;m a Celebrity&hellip;Get Me Out of Here!, mas por causa do seu fraco conte&uacute;do se tornam programas vergonhosos da emissora.</p>&#10;<p>Na temporada 2003&shy;2004, a emissora fica em quarto lugar de audi&ecirc;ncia.</p>&#10;<a id="2004&shy;presente:_Renascimento" name="2004&shy;presente:_Renascimento"></a><h3> 2004&shy;presente: Renascimento </h3>&#10;&#10;<p>Determinados a alcan&ccedil;ar de novo o status, a ABC antecipa as s&eacute;ries <a href="http://en.wikipedia.org/wiki/Desperate_Housewives" id="w">Desperate Housewives</a> e <a href="http://en.wikipedia.org/wiki/Lost_(s%C3%A9rie_de_televis%C3%A3o)" id="w">Lost</a>. Imediatamente, a audi&ecirc;ncia da rede dispara gra&ccedil;as a boa cr&iacute;tica, grande publicidade, e um pesado marketing durante o ver&atilde;o. Seguiram o mesmo caminho, as s&eacute;ries <a href="http://en.wikipedia.org/wiki/Grey%26%2339%3Bs_Anatomy" id="w">Grey&#39&semi;s Anatomy</a> em 2005 e <a href="http://en.wikipedia.org/wiki/Ugly_Betty" id="w">Ugly Betty</a> em 2006.</p>&#10;<p>Nesta nova fase, a emissora finalmente achou reality shows adequados e de grande sucesso: <a href="http://en.wikipedia.org/wiki/Extreme_Makeover:_Home_Edition" id="w">Extreme Makeover: Home Edition</a> e <a href="http://en.wikipedia.org/wiki/Dancing_with_the_Stars" id="w">Dancing with the Stars</a>.</p>&#10;<p>Em 2004, a ABC lan&ccedil;ou um canal de not&iacute;cias chamado <a href="http://en.wikipedia.org/wiki/ABC_News_Now" id="w">ABC News Now</a>. Integra TV digital, TV a cabo, Internet e celulares.</p>&#10;<p>Com a fus&atilde;o Disney, todas as s&eacute;ries do hor&aacute;rio nobre eram produzidas pela Tochstone Television. Em 2007, o est&uacute;dio passou a se chamar <a href="http://en.wikipedia.org/wiki/ABC_Studios" id="w">ABC Studios</a>, como parte da estrat&eacute;gia da Disney em fortalecer suas tr&ecirc;s marcas: ABC, <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a> e <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a>. Buena Vista Television, rede de est&uacute;dios de TV que tinha ABC como principal rede, passou a se chamar <a href="http://en.wikipedia.org/wiki/Disney&shy;ABC_Domestic_Television" id="w">Disney&shy;ABC Domestic Television</a>.</p>&#10;<p>Nos anos 2000, o bloco ABC Sports, marca que a emissora utilizava quando transmitia jogos na TV aberta, e a ESPN fundiram suas opera&ccedil;&otilde;es com o intuito de cortar gastos. Com a mudan&ccedil;a, toda transmiss&atilde;o esportiva na ABC passou a ter o selo &#34&semi;ESPN on ABC&#34&semi;.</p>&#10;<p>Em 2007, a ABC iniciou um processo de renova&ccedil;&atilde;o da marca: com uma nova campanha, novas vinhetas, novos gr&aacute;ficos, um logo redesenhado&shy; com reflexos e com a apar&ecirc;ncia esmaltada, al&eacute;m de um novo slogan: ABC &shy; Start Here (algo como: Comece Aqui) criada por Hachem Taha. Toda essa mudan&ccedil;a &eacute; devido a mobilidade do conte&uacute;do de not&iacute;cias e entretenimento. J&aacute; que a partir desta campanha, os norte&shy;americanos poderiam assistir epis&oacute;dios na &iacute;ntegra, ouvir podcasts especialmente feitos pelo site da emissora e conte&uacute;do no celular.</p>&#10;<p>Em 2009, <a href="http://en.wikipedia.org/wiki/Disney&shy;ABC_Television_Group" id="w">Disney&shy;ABC Television Group</a> anunciou a fus&atilde;o de ABC Entertainment e ABC Studios, passando a se chamar ABC Entertainment Group, no qual se responsabilizaria na produ&ccedil;&atilde;o e na emiss&atilde;o. Assim o grupo espera cortar 5% da m&atilde;o&shy;de&shy;obra.</p>&#10;<p>A ABC &eacute; a &uacute;nica rede de televis&atilde;o no mercado norte&shy;americano a p&ocirc;r &#34&semi;ABC&#39&semi;s&#34&semi; antes do nome de seus programas e s&eacute;ries para campanhas publicit&aacute;rias, por exemplo, &#34&semi;ABC&#39&semi;s [nome do programa]&#34&semi;.</p>&#10;<p> &#10;</p><a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:American_Broadcasting_Company" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_televis%C3%A3o_dos_Estados_Unidos" id="w">Categoria:Redes de televis&atilde;o dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Canais_de_televis%C3%A3o_fundados_em_1948" id="w">Categoria:Canais de televis&atilde;o fundados em 1948</a></p>&#10;<p> </p></body></html>