<html><title>Filho de Deus</title><body>&#10;<p><b>Filho de Deus</b> &eacute; uma express&atilde;o encontrada no <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> (ou B&iacute;blia Hebraica), em v&aacute;rios outros textos judaicos e no <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>. Nas <a href="http://en.wikipedia.org/wiki/Tanakh" id="w">Escrituras hebraicas</a>, de acordo com a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaica</a>, relaciona&shy;se a v&aacute;rios sujeitos distintos, a <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a>, seres humanos e, at&eacute; mesmo, a toda humanidade. De acordo com a maioria dos estudiosos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a>, a express&atilde;o se refere ao relacionamento entre <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> e <a href="http://en.wikipedia.org/wiki/Deus_Pai" id="w">Deus</a>, assim como ao relacionamento experimentado por todos os crentes fi&eacute;is a Jesus (cf.  ).</p>&#10;<p>Uma terminologia similar estava presente antes, durante e depois do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_de_Jesus" id="w">minist&eacute;rio de Jesus</a> e em seu pano de fundo hist&oacute;rico&shy;cultural. <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, imperador de Roma, era chamado de <i>Divi filius</i> (filho do divinizado <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>): esta express&atilde;o, e n&atilde;o <i>Dei filius</i> (filho de Deus), era a que se utilizava em latim. J&aacute; em grego, a express&atilde;o <i>huios theou</i> aplicava&shy;se a ambos os casos. No entanto, <i>huios theou</i> &eacute; usado em rela&ccedil;&atilde;o a Jesus apenas tr&ecirc;s vezes no Novo Testamento. Ele &eacute;, na maior parte das vezes, descrito como <i>ho huios tou theou</i>: n&atilde;o apenas &#34&semi;um filho de Deus&#34&semi;, mas &#34&semi;o filho de Deus&#34&semi;, especialmente em profiss&otilde;es de f&eacute; como  ,  ,  ,   e  .</p>&#10;<p>Historiadores acreditam que <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> via&shy;se como <a href="http://en.wikipedia.org/wiki/Semideus" id="w">semideus</a>, ao usar como t&iacute;tulo a express&atilde;o &#34&semi;Filho de <a href="http://en.wikipedia.org/wiki/Amon" id="w">Amon</a>&shy;<a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>&#34&semi; (diz&shy;se de sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a>, haver declarado que Zeus a engravidara enquanto dormia debaixo de uma &aacute;rvore consagrada ao deus). O t&iacute;tulo foi atribu&iacute;do a ele por <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a> <a href="http://en.wikipedia.org/wiki/Egito" id="w">eg&iacute;pcios</a> do deus Amon, no <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a> junto ao <a href="http://en.wikipedia.org/wiki/O%C3%A1sis" id="w">o&aacute;sis</a> de Siwah, no deserto <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">l&iacute;bio</a>.</p>&#10;<p>Enquanto reis e her&oacute;is eram tratados como filhos de algum deus em particular dentre os muitos do universo <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;sta</a>, Jesus &eacute; &shy; para os crist&atilde;os <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;stas</a> &shy; o filho do &uacute;nico Deus.</p>&#10;<a id="Pelo_m%C3%A9todo_hist%C3%B3rico" name="Pelo_m%C3%A9todo_hist%C3%B3rico"></a><h2> Pelo m&eacute;todo hist&oacute;rico </h2>&#10;<p>Nos evangelhos, o ser de Jesus como &#34&semi;<b>filho de Deus</b>&#34&semi; corresponde exatamente aos <i><a href="http://en.wikipedia.org/wiki/Hassidim" id="w">hassidim</a></i> da <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a>, homens santos e &#34&semi;piedosos&#34&semi; que, por interven&ccedil;&atilde;o divina, realizam <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a> e <a href="http://en.wikipedia.org/wiki/Exorcismo" id="w">exorcismos</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &shy; opini&atilde;o que n&atilde;o &eacute; sustentada por todos (cf. abaixo <i>&#34&semi;Filho de Deus&#34&semi; no Novo Testamento</i>).</p>&#10;<a id="Na_perspectiva_judaica" name="Na_perspectiva_judaica"></a><h2> Na perspectiva judaica </h2>&#10;<a id="No_Antigo_Testamento" name="No_Antigo_Testamento"></a><h3> No Antigo Testamento </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>, a express&atilde;o &#34&semi;filho(s) de Deus&#34&semi; tem um significado um tanto obscuro: h&aacute; uma s&eacute;rie de interpreta&ccedil;&otilde;es recentes. A tradu&ccedil;&atilde;o usual vem, provavelmente, da <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a>, que se utiliza da express&atilde;o <i>Uioi Tou Theou</i> (&#34&semi;filhos de Deus&#34&semi;) para traduzir o correspondente <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a>.</p>&#10;&#10;<ul>&#10;<li>A express&atilde;o hebraica <i>Benei Elohim</i>, traduzida geralmente como &#34&semi;filhos de Deus&#34&semi;, &eacute; entendida por alguns como a descri&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a> ou seres humanos imensamente poderosos. Esta perspectiva segundo a qual a terminologia descreveria seres n&atilde;o&shy;divinos vem, provavelmente, da tradu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaica</a> do <a href="http://en.wikipedia.org/wiki/Targum" id="w">Targum</a>, que usa a express&atilde;o <i>Bnei Ravrevaya</i> (&#34&semi;filhos de nobres&#34&semi;).</li>&#10;<li>Em alguns casos, a express&atilde;o denota um governante ou juiz humano ( , por exemplo: &#34&semi;filhos do Alt&iacute;ssimo&#34&semi;&semi; podem&shy;se equalizar, em muitas passagens como essa, os termos &#34&semi;deuses&#34&semi; e &#34&semi;ju&iacute;zes&#34&semi;). Num sentido mais espec&iacute;fico, &#34&semi;filho de Deus&#34&semi; &eacute; um t&iacute;tulo aplicado ao rei, ideal ou real, de Israel (cf.  , fazendo men&ccedil;&atilde;o ao rei <a href="http://en.wikipedia.org/wiki/David" id="w">Davi</a> e aos seus descendentes que manteriam sua dinastia&semi; cf. tamb&eacute;m.  ).</li>&#10;<li>Quando personificado, Israel &eacute; chamado de &#34&semi;filho&#34&semi; de Deus, utilizando&shy;se, para isso, a forma singular (cf.   e  ).</li></ul>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>, a express&atilde;o &#34&semi;filho de Deus&#34&semi; raramente &eacute; usada no sentido de &#34&semi;<a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>&#34&semi; ou &#34&semi;Ungido&#34&semi;. O texto de   refere&shy;se ao rei de <a href="http://en.wikipedia.org/wiki/Si%C3%A3o" id="w">Si&atilde;o</a>, escolhido por Deus, como messias do Senhor (um rei ungido) e filho de Deus.</p>&#10;<p>Na literatura judaica que acabou por n&atilde;o ser aceita como parte da B&iacute;blia Hebraica, mas que &eacute; aceita por muitos crist&atilde;os como Escritura Sagrada (os <a href="http://en.wikipedia.org/wiki/Livros_deuterocan%C3%B4nicos" id="w">livros deuterocan&ocirc;nicos</a>), h&aacute; passagens em que o t&iacute;tulo &#34&semi;filho de Deus&#34&semi; &eacute; atribu&iacute;do a um ungido ou ao Messias (e.g. Enoque 55.2&semi; IV Esdras 7.28,29&semi; 13.32,37,52&semi; 14.9). O t&iacute;tulo tamb&eacute;m pertence a todo aquele cuja piedade o colocou numa rela&ccedil;&atilde;o filial com Deus  (cf. Sabedoria 2.13,16,18&semi; 5.5, onde &#34&semi;os filhos de Deus&#34&semi; s&atilde;o id&ecirc;nticos a &#34&semi;os santos&#34&semi;&semi; cf. Eclesi&aacute;stico 4.10). Especula&shy;se que, por conta do uso freq&uuml;ente destes livros pelo <a href="http://en.wikipedia.org/wiki/Categoria:Igreja_Antiga" id="w">Cristianismo primitivo</a> em pol&ecirc;mica com os judeus, o <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo_de_J%C3%A2mnia" id="w">S&iacute;nodo de J&acirc;mnia</a> os tenha rejeitado por volta do ano <a href="http://en.wikipedia.org/wiki/80" id="w">80</a>.</p>&#10;<a id="%22''Filho_de_Deus''%22_no_Novo_Testamento" name="%22''Filho_de_Deus''%22_no_Novo_Testamento"></a><h2> &#34&semi;&#39&semi;&#39&semi;Filho de Deus&#39&semi;&#39&semi;&#34&semi; no Novo Testamento </h2>&#10;<p>Durante todo o <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> (ver &#34&semi;Passagens do Novo Testamento&#34&semi;, a seguir), a express&atilde;o &#34&semi;filho de Deus&#34&semi; &eacute; aplicada repetidamente, no singular, apenas para <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, com a poss&iacute;vel exce&ccedil;&atilde;o de   (no final da genealogia de Jesus cuja ascend&ecirc;ncia volta at&eacute; Ad&atilde;o), onde podia argumentar&shy;se que Ad&atilde;o est&aacute; implicitamente<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> sendo chamado de filho de Deus. &#34&semi;Filhos de Deus&#34&semi; &eacute; aplicado aos outros apenas no plural.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O Novo Testamento chama Jesus de &#34&semi;filho &uacute;nico de Deus&#34&semi;  ,  ), &#34&semi;Seu pr&oacute;prio filho&#34&semi;  ). Tamb&eacute;m refere&shy;se a Jesus simplesmente como &#34&semi;o filho&#34&semi;, especialmente quando &#34&semi;o Pai&#34&semi; &eacute; usado para se referir a Deus, como na frase &#34&semi;a Pai e do Filho&#34&semi;  ,  ).</p>&#10;<a id="Interpreta%C3%A7%C3%A3o_de_John_Dominic_Crossan" name="Interpreta%C3%A7%C3%A3o_de_John_Dominic_Crossan"></a><h3> Interpreta&ccedil;&atilde;o de John Dominic Crossan </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Dominic_Crossan" id="w">John Dominic Crossan</a> no livro <i>God and Empire: Jesus Against Rome, Then and Now</i> (2007), diz que: &#34&semi;h&aacute; um ser humano do primeiro s&eacute;culo, que foi chamado de <i>Divino</i>, <i>Filho de Deus</i>, <i>Deus</i> e <i>Deus dos deuses</i>, e cujos t&iacute;tulos foram <i>Senhor</i>, <i>Redentor</i>, <i>Libertador</i> e <i>Salvador do Mundo</i>. Os crist&atilde;os provavelmente ir&atilde;o pensar que esses t&iacute;tulos foram originalmente criadas e aplicadas exclusivamente a Cristo. Mas antes de Jesus ter existido, todos esses termos pertenciam a <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto" id="w">C&eacute;sar Augusto</a>&#34&semi;.</p>&#10;<p>Crossan cita que a ado&ccedil;&atilde;o dos mesmos pelos primeiros crist&atilde;os para referi&shy;se a Jesus era uma forma de negar&shy;los a C&eacute;sar Augusto. &#34&semi;Eles estavam tirando a identidade do imperador romano e dando&shy;lhe a um judeu campon&ecirc;s. O que era ou uma brincadeira e uma particularidade muito baixa, ou o que era pelos romanos chamado <i>majistas</i> e que nos conhecemos como alta trai&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Imperador_Augusto_como_filho_de_um_deus%2C_n%C3%A3o_Filho_de_Deus" name="Imperador_Augusto_como_filho_de_um_deus%2C_n%C3%A3o_Filho_de_Deus"></a><h3> Imperador Augusto como filho de um deus, n&atilde;o Filho de Deus </h3>&#10;<p>Em 42 a.C., <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> foi formalmente deificado como &#34&semi;o divino J&uacute;lio&#34&semi; (<i>divus Iulius</i>),<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Seu filho adotado, Ot&aacute;vio (mais conhecido pelo t&iacute;tulo &#34&semi;<a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>&#34&semi;) o recebeu 15 anos depois, em 27 a.C., e, portanto, tornou&shy;se conhecido como &#34&semi;<i>divi Iuli filius</i>&#34&semi; (filho do divino J&uacute;lio)<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> ou simplesmente &#34&semi;divi filius&#34&semi; (filho do deus).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Ele usou esse t&iacute;tulo para aumentar sua influ&ecirc;ncia e posi&ccedil;&atilde;o pol&iacute;tica, e acabou superando todos rivais pelo poder dentro do estado romano.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> O t&iacute;tulo foi para ele &#34&semi;uma &uacute;til ferramenta propagand&iacute;stica&#34&semi;, e foi exibida no moedas que ele cunhou.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A palavra aplicada a J&uacute;lio C&eacute;sar como deificado &eacute; &#34&semi;divus&#34&semi;, n&atilde;o a distinta palavra &#34&semi;dei&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Assim foi Augustus Chamado &#34&semi;Divi filius&#34&semi;, mas nunca &#34&semi;Dei filius&#34&semi;, a express&atilde;o aplicada a Jesus na <a href="http://en.wikipedia.org/wiki/Vulgata" id="w">Vulgata</a>, a tradu&ccedil;&atilde;o do Novo Testamento, como, por exemplo, em <a class="externallink" href="http://www.sacred_texts.com/bib/vul/jo1005.htm" rel="nofollow" title="http://www.sacred_texts.com/bib/vul/jo1005.htm">1 Jo&atilde;o 5:5</a>, e em tradu&ccedil;&otilde;es Latinas anteriores, como ficou provado com o texto <a href="http://en.wikipedia.org/wiki/Vetus_Latina" id="w">Vetus Latina</a> &#34&semi;Inicium evangelii Ihesu Christi <i>filii dei</i>&#34&semi; preservados no <a href="http://en.wikipedia.org/wiki/Codex_Gigas" id="w">Codex Gigas</a>. Como filho de J&uacute;lio C&eacute;sar, Augusto foi referido como o filho de um deus, n&atilde;o como o filho de Deus, que foi a forma como os crist&atilde;os monote&iacute;stas se referiam a Jesus.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">Grego</a> n&atilde;o t&ecirc;m uma distin&ccedil;&atilde;o correspondente a que existe no <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> entre &#34&semi;<i>divus</i>&#34&semi; e &#34&semi;<i>dei</i>&#34&semi;. &#34&semi;Divus&#34&semi; foi, assim, traduzido como &#34&semi;&theta;&epsilon;&#972;&sigmaf;&#34&semi;, a mesma palavra utilizada para os deuses ol&iacute;mpicos, e &#34&semi;divi filius&#34&semi; como &#34&semi;&theta;&epsilon;&omicron;&#8166; &upsilon;&#7985;&#972;&sigmaf;&#34&semi; (theou huios),<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e, uma vez que n&atilde;o inclui os artigos gregos, e estando em um contexto polit&eacute;ista, refere&shy;se ao filho de <i>um</i> deus entre muitos, no caso J&uacute;lio C&eacute;sar e seu &#34&semi;divi filius&#34&semi; Augustus. No contexto monote&iacute;sta do Novo Testamento, a mesma frase<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> se refere ao filho do Deus &uacute;nico. Com efeito, no Novo Testamento, Jesus &eacute; mais frequentemente referido como &#34&semi;<i>&#8001;</i> &upsilon;&#7985;&#8056;&sigmaf; <i>&tau;&omicron;&#8166;</i> &theta;&epsilon;&omicron;&#8166;&#34&semi; (<i>ho</i> huios <i>tou</i> theou), <b>O filho de Deus</b>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Jesus_como_o_Messias" name="Jesus_como_o_Messias"></a><h3> Jesus como o Messias </h3>&#10;<p>A descri&ccedil;&atilde;o &#34&semi;filho de Deus&#34&semi; &eacute; aplicada no Antigo Testamento e outros escritos judaicos para reis e, em particular, para o aguardado <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> (uma palavra que literalmente significa uma pessoa <a href="http://en.wikipedia.org/wiki/Ungido" id="w">ungida</a> e que, no Antigo Testamento foi aplicado aos reis e outros l&iacute;deres e foi traduzido para o grego como <i>&Chi;&rho;&iota;&sigma;&tau;&#972;&sigmaf;</i> (Christos), uma palavra de significado semelhante ao &#34&semi;Cristo&#34&semi; da l&iacute;ngua portuguesa).</p>&#10;<p>O t&iacute;tulo do Messias ou Cristo foi era tamb&eacute;m aplicado a um cargo pol&iacute;tico. O Novo Testamento poderia, assim, ser entendida como amea&ccedil;a a autoridade pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(t%C3%ADtulo)" id="w">C&eacute;sar</a>, que usara o t&iacute;tulo &#34&semi;Divi Filius&#34&semi; (filho do divinizado [anterior imperador]), como mostrado na literatura, moedas e incris&ccedil;&otilde;es da &eacute;poca.</p>&#10;<a id="Crist%C3%A3os" name="Crist%C3%A3os"></a><h3> Crist&atilde;os </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Evangelho_de_Jo%C3%A3o" id="w">Evangelho de Jo&atilde;o</a>, o autor escreve que &#34&semi;<i>Mas, a todos quantos o receberam [Jesus], aos que cr&ecirc;em no seu nome, deu&shy;lhes o poder de se tornarem filhos de Deus</i>&#34&semi; (Jo&atilde;o 1:12). A express&atilde;o &#34&semi;filhos de Deus&#34&semi; &eacute; utilizada dez vezes no Novo Testamento.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A estes, podem ser adicionados os cinco casos, mencionadas acima, em que o Novo Testamento fala de &#34&semi;<i>filhos de Deus</i>&#34&semi;. Como &eacute; evidente, essas frases, sempre no plural, n&atilde;o &eacute; usados no sentido exclusiva que &eacute; dada a express&atilde;o &#34&semi;o Filho de Deus&#34&semi; aplicado a Jesus no Novo Testamento.</p>&#10;<a id="Uso_atual" name="Uso_atual"></a><h3> Uso atual </h3>&#10;<p>Autualmente, <b>o Filho de Deus</b>, &eacute; quase sempre, em contextos religiosos, uma refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, &#34&semi;um filho de Deus&#34&semi; pode ser usado para se referir a um dos &#34&semi;filhos de Deus&#34&semi;, referindo&shy;se a toda a humanidade, a todos os crist&atilde;os ou a um grupo mais restrito.</p>&#10;<a id="%22Filho_de_um_Deus%22_em_outras_cren%C3%A7as" name="%22Filho_de_um_Deus%22_em_outras_cren%C3%A7as"></a><h2> &#34&semi;Filho de um Deus&#34&semi; em outras cren&ccedil;as </h2>&#10;<p>Humanos ou parcialmente&shy;humanos descendentes de deidades s&atilde;o muito comuns em outras religi&otilde;es e mitologias. Um grande n&uacute;mero de pante&otilde;es tamb&eacute;m incluem genealogias em que v&aacute;rios deuses eram descendentes de outros deuses, e assim, a express&atilde;o &#34&semi;filho de um deus&#34&semi; pode ser aplicado a muitas deidades entre si.</p>&#10;<a id="Mitologia_antiga" name="Mitologia_antiga"></a><h3> Mitologia antiga </h3>&#10;<p>A mitologia antiga cont&eacute;m muitos personagens com um pai humano e um pai deus, como <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> filho de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e <a href="http://en.wikipedia.org/wiki/Alcmena" id="w">Alcmena</a>, e <a href="http://en.wikipedia.org/wiki/Eneias" id="w">Eneias</a>, filho de <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> e <a href="http://en.wikipedia.org/wiki/Anquises" id="w">Anquises</a>, na mitologia grega&semi; <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a> filho de <a href="http://en.wikipedia.org/wiki/Os%C3%ADris" id="w">Os&iacute;ris</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a>, na mitologia eg&iacute;pcia&semi; e <a href="http://en.wikipedia.org/wiki/Thor" id="w">Thor</a>, filho de <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a> e <a href="http://en.wikipedia.org/wiki/Jord" id="w">Jord</a>, na mitologia n&oacute;rdica<sup id="_ref&shy;Bulfinch_a" class="reference"><a href="#_note&shy;Bulfinch" title="">[17]</a></sup>.</p>&#10;<p>Nas culturas grega e romana, na qual o cristianismo se expandiu ap&oacute;s a sua primeira divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a>, os conceitos de <a href="http://en.wikipedia.org/wiki/Semideus" id="w">semideuses</a>, filhos ou filhas de um deus, como na hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Perseus" id="w">Perseus</a>, eram comumente conhecidos e aceitos.</p>&#10;<a id="Outros_movimentos" name="Outros_movimentos"></a><h3> Outros movimentos </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Elcasaitas" id="w">Elcasaitas</a>, com caracter&iacute;sticas magico&shy;astrol&oacute;gico aparece cerca do ano 100 na Jord&acirc;nia, foi fundada por Elkasa&iuml; e cujo <a href="http://en.wikipedia.org/wiki/Livro_de_Elcasai" id="w">Livro de Elcasai</a> lhe teria sido inspirado por um anjo que se proclamava Filho de Deus<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Movimento_Rastafari" id="w">movimento Rastafari</a> &eacute; <a href="http://en.wikipedia.org/wiki/Haile_Selassie" id="w">Haile Selassie</a>, que &eacute; considerada como o Deus Filho, como uma parte da Sant&iacute;ssima Trindade. Ele nunca aceitou a ideia oficialmente.</p>&#10;<p>Na Epop&eacute;ia de <a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a>, uma das primeiras lendas da humanidade, Gilgamesh dizia ser de descend&ecirc;ncia humana e divina.</p>&#10;<a id="Passagens_do_Novo_Testamento" name="Passagens_do_Novo_Testamento"></a><h2> Passagens do Novo Testamento </h2>&#10;<p> </p>&#10;<p><b>O <a href="http://en.wikipedia.org/wiki/Diabo" id="w">diabo</a> ou <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nios</a> chamam Jesus de Filho de Deus</b></p>&#10;&#10;<ul>&#10;<li>&upsilon;&iota;&#8056;&sigmaf; &tau;&omicron;&#8166; &theta;&epsilon;&omicron;&#8166; (huios tou theou)&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;&#10;<ul>&#10;<li>&#8000; &upsilon;&iota;&#8056;&sigmaf; &tau;&omicron;&#8166; &theta;&epsilon;&omicron;&#8166; (ho huios tou theou)&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;&#10;<ul>&#10;<li>[&#8000;] &upsilon;&iota;&#8056;&sigmaf; &tau;&omicron;&#8166; &theta;&epsilon;&omicron;&#8166; ([ho] huios tou theou) &shy; No caso vocativo normalmente n&atilde;o se usa artigo&#10;<ul>&#10;<li> </li></ul></li></ul>&#10;<p><b>Humanos, incluindo os escritores do Novo testamento, chamam Jesus de Filho de Deus</b></p>&#10;&#10;<ul>&#10;<li>&theta;&epsilon;&omicron;&#8166; &upsilon;&iota;&#972;&sigmaf; (theou huios)&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;&#10;<ul>&#10;<li>&upsilon;&iota;&#8056;&sigmaf; &theta;&epsilon;&omicron;&#8166; (huios theou)&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;&#10;<ul>&#10;<li>&#8000; &upsilon;&iota;&#8056;&sigmaf; &tau;&omicron;&#8166; &theta;&epsilon;&omicron;&#8166; (ho huios tou theou)&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;<i>Seu</i> filho&#34&semi;, ou seja, &#34&semi;de Deus&#34&semi; &shy; equivalente a &#8000; &upsilon;&iota;&#8056;&sigmaf; &tau;&omicron;&#8166; &theta;&epsilon;&omicron;&#8166; (ho huios tou theou)&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;<p><b>Atribu&iacute;dos ao pr&oacute;prio Jesus</b></p>&#10;&#10;<ul>&#10;<li>&#8000; &upsilon;&iota;&#8056;&sigmaf; &tau;&omicron;&#8166; &theta;&epsilon;&omicron;&#8166; (ho huios tou theou)&#10;<ul>&#10;<li> </li>&#10;<li>  (Express&atilde;o Equivalente)</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;<p><b>N&atilde;o est&aacute; claro se &eacute; atribu&iacute;do ao pr&oacute;prio Jesus ou se &eacute; apenas um coment&aacute;rio do evangelista</b></p>&#10;&#10;<ul>&#10;<li>&#8000; &upsilon;&iota;&#8056;&sigmaf; &tau;&omicron;&#8166; &theta;&epsilon;&omicron;&#8166; (ho huios tou theou)&#10;<ul>&#10;<li>  &shy; com &#34&semi;&mu;&omicron;&nu;&omicron;&gamma;&epsilon;&nu;&#942;&sigmaf;&#34&semi;</li></ul></li></ul>&#10;<p><b>Jesus se referindo &agrave; &#8000; &upsilon;&iota;&#972;&sigmaf; (ho huios)</b></p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>etc.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Filho_do_Homem" id="w">Filho do Homem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filhos_de_Deus" id="w">Filhos de Deus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A3e_de_Deus" id="w">M&atilde;e de Deus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Apollo" id="w">Apollo</a> e <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a>, Filhos de Zeus</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cristologia" id="w">Categoria:Cristologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jesus" id="w">Categoria:Jesus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trinitarianismo" id="w">Categoria:Trinitarianismo</a></p></body></html>