<html><title>Problema do caminho m&iacute;nimo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Prim_Algorithm_0.png%7Cthumb%7C300px" id="w">O caminho m&iacute;nimo entre &#39&semi;&#39&semi;D&#39&semi;&#39&semi; e &#39&semi;&#39&semi;E&#39&semi;&#39&semi; n&atilde;o &eacute; D&shy;E, mas sim D&shy;F&shy;E, com uma dist&acirc;ncia de 14.</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Teoria_dos_grafos" id="w">teoria de grafos</a>, o <b>problema do caminho m&iacute;nimo</b> consiste na minimiza&ccedil;&atilde;o do <i>custo</i> de travessia de um <a href="http://en.wikipedia.org/wiki/Grafo" id="w">grafo</a> entre dois n&oacute;s (ou v&eacute;rtices)&semi; custo este dado pela soma dos pesos de cada <a href="http://en.wikipedia.org/wiki/Aresta" id="w">aresta</a> percorrida.</p>&#10;<p>Formalmente, dado um <a href="http://en.wikipedia.org/wiki/Grafo_valorado" id="w">grafo valorado</a> (ou seja, um conjunto <i>V</i> de v&eacute;rtices, um conjunto <i>A</i> de arestas e uma fun&ccedil;&atilde;o de peso <span class="math">f:A \to \R</span>) e, dado qualquer elemento <i>v</i> de <i>V</i>, encontrar um caminho <i>P</i> de <i>v</i> para cada <i>v<b> de <i>V</i> tal que</b></i></p>&#10;<dl><dd><span class="math">\sum_{p\in P} f(p)</span></dd></dl>&#10;<p>&eacute; m&iacute;nimo entre todos os caminhos conectando <i>n</i> a <i>n<b>.</b></i></p>&#10;<p>Em programa&ccedil;&atilde;o din&acirc;mica, podemos escolher um subproblema de modo que toda a informa&ccedil;&atilde;o vital seja recordada e levada adiante. Assim, vamos definir que para cada v&eacute;rtice <span class="math">v</span> e cada inteiro <span class="math">i \leq k</span> , <span class="math">dist(v,i)</span> como o menor caminho de <span class="math">s</span> at&eacute; <span class="math">v</span> que usa <span class="math">i</span> arestas. Os valores iniciais de <span class="math">dist(v,0)</span> s&atilde;o <span class="math">\infty</span> para todos os v&eacute;rtices exceto <span class="math">s</span>, para o qual &eacute; 0. E a equa&ccedil;&atilde;o geral de atualiza&ccedil;&atilde;o &eacute;:</p>&#10;<p><span class="math">dist(v,i) = \min_{(u,v)\in E} \{dist(u, i &shy; 1) + l(u,v)\} </span></p>&#10;<p>Existem v&aacute;rias variantes para problemas de caminho m&iacute;nimo, cada uma adequada a um conjunto de problemas diferente:&#10;</p>&#10;<ul>&#10;<li>Problema de &uacute;nico destino: consiste em determinar o menor caminho entre cada um dos n&oacute;s do grafo e um n&oacute; de destino dado.</li>&#10;<li>Problema de &uacute;nico origem: determinar o menor caminho entre um n&oacute; dado e todos os demais n&oacute;s do grafo.</li>&#10;<li>Problema de origem&shy;destino: determinar o menor caminho entre n&oacute;s dados.</li>&#10;<li>Problemas de todos os pares: determinar o menor caminho entre cada par de n&oacute;s presentes no grafo.</li></ul>&#10;<p>Os algoritmos especializados em solucionar o problema do caminho m&iacute;nimo s&atilde;o eventualmente chamados de <i>algoritmos de busca de caminhos</i>. Entre os algoritmos dessa classe, os mais conhecidos s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_de_Dijkstra" id="w">Algoritmo de Dijkstra</a> &#160&semi;&mdash; Resolve o problema com um v&eacute;rtice&shy;fonte em grafos cujas arestas tenham peso maior ou igual a zero. Sem reduzir o desempenho, este algoritmo &eacute; capaz de determinar o caminho m&iacute;nimo, partindo de um v&eacute;rtice de in&iacute;cio <i>v</i> para <i>todos</i> os outros v&eacute;rtices do grafo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_de_Bellman&shy;Ford" id="w">Algoritmo de Bellman&shy;Ford</a> &#160&semi;&mdash; Resolve o problema para grafos com um v&eacute;rtice&shy;fonte e arestas que podem ter pesos negativos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_A%2A" id="w">Algoritmo A*</a> &#160&semi;&mdash; um algoritmo <a href="http://en.wikipedia.org/wiki/Heur%C3%ADstica" id="w">heur&iacute;stico</a> que calcula o caminho m&iacute;nimo com um v&eacute;rtice&shy;fonte.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_de_Floyd&shy;Warshall" id="w">Algoritmo de Floyd&shy;Warshall</a> &#160&semi;&mdash; Determina a dist&acirc;ncia entre todos os pares de v&eacute;rtices de um grafo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_de_Johnson" id="w">Algoritmo de Johnson</a> &#160&semi;&mdash; Determina a dist&acirc;ncia entre todos os pares de v&eacute;rtices de um grafo, pode ser mais veloz que o algoritmo de Floyd&shy;Warshall em <a href="http://en.wikipedia.org/wiki/Grafos_esparsos" id="w">grafos esparsos</a>.</li></ul>&#10;<p>O problema de caminho m&iacute;nimo &eacute; um dos problemas gen&eacute;ricos intensamente estudados e utilizados em diversas &aacute;reas como Engenharia de Transportes, Pesquisa Operacional, Ci&ecirc;ncia da Computa&ccedil;&atilde;o e Intelig&ecirc;ncia Artificial. Isso decorre do seu potencial de aplica&ccedil;&atilde;o a in&uacute;meros problemas pr&aacute;ticos que ocorrem em transportes, log&iacute;stica, redes de computadores e de telecomunica&ccedil;&otilde;es, etc.</p>&#10;<p>Outras possibilidades de aplica&ccedil;&atilde;o incluem quaisquer problemas envolvendo redes ou grafos em que se tenha grandezas (dist&acirc;ncias, tempo, perdas, ganhos, despesas) que se acumulem linearmente ao longo do percurso da rede.</p>&#10;<p>Um problema relacionado &eacute; o <a href="http://en.wikipedia.org/wiki/Problema_do_Caixeiro&shy;viajante" id="w">Problema do Caixeiro&shy;viajante</a>, que consiste em determinar o caminho mais curto que passa exatamente uma vez por cada v&eacute;rtice e retorna ao v&eacute;rtice de partida. Este &eacute; um problema <a href="http://en.wikipedia.org/wiki/NP&shy;Completo" id="w">NP&shy;Completo</a>, para os quais n&atilde;o h&aacute; uma solu&ccedil;&atilde;o eficiente.</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_dos_grafos" id="w">Categoria:Teoria dos grafos</a></p></body></html>