<html><title>Anhanguera (Goi&aacute;s)</title><body>&#10;<p> </p>&#10;<p><b>Anhanguera</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o segundo o <a href="http://en.wikipedia.org/wiki/Censo" id="w">Censo</a> <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> &eacute; de   habitantes. A &aacute;rea total do munic&iacute;pio de Anhanguera &eacute; de 44&#160&semi;km&sup2;, tornando&shy;o o menor munic&iacute;pio do Estado de Goi&aacute;s, tanto em popula&ccedil;&atilde;o, quanto em &aacute;rea, e ficando entre os menores munic&iacute;pios do Brasil.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>De <b>anhanga</b> + <b>&shy;&ucirc;er(a)</b>, significando <i>diabo velho</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Segundo dados do IBGE, a regi&atilde;o onde hoje se localiza o munic&iacute;pio de Anhanguera, pertenceu a Sesmaria de Campo Limpo, atual cidade de Goiandira. A regi&atilde;o era uma pequena Extens&atilde;o de terras adquiridas pelo Coronel Onofre Ferreira da Sesmaria de Campo Limpo, a gleba de terras passou a ser conhecida como Fazenda Santa Rosa . &#10;As terras da Sesmaria de Campo Limpo, adquiridas por Onofre Ferreira, viriam a ser, onde se formaria a atual cidade de Anhanguera, a partir de 1930, sob a influ&ecirc;ncia da estrada de ferro na regi&atilde;o a partir de 1913 .&#10;A hist&oacute;ria do Sudeste Goiano, a partir do in&iacute;cio do s&eacute;culo XX, &eacute; a hist&oacute;ria da estrada de ferro em Goi&aacute;s. Grande parte de suas cidades originou&shy;se de antigas esta&ccedil;&otilde;es ferrovi&aacute;rias (Estevam, 1998). A regi&atilde;o onde hoje se localiza o munic&iacute;pio de Anhanguera &shy; GO foi a primeira a ser servida pela Estrada de Ferro Goi&aacute;s. A Estrada de Ferro Goi&aacute;s, contava com duas esta&ccedil;&otilde;es, a Esta&ccedil;&atilde;o Engenheiro Bethout &agrave;s margens do rio Parana&iacute;ba  em Minas Gerais no quil&ocirc;metro 53 e a Esta&ccedil;&atilde;o Anhanguera &agrave;s margens do ribeir&atilde;o Pirapitinga no quil&ocirc;metro 54 .&#10;Na regi&atilde;o al&eacute;m de Anhanguera formou&shy;se as Margens do rio Parana&iacute;ba no estado de Minas Gerais, um povoado em torno da Esta&ccedil;&atilde;o Engenheiro Bethout . O povoado foi formado por turmeiros, comerciantes s&iacute;rios e libaneses, que vieram para a regi&atilde;o comercializar atrav&eacute;s da estrada de ferro . Havendo assim um com&eacute;rcio intermedi&aacute;rio no povoado.&#10;A Esta&ccedil;&atilde;o Anhanguera estava localizada &agrave;s margens do ribeir&atilde;o Pirapitinga na Fazenda Santa Rosa do Coronel Onofre Ferreira. A forma&ccedil;&atilde;o de um n&uacute;cleo populacional em torno da Esta&ccedil;&atilde;o a partir de 1913, n&atilde;o foi poss&iacute;vel devido &agrave; resist&ecirc;ncia de Onofre Ferreira em permitir ocupa&ccedil;&atilde;o populacional em suas terras.&#10;Anhanguera at&eacute; final da d&eacute;cada de 1950 recebeu comboios de carro&shy;de&shy;bois&semi; eles vinham at&eacute; a Esta&ccedil;&atilde;o Anhanguera, trazer e buscar mercadorias. Podemos analisar a presen&ccedil;a do carro&shy;de&shy;bois, como um jogo de rela&ccedil;&atilde;o, onde um serviria aos prop&oacute;sitos de expans&atilde;o do outro. Pois havia ainda nesse per&iacute;odo um vasto territ&oacute;rio que n&atilde;o era alcan&ccedil;ado pela ferrovia e o carro&shy; de &shy; bois fazia todo esse caminho. O meio de transporte trazia at&eacute; a Esta&ccedil;&atilde;o de Anhanguera, toda a produ&ccedil;&atilde;o proveniente da regi&atilde;o de Corumba&iacute;ba e de outras regi&otilde;es como, Caldas Novas, Marzag&atilde;o, Clube Azul e Buriti Alegre.&#10;A Igreja Nossa Senhora Aparecida, foi uma das primeiras constru&ccedil;&otilde;es realizadas na cidade, ela ficava pr&oacute;xima a Casa de com&eacute;rcio Godoy, que se localizava pr&oacute;ximo a Serra. Com a abertura das terras para forma&ccedil;&atilde;o de um n&uacute;cleo populacional, Anhanguera cresce aos fundos da Igreja . Na d&eacute;cada de 1990, &eacute; realizada uma reforma na Igreja Nossa Senhora Aparecida e nesse processo e mudada a dire&ccedil;&atilde;o da porta mesma.&#10;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Anhanguera foi oficialmente reconhecida como distrito de <a href="http://en.wikipedia.org/wiki/Cumari" id="w">Cumari</a> em <a href="http://en.wikipedia.org/wiki/11_de_Fevereiro" id="w">11 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, pela lei municipal n&ordm; 15. Cinco anos depois, em <a href="http://en.wikipedia.org/wiki/5_de_Novembro" id="w">5 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, ela foi desmembrada pela lei estadual n&ordm; 857, tornando&shy;se munic&iacute;pio aut&ocirc;nomo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o</h2>&#10;<p>A Educa&ccedil;&atilde;o em Anhanguera &eacute; muito bem conceituada. O munic&iacute;pio conta com duas unidades de Ensino. Uma na rede Municipal e Outra na Rede Estadual.</p>&#10;<pre>                             <b>HIST&Oacute;RICO DO ENSINO NA REDE MUNICIPAL DE EDUCA&Ccedil;&Atilde;O<i>&#10;&#10;Em 1984, foi fundado o Pr&eacute; Escolar Municipal Jo&atilde;ozinho e Maria, pelo prefeito Sr. Jo&atilde;o Dias Batista, pela Lei de cria&ccedil;&atilde;o n&ordm; 237/84, sob a dire&ccedil;&atilde;o da Sr&ordf;. Cleonice Maria de F&aacute;tima Oliveira.&#10;Essa escola funcionava na Avenida Belchior de Godoy, s/n&ordm;, hoje pr&eacute;dio da Prefeitura Municipal, tendo sido transferida, em 1985, para a sede pr&oacute;pria na Rua Prof.&ordf; J&uacute;lia de Brito, s/n&ordm;, hoje Biblioteca Municipal Eur&iacute;pedes Monteiro de Oliveira.&#10;Em 1998, com a obrigatoriedade da municipaliza&ccedil;&atilde;o do Ensino Fundamental, o Pr&eacute; Escolar Municipal Jo&atilde;ozinho e Maria assume curso de 1&ordf; a 4&ordf; s&eacute;rie, hoje 1&ordm; a 5&ordm; ano, at&eacute; ent&atilde;o de responsabilidade do Estado, deixando de ser assim denominada, tornando&shy;se Escola Municipal Jo&atilde;ozinho e Maria, transi&ccedil;&atilde;o esta que deveria ser gradativa, e n&atilde;o aconteceu em sua totalidade at&eacute; o presente momento. &#10;No ano de 1999, sob a administra&ccedil;&atilde;o do Sr. Eurico Jos&eacute; de Novais, foi inaugurada instala&ccedil;&atilde;o pr&oacute;pria, situada &agrave; Rua 03, s/n&ordm;, Conjunto Habitacional Francisca C&acirc;ndida de Souza, onde abriga a nova sede da Escola Municipal Jo&atilde;ozinho e Maria at&eacute; o presente momento.&#10;Segue o hist&oacute;rico de diretores desta Unidade Escolar:&#10;&bull;&#9;<b>De 1984 a 1988 &ndash; Cleonice Maria de F&aacute;tima Oliveira&semi;&#10;&bull;&#9;</b>De 1989 a 1999 &ndash; N&aacute;dia Maria Koffs Ferreira&semi;<b>&bull;&#9;</b>De 1993 a 1995 &ndash; Izabel Wanderlei de Novais&semi;&#10;&bull;&#9;<b>1996 &ndash; Marli Hon&oacute;rio do Nascimento de Lima&semi;</b></i></b>&#39&semi;&bull;&#9;1997 a 2000 &ndash; Leni Fran&ccedil;a Teixeira&semi;<b><i>&#39&semi;&bull;&#9;</i></b><i>2001 a maio de 2002 &ndash; Soraia Martins Pereira&semi;<b>&bull;&#9;</b>De maio de 2002 a 2008 &ndash; Cl&eacute;ia de F&aacute;tima Gomes&semi;<b>&bull;&#9;</b>2009 &ndash; Fl&aacute;via Cristina de Miranda Vieira&semi;<b>&bull;&#9;</b>2010 &ndash; Fl&aacute;via Cristina de Miranda&semi;</i>2011 a 2012 &shy; Fl&aacute;via Cristina de Miranda<b>&semi; </b>2013 &shy; Cla&uacute;dia de F&aacute;tima Fran&ccedil;a de Souza&semi;<b><i>&#39&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;&#10;Possui uma escola estadual e municipal:&#10;&#10;</i></b></pre>&#10;<ul>&#10;<li>Escola Municipal Jo&atilde;ozinho e Maria.</li>&#10;<li>Col&eacute;gio Estadual Adelino Ant&ocirc;nio Gomides.</li></ul>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2>Sa&uacute;de</h2>&#10;<p>O Programa de Sa&uacute;de da Fam&iacute;lia foi implantado no Munic&iacute;pio de Anhanguera no ano de 2000.  Estima&shy;se que passam pela Unidade de Sa&uacute;de de 60 a 65 pacientes por dia, buscando atendimento m&eacute;dico, dent&aacute;rio, fisioter&aacute;pico e tamb&eacute;m psicol&oacute;gico. As enfermeiras do ESF s&atilde;o capacitadas sempre que s&atilde;o oferecidos cursos na &aacute;rea. O munic&iacute;pio apresenta taxa de mortalidade infantil de 0%&semi; essa taxa vem de acordo com a realidade local, pois, as crian&ccedil;as do munic&iacute;pio nascem nos hospitais de Cumari, Goiandira e Catal&atilde;o &shy; GO. O Programa Sa&uacute;de da Fam&iacute;lia (PSF) no munic&iacute;pio de Anhanguera oferece atendimento m&eacute;dico de segunda a sexta &shy; feiras. A Equipe que comp&otilde;e o Programa Sa&uacute;de da Fam&iacute;lia no munic&iacute;pio conta com um cl&iacute;nico geral, um m&eacute;dico dentista, uma psic&oacute;loga, uma fisioterapeuta, uma enfermeira chefe, dois agentes comunit&aacute;rios. &#9;O m&eacute;dico trabalha somente um per&iacute;odo na cidade, geralmente no per&iacute;odo da manh&atilde;. S&atilde;o marcadas 15 consultas por dia e em casos de emerg&ecirc;ncia s&atilde;o feitas exce&ccedil;&otilde;es. As visitas domiciliares s&atilde;o agendadas com a Enfermeira Padr&atilde;o, e s&atilde;o feitas geralmente quando o m&eacute;dico est&aacute; saindo do plant&atilde;o no Posto de Sa&uacute;de&semi;    essas   visitas s&atilde;o realizadas uma vez por semana. O pr&eacute;dio onde funciona o Posto de Sa&uacute;de e o Programa de Sa&uacute;de da Fam&iacute;lia (PSF) est&aacute; sendo ampliado para melhorar as acomoda&ccedil;&otilde;es para os pacientes, no entanto, nesse processo as acomoda&ccedil;&otilde;es ainda s&atilde;o insuficientes para interna&ccedil;&otilde;es. Os casos mais urgentes s&atilde;o encaminhados para o munic&iacute;pio de Catal&atilde;o/GO.    Constantemente a Unidade de Sa&uacute;de desloca carros com pacientes para outros munic&iacute;pios como Catal&atilde;o/GO, Goi&acirc;nia/GO, An&aacute;polis/GO, Aparecida de Goi&acirc;nia/GO, Bras&iacute;lia/DF e tamb&eacute;m para outros Estados como Uberl&acirc;ndia/MG. Desta forma os gastos com combust&iacute;vel, mec&acirc;nica, di&aacute;rias de motoristas e consultas (exames e  cirurgias) tornam &shy; se excessivos.  A presen&ccedil;a do cl&iacute;nico geral somente no per&iacute;odo da manh&atilde; faz com que carros se desloquem com pacientes mais de cinco vezes por dia para a cidade de Catal&atilde;o/GO. O m&eacute;dico dentista atende todos os dias da semana em hor&aacute;rios alternados, atendendo cerca de oito pacientes no per&iacute;odo da manh&atilde; e oito &agrave; tarde. O atendimento dent&aacute;rio n&atilde;o &eacute; espec&iacute;fico somente para os pacientes do munic&iacute;pio,    muitas vezes pacientes de outros munic&iacute;pios se deslocam at&eacute; Anhanguera, o que   muitas vezes ocasiona desconforto aos pacientes deste munic&iacute;pio que precisam de  atendimento e t&ecirc;m suas vagas preenchidas por pacientes de outros lugares. A Equipe Estrat&eacute;gica de Sa&uacute;de da Fam&iacute;lia desenvolve Campanhas de      Preven&ccedil;&atilde;o junto &agrave; comunidade, destacando Campanhas de Vacina&ccedil;&atilde;o, Campanhas contra a Dengue, Palestras com Hipertensos e Diab&eacute;ticos, Sa&uacute;de da Mulher,      Preven&ccedil;&atilde;o, Promo&ccedil;&atilde;o e Controle de Patologias. &ldquo;A inclus&atilde;o dos Agentes Comunit&aacute;rios de Sa&uacute;de nas equipes do PSF decorre do entendimento de que alguns cuidados prim&aacute;rios de sa&uacute;de podem ser estimulados e acompanhados.&rdquo; (SANTOS, 2009:97)<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Possui um Posto de Sa&uacute;de.</p>&#10;<a id="Lazer" name="Lazer"></a><h2>Lazer</h2>&#10;&#10;&#10;<ul>&#10;<li>Pra&ccedil;a da Matriz.</li>&#10;<li>Pra&ccedil;a da Margem ao Rio Parana&iacute;ba.</li>&#10;<li>Academia ao Ar Livre.</li>&#10;<li>Pra&ccedil;a Igreja Nossa Senhora Aparecida.</li></ul>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte</h2>&#10;&#10;&#10;<ul>&#10;<li>Anhanguera Esporte Clube.</li>&#10;<li>Est&aacute;dio Municipal.</li>&#10;<li>Quadra Municipal de Esportes.</li></ul>       &#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anhanguera_(Goi%C3%A1s)" id="w"> </a></p></body></html>