<html><title>Amorin&oacute;polis</title><body>&#10;<p> </p>&#10;<p><b>Amorin&oacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 4.000 habitantes. Criado em 14 de novembro de 1958, o munic&iacute;pio de Amorin&oacute;polis teve seu nome mudado de Campo Limpo para Amorin&oacute;polis, em homenagem ao autor do projeto de lei que criava este munic&iacute;pio, o deputado <a href="http://en.wikipedia.org/wiki/Israel_de_Amorim" id="w">Israel de Amorim</a>. </p>&#10;<p>A principal base econ&ocirc;mica do munic&iacute;pio se encontra na agropecu&aacute;ria. A atividade industrial do munic&iacute;pio se encontra na fabrica&ccedil;&atilde;o de botinas pela empresa &#34&semi;Botinas Campo Limpo&#34&semi; (em homenagem ao primeiro nome do munic&iacute;pio), na fabrica&ccedil;&atilde;o de rodos pela empresa Rodos Shallon e na empresa de latic&iacute;nios Latic&iacute;nios Vida. O munic&iacute;pio e composto pela cidade e por dois distritos, Goiapor&aacute; (mais comumente chamado de Cruzeiro) e Estrela d&#39&semi;Alva.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Amorin&oacute;polis possui um vulc&atilde;o adormecido que acredita&shy;se que j&aacute; acorreram atividades vulc&acirc;nicas, al&eacute;m disso tem a terceira maior reserva de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> do Brasil.</p>&#10;<a id="Prefeitos" name="Prefeitos"></a><h2> Prefeitos </h2>&#10;&#10;<ul>&#10;<li>Jo&atilde;o Tavares 1958&shy;1960</li>&#10;<li>Jo&atilde;o Maranh&atilde;o 1961&shy;1966</li>&#10;<li>Osmar Martins Barros 1966&shy;1970</li>&#10;<li>Sebasti&atilde;o Teixeira Martins (Nino)1970&shy;1973</li>&#10;<li>Ant&ocirc;nio Martins Barros 1973&shy;1976 e 1989&shy;1992</li>&#10;<li>Jo&atilde;o dos Santos Teodoro 1977&shy;1983</li>&#10;<li>Pedro Jos&eacute; Xavier 1983&shy;1989 e 1997&shy;2000</li>&#10;<li>Ademir Faria de Andrade 1993&shy;1996</li>&#10;<li>Maria Aparecida Leite de Andrade 2001&shy;2004 e 2005&shy;2008</li>&#10;<li>Silvio Isac de Sousa 2009&shy;2012</li>&#10;<li>Jo&atilde;o Duvino 2012&shy;2016</li></ul>&#10;<a id="Principais_Eventos" name="Principais_Eventos"></a><h2> Principais Eventos </h2>&#10;<a id="APROSANTA" name="APROSANTA"></a><h2> APROSANTA </h2>&#10;<p>A festa da APROSANTA &eacute; um evento do associativismo da Regi&atilde;o Oeste do Estado de Goi&aacute;s. Foi idealizada em comemora&ccedil;&atilde;o do anivers&aacute;rio das 3 associa&ccedil;&otilde;es rurais de Amorin&oacute;polis, que foram todas fundadas no m&ecirc;s de maio de 1997. Procurou&shy;se, ent&atilde;o, realizar uma festividade com atra&ccedil;&otilde;es ligadas aos produtores rurais e que, tamb&eacute;m, agradasse ao p&uacute;blico em geral. Ao se planejar as atividades sempre se preocupou em introduzir elementos que remontasse aos costumes, &agrave; cultura, &agrave;s ra&iacute;zes do povo da regi&atilde;o. Pretendeu&shy;se reproduzir alguns dos cen&aacute;rios comuns do per&iacute;odo entre a coloniza&ccedil;&atilde;o de nossa regi&atilde;o e os dias atuais. A inten&ccedil;&atilde;o foi criar uma festa de ra&iacute;zes.</p>&#10;<p>O principal da festa &eacute; a cavalgada, desfile de carros de bois, outros animais de monta, alguns shows e atra&ccedil;&otilde;es t&iacute;picas &shy; barracas, engenho, pau de sebo, moda de viola, etc. &#10;A cavalgada &eacute; estruturada pela sa&iacute;da de grupos de cavaleiros de diversos pontos do munic&iacute;pio, ou mesmo de outras cidades, e se encontrando para fazer um grande bloco e desfilar pelas ruas da cidade de Amorin&oacute;polis &shy; GO.</p>&#10;<a id="Festa_de_Julho" name="Festa_de_Julho"></a><h2> Festa de Julho </h2>&#10;<p>Festa da padroeira da cidade. Realizada no m&ecirc;s de Julho, &eacute; uma das atra&ccedil;&otilde;es festivas da cidade.</p>&#10;<a id="Festividades_da_Assembleia_de_Deus" name="Festividades_da_Assembleia_de_Deus"></a><h2> Festividades da Assembleia de Deus </h2>&#10;<p>O evento &eacute; um atrativo para o povo evang&eacute;lico. Realiza&shy;se um grande Congresso, com a presen&ccedil;a de cantores e preletores evang&eacute;licos. Geralmente a festa &eacute; realizada no primeiro final de semana do m&ecirc;s de maio.&#10;No final do ano tamb&eacute;m os evangelicos realizam uma outra festividade voltada para os jovens evang&eacute;licos, o JOBAVE &shy; Jovens em Busca do Avivamento Espiritual.</p>&#10;<a id="Outros_eventos" name="Outros_eventos"></a><h2> Outros eventos </h2>&#10;<p>Tamb&eacute;m existem outros eventos, que acontecem no decorrer do ano.&#10;Um desses eventos &eacute; o desfile de 7 de Setembro, onde h&aacute; apresenta&ccedil;&otilde;es feitas pelas escolas, igrejas e prefeitura. Tem tamb&eacute;m a participa&ccedil;&atilde;o da Banda Marcial Prof. Jos&eacute; L&aacute;zaro (Fanfarra).</p>&#10;<a id="Futebol" name="Futebol"></a><h2> Futebol </h2>&#10;<p>Amorin&oacute;polis &eacute; representada pela Associa&ccedil;&atilde;o Atl&eacute;tica Amorinopolina, que disputa campeonato amadores pela Liga Iporaense, pela qual &eacute; filiada.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>