<html><title>Aparecida de Goi&acirc;nia</title><body>&#10;<p> </p>&#10;<p><b>Aparecida de Goi&acirc;nia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Goi%C3%A2nia" id="w">Regi&atilde;o Metropolitana de Goi&acirc;nia</a>. Sua popula&ccedil;&atilde;o, conforme estimativas de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, &eacute; de   habitantes <sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Goi%C3%A1s_por_popula%C3%A7%C3%A3o" id="w">segundo munic&iacute;pio mais populoso do estado</a>, ficando atr&aacute;s somente da capital, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>. Estendendo&shy;se por uma &aacute;rea de 288.4&#160&semi;km&sup2;<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[2]</a></sup> e ostentando um PIB de  &#9;6 296 699 000 <a href="http://en.wikipedia.org/wiki/R%24" id="w">reais</a> em 2011 (terceiro maior PIB de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>), &eacute; um dos principais <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s#economia" id="w">centros industriais</a> do estado, sendo intensamente <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurbada</a> com <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, distante apenas 11&#160&semi;km.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>A funda&ccedil;&atilde;o da cidade de Aparecida de Goi&acirc;nia foi possibilitada pela doa&ccedil;&atilde;o de terras feita por um grupo de fazendeiros da regi&atilde;o &agrave; Igreja Cat&oacute;lica em maio de 1922 e pertencia ao Munic&iacute;pio de Pouso Alto (atual <a href="http://en.wikipedia.org/wiki/Piracanjuba" id="w">Piracanjuba</a>), logo depois em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> passou a integrar&shy;se ao Munic&iacute;pio de Grimpas (atual <a href="http://en.wikipedia.org/wiki/Hidrol%C3%A2ndia" id="w">Hidrol&acirc;ndia</a>), tornando&shy;se distrito. Em seguida, no dia 14 de novembro de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, o Distrito de Aparecida de Goi&aacute;s emancipou&shy;se de Hidrol&acirc;ndia , passando a se chamar Aparecida de Goi&acirc;nia. Aparecida de Goi&acirc;nia passou ent&atilde;o a ser  o alvo de in&uacute;meros assentamentos promovidos principalmente pelo governo do estado, o que a impulsionou na classifica&ccedil;&atilde;o de um dos maiores &iacute;ndices de crescimento populacional do Brasil.</p>&#10;<p>O Munic&iacute;pio de Aparecida de Goi&acirc;nia se cha&#173;mou, ainda como povoado, <i>Aparecida</i>, nome derivado da padroeira do lugar, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_Aparecida" id="w">Nossa Senhora Aparecida</a>. Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, a Lei Municipal n. 1295 alterou&shy;lhe o nome para Vila Aparecida de Goi&aacute;s, e restaurou a condi&ccedil;&atilde;o de Distrito, sendo a deriva&ccedil;&atilde;o impl&iacute;cita. Ainda em 1958, a Lei Municipal n. 1.406, de <a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a>, fixou&shy;lhe o nome de Goial&acirc;ndia, formado de Goia de Goi&acirc;nia e L&acirc;ndia de <a href="http://en.wikipedia.org/wiki/Hidrol%C3%A2ndia" id="w">Hidrol&acirc;ndia</a>, o que indica Vila situada entre os munic&iacute;pios de Goi&acirc;nia e Hidrol&acirc;ndia. O nome &#34&semi;<i>Goial&acirc;ndia</i>&#34&semi; por&eacute;m n&atilde;o foi aceito por parte dos seus moradores, permanecendo o anterior.</p>&#10;<p>A Lei Estadual n. 4.927, de <a href="http://en.wikipedia.org/wiki/14_de_novembro" id="w">14 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> eleva &agrave; categoria de Munic&iacute;pio o Distrito, modificando&shy;lhe o nome para  Aparecida de Goi&acirc;nia, j&aacute; com foros de cidade, que pode ser dada como cidade que nasceu de Goi&acirc;nia.&#10;Os prim&oacute;rdios da evolu&ccedil;&atilde;o social do pequenino povoado repousam na capelinha Nossa Senhora Aparecida. Local onde os moradores de ent&atilde;o pratica&#173;vam o culto religioso &agrave;quela que seria mais tarde consagrada a padroeira do lugar.</p>&#10;<p>Habitavam naquelas paragens os fazendeiros Jos&eacute; C&acirc;ndido de Queir&oacute;s, Abr&atilde;o Louren&ccedil;o de Carvalho, Ant&ocirc;nio Barbosa Sandoval, Jo&atilde;o Batista de Toledo e Aristides Frutuoso suas mulheres e filhos que, juntando&shy;se a mais outros, formavam o n&uacute;cleo populacional que marcou o in&iacute;cio da sua hist&oacute;&#173;ria.</p>&#10;<p>As freq&uuml;entes desobrigas levadas a efeito pelos padres sediados em Campinas acabaram por incutir nos primeiros habitantes o sentimento religioso da Igreja Cat&oacute;lica Apost&oacute;lica Romana. Os sacerdotes se transportavam para o pequeno lugarejo em animais a fim de cumprirem miss&atilde;o de f&eacute;, acentuando in&#173;delevelmente a agrega&ccedil;&atilde;o religiosa, incrementando, conseq&uuml;entemente, a aflu&#173;&ecirc;ncia de residentes em fun&ccedil;&atilde;o do culto.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Nos seus aspectos geogr&aacute;ficos, Aparecida de Goi&acirc;nia integra a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Goi%C3%A2nia" id="w">Microrregi&atilde;o de Goi&acirc;nia</a>, estando situada a 18 quil&ocirc;metros do centro da Ca&#173;pital do Estado pela BR 153 e 15 minutos de percurso. Sua <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> &eacute; de 804 metros, com uma &aacute;rea de 289,08 quil&ocirc;metros quadrados.&#10;Suas terras s&atilde;o do tipo <a href="http://en.wikipedia.org/wiki/Argila" id="w">s&iacute;lico argilosa</a> com <a href="http://en.wikipedia.org/wiki/Pedreira" id="w">pedrei&#173;ras</a>. A temperatura m&eacute;dia oscila entre 26 e 27 graus cent&iacute;grados.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Aparecida de Goi&acirc;nia possui um <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">clima tropical semi&uacute;mido</a> sendo quente a maior parte do ano. Apesar disso, no inverno as temperaturas m&iacute;nimas podem despencar para at&eacute; 9&deg;C. Por&eacute;m, as m&aacute;ximas podem ser superiores a 31&deg;C. (Temperaturas t&iacute;picas de um dia de inverno: m&iacute;n. 11&deg;C/m&aacute;x.28&deg;C). Na primavera, s&atilde;o registradas as maiores temperaturas. H&aacute; casos em que as temperaturas m&aacute;ximas podem alcan&ccedil;ar ou ultrapassar os 38&deg;C. (Temperaturas t&iacute;picas de um dia de primavera: m&iacute;n. 21&deg;C/m&aacute;x.35&deg;C). No ver&atilde;o as temperaturas ficam mais amenas: entre 19&deg;C e 29&deg;C. (Temperaturas t&iacute;picas de um dia de ver&atilde;o: m&iacute;n. 20&deg;C/m&aacute;x.29&deg;C). No outono, as temperaturas ficam mais amenas variando entre 14&deg;C e 28&deg;C. (Temperaturas t&iacute;picas de um dia de outono: m&iacute;n. 15&deg;C/m&aacute;x.27&deg;C).</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<p>A sua hidrografia &eacute; formada pelo <a href="http://en.wikipedia.org/wiki/Rio_Meia&shy;Ponte" id="w">Rio Meia&shy;Ponte</a> que banha o muni&#173;c&iacute;pio em pequena extens&atilde;o, servindo de limite com outros munic&iacute;pios. Os ribeir&otilde;es das Lages, Santo Ant&ocirc;nio e o c&oacute;rrego da Serra banham o seu terri&#173;t&oacute;rio. &#10;O servi&ccedil;o de eletrifica&ccedil;&atilde;o do munic&iacute;pio, com energia fornecida pela hidrel&eacute;trica de <a href="http://en.wikipedia.org/wiki/Cachoeira_Dourada" id="w">Cachoeira Dourada</a>, foi inaugurado em <a href="http://en.wikipedia.org/wiki/11_de_maio" id="w">11 de maio</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> pelas Centrais El&eacute;tricas de Goi&aacute;s (CELG). No aspecto demogr&aacute;fico, a popula&ccedil;&atilde;o residente no munic&iacute;pio ap&oacute;s a sua emancipa&ccedil;&atilde;o que n&atilde;o atingia 2.000 pessoas, de acordo com a sinopse preliminar do censo demogr&aacute;fico, sua popula&ccedil;&atilde;o em 1980, foi proporcional&#173;mente a de maior crescimento no Brasil, estando assim distribu&iacute;da: urbana 20.724, rural 21.941 com um total de 42.665 habitantes, ficando a densidade demogr&aacute;fica em 11,40 hab/km&sup2;.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio em 2010, de acordo com o IBGE, era de 455.657 habitantes. J&aacute; a Popula&ccedil;&atilde;o estimada de 2013, ultrapassa meio milh&otilde;es de Habitantes que hoje s&atilde;o 500.619 Habitantes. Por esse crescimento da popula&ccedil;&atilde;o Aparecida o municipio passa de <a href="http://en.wikipedia.org/wiki/Cidade_m%C3%A9dia" id="w">Cidade m&eacute;dia</a> para <a href="http://en.wikipedia.org/wiki/Cidade_Grande" id="w">Cidade Grande</a>. O principal motivo para a grande popula&ccedil;&atilde;o est&aacute; na <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">Conurba&ccedil;&atilde;o</a> de Aparecida com <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, que impulsionou o crescimento do munic&iacute;pio, Aparecida faz parte da [Regi&atilde;o Metropolitana de Goi&acirc;nia] que &eacute; atualmente a d&eacute;cima maior aglomera&ccedil;&atilde;o urbana do Brasil, com uma popula&ccedil;&atilde;o de 2 173 141 habitantes. Apresenta uma densidade populacional de 1 782,5 habitantes por km&sup2;, sendo Aparecida o 2&deg; maior munic&iacute;pio da Regi&atilde;o Metropolitana e tamb&eacute;m de seu estado. A popula&ccedil;&atilde;o de Aparecida de Goi&acirc;nia &eacute; formada por 99.75% de popula&ccedil;&atilde;o urbana e 0.25% de popula&ccedil;&atilde;o rural.</p>&#10;<a id="Problemas" name="Problemas"></a><h3>Problemas</h3>&#10;<p>Mesmo cidade grande Aparecida &eacute; uma cidade cheia de problemas no que diz respeito a sua <a href="http://en.wikipedia.org/wiki/Infra&shy;estrutura" id="w">infra&shy;estrutura</a>, sofrendo de problemas como falta de &aacute;gua tratada, luz, esgoto e asfalto &shy; que contempla uma m&eacute;dia de somente 45% de sua popula&ccedil;&atilde;o total. A cidade tamb&eacute;m n&atilde;o disp&otilde;e de um <a href="http://en.wikipedia.org/wiki/Aterro_sanit%C3%A1rio" id="w">aterro sanit&aacute;rio</a>. Resumindo, &eacute; uma cidade que precisa de avan&ccedil;os nas &aacute;reas da s&aacute;ude, seguran&ccedil;a, lazer e educa&ccedil;&atilde;o, sendo assim uma cidade que perde em muito para a maioria dos munic&iacute;pios do entorno das capitais de outros estados brasileiros. Hoje, o principal problemas enfrentado pelo aparecidense &eacute; a falta de rede de esgoto, est&aacute; se construindo malha asf&aacute;ltica (responsabilidade municipal), por&eacute;m a &aacute;rea de saneamento b&aacute;sica (responsabilidade estadual) n&atilde;o est&aacute; sendo feita. O que vem gerando uma s&eacute;rie de problemas, como o excesso de &aacute;gua servida nas ruas, pois a popula&ccedil;&atilde;o n&atilde;o consegue manter suas fossas limpas. Mas o mais incr&iacute;vel, &eacute; a libera&ccedil;&atilde;o da constru&ccedil;&atilde;o de pr&eacute;dios sem rede de esgoto, pr&eacute;dios s&atilde;o constru&iacute;dos juntamente com fossas gigantes.</p>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AvRV&shy;Aparecidadegoiania.jpg%7Cthumb%7C300px" id="w">Avenida Rio Verde, ponto pr&oacute;ximo ao principal shopping da cidade.</a>&#10;Em seus aspectos econ&ocirc;micos, a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, com a cria&ccedil;&atilde;o de gado bovi&#173;no com a finalidade de corte e leite &eacute; uma das atividades na sua pequena extens&atilde;o rural. No munic&iacute;pio onde predomina a ind&uacute;stria extrativa de areia para constru&ccedil;&otilde;es, pedras, barro comum para fabrica&ccedil;&atilde;o de tijolos, a agricul&#173;tura n&atilde;o &eacute; expressiva, tendo&shy;se em vista que s&atilde;o atividades conflitantes, den&#173;tro de uma pequena &aacute;rea territorial rural, visto que 70% do seu territ&oacute;rio encontra&shy;se hoje ocupado por grande prolifera&ccedil;&atilde;o imobili&aacute;ria, cujos lotes e &aacute;reas diversas est&atilde;o ocupadas por moradias e setores industriais.</p>&#10;<p>O interc&acirc;mbio comercial, em maior escala, &eacute; realizado com o munic&iacute;&#173;pio de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> e com outros estados, tendo como principal meio de acesso a rodovia BR&shy;153. Por seu turno, Goi&acirc;nia &eacute; o principal centro consumidor de seus produtos extrativos e industrializados. Supermercados, armaz&eacute;ns, mer&#173;cearias e semelhantes realizam o abastecimento interno.</p>&#10;<p>Aparecida de Goi&acirc;nia possui ag&ecirc;ncias dos Correios e Tel&eacute;grafos, mi&#173;lhares de telefones instalados, &ocirc;nibus de percurso entre a Capital e a maioria das regi&otilde;es do munic&iacute;pio, bastante asfalto e muitos bens e servi&ccedil;os p&uacute;blicos, existindo ag&ecirc;ncias banc&aacute;rias como o Banco do Brasil, Bradesco, CEF, Ita&uacute; e outros.</p>&#10;<a id="Industrializa%C3%A7%C3%A3o" name="Industrializa%C3%A7%C3%A3o"></a><h3> Industrializa&ccedil;&atilde;o </h3>&#10;<p>Aparecida de Goi&acirc;nia tem voca&ccedil;&atilde;o industrial, pois conta com espa&ccedil;o, investimentos em infra&shy;estrutura e log&iacute;stica de transporte que d&atilde;o suporte &agrave; expans&atilde;o econ&ocirc;mica, na regi&atilde;o&#34&semi;. Ao mesmo passo perde o t&iacute;tulo de cidade dormit&oacute;rio. Na &aacute;rea de servi&ccedil;os, o Produto Interno Bruto (PIB) do munic&iacute;pio registrou crescimento de 46% entre os anos de 2002 e 2006. &Iacute;ndice superior ao do Estado que foi de 35%. Segundo levantamento da Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de Goi&aacute;s (Fieg), o PIB geral de Goi&aacute;s teve eleva&ccedil;&atilde;o de 35%, enquanto que o de Aparecida registrou 54%. Um avan&ccedil;o decorrente da expans&atilde;o da atividade industrial na regi&atilde;o. Al&eacute;m de Goi&acirc;nia, a cidade faz limite com os munic&iacute;pios de Aragoiania, Bela Vista de Goi&aacute;s, Hidrol&acirc;ndia e Senador Canedo</p>&#10;<p><b>Conta com grandes ind&uacute;strias como</b></p>&#10;<p><i>Grupo ORTOMIX</i>                                                                                                                       <i>NASA Transportes              Companhia do sono LTDA.                                                                                                       Emtram Transportes                                                                                                                      Stock Hospitalar                                                                                                                              100 Parar Transportes</i>&#10;</p><dl><dd /></dl><a id="Indicadores_socioecon%C3%B4micos" name="Indicadores_socioecon%C3%B4micos"></a><h3> Indicadores socioecon&ocirc;micos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Map&shy;Exportacoes_de_Aparecida_de_Goiania_(2012).png%7Cthumb%7C300px" id="w">Atividades econ&ocirc;micas em Aparecida de Goi&acirc;nia &shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;</p>&#10;<ul>&#10;<li>PIB municipal (2008):<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> R$ 3,873  bilh&otilde;es</li>&#10;<li>PIB  per capita (2008):<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> R$ 7.827,05</li>&#10;<li>Composi&ccedil;&atilde;o do PIB (2008)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li>Valor adicionado bruto da agropecu&aacute;ria:  R$ 5.421 milh&otilde;es&#9;</li>&#10;<li>Valor adicionado bruto da ind&uacute;stria:  R$ 0,792 bilh&atilde;o</li>&#10;<li>Valor adicionado bruto dos servi&ccedil;os:  R$  2,643  bilh&otilde;es</li>&#10;<li>Impostos sobre produtos l&iacute;quidos de subs&iacute;dios:  R$ 0,432 bilh&atilde;o</li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Prefeitura" name="Prefeitura"></a><h3> Prefeitura </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Maguitovilela.jpg%7Cthumb%7Cdireita%7C250px" id="w">Atual prefeito [[Maguito Vilela]]</a>&#10;Em 3 de fevereiro de 1964, o governador do estado <a href="http://en.wikipedia.org/wiki/Mauro_Borges_Teixeira" id="w">Mauro Borges Teixeira</a> nomeou Lic&iacute;dio de Oliveira como o primeiro prefeito do ent&atilde;o rec&eacute;m criado munic&iacute;pio de Aparecida de Goi&acirc;nia.<sup id="_ref&shy;pref_a" class="reference"><a href="#_note&shy;pref" title="">[5]</a></sup> O pa&iacute;s passava por momentos dif&iacute;ceis, devido ao <a href="http://en.wikipedia.org/wiki/Golpe_militar_de_1964" id="w">golpe militar de 1964</a>.<sup id="_ref&shy;pref_b" class="reference"><a href="#_note&shy;pref" title="">[5]</a></sup> O presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Humberto de Alencar Castelo Branco</a>, nomeou como interventor do governo de Goi&aacute;s o tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Meira_Matos" id="w">Meira Matos</a>.<sup id="_ref&shy;pref_c" class="reference"><a href="#_note&shy;pref" title="">[5]</a></sup> Como o munic&iacute;pio de Aparecida representava um reduto da oposi&ccedil;&atilde;o ao golpe, foi nomeado para ocupar o cargo de prefeito o ex&shy;combatente de guerra, Jos&eacute; Bonif&aacute;cio da Silva, cujo mandato se estendeu at&eacute; 31 de janeiro de 1966.<sup id="_ref&shy;pref_d" class="reference"><a href="#_note&shy;pref" title="">[5]</a></sup> A partir dessa data, assume o primeiro prefeito eleito pelo voto direto, Tanner de Melo, e desde ent&atilde;o todos os prefeitos foram eleitos de forma democr&aacute;tica.<sup id="_ref&shy;pref_e" class="reference"><a href="#_note&shy;pref" title="">[5]</a></sup> A cena local esteve polarizada entre o <a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro" id="w">Movimento Democr&aacute;tico Brasileiro</a> (MDB) e a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">Alian&ccedil;a Renovadora Nacional</a> (Arena) e seus sucessores, o <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a> e o <a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">PFL</a>. Atualmente, a gest&atilde;o de Aparecida est&aacute; nas m&atilde;os do ex&shy;governador de Goi&aacute;s <a href="http://en.wikipedia.org/wiki/Maguito_Villela" id="w">Maguito Villela</a>, do PMDB.</p>&#10;<a id="Elei%C3%A7%C3%B5es_gerais" name="Elei%C3%A7%C3%B5es_gerais"></a><h3> Elei&ccedil;&otilde;es gerais </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" class="wikitable">&#10;<tr>&#10;<th>Elei&ccedil;&atilde;o</th>&#10;<th>Vencedor</th>&#10;<th>%</th>&#10;<th>Vencedor</th>&#10;<th>%</th></tr>&#10;<tr>&#10;<td>1998 <small>(1&deg;)</small></td>&#10;<td style="background&shy;color: #afc6e9"><a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">FHC</a></td>&#10;<td style="background&shy;color: #afc6e9">71,16%</td>&#10;<td style="background&shy;color: #FADFAD"><a href="http://en.wikipedia.org/wiki/Iris_Rezende" id="w">Iris</a></td>&#10;<td style="background&shy;color: #FADFAD">54,60%</td></tr>&#10;<tr>&#10;<td>1998 <small>(2&deg;)</small></td>&#10;<th colspan="2"><i>N&atilde;o houve</i></th>&#10;<td style="background&shy;color: #FADFAD">Iris</td>&#10;<td style="background&shy;color: #FADFAD">52,19%</td></tr>&#10;<tr>&#10;<td>2002 <small>(1&deg;)</small></td>&#10;<td> <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Lula</a></td>&#10;<td> 45,72%</td>&#10;<td style="background&shy;color: #afc6e9">Marconi</td>&#10;<td style="background&shy;color: #afc6e9">43,25%</td></tr>&#10;<tr>&#10;<td>2002 <small>(2&deg;)</small></td>&#10;<td> Lula</td>&#10;<td> 63,53%</td>&#10;<th colspan="2"><i>N&atilde;o houve</i></th></tr>&#10;<tr>&#10;<td>2006 <small>(1&deg;)</small></td>&#10;<td> Lula</td>&#10;<td> 48,78%</td>&#10;<td style="background&shy;color: #FADFAD"><a href="http://en.wikipedia.org/wiki/Maguito_Vilela" id="w">Maguito</a></td>&#10;<td style="background&shy;color: #FADFAD">44,93%</td></tr>&#10;<tr>&#10;<td>2006 <small>(2&deg;)</small></td>&#10;<td> Lula</td>&#10;<td> 66,33%</td>&#10;<td style="background&shy;color: #FADFAD">Maguito</td>&#10;<td style="background&shy;color: #FADFAD">50,57%</td></tr>&#10;<tr>&#10;<td>2010 <small>(1&deg;)</small></td>&#10;<td> <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma</a></td>&#10;<td> 46,10%</td>&#10;<td style="background&shy;color: #FADFAD"><a href="http://en.wikipedia.org/wiki/Iris_Rezende" id="w">Iris</a></td>&#10;<td style="background&shy;color: #FADFAD">43,43%</td></tr>&#10;<tr>&#10;<td>2010 <small>(2&deg;)</small></td>&#10;<td> Dilma</td>&#10;<td> 55,80%</td>&#10;<td style="background&shy;color: #FADFAD">Iris</td>&#10;<td style="background&shy;color: #FADFAD">59,88%</td></tr>&#10;<tr>&#10;<th colspan="5">Fontes: <a class="externallink" href="http://www.tse.jus.br/internet/eleicoes/1998/result_mun.htm" rel="nofollow" title="http://www.tse.jus.br/internet/eleicoes/1998/result_mun.htm">1998</a>, <a class="externallink" href="http://www.tse.jus.br/internet/eleicoes/2002/result_mun_blank.htm" rel="nofollow" title="http://www.tse.jus.br/internet/eleicoes/2002/result_mun_blank.htm">2002</a>, <a class="externallink" href="http://www.tse.jus.br/internet/eleicoes/2006/result_votacao_pais.htm" rel="nofollow" title="http://www.tse.jus.br/internet/eleicoes/2006/result_votacao_pais.htm">2006</a>, <a class="externallink" href="http://www.tse.jus.br/internet/eleicoes/estatistica2010/Est_resultados/votacao_no_municipio.html" rel="nofollow" title="http://www.tse.jus.br/internet/eleicoes/estatistica2010/Est_resultados/votacao_no_municipio.html">2010</a></th></tr></table></div>&#10;&#10;<p>De acordo com dados do <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> referentes aos anos de 1998 a 2010, Aparecida de Goi&acirc;nia geralmente atua como um reduto <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">petista</a> em elei&ccedil;&otilde;es presidenciais e como um reduto pemedebista em elei&ccedil;&otilde;es estaduais &#8211&semi; ao contr&aacute;rio da <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia#Elei.C3.A7.C3.B5es gerais" id="w">capital estadual</a>. A vit&oacute;ria mais recente de um presidenci&aacute;vel tucano em Aparecida ocorreu em 1998, quando <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> obteve o apoio esmagador do eleitorado aparecidense, conquistando mais de 71% dos votos v&aacute;lidos. Desde ent&atilde;o, os presidenci&aacute;veis petistas ganharam a disputa em Aparecida tanto no primeiro quanto no segundo turno. J&aacute; nas disputas para governador, geralmente polarizadas entre PMDB e PSDB, a prefer&ecirc;ncia da popula&ccedil;&atilde;o local pelos candidatos pemedebistas &eacute; clara. Com exce&ccedil;&atilde;o do pleito de 2002, quando o tucano <a href="http://en.wikipedia.org/wiki/Marconi_Perillo" id="w">Marconi Perillo</a> obteve o apoio de 43,25% dos aparecidenses que compareceram &agrave;s urnas, os candidatos pemedebistas ao governo foram hegem&ocirc;nicos em Aparecida.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Referendo_no_Brasil_em_2005" id="w">referendo de 2005</a>, 62,2% dos eleitores aparecidenses que foram &agrave;s urnas se declararam a favor da comercializa&ccedil;&atilde;o de armas de fogo e muni&ccedil;&atilde;o no pa&iacute;s, enquanto 37,7% votaram contra.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A respons&aacute;vel pelo setor cultural da prefeitura de Aparecida de Goi&acirc;nia &eacute; a Secretaria de Cultura e Turismo, que tem como principal objetivo a populariza&ccedil;&atilde;o, o resgate e a valoriza&ccedil;&atilde;o da identidade cultural do munic&iacute;pio. Para isso, conta com espa&ccedil;os como o Centro de Cultura e Lazer Jos&eacute; Barroso e a Casa de Musicalidade, al&eacute;m do palco m&oacute;vel do projeto A&ccedil;&atilde;o Cultural, que visita pontos estrat&eacute;gicos da cidade, apresentando artistas de diferentes segmentos que atuam em Aparecida.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p>Aparecida assim como Goi&acirc;nia possui uma forte influ&ecirc;ncia da m&uacute;sica sertaneja. A cidade tem muitos festivais de m&uacute;sicas, como Aparecida &eacute; Show, um festival de rodeio e m&uacute;sica sertaneja (tamb&eacute;m apelidado de rodeio show). Goi&aacute;s &eacute; Show, Festival de Shows de v&aacute;rios g&ecirc;neros musicais como <a href="http://en.wikipedia.org/wiki/Rock" id="w">Rock</a> ,<a href="http://en.wikipedia.org/wiki/Funk" id="w">Funk</a> , <a href="http://en.wikipedia.org/wiki/Ax%C3%A9_(g%C3%AAnero_musical)" id="w">Ax&eacute;</a> e de fato o <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sertaneja" id="w">Sertanejo</a>. Em aparecida tamb&eacute;m tem diversas casas de show, a mais importante delas &eacute; a Atlanta Music Hall conhecida por ser palco de grava&ccedil;&otilde;es de DVD&#39&semi;s de muitos Cantores Brasileiros.</p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p>Aparecida de Goi&acirc;nia &eacute; sede de 1 clube de futebol de Goi&aacute;s reconhecido nacionalmente que &eacute; o <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Aparecidense" id="w">Associa&ccedil;&atilde;o Atl&eacute;tica Aparecidense</a>. A cidade tamb&eacute;m conta com um Est&aacute;dio o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Annibal_Batista_de_Toledo" id="w">Est&aacute;dio Annibal Batista de Toledo</a>,tem capacidade para 4.800 pessoas e &eacute; utilizado Tamb&eacute;m pelo  <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia_Esporte_Clube" id="w">Goi&acirc;nia Esporte Clube</a> um clube de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>.&#10;A Cidade tamb&eacute;m possui v&aacute;rios gin&aacute;sios de esportes assim beneficiando e valorizando o esporte para os cidad&atilde;es aparecidenses.</p>&#10;<a id="Noites_e_culin%C3%A1ria" name="Noites_e_culin%C3%A1ria"></a><h3>Noites e culin&aacute;ria</h3>&#10;<p>As noites Aparecidenses s&atilde;o marcadas por seus <a href="http://en.wikipedia.org/wiki/Mot%C3%A9is" id="w">Mot&eacute;is</a> que s&atilde;o muitos na cidade, existe ate bairros especializados para os demais Mot&eacute;is da Cidade, As <a href="http://en.wikipedia.org/wiki/Boates" id="w">Boates</a> tamb&eacute;m s&atilde;o pontos especiais da cidade. V&aacute;rios bairros da cidade s&atilde;o marcados por v&aacute;rios tipos de estabelecimentos de atividade noturna dentre <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a>, <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_(estabelecimento)" id="w">caf&eacute;s</a>, casas de espet&aacute;culo e danceterias que atendem aos mais diversos p&uacute;blicos, dos mais conservadores aos mais vanguardistas e irreverentes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> aparecidense possui as mesmas caracter&iacute;sticas encontradas em seu estado. O uso do <a href="http://en.wikipedia.org/wiki/Pequi" id="w">pequi</a> e o da <a href="http://en.wikipedia.org/wiki/Guariroba" id="w">guariroba</a> s&atilde;o comuns no arroz. A <a href="http://en.wikipedia.org/wiki/Pamonha" id="w">pamonha</a>, a <a href="http://en.wikipedia.org/wiki/Galinhada" id="w">galinhada</a> e o <a href="http://en.wikipedia.org/wiki/Empad%C3%A3o_goiano" id="w">empad&atilde;o goiano</a> s&atilde;o alguns dos pratos t&iacute;picos de Aparecida. Outra imagem da culin&aacute;ria da cidade s&atilde;o as X&shy;saladas encontradas em pit&shy;dogs que tamb&eacute;m s&atilde;o muito comuns em <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>.</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aparecida_de_Goi%C3%A2nia" id="w"> </a></p></body></html>