<html><title>Buriti Alegre</title><body>&#10;<p> </p>&#10;<p><b>Buriti Alegre</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 12.853 habitantes tem como principal atra&ccedil;&atilde;o tur&iacute;stica o Lago da Brisas, que &eacute; um lago artificial ( Lago das Brisas ) formado pela barragem da Usina <a href="http://en.wikipedia.org/wiki/Itumbiara" id="w">Itumbiara</a> e fica a uma dist&acirc;ncia de 28&#160&semi;km do centro da cidade,ressaltando que at&eacute; o povoado de Corumbazul que totaliza 90% do percurso, a estrada e coberta por pavimento asf&aacute;ltico. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Sua origem remonta ao in&iacute;cio do s&eacute;culo XX quando formou&shy;se o povoado em torno de uma capela em homenagem a Nossa Senhora D&#39&semi;Abadia. A referida capela teria sido erguida para pagar uma promessa de duas beatas &shy; Maria e Siliana &shy; vindas da cidade de Tupaciguara&shy;MG. A imagem da santa foi trazida da referida cidade e as terras foram doadas para se erguer o povoado &agrave;s margens do Ribeir&atilde;o das Antas. A cidade foi fundada principalmente por fam&iacute;lias provenientes da regi&atilde;o do Tri&acirc;ngulo Mineiro, tendo grande destaque na cria&ccedil;&atilde;o do gado Zebu.</p>&#10;<p>Emancipou&shy;se no ano de 1927 separando&shy;se do munic&iacute;pio de Itumbiara. </p>&#10;<p>O munic&iacute;pio se destaca na cria&ccedil;&atilde;o de gado, al&eacute;m do turismo e agricultura (principalmente da Banana Prata)&semi; o setor da agroind&uacute;stria &eacute; o mais promissor atualmente.Uma das atividades que vem se desenvolvendo na regiao, a partir da instala&ccedil;&atilde;o de uma grande empresa de abate de aves(Uniao Avicola ), &eacute; a avicultura.&#10;O povoado de Buriti Alegre originou&shy;se de uma capela consagrada, em 1910, a&#10;Nossa Senhora d&rsquo;Aparecida e constru&iacute;da na fazenda Buriti, por Marta Maria Lu&iacute;za e&#10;Silvana, netas de Maria Teixeira.&#10;A imagem da Santa foi transferida da primeira capela, na fazenda de Vicente&#10;Maneco, em Goi&aacute;s, para Tupaciguara&shy;MG, por determina&ccedil;&atilde;o do Padre Joaquim de Souza&#10;Neiva.</p>&#10;<p>Anualmente, realizavam&shy;se festas em louvor &agrave; Padroeira. Isso contribuiu para a&#10;constru&ccedil;&atilde;o de in&uacute;meras palho&ccedil;as no povoado, que se desenvolviam gra&ccedil;as &agrave; fertilidade de&#10;suas terras e pastagens favor&aacute;veis &agrave; cria&ccedil;&atilde;o extensiva de bovinos.&#10;Uma &aacute;rea de 74 alqueires goianos foi dada por Dona Ana Rita do Esp&iacute;rito Santo&#10;para a forma&ccedil;&atilde;o do patrim&ocirc;nio. A partir dessa doa&ccedil;&atilde;o, Buriti Alegre cresceu rapidamente,&#10;tornando&shy;se distrito, em 30 de junho de 1914, pela Lei Municipal n&ordm; 72, de Catal&atilde;o.&#10;Recebeu categoria de Vila, em 24 de junho de 1920, pela Lei Estadual n&ordm; 654, instalando&shy;se em 31 de julho do mesmo ano.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Buriti_Alegre" id="w">Categoria:Buriti Alegre</a></p></body></html>