<html><title>Campos Belos</title><body>&#10;<p> </p>&#10;<p><b>Campos Belos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado no nordeste do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>.</p>&#10;<p>Cercada de montanhas por todos os lados a cidade relativamente nova cresceu baseando&shy;se na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, hoje o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> ocupa cada vez mais espa&ccedil;o no cen&aacute;rio econ&ocirc;mico. Atendendo o mercado consumidor em diversos ramos, esse setor alimenta o crescimento da cidade. Sua popula&ccedil;&atilde;o &eacute; estimada em aproximadamente 20 mil habitantes de acordo com o IBGE. Campos Belos &eacute; a segunda maior cidade da regi&atilde;o nordeste do estado, e, apesar da popula&ccedil;&atilde;o o munic&iacute;pio ostenta o posto de p&oacute;lo econ&ocirc;mico da regi&atilde;o, atendendo vasta &aacute;rea do norte de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e sul do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>. Cerca de 100.000 pessoas das cidades ao redor de Campos Belos dependem de seus servi&ccedil;os. Obras de infraestrutura realizadas nos &uacute;ltimos anos melhoraram a qualidade de vida da popula&ccedil;&atilde;o.&#10;O munic&iacute;pio fica 400 quil&ocirc;metros distante de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e 630 de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>.</p>&#10;<a id="Aspectos_populacionais" name="Aspectos_populacionais"></a><h2> Aspectos populacionais </h2>&#10;<p>A hist&oacute;ria da composi&ccedil;&atilde;o populacional de Campos Belos pode ser entendida quando se leva em conta os grupos de migra&ccedil;&atilde;o que compuseram a cidade. Na &eacute;poca de seu surgimento as pessoas que habitavam a regi&atilde;o eram basicamente as tradicionais fam&iacute;lias descendentes de portugueses e donas de grandes extens&otilde;es de terra, entre elas pode&shy;se destacar na cria&ccedil;&atilde;o de Campos Belos os Batista Cordeiro, os Costa Madureira e os Cardoso. Havia tamb&eacute;m uma minoria de goianos vindos do sul, que alimentados pela febre do ouro descoberto em <a href="http://en.wikipedia.org/wiki/Arraias" id="w">Arraias</a> e <a href="http://en.wikipedia.org/wiki/Monte_Alegre" id="w">Monte Alegre</a> viviam ali a decad&ecirc;ncia desse per&iacute;odo e por fim, em n&uacute;mero maior, fam&iacute;lias muito pobres que viviam o fim do ciclo do ouro. A regi&atilde;o era deveras pobre e afastada dos grandes centros do pa&iacute;s.</p>&#10;<p>A partir de 1920, com o surgimento do povoado, in&uacute;meras fam&iacute;lias baianas se integraram &agrave; popula&ccedil;&atilde;o local, adquiriram terras e trouxeram toda cultura do estado vizinho &agrave;queles que j&aacute; estavam no lugar. O maior bairro da cidade, a Vila Baiana, &eacute; uma refer&ecirc;ncia a esses migrantes. Importantes nomes da cidade vieram desse estado, como os senhores Mariano Barbosa, professor, delegado&semi; Francisco Xavier, primeiro prefeito&semi; Agripino Almeida e sua esposa Lic&iacute;ria Almeida, primeira mulher a ocupar o cargo de vereadora, em 1963.</p>&#10;<p>Campos Belos recebeu a partir da d&eacute;cada de 1970 uma significativa leva de migrantes mineiros em busca de terras baratas, o que ajudou sensivelmente no crescimento da popula&ccedil;&atilde;o e no desenvolvimento econ&ocirc;mico.</p> &#10;<p>A soma de todos esses grupos criou em Campos Belos um jeito peculiar de se falar. N&atilde;o h&aacute; um sotaque definido e &eacute; poss&iacute;vel ouvir diferentes express&otilde;es, j&aacute; que nos &uacute;ltimos anos pessoas do <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> juntaram&shy;se em grande n&uacute;mero aos moradores da cidade.</p>&#10;<a id="Atualmente" name="Atualmente"></a><h2> Atualmente </h2>&#10;<p>Hoje Campos Belos recebe todos os dias estudantes do norte de Goi&aacute;s e sul do Tocantins. A unidade da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Goi%C3%A1s" id="w">Universidade Estadual de Goi&aacute;s</a> oferece os cursos de <a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a> Portugu&ecirc;s/Ingl&ecirc;s, <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">Pedagogia</a>, Tecnologia Agropecu&aacute;ria, Tecnologia em Agroneg&oacute;cio e Gest&atilde;o P&uacute;blica. Al&eacute;m da UEG Campos Belos &eacute; atendida pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Tocantins" id="w">Universidade Federal do Tocantins</a> (UFT), em Arraias, cidade vizinha. As duas Universidades juntas oferecem aproximadamente 20 cursos aos estudantes da regi&atilde;o. Complementando esse quadro a Faculdade Terra, Unigran, LFG, privadas, oferecem cursos de gradua&ccedil;&atilde;o &agrave; dist&acirc;ncia e presenciais. Portanto, tr&ecirc;s op&ccedil;&otilde;es de institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> s&atilde;o acess&iacute;veis aos camposbelenses e vizinhos. Por fim, em 2010 Campos Belos foi escolhida como cidade p&oacute;lo a receber uma unidade do <a href="http://en.wikipedia.org/wiki/Instituto_Federal" id="w">Instituto Federal</a> anunciado pela presidente <a href="http://en.wikipedia.org/wiki/Dilma_Roussef" id="w">Dilma Roussef</a>.</p>&#10;<p>O que diferencia Campos Belos das demais cidades ao seu redor &eacute; a discrepante situa&ccedil;&atilde;o financeira. Como p&oacute;lo comercial Campos Belos absorve praticamente toda movimenta&ccedil;&atilde;o comercial da regi&atilde;o, bem como, tamb&eacute;m, boa parte dos recursos da pecu&aacute;ria.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> em Campos Belos &eacute; de 78 anos.</p>&#10;<p>A taxa de urbaniza&ccedil;&atilde;o &eacute; de 87%.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a> m&eacute;dio &eacute; de 0,708.</p>&#10;<p>De acordo com o Censo 2010, 72% dos camposbelenses s&atilde;o cat&oacute;licos e 22% protestantes e estes dividem&shy;se em: 13% de miss&atilde;o (<a href="http://en.wikipedia.org/wiki/Adventista" id="w">adventista</a>, <a href="http://en.wikipedia.org/wiki/Batista" id="w">batista</a>, <a href="http://en.wikipedia.org/wiki/Presbiteriana" id="w">presbiteriana</a>) e 87% <a href="http://en.wikipedia.org/wiki/Pentecostais" id="w">pentecostais</a>.</p>&#10;<p>A taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> em Campos Belos &eacute; de 10%.</p>&#10;<p>Mais de 90% da cidade &eacute; servida por esgoto e &aacute;gua encanada.</p>&#10;<p>O &Iacute;ndice de Desenvolvimento Humano do munic&iacute;pio mostra que a educa&ccedil;&atilde;o em Campos Belos situa&shy;se no n&iacute;vel elevado, com nota 0,800 e a longevidade e renda situam&shy;se no n&iacute;vel m&eacute;dio, com 0,716 e 0,607, respectivamente.</p>&#10;<p>As maiores festas populares s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>&semi; o Arrai&aacute;belo, realizado no Centro Ol&iacute;mpico, tido como a 3&ordf; maior festa junina de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>&semi; a Exposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a> &shy; que acontece normalmente em julho&semi; e a Festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>.</p>&#10;<p>Na zona rural de Campos Belos funciona a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica" id="w">Usina Hidrel&eacute;trica</a> do Rio Mosquito.</p>&#10;<p>Um curioso achado em Campos Belos diz respeito &agrave;s grutas da regi&atilde;o do Pouso Alto onde foram encontradas <a href="http://en.wikipedia.org/wiki/Pinturas_rupestres" id="w">pinturas rupestres</a>, fato que demonstra que a regi&atilde;o j&aacute; era povoada h&aacute; alguns s&eacute;culos.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Campos Belos localiza&shy;se no nordeste de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> nas terras do <a href="http://en.wikipedia.org/wiki/Planalto_Central" id="w">Planalto Central</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. A cidade est&aacute; a 700 metros acima do n&iacute;vel do mar. O munic&iacute;pio pertence a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o" id="w">microrregi&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Chapada_dos_Veadeiros" id="w">Chapada dos Veadeiros</a>. O clima &eacute; <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a>, apresentando uma esta&ccedil;&atilde;o seca e outra chuvosa. A temperatura m&eacute;dia anual &eacute; de 20&#160&semi;&deg;C. O frio acontece apenas em poucas noites de julho quando os term&ocirc;metros marcam 10&#160&semi;&deg;C, no resto do ano as m&aacute;ximas ficam pr&oacute;ximas ou acima dos 35&#160&semi;&deg;C. A vegeta&ccedil;&atilde;o t&iacute;pica &eacute; o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a>. O munic&iacute;pio &eacute; rico em <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, descoberto em 1975 pela <a href="http://en.wikipedia.org/wiki/Nucleobras" id="w">Nucleobras</a> e <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a>, sendo o &uacute;ltimo explorado por um cons&oacute;rcio canadense&shy;brasileiro atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/MbAC_Minera%C3%A7%C3%A3o" id="w">MbAC Minera&ccedil;&atilde;o</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>As terras de Campos Belos eram fazendas dentro do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Arraias" id="w">Arraias</a>. Em 1893, C&iacute;riaco Ant&ocirc;nio Cardoso,  ajudado por Maria Prima Gasparino Pinheiro, fazendeiros vizinhos, constroem uma capela para Nossa Senhora da Concei&ccedil;&atilde;o.  A provid&ecirc;ncia de se ter uma capela para congregar atendia aos interesses dos moradores da regi&atilde;o, entre eles fam&iacute;lias tradicionais formadas por descendentes de portugueses. Tr&ecirc;s dessas fam&iacute;lias tiveram participa&ccedil;&atilde;o ativa na cria&ccedil;&atilde;o da cidade. Os Cardoso, os Costa Madureira, da qual Maria Prima fez parte e os Batista Cordeiro. Logo o lugar foi elevado &agrave; condi&ccedil;&atilde;o de vila e depois distrito. Campos Belos foi ainda integrado ao Munic&iacute;pio de Monte Alegre de Goi&aacute;s, na &eacute;poca chamado de Chap&eacute;u, antes de ser emancipado em 1&ordm; de Janeiro de 1954.</p>&#10;<p>O primeiro nome do lugar foi Almas, o mesmo da fazenda de origem. Segundo consta, um frei dominicano de passagem pela regi&atilde;o, encantado com a plan&iacute;cie cortada por c&oacute;rregos e cercada por morros, dando o aspecto de muralhas, sugeriu a mudan&ccedil;a do nome para Campos Belos.</p>&#10;<p>Como primeiro prefeito eleito Campos Belos teve Francisco Xavier, comerciante baiano e morador antigo do lugar. O primeiro l&iacute;der municipal, Tem&iacute;stocles Rocha, foi nomeado at&eacute; as elei&ccedil;&otilde;es acontecerem.</p>&#10;<p>Campos Belos teve desde seu come&ccedil;o a presen&ccedil;a de grupos religiosos distintos. O lugar surgiu em volta da capela, <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a>, de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, mas na d&eacute;cada de 1930 o povoado ganhou <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a> membros da <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, com a chegada de Agripino Almeida e sua fam&iacute;lia. Agripino e Liciria, mesmo sendo protestantes, ocuparam importantes cargos p&uacute;blicos, como delegado e vereadora, o que demonstra a aceita&ccedil;&atilde;o dos camposbelenses por outros grupos religiosos desde o come&ccedil;o da cidade. Na final da d&eacute;cada de 1940 o mission&aacute;rio norte&shy;americano <a href="http://en.wikipedia.org/wiki/Blonnye_Holmes_Foreman" id="w">Blonnye Holmes Foreman</a> nascido em <a href="http://en.wikipedia.org/wiki/Rose_Bud" id="w">Rose Bud</a>, <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, EUA em 1899 e membro da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Batista_do_Sul" id="w">Conven&ccedil;&atilde;o Batista do Sul</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> a convite de Francisco Cardoso (Chiquinho Cardoso), construiu na cidade a <a href="http://en.wikipedia.org/wiki/Escola_Batista" id="w">Escola Batista</a>, uma institui&ccedil;&atilde;o de ensino privada. Conta a hist&oacute;ria que Foreman foi enterrado do lado de fora do cemit&eacute;rio, que na &eacute;poca situava&shy;se onde hoje se localiza a Rua do Com&eacute;rcio, por n&atilde;o ser batizado na religi&atilde;o Cat&oacute;lica, fato jamais comprovado. Hoje a importante rua B. H. Foreman abriga as sedes regionais das principais empresas prestadoras de servi&ccedil;os p&uacute;blicos, como as companhias de eletricidade, &aacute;gua e esgoto do estado (<a href="http://en.wikipedia.org/wiki/CELG" id="w">CELG</a> e <a href="http://en.wikipedia.org/wiki/SANEAGO" id="w">SANEAGO</a>), e os <a href="http://en.wikipedia.org/wiki/Correios" id="w">correios</a>.</p>&#10;<p>Anos depois Campos Belos recebe outro morador ilustre, <a href="http://en.wikipedia.org/wiki/Alain_du_Noday" id="w">Alain du Noday</a>, ou, Alain Marie Hubert Antoine Jean Roland du Noday, nascido em <a href="http://en.wikipedia.org/wiki/Saint&shy;Servant" id="w">Saint&shy;Servant</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em 1899&semi; bispo, soldado da 1&ordm; guerra&shy;mundial, que se refugiu no interior do Brasil auxiliando os pobres. Pertencia &agrave; diocese de <a href="http://en.wikipedia.org/wiki/Porto_Nacional" id="w">Porto Nacional</a>, mas morou muitos anos em Campos Belos, sendo respons&aacute;vel por construir a igreja Matriz que existe at&eacute; hoje. Gra&ccedil;as &agrave; sua influ&ecirc;ncia a aquitetura da igreja foi importada da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e n&atilde;o possui as t&iacute;picas colunas das igrejas mais antigas. Universidade, col&eacute;gios e estabelecimentos comerciais da cidade ainda homenageiam o religioso com o seu nome.</p>&#10;<p>Com a constru&ccedil;&atilde;o de Bras&iacute;lia na d&eacute;cada de 1950 e sua inaugura&ccedil;&atilde;o em 1960, toda a regi&atilde;o desenvolveu&shy;se. No fim da d&eacute;cada de 70 passou a contar com ag&ecirc;ncias banc&aacute;rias e no in&iacute;cio da d&eacute;cada de 80 foi integrada, pela Telebras&iacute;lia, &agrave; telefonia nacional.</p>&#10;<p>A Constitui&ccedil;&atilde;o brasileira de 1988 dividiu Goi&aacute;s ao meio. Campos Belos passa ent&atilde;o a ser munic&iacute;pio de fronteira interestadual&semi; com isso seu com&eacute;rcio desenvolveu&shy;se espantosamente na d&eacute;cada de 1990 e 2000, j&aacute; que a cidade passou a atender a popula&ccedil;&atilde;o do novo estado que n&atilde;o possu&iacute;a infraestrutura comercial pr&oacute;pria. Com a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Palmas" id="w">Palmas</a>, a cidade passou a ser tamb&eacute;m roteiro alternativo de acesso ao norte do pa&iacute;s.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>