<html><title>Caiap&ocirc;nia</title><body>&#10;<p> &#10; </p>&#10;<p><b>Caiap&ocirc;nia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 16.757 habitantes.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>O munic&iacute;pio &eacute; conhecido pelas in&uacute;meras cachoeiras, como exemplo a <i>Cachoeira de S&atilde;o Domingos</i>, <i>Cachoeira da Jalapa</i>, <i>Cachoeira da Samambaia</i>, <i>Cachoeira do Sereno</i>, <i>Cachoeira da Ab&oacute;bora</i>, <i>Cachoeira do Rio Verd&atilde;o</i>, <i>Cachoeira do Rio Bonito</i>, <i>Cachoeira da Santa M&aacute;rcia</i>, <i>Cachoeira do P&acirc;ntano</i>, entre muitas outras. </p>&#10;<p>Outra atra&ccedil;&atilde;o tur&iacute;stica s&atilde;o os morros, como o Morro do Gigante e Morro do Pe&atilde;o tendo tamb&eacute;m varias serras(Uma &oacute;tima op&ccedil;&atilde;o para aventuras). No centro urbano a maior atra&ccedil;&atilde;o &eacute; o lago dos Buritis, onde se realiza todas as festas da cidade, como carnaval(Z&eacute; Pereira), festa de maio (Barraquinhas), al&eacute;m de outras atra&ccedil;&otilde;es tur&iacute;sticas.</p>&#10;<p>&Eacute; um munic&iacute;pio centen&aacute;rio, chegando inclusive a ser linha de rota da Funda&ccedil;&atilde;o Brasil Central. Seu patrim&ocirc;nio hist&oacute;rico entretanto, foi quase que totalmente destru&iacute;do, n&atilde;o restando quase nada das antigas edifica&ccedil;&otilde;es do lugar.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Tem uma importante fonte de recursos na pecu&aacute;ria, sendo o munic&iacute;pio detentor do 3&deg; maior rebanho bovino do Estado com 415.000 Cabe&ccedil;as, perdendo somente para <a href="http://en.wikipedia.org/wiki/Nova_Crix%C3%A1s" id="w">Nova Crix&aacute;s</a> (690.665 cabe&ccedil;as)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Araguaia" id="w">S&atilde;o Miguel do Araguaia</a> (483.000 cabe&ccedil;as). A cidade que viveu estagnada durante os <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">1980</a>, passou por um processo de reforma administrativa em meados dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, experimentando um salto de desenvolvimento, na administra&ccedil;&atilde;o de Ant&ocirc;nio Lary, no per&iacute;odo de 1997 a 2004 o que na verdade aliviou de certa forma os efeitos de algumas administra&ccedil;&otilde;es mal sucedidas.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Caiap%C3%B4nia" id="w"> </a></p></body></html>