<html><title>Crix&aacute;s</title><body>&#10;<p> </p>&#10;<p><b>Crix&aacute;s</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 15.760 habitantes. Sua economia &eacute; baseada na agropecu&aacute;ria e na extra&ccedil;&atilde;o de minerios, dos quais se destaca o ouro, cont&eacute;m tamb&eacute;m, de acordo com pr&ecirc;mios a mina de ouro mais segura do mundo e &eacute; uma das principais cidades do pa&iacute;s pela economia e por&eacute;m com baixa qualidade de vida. &#10;Destaca&shy;se pela m&aacute; distribui&ccedil;&atilde;o de renda em seus habitantes, onde uma parte menor, que trabalha na mineradora tem rendimentos em media superiores a R$ 2000,00, chegando a salarios de ate R$ 30000,00 , enquanto 80% da popula&ccedil;&atilde;o n&atilde;o chega a ter rendimentos m&eacute;dios superiores a R$ 675,00.</p>&#10;<p>A funda&ccedil;&atilde;o de Crix&aacute;s est&aacute; ligada &agrave;s descobertas dos garimpos de ouro no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no sec.XVIII, Tem como seu descobridor o Bandeirante MANOEL RODRIGUES THOMAZ.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A coloniza&ccedil;&atilde;o de Crix&aacute;s, regi&atilde;o compreendida entre os Rios Crix&aacute;s&shy;A&ccedil;u e Crix&aacute;sMirim, iniciou&shy;se com a passagem da bandeira chefiada por Bartolomeu Bueno, filho do&#10;Anhanguera, em 1726, quando ali se descobriram ricas minas de ouro.&#10;A regi&atilde;o era habitada pelos &iacute;ndios &ldquo;Kirir&aacute;s&rdquo; ou &lsquo;Curuch&aacute;s&rdquo;, cuja tradu&ccedil;&atilde;o do tupi:&#10;CRIX&Aacute;S &ndash; deu origem &agrave; denomina&ccedil;&atilde;o dos dois grandes rios e da povoa&ccedil;&atilde;o nascente.&#10;A funda&ccedil;&atilde;o do povoado &eacute; atribu&iacute;da ao bandeirante Manoel Rodrigues Tom&aacute;s,&#10;companheiro de Bartolomeu, no per&iacute;odo de 1726 a 1734, com a denomina&ccedil;&atilde;o de Nossa&#10;Senhora da Concei&ccedil;&atilde;o, mais tarde Crix&aacute;s. Segundo outra corrente hist&oacute;rica, foi o sertanista&#10;Domingos Pires o fundador da povoa&ccedil;&atilde;o de CRIX&Aacute;S, em 1734, elevada a &ldquo;arraial&rdquo; em&#10;1740.&#10;Em janeiro de 1755, o arraial de Crix&aacute;s foi elevado a par&oacute;quia, condi&ccedil;&atilde;o em que&#10;permaneceu por quase dois s&eacute;culos, tornando&shy;se sede da vila transferida de Pilar, a cujo&#10;distrito pertencia.&#10;Pelo Decreto&shy;Lei Estadual n&ordm; 557, de 30 de mar&ccedil;o de 1938, o Distrito de Crix&aacute;s&#10;perdeu para o de Pilar as prerrogativas de sede municipal.&#10;Pela Lei Estadual n&ordm; 850, de 30 de outubro de 1953, criou&shy;se o Munic&iacute;pio de Crix&aacute;s,&#10;instalado oficialmente em 1&ordm; de janeiro de 1954.&#10;No auge da explora&ccedil;&atilde;o aur&iacute;fera, integrou&shy;se na hist&oacute;ria de Crix&aacute;s o ge&oacute;logo&#10;Albrecht Pedro Dutz, &ldquo;o Alem&atilde;o&rdquo;, descobridor das famosas minas de ouro &ldquo;chap&eacute;u de Sol&rdquo;,&#10;e &ldquo;Ven&acirc;ncio&rdquo;, em terras posteriormente adquiridas por uma Companhia Inglesa, cuja&#10;explora&ccedil;&atilde;o durou at&eacute; 1923, quando os ingleses evadiram&shy;se com todo o ouro fundido, em&#10;virtude de revolta no garimpo.&#10;Atualmente, Crix&aacute;s destaca&shy;se, em termos de Estado, na cria&ccedil;&atilde;o de rebanho bovino,&#10;representando a pecu&aacute;ria o sustent&aacute;culo de sua economia, embora seu solo seja bastante&#10;rico em &ldquo;min&eacute;rios&rdquo;.&#10;Marcelo Augusto Borges de Sales. &#10;fonte:<a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/goias/crixas.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/goias/crixas.pdf">http://biblioteca.ibge.gov.br/visualizacao/dtbs/goias/crixas.pdf</a></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<p>Como nas cidades antigas do Estado de Goi&aacute;s em Crix&aacute;s ficaram rastros de trabalhos escravos como muros de pedras e escava&ccedil;&otilde;es em regos para levar &aacute;gua de um c&oacute;rrego at&eacute; o local do garimpo.</p>&#10;<p>O Santo de devo&ccedil;&atilde;o dos escravos era S&atilde;o Benedito. Ap&oacute;s a aboli&ccedil;&atilde;o da escravatura, o local foi abandonado e o Sr. Ricardo Pereira Neves, av&ocirc; de Jo&atilde;o Ferreira de Faria, 1&ordm; Prefeito de Crix&aacute;s, trouxe a santo para sua resid&ecirc;ncia e continuou a festej&aacute;&shy;lo em todos os anos no m&ecirc;s de abril. Ap&oacute;s sua morte seu filho continuou organizando a festa do santo, a imagem foi levada para a casa de festas do arraial, a Casa Grande e depois foi transportada para a igreja Imaculada Concei&ccedil;&atilde;o e hoje se encontra na Igreja Matriz.</p>&#10;<a id="Dist%C3%A2ncia" name="Dist%C3%A2ncia"></a><h2> Dist&acirc;ncia </h2>&#10;<p>Dist&acirc;ncias a outros munic&iacute;pios em quil&ocirc;metros:</p>&#10;&#10;<ul>&#10;<li>An&aacute;polis             279&#160&semi;km</li>&#10;<li>Belo Horizonte       1.116&#160&semi;km</li>&#10;<li>Bras&iacute;lia             351&#160&semi;km</li>&#10;<li>Ceres&#9;              118&#160&semi;km</li>&#10;<li>Goi&acirc;nia              314&#160&semi;km</li>&#10;<li>Niquel&acirc;ndia          232&#160&semi;km</li>&#10;<li>Rio de Janeiro       1.533&#160&semi;km</li>&#10;<li>S&atilde;o Paulo            1.261&#160&semi;km</li>&#10;<li>Salvador             1.793&#160&semi;km</li>&#10;<li>Uberl&acirc;ndia           668&#160&semi;km</li>&#10;<li>Catal&atilde;o              590&#160&semi;km</li>&#10;<li>Auriverde&shy;GO         42. km</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Crix%C3%A1s" id="w">*</a></p></body></html>