<html><title>Guarinos</title><body>&#10;<p> </p>&#10;<p><b>Guarinos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 2.399 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Guarinos tem sua hist&oacute;ria inteiramente ligada &agrave; devo&ccedil;&atilde;o popular &agrave; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Penha" id="w">Nossa Senhora da Penha</a> e ao Ciclo aur&iacute;fero. Segundo relatos o munic&iacute;pio surgiu por volta da metade do s&eacute;culo XVIII, a regi&atilde;o foi descoberta pelos bandeirantes, onde foi encontrado grande abund&acirc;ncia de Ouro, (hoje Guarinos tem o quinto maior cintur&atilde;o de ouro do planeta &#34&semi;<a href="http://en.wikipedia.org/wiki/Greenstone_belt" id="w">greenstone belt</a>&#34&semi;). A cidade foi fundada em 1729, de in&iacute;cio o povoado chamava Gorino, devido ao morador do povoado &#34&semi;Jo&atilde;o Gorino&#34&semi;. No in&iacute;cio o povoado contava com aproximadamente 3500 escravos (devido ao ciclo aur&iacute;fero), com o fim deste, na segunda metade do s&eacute;culo XIX, Guarinos se reduziu a apenas uma fam&iacute;lia com 29 pessoas. Ap&oacute;s o ciclo de ouro, acontece o achado da imagem de Nossa Senhora da Penha na Serra da Lapinha, sendo assim, a partir desse achado, e da grande devo&ccedil;&atilde;o dos fi&eacute;is nessa santa, come&ccedil;ou a ser realizado a Romaria em devo&ccedil;&atilde;o a santa. Sendo que essa festa persiste a mais de 150 anos e &eacute; realizada todos os anos na primeira semana de Julho. Na d&eacute;cada de 1980, Guarinos (que ainda era prov&iacute;ncia de Pilar de Goi&aacute;s), teve sua maior prosperidade devido &agrave; explora&ccedil;&atilde;o de ouro. Devido a n&atilde;o legaliza&ccedil;&atilde;o e a falta de controle ambiental pela eje&ccedil;&atilde;o de merc&uacute;rio na &aacute;gua, este foi impedido de funcionar em 1988. Guarinos foi emancipado em 1989, tornando assim independente de Pilar de Goi&aacute;s. Hoje a principal atividade econ&ocirc;mica do munic&iacute;pio s&atilde;o as atividades agr&iacute;colas.</p>&#10;<a id="Romaria" name="Romaria"></a><h2> Romaria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NspenhaGuarinos.jpg%7C150px%7Cthumb%7Cleft" id="w">Nossa Senhora da Penha, santa padroeira do munic&iacute;pio.</a>&#10;A hist&oacute;ria da festa em homenagem &agrave; santa padroeira da cidade surgiu acerca de 150 anos, &#10;ao final do s&eacute;culo XIX. V&aacute;rias vers&otilde;es existem que d&atilde;o conta do achado da imagem de &#10;Nossa Senhora da Penha na lapa em cima da serra. Dentre elas, segundo nossa  pesquisa, a que mais tem um contexto hist&oacute;rico mais evidente, &eacute; que a imagem foi encontrada por escravos &#10;quilombolas que viveram no alto da serra, fugindo dos horrores e persegui&ccedil;&otilde;es de seus &#10;feitores, pois ali &eacute; um local de dif&iacute;cil acesso, ainda hoje. &#10;Por isso, &eacute; que as evid&ecirc;ncias nos mostram que a hist&oacute;ria da festa em &#10;homenagem &agrave; santa teve in&iacute;cio com o achado, por um escravo de nome Gorino, de uma imagem &#10;de Nossa Senhora, <i>&ldquo;tendo encontrado uma santa, uma imagem da santa na lapinha, igual muitos conhece&rdquo;</i>. Momento em que a esta imagem se torna um signo de devo&ccedil;&atilde;o popular para muitos que viviam no local, se espalhando para outras regi&otilde;es e munic&iacute;pios distantes, cerca de 180&#160&semi;km. &#10;Em documentos da Secretaria de Educa&ccedil;&atilde;o do Munic&iacute;pio o de Guarinos encontramos a seguinte an&aacute;lise dessa hist&oacute;ria. Afirma que &ldquo;logo surge a romaria em homenagem a Nossa senhora da Penha, ap&oacute;s o achado de sua imagem na Serra de Santo Antonio, cujos festejos, em tradi&ccedil;&atilde;o tornou&shy;se a alegria de seus devotos, que ap&oacute;s a romaria sempre havia fam&iacute;lias que se dispunham a continuar morando ali&rdquo;. &#10;Essa festa acontece todos os anos a partir do &uacute;ltimo s&aacute;bado do m&ecirc;s de junho indo at&eacute; o primeiro domingo de julho, com doze dias de festa, regadas com barracas, bailes, prociss&otilde;es e um aumento populacional, marcando a vida social, econ&ocirc;mica, cultural e religiosa desta cidade.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma latitude 14&ordm;43&#39&semi;55&#34&semi; sul e a uma longitude 49&ordm;42&#39&semi;07&#34&semi; oeste, estando a uma altitude de 770 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 2500 habitantes. Possui uma &aacute;rea de 595,865&#160&semi;km&sup2;.</p>&#10;<p>Estando localizada ao pr&oacute;ximo a Serra da figura, decerto &eacute; privilegiada no potencial tur&iacute;stico, possuindo clima agrad&aacute;vel, e a presen&ccedil;a de dezenas de cachoeiras em suas proximidades, agradando os ecoturistas e amantes da natureza. A cidade &eacute; cortada de ponto a ponto pelo Rio Caba&ccedil;al.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2>Hidrografia</h2>&#10;&#10;&#10;<ul>&#10;<li>Rio M&uacute;quem</li>&#10;<li>Rio Caba&ccedil;al</li>&#10;<li>Rio Caiamar</li>&#10;<li>Rio Crix&aacute;s</li></ul>&#10;<a id="Divis%C3%B5es" name="Divis%C3%B5es"></a><h3>Divis&otilde;es</h3>&#10;&#10;<p>Guarinos se dividide com as seguintes cidades:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pilar_de_Goi%C3%A1s" id="w">Pilar de Goi&aacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crix%C3%A1s" id="w">Crix&aacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itapaci" id="w">Itapaci</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Terezinha" id="w">Santa Terezinha</a></li></ul>&#10;<p>O munic&iacute;pio sedia ainda os seguintes <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>:&#10;</p>&#10;<ul>&#10;<li>Mandin&oacute;polis</li>&#10;<li>Tucambira</li>&#10;<li>Santo Ant&ocirc;nio</li>&#10;<li>Lameiro</li></ul>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h2>Pontos tur&iacute;sticos</h2>&#10;<p> </p>&#10;<p>Devido sua localiza&ccedil;&atilde;o, entre as Serras da Figura e a do Pilar, Guarinos disp&otilde;e de v&aacute;rios pontos tur&iacute;sticos (<a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a>, <a href="http://en.wikipedia.org/wiki/Caverna" id="w">cavernas</a>, <a href="http://en.wikipedia.org/wiki/Trilha" id="w">trilhas</a>, entre outros). As <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a> que contornam a cidade proporcionam contato direto com a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, popularizando as cachoeiras do local. Dentre elas est&aacute; a &#34&semi;Cacoheira Nossa Senhora da Penha&#34&semi; que tem 54 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de <a href="http://en.wikipedia.org/wiki/Altura" id="w">altura</a> e se localiza a 1,5 quil&ocirc;metro de dist&acirc;ncia da cidade. Devido &agrave; sua altura, &eacute; muito usada para a pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Rapel" id="w">rapel</a>. </p>&#10;<p>Dentre os pontos tur&iacute;sticos, destaca&shy;se tamb&eacute;m o Rio M&uacute;quem, situado a 400 metros de dist&acirc;ncia da cidade.</p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Guarinos01.jpg|Cachoeira Nossa Senhora da Penha, cont&eacute;m 54 m de altura.&#10;Imagem:N4th4ngu4rinos.jpg|Cachoeira Nossa Senhora da Penha&#10;Imagem:Por_do_sol_em_guarinos.jpg|P&ocirc;r do sol em Guarinos&#10;Imagem:Guarinos015.jpg&#10;Imagem:Guarinos18.jpg&#10;Imagem:Caminhada_ecol%C3%B3gica2.jpg|Caminhada Ecol&oacute;gica, realizada todos os anos no m&ecirc;s de Janeiro&#10;Imagem:Guarinos22.jpg&#10;Imagem:Guarinos02.jpg&#10;Imagem:Guarinos03.jpg&#10;Imagem:Guarinos04.jpg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Goi%C3%A1s" id="w">Categoria:Munic&iacute;pios de Goi&aacute;s</a></p></body></html>