<html><title>Pohjola</title><body>&#10;<p><b>Pohjola</b> &eacute; uma localiza&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Mitologia_finlandesa" id="w">mitologia finlandesa</a>, referente a <i>Pohja</i> (Norte), como ponto cardeal, a Terra do Norte &mdash; toda a regi&atilde;o polar, e no mundo do <a href="http://en.wikipedia.org/wiki/Kalevala" id="w">Kalevala</a>, a terra de <a href="http://en.wikipedia.org/wiki/Sami" id="w">Sami</a>. </p>&#10;<p>No mundo real, Pohjola inclui parte da <a href="http://en.wikipedia.org/wiki/Lap%C3%B3nia" id="w">Lap&oacute;nia</a> e a antiga <a href="http://en.wikipedia.org/wiki/Kainuu" id="w">Kainuu</a>. Pohjola pode tamb&eacute;m ser considerado um local puramente m&iacute;tico, de onde se originaria o mal &mdash; uma terra do norte, de maus press&aacute;gios e sempre fria. Doen&ccedil;as e gelo possivelmente derivam desta Pohjola. Pojhola &eacute; o inimigo de <a href="http://en.wikipedia.org/wiki/V%C3%A4in%C3%B6l%C3%A4" id="w">V&auml;in&ouml;l&auml;</a> &mdash; a <i>terra de Kalevala</i>.</p>&#10;<p>Na mitologia, a Senhora de Pohjola &eacute; <a href="http://en.wikipedia.org/wiki/Louhi" id="w">Louhi</a>, uma malvada feiticeira de grandes poderes. O grande ferreiro <a href="http://en.wikipedia.org/wiki/Ilmarinen" id="w">Seppo Ilmarinen</a> constr&oacute;i <a href="http://en.wikipedia.org/wiki/Sampo" id="w">Sampo</a> sob suas instru&ccedil;&otilde;es e oferece&shy;o &agrave; feiticeira em troca da m&atilde;o da sua filha em casamento. Sampo &eacute; um moinho m&aacute;gico semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Cornuc%C3%B3pia" id="w">Cornuc&oacute;pia</a>, que providencia abund&acirc;ncia ao povo de Pohjola, mas a sua tampa de abund&acirc;ncia &eacute; um s&iacute;mbolo da ab&oacute;bada celeste dos c&eacute;us, salpicado de estrelas, rodando em volta de um eixo central ou pilar do mundo. Outros personagens do Kalevala tamb&eacute;m procuraram casamento com filhas de Pohjola. Estes incluem o aventureiro <a href="http://en.wikipedia.org/wiki/Lemmink%C3%A4inen" id="w">Lemmink&auml;inen</a> e o grande s&aacute;bio <a href="http://en.wikipedia.org/wiki/V%C3%A4in%C3%A4m%C3%B6inen" id="w">V&auml;in&auml;m&ouml;inen</a>. Louhi exigiu deles milagres semelhantes ao da cria&ccedil;&atilde;o de Sampo, tal como o abate do <a href="http://en.wikipedia.org/wiki/Cisne_de_Tuonela" id="w">Cisne de Tuonela</a>. Quando o proponente conseguia finalmente a m&atilde;o da filha, o casamento e grandes festas onde se comia e bebia eram realizadas no grande sal&atilde;o de Pohjola.</p>&#10;<p>A funda&ccedil;&atilde;o do pilar do mundo, a raiz desta &#34&semi;&aacute;rvore do mundo&#34&semi;, encontrava&shy;se, segundo a perspectiva mitol&oacute;gica finlandesa, algures logo acima do horizonte a norte, em Pohjola. A constru&ccedil;&atilde;o e arrebatamento do Sampo e a sua abund&acirc;ncia pela feiticeira Louhi para o interior de uma grande montanha nas escuras regi&otilde;es de Pohjola&semi; o confronto e guerra pelo povo do sul para libertar Sampo e o obter para a sua subsist&ecirc;ncia, e consequente destrui&ccedil;&atilde;o de Sampo e perda da sua importante tampa (que implica a quebra do &aacute;rvore do mundo, no p&oacute;lo norte) juntos constituem o &acirc;mago do Kalevala.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pohjola_(company)" id="w">Pohjola</a>, uma companhia de seguros</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pohjolan_Liikenne" id="w">Pohjolan Liikenne</a>, companhia de transportes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_filha_de_Pohjola" id="w">A filha de Pohjola</a>, tema de um poema sinf&oacute;nico de <a href="http://en.wikipedia.org/wiki/Jean_Sibelius" id="w">Jean Sibelius</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_fino&shy;h%C3%BAngara" id="w">Categoria:Mitologia fino&shy;h&uacute;ngara</a>&#10; </p></body></html>