<html><title>Robert Owen</title><body>&#10;<p> &#10; &#10;<b>Robert Owen</b> (<a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a> &ndash;  <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>) foi um reformista social <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">gal&ecirc;s</a>,<sup id="_ref&shy;museum_a" class="reference"><a href="#_note&shy;museum" title="">[1]</a></sup> considerado um dos fundadores do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> e do <a href="http://en.wikipedia.org/wiki/Cooperativismo" id="w">cooperativismo</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Foi um dos mais importantes <a href="http://en.wikipedia.org/wiki/Socialismo_ut%C3%B3pico" id="w">socialistas ut&oacute;picos</a>.<sup id="_ref&shy;BR Escola_a" class="reference"><a href="#_note&shy;BR Escola" title="">[3]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filho de uma fam&iacute;lia de modestos artes&atilde;os, ap&oacute;s galgar diferentes degraus da produ&ccedil;&atilde;o, tornou&shy;se diretor de importantes ind&uacute;strias escocesas de <a href="http://en.wikipedia.org/wiki/Fia%C3%A7%C3%A3o" id="w">fia&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a> e aos 30 anos, foi <a href="http://en.wikipedia.org/wiki/Co&shy;propriet%C3%A1rio" id="w">co&shy;propriet&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Gerente" id="w">gerente</a> de uma f&aacute;brica em New Lanark,<sup id="_ref&shy;museum_b" class="reference"><a href="#_note&shy;museum" title="">[1]</a></sup> que havia sido iniciada em 1785 por David Dale e Richard Arkwright. Ali reduziu a jornada de trabalho para 10,5 horas di&aacute;rias &shy; um avan&ccedil;o para a &eacute;poca, j&aacute; que a jornada de trabalho de um t&iacute;pico oper&aacute;rio t&ecirc;xtil era de 14 a 16 horas di&aacute;rias. </p>&#10;<p>Preocupou&shy;se ainda com a qualidade de vida dos seus empregados, construindo casas para as fam&iacute;lias dos <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a>, o primeiro jardim&shy;de&shy;inf&acirc;ncia e a primeira cooperativa. Owen abriu a loja onde as pessoas podiam comprar produtos de qualidade com pouco mais do que o custo do produto, e ele colocou a venda de &aacute;lcool sob estrita supervis&atilde;o. Esses princ&iacute;pios se tornaram a base para as lojas cooperativas na Gr&atilde;&shy;Bretanha, que continuam a operar hoje.</p>&#10;<p>Owen tinha sido originalmente um seguidor do liberal e utilitarista <a href="http://en.wikipedia.org/wiki/Jeremy_Bentham" id="w">Jeremy Bentham</a>. No entanto, com o passar do tempo Owen tornou&shy;se cada vez mais um adepto do socialismo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;<p>Em 1817 evolui da a&ccedil;&atilde;o assistencial para a cr&iacute;tica frontal ao <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, tentando convencer as autoridades inglesas, bem como estrangeiras, da necessidade de reformas no setor de produ&ccedil;&atilde;o. New Lanark em si tornou&shy;se um lugar de peregrina&ccedil;&atilde;o muito frequentado por reformadores sociais, estadistas e personagens reais, incluindo Nicolau , mais tarde imperador da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.</p>&#10;<p>Ele fundou, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a> de New Harmony (<i>Nova Harmonia</i>) que funcionou nos primeiros anos mas finalizou sua experi&ecirc;ncia sem obter o &ecirc;xito esperado. Regressou &agrave; Inglaterra, onde faleceu aos 87 anos.<sup id="_ref&shy;museum_c" class="reference"><a href="#_note&shy;museum" title="">[1]</a></sup></p>&#10;<a id="Filosofia" name="Filosofia"></a><h2>Filosofia</h2>&#10;<p>A filosofia de Owen foi baseada em dois pilares intelectuais: &#10;</p>&#10;<ul>&#10;<li>Primeiro, ningu&eacute;m era respons&aacute;vel por sua vontade e suas pr&oacute;prias a&ccedil;&otilde;es, pois todo seu car&aacute;ter &eacute; formado independentemente de si mesmo, as pessoas s&atilde;o produtos de sua hereditariedade e ambiente, da&iacute; o seu apoio &agrave; educa&ccedil;&atilde;o e reforma trabalhista. </li>&#10;<li>Em segundo lugar, todas as religi&otilde;es s&atilde;o baseadas na mesma imagina&ccedil;&atilde;o rid&iacute;cula, que o homem &eacute; um animal fraco, imbecil, um fan&aacute;tico  furioso, ou um hip&oacute;crita miser&aacute;vel&semi; (embora em seus &uacute;ltimos anos ele abra&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Moderno_espiritualismo" id="w">moderno espiritualismo</a>).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_Reino_Unido" id="w">Categoria:Fil&oacute;sofos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_do_Reino_Unido" id="w">Categoria:Socialistas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_experimentais" id="w">Categoria:Socialistas experimentais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Reino_Unido" id="w">Categoria:Pol&iacute;ticos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Precursores_do_Anarquismo" id="w">Categoria:Precursores do Anarquismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_solid%C3%A1ria" id="w">Categoria:Economia solid&aacute;ria</a></p></body></html>