<html><title>Oligarquia</title><body>&#10;<p> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_pol%C3%ADtica" id="w">ci&ecirc;ncia pol&iacute;tica</a>, <b>oligarquia</b> (&#34&semi;oligarkh&iacute;a&#34&semi; do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &omicron;&lambda;&iota;&gamma;&alpha;&rho;&chi;&#943;&alpha;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, literalmente, &#34&semi;governo de poucos&#34&semi;) &eacute; a <a href="http://en.wikipedia.org/wiki/Forma_de_governo" id="w">forma de governo</a> em que o <a href="http://en.wikipedia.org/wiki/Poder_pol%C3%ADtico" id="w">poder pol&iacute;tico</a> est&aacute; concentrado num pequeno n&uacute;mero pertencente a uma mesma <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_pol%C3%ADtica" id="w">fam&iacute;lia</a>, um mesmo <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> ou grupo econ&oacute;mico ou <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%A3o" id="w">corpora&ccedil;&atilde;o</a>.</p>&#10;<p>A oligarquia &eacute; caracterizada por pequeno <a href="http://en.wikipedia.org/wiki/Grupo_de_interesse" id="w">grupo de interesse</a> ou <a href="http://en.wikipedia.org/wiki/Lobby" id="w">lobby</a> que controla as <a href="http://en.wikipedia.org/wiki/Pol%C3%ADticas_sociais" id="w">pol&iacute;ticas sociais</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADticas_econ%C3%B3micas" id="w">econ&oacute;micas</a> em benef&iacute;cio de interesses pr&oacute;prios<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>O termo &eacute; tamb&eacute;m aplicado a grupos sociais que monopolizam o <a href="http://en.wikipedia.org/wiki/Mercado_econ%C3%B3mico" id="w">mercado econ&oacute;mico</a>, <a href="http://en.wikipedia.org/wiki/Mercado_pol%C3%ADtico" id="w">pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Mercado_cultural" id="w">cultural</a> de um pa&iacute;s, mesmo sendo a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> o sistema pol&iacute;tico vigente<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. </p>&#10;<p>Em sua configura&ccedil;&atilde;o original, a palavra oligarquia indica o &ldquo;governo&rdquo; (archein) &ldquo;de poucos&rdquo; (oligos). Contudo, o pensamento pol&iacute;tico ligado &agrave; oligarquia n&atilde;o esteve rigidamente submetido a essa &uacute;nica forma de compreens&atilde;o.</p>&#10;<p>Apesar dessa acep&ccedil;&atilde;o, o termo oligarquia pode ser muito bem empregado em outras situa&ccedil;&otilde;es pol&iacute;ticas. Quando observamos, por exemplo, que um mesmo partido pol&iacute;tico ocupa os mais altos escal&otilde;es de um governo, podemos identificar o desenvolvimento de uma oligarquia. Em geral, a presen&ccedil;a das pr&aacute;ticas olig&aacute;rquicas impede que amplas parcelas da popula&ccedil;&atilde;o participem do debate pol&iacute;tico. Dessa forma, podemos ver que a oligarquia diverge do atual sentido dedicado &agrave; democracia.</p>&#10;<p>Na Gr&eacute;cia Antiga, a express&atilde;o oligarquia era negativamente empregada para se fazer refer&ecirc;ncia a todo o regime que fosse comandado por pessoas com alto poder aquisitivo. Desta forma, os governos olig&aacute;rquicos foram confundidos com o governo das elites econ&ocirc;micas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Ao longo da hist&oacute;ria algumas oligarquias foram <a href="http://en.wikipedia.org/wiki/Tirania" id="w">tir&acirc;nicas</a>, sustentadas na servid&atilde;o p&uacute;blica, embora outras tenham sido relativamente benignas. Os escritores pol&iacute;ticos da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a> empregaram o termo para designar a forma degenerada e negativa de <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> (literalmente, &#34&semi;governo dos melhores&#34&semi;).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> foi o primeiro a usar esta palavra como sin&oacute;nimo do governo pelos ricos, embora o termo exato neste caso seja <a href="http://en.wikipedia.org/wiki/Plutocracia" id="w">plutocracia</a>. Na <i>oligarquia</i> nem sempre &eacute; a riqueza que governa: os <i>oligarcas</i> podem ser qualquer grupo privilegiado, que n&atilde;o precisa estar conectado por la&ccedil;os de sangue como numa <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>. Algumas <a href="http://en.wikipedia.org/wiki/Cidades&shy;estado" id="w">cidades&shy;estado</a> da Gr&eacute;cia antiga foram oligarquias.&#10;Na Hist&oacute;ria do Brasil, o termo oligarquia &eacute; costumeiramente empregado para se fazer men&ccedil;&atilde;o &agrave;s primeiras d&eacute;cadas do seu regime republicano. Em tal per&iacute;odo, compreendido entre 1894 e 1930, os grandes propriet&aacute;rios de terra utilizavam de sua influ&ecirc;ncia pol&iacute;tica e econ&ocirc;mica para determinar os destinos da na&ccedil;&atilde;o. Apesar da presen&ccedil;a de um sistema representativo, a troca de favores, a corrup&ccedil;&atilde;o do processo eleitoral e outros m&eacute;todos coercitivos impediam a ascens&atilde;o de outros grupos pol&iacute;ticos.</p>&#10;<p>Mesmo vivendo em um sistema democr&aacute;tico, &eacute; poss&iacute;vel notar que algumas pr&aacute;ticas olig&aacute;rquicas ainda podem ser detectadas. Muitas vezes, as a&ccedil;&otilde;es administrativas de um representante pol&iacute;tico se mostram vinculadas ao benef&iacute;cio de uma parcela reduzida da popula&ccedil;&atilde;o. Dessa forma, outras parcelas da popula&ccedil;&atilde;o acabam por experimentar as mais diversas situa&ccedil;&otilde;es de exclus&atilde;o.</p>&#10;<p>As oligarquias s&atilde;o grupos sociais formados por aqueles que det&ecirc;m o dom&iacute;nio da cultura, da pol&iacute;tica e da economia de um pa&iacute;s, e que exercem esse dom&iacute;nio no atendimento de seus pr&oacute;prios interesses e em detrimento das necessidades das massas populares&semi; num pa&iacute;s p&oacute;s&shy;colonial, como o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, os interesses olig&aacute;rquicos est&atilde;o diretamente relacionados aos interesses do <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> (o dom&iacute;nio de um pa&iacute;s para o atendimento das necessidades &ndash; tamb&eacute;m olig&aacute;rquicas &ndash; de um outro pa&iacute;s, este dominante)&semi; o imperialismo, por sua vez, participa diretamente da sustenta&ccedil;&atilde;o daqueles grupos sociais olig&aacute;rquicos no dom&iacute;nio do &lsquo;seu&rsquo; pa&iacute;s: os oligarcas de um pa&iacute;s dominado s&atilde;o, portanto, &lsquo;subdominantes&rsquo;. Oligarquias s&atilde;o grupos fechados e pequenos que det&ecirc;m o controle do poder, geralmente formadas por familiares de grandes propriet&aacute;rios.</p>&#10;<p>No Brasil, as oligarquias agr&aacute;rias j&aacute; desfrutavam de poder econ&ocirc;mico.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oligarquia_Meiji" id="w">Oligarquia Meiji</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oligarquia_cafeicultora" id="w">Oligarquia cafeicultora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oligarcas_russos" id="w">Oligarcas russos</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Oligarquia" id="w">Categoria:Oligarquia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poder_pol%C3%ADtico" id="w">Categoria:Poder pol&iacute;tico</a></p></body></html>