<html><title>Ford Motor Company</title><body>&#10;<p> &#10; &#10;</p><dl><dd><b>Nota:</b> <i>Ford redirige aqui. Se procura outros significados, consulte <a href="http://en.wikipedia.org/wiki/Ford_(desambigua%C3%A7%C3%A3o)" id="w">Ford (desambigua&ccedil;&atilde;o)</a>.</i></dd></dl>&#10;<p><b>Ford Motor Company</b> &eacute; uma produtora de autom&oacute;veis estadunidense, uma das maiores do mundo, fundada em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> por <a href="http://en.wikipedia.org/wiki/Henry_Ford" id="w">Henry Ford</a>. Sediada em <a href="http://en.wikipedia.org/wiki/Dearborn_(Michigan)" id="w">Dearborn</a>, sub&uacute;rbio de <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>, no estado de <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, &eacute; constitu&iacute;da pelas marcas <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a>, <a href="http://en.wikipedia.org/wiki/Lincoln_(autom%C3%B3veis)" id="w">Lincoln</a>, e recentemente a <a href="http://en.wikipedia.org/wiki/Troller" id="w">Troller</a>, montadora de ve&iacute;culos off&shy;road do estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>.  Atualmente o C.E.O. da empresa &eacute; o engenheiro e executivo norte americano, <a href="http://en.wikipedia.org/wiki/Alan_Mulally" id="w">Alan Mulally</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FordGlassHouse.jpg%7Cthumb%7Cdireita%7CSede_da_Empresa_em_%5B%5BDearborn_(Michigan)" id="w">Dearborn]] nos [[Estados Unidos]].</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A primeira companhia fundada por Henry Ford levava seu nome Henry Ford Company, em 3 de Novembro de 1901. Em 22 de Agosto do ano seguinte ela se tornou a Cadillac Company, logo depois Henry Ford deixa a companhia e carrega os direitos de seu nome. A Ford Motor Company foi fundada em 1903 com um investimento de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 28.000 de doze investidores, dentre eles os irm&atilde;os <a href="http://en.wikipedia.org/wiki/John_Dodge" id="w">John Dodge</a> e <a href="http://en.wikipedia.org/wiki/Horace_Dodge" id="w">Horace Dodge</a> (que futuramente sairiam da Ford e fundariam a <a href="http://en.wikipedia.org/wiki/Dodge" id="w">Dodge</a>). Durante os primeiros anos, a companhia produzia apenas alguns carros por dia em sua f&aacute;brica na Mack Avenue em Detroit, Michigan. Grupos de dois ou tr&ecirc;s homens trabalhavam em cada carro, fazendo a montagem com partes que em sua maioria eram produzidas por fornecedores contratados pela Ford. Na d&eacute;cada seguinte a companhia passou a liderar o mundo com a expans&atilde;o e refinamento com o seu conceito na &aacute;rea de linha de montagem. Ford trouxe a grande parte da produ&ccedil;&atilde;o das pe&ccedil;as para dentro da f&aacute;brica em uma integra&ccedil;&atilde;o vertical que se mostrou um caminho muito melhor naquela era.</p>&#10;<p>Em 1908, H. Ford introduz o primeiro motor com cabe&ccedil;a de cilindro remov&iacute;vel no Modelo T. Ap&oacute;s o primeiro carro moderno ter sido criado em 1886 pelo alem&atilde;o Carl Benz (Benz Patent&shy;Motorwagen), m&eacute;todos de produ&ccedil;&atilde;o mais eficientes eram necess&aacute;rios para tornar o autom&oacute;vel mais acess&iacute;vel para a classe m&eacute;dia. Com o isso, em 1913 Henry Ford desenvolveu a primeira linha de montagem m&oacute;vel, decaindo os pre&ccedil;os na produ&ccedil;&atilde;o. T&atilde;o eficiente que a ideologia de produ&ccedil;&atilde;o de Ford &eacute; usado at&eacute; hoje, 100 anos depois e sendo administrado pela fam&iacute;lia durante todo esse tempo. Henry Ford tinha 39 anos quando fundou a Ford Motor Company, que logo se tornou a maior e mais lucrativa companhia do mundo, al&eacute;m de sobreviver a <a href="http://en.wikipedia.org/wiki/Grande_depress%C3%A3o" id="w">grande depress&atilde;o</a> de 1929.</p>&#10;<p>J&aacute; na d&eacute;cada de 30, Ford apresenta o Modelo A, o primeiro carro com o vidro para&shy;brisa temperado para maior seguran&ccedil;a. Lan&ccedil;a o primeiro motor V8 de baixo custo em 1932. Mais de 20 anos depois, em 1956, a f&aacute;brica passa a oferecer o primeiro pacote de seguran&ccedil;a automotiva que inclu&iacute;a inova&ccedil;&otilde;es como volante com regulagem de profundidade, grade frontal, os primeiros cintos&shy;de&shy;seguran&ccedil;as dos bancos traseiros e um painel de instrumentos opcional. Al&eacute;m das travas de seguran&ccedil;as para crian&ccedil;as na porta em 1957 e nesse mesmo ano a primeira capota r&iacute;gida retr&aacute;til e um carro de seis lugares produzido em massa. O Ford Mustang &eacute; introduzido na linha produ&ccedil;&atilde;o em 1964 e no ano seguinte a inovadora luz&shy;de&shy;aviso do cinto de seguran&ccedil;a.</p>&#10;<p>Nos anos 80, v&aacute;rios ve&iacute;culos de sucesso s&atilde;o apresentados pela Ford ao redor do mundo. Com isso a Ford surge com o seu primeiro grande slogan &#34&semi;Have you driven a Ford, lately&#34&semi; (Voc&ecirc; tem dirigido um Ford, ultimamente?) com a inten&ccedil;&atilde;o de trazer novos consumidores para a marca e fazer com seus que seus ve&iacute;culos parecessem mais modernos. Respectivamente em 1990 e 1994, a Ford compra a Jaguar Cars e a Aston martin. Nos meados do anos 90, a companhia continua a vender uma grande quantidade de ve&iacute;culos, em uma economia americana est&aacute;vel e com baixo pre&ccedil;o de combust&iacute;vel. Com a chegada do novo mil&ecirc;nio, os gastos com planos de sa&uacute;de, aumento do pre&ccedil;o de combust&iacute;vel e a economia se desfazendo em um mercado em quedas, ocasionou o decl&iacute;nio das vendas e a redu&ccedil;&atilde;o da margem de lucros. A maior parte do lucro da empresa hoje vem do cr&eacute;dito de financiamento fornecido pela Ford Motor Credit Company.</p>&#10;<a id="Ford_S%C3%A9culo_XXI" name="Ford_S%C3%A9culo_XXI"></a><h3> Ford S&eacute;culo XXI </h3>&#10;<p>A Ford nos &uacute;ltimos anos vem passando por uma reformula&ccedil;&atilde;o com vistas a redu&ccedil;&atilde;o de folha de pagamento e custos de produ&ccedil;&atilde;o. Vendeu algumas marcas do seu acervo, tais como a Aston Martin, Land Rover, Jaguar e Volvo.</p>&#10;<p>O conceito de carro global atualmente &eacute; uma coisa necess&aacute;ria em fun&ccedil;&atilde;o de redu&ccedil;&atilde;o de custos de produ&ccedil;&atilde;o e ciente disso a Ford j&aacute; elegeu seu carro chefe dessa nova fase: O <a href="http://en.wikipedia.org/wiki/Ford_Fiesta" id="w">Ford Fiesta</a>. Carro elaborado com base no conceito <a href="http://en.wikipedia.org/wiki/Verve" id="w">Verve</a> &eacute; o novo projeto global da marca, a Ford disse recentemente em nota oficial de que o novo Ford Fiesta &eacute; o Ford T do s&eacute;culo XXI.</p>&#10;<p>Esse lan&ccedil;amento vem com certeza firmar a boa participa&ccedil;&atilde;o da Ford no velho continente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2010_Ford_Fusion_SEL_&shy;_2.jpg%7Cthumb" id="w">[[Ford Fusion]] 2010.</a></p>&#10;<p>No ano de 2008 a Ford lidera as vendas de autom&oacute;veis por l&aacute; vendendo at&eacute; agosto mais de um milh&atilde;o de autom&oacute;veis.Com rela&ccedil;&atilde;o ao seu principal mercado, os EUA, a Ford pretende depois de muitos anos lan&ccedil;ar o novo Fiesta por l&aacute;. O novo Fiesta ser&aacute; fabricado no M&eacute;xico e comercializado em toda am&eacute;rica do norte. Existem especula&ccedil;&otilde;es de que n&atilde;o s&oacute; o novo Fiesta bem como o novo Ford Ka seria tamb&eacute;m comercializado na Am&eacute;rica do Norte.</p>&#10;<a id="Ford_e_Suas_Pesquisas_em_Combust%C3%ADveis_Alternativos" name="Ford_e_Suas_Pesquisas_em_Combust%C3%ADveis_Alternativos"></a><h2> Ford e Suas Pesquisas em Combust&iacute;veis Alternativos </h2>&#10;<p>Com toda essa crise girando em torno do petr&oacute;leo e por ser o petr&oacute;leo uma riqueza n&atilde;o renov&aacute;vel faz&shy;se mister pesquisar mais profundamente outras varia&ccedil;&otilde;es de combust&iacute;veis que n&atilde;o sejam derivados de petr&oacute;leo. E &eacute; isso que a quase duas d&eacute;cadas vem fazendo a Ford em seu seu Centro de Pesquisa em Aachen na Alemanha.</p>&#10;<a id="Ford_no_Brasil" name="Ford_no_Brasil"></a><h2> Ford no Brasil </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ford_do_Brasil" id="w">Ford do Brasil</a> come&ccedil;ou seus primeiros investimentos em 1919, sendo a primeira produtora de autom&oacute;veis a se instalar no Brasil. Possui atualmente f&aacute;bricas nas cidades paulistas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a> e  sede na cidade baiana <a href="http://en.wikipedia.org/wiki/Cama%C3%A7ari" id="w">Cama&ccedil;ari</a> (<a href="http://en.wikipedia.org/wiki/Bahia" id="w">BA</a>), al&eacute;m de um campo de provas na cidade de <a href="http://en.wikipedia.org/wiki/Tatu%C3%AD" id="w">Tatu&iacute;</a> &shy; SP.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ford_edge.jpg%7Cthumb" id="w">O Crossover estadunidense de luxo [[Ford Edge]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ford_Mondeo_front_20080303.jpg%7Cthumb%7Cdireita" id="w">Novo [[Ford Mondeo]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ford_Mondeo_rear_20080303.jpg%7Cthumb%7Cdireita" id="w">Novo [[Ford Mondeo]].</a></p>&#10;<a id="Modelos_comercializados_no_Brasil" name="Modelos_comercializados_no_Brasil"></a><h3> Modelos comercializados no Brasil </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Ka" id="w">Ford Ka</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Fiesta" id="w">Ford Fiesta</a> e Fiesta Trail</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Fiesta_Sedan" id="w">Ford Fiesta Sedan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_New_Fiesta_Sedan" id="w">Ford New Fiesta Sedan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Focus" id="w">Ford Focus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Focus_Sedan" id="w">Ford Focus Sedan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Fusion" id="w">Ford Fusion</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Fusion_Hybrid" id="w">Ford Fusion Hybrid</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_EcoSport" id="w">Ford EcoSport</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ford_EcoSport.jpg%7Cthumb%7Cdireita" id="w">O modelo [[Ford EcoSport]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Ranger" id="w">Ford Ranger</a> &shy; Cabine Simples, Cabine Dupla</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_F&shy;250" id="w">Ford F&shy;250</a> &shy; Cabine Simples, Cabine Dupla</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Courier" id="w">Ford Courier</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Courier_Van" id="w">Ford Courier Van</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Edge" id="w">Ford Edge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Transit" id="w">Ford Transit</a> &shy; Passageiro, Furg&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_F&shy;1000" id="w">Ford F&shy;1000</a> &shy; chamado pelos consumidores ou chamado pela f&aacute;brica S&eacute;rie F (Existe a s&eacute;rie F, mas n&atilde;o mais a F&shy;1000, foi substiu&iacute;da pela F&shy;250)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Cargo" id="w">Ford Cargo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Escort_(Europa)" id="w">Ford Escort</a></li></ul>&#10;<a id="Outros_modelos" name="Outros_modelos"></a><h2> Outros modelos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Belina" id="w">Ford Belina</a> (1970&shy;1986)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Del_Rey" id="w">Ford Del Rey</a> (1981&shy;1991)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Del_Rey_Belina" id="w">Ford Del Rey Belina</a> (1986&shy;1991)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Corcel" id="w">Ford Corcel</a> (1968&shy;1986)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ford_Verve_konzept_Front.JPG%7Cthumb%7Cdireita" id="w">O novo conceito da Ford [[Ford Verve]] do qual derivou o New Fiesta.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ford_Verve_konzept_Rear.JPG%7Cthumb%7Cdireita" id="w">O novo conceito da Ford [[Ford Verve]] do qual derivou o New Fiesta.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ford_Ka_Gris_plata_02&shy;05&shy;07_2032.jpg%7Cthumb" id="w">Ford Street Ka &shy; vers&atilde;o convers&iacute;vel europ&eacute;ia do [[Ford Ka]].</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Crown_Victoria" id="w">Ford Crown Victoria</a> (1955&shy;1956&semi; 1979&shy;2011)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Escort" id="w">Ford Escort</a> (1983&shy;2003)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Galaxie" id="w">Ford Galaxie</a> (1967&shy;1979)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Landau" id="w">Ford Landau</a> (1971&shy;1983)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Mustang" id="w">Ford Mustang</a> (1964&shy;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Maverick" id="w">Ford Maverick</a> (EUA: 1969&shy;1977&semi; Brasil: 1973&shy;1979)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Pampa" id="w">Ford Pampa</a> (1982&shy;1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Taurus" id="w">Ford Taurus</a> (1986&shy;2006&semi; 2008&shy;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Telstar" id="w">Ford Telstar</a> (1983&shy;1999)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Tempo" id="w">Ford Tempo</a> (1984&shy;1994)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Ten" id="w">Ford Ten</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Territory" id="w">Ford Territory</a> (2004&shy;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Thunderbird" id="w">Ford Thunderbird</a> (1955&shy;1997, 2002&shy;2005)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Torneo" id="w">Ford Torneo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Torino" id="w">Ford Torino</a> (1968&shy;1976)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Transit" id="w">Ford Transit</a> (1965&shy;presente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Prefect_(car)" id="w">Ford Ute</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Verona" id="w">Ford Verona</a> (1989&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Vedette" id="w">Ford Vedette</a> (1948&shy;1954)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Versailles" id="w">Ford Versailles</a> (1991&shy;1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Victoria" id="w">Ford Victoria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Woody" id="w">Ford Woody</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_W&shy;Series" id="w">Ford W&shy;Series</a> (1966&shy;1977)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Windstar" id="w">Ford Windstar</a> (1995&shy;2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Zephyr" id="w">Ford Zephyr</a> (1950&shy;1971)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Zodiac" id="w">Ford Zodiac</a> (1950&shy;1971)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_ZX2" id="w">Ford ZX2</a> (1997&shy;2003)</li></ul>&#10;<a id="Tratores" name="Tratores"></a><h2> Tratores </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ford_8_BR_Diesel_(Brazil).jpg%7Cminiaturadaimagem" id="w">Trator Ford 8 BR Diesel, modelo 1963</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> a <a href="http://en.wikipedia.org/wiki/Ford_do_Brasil_S.A." id="w">Ford Motor Company</a> lan&ccedil;ou o seu primeiro trator agr&iacute;cola produzido no Brasil, o <a href="http://en.wikipedia.org/wiki/Ford_8&shy;BR_Diesel" id="w">Ford 8&shy;BR Diesel</a>, modelo muito popular que foi fabricado at&eacute; <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>.&#10;Os primeiros modelos eram pintados nas cores verde e amarelo, em homenagem &agrave;s cores da nossa <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a>. Posteriormente saiam de f&aacute;brica pintados de azul m&eacute;dio. Nos primeiros anos de produ&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Trator" id="w">trator</a> vinha equipado com um motor diesel de 44 cavalos de potencia. &#10;&#34&semi;A produ&ccedil;&atilde;o do primeiro trator nacional foi iniciada em 1960, sendo que coube &agrave; <a href="http://en.wikipedia.org/wiki/Ford_Motor_do_Brasil_S.A." id="w">Ford Motor do Brasil S.A.</a> a apresenta&ccedil;&atilde;o do 1&ordm; trator brasileiro, cujo lan&ccedil;amento se deu a 09/12/1960, em solenidade especial.&#34&semi;&#10;&#34&semi;Nesse mesmo ano de 1960, segundo a A.N.F.A.V.E.A., foram produzidos no pa&iacute;s, 37 unidades. No ano seguinte, a produ&ccedil;&atilde;o nacional de tratores se elevou a 2.466 e, em 1962, o n&uacute;mero de tratores atingiu a marca de 11.092 unidades. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> e 1964, os recordes de produ&ccedil;&atilde;o foram quebrados, alcan&ccedil;ando as cifras de 22.110 e 33.399 unidades respectivamente, sendo que em 1964, os dados se referiam at&eacute; o m&ecirc;s de Outubro.&#34&semi; Segundo a revista Mundo Agr&iacute;cola de Junho de 1965, edi&ccedil;&atilde;o N&ordm; 162 &shy; Caderno especial sobre Mecaniza&ccedil;&atilde;o Agr&iacute;cola.&#10;At&eacute; o in&iacute;cio dos anos 60, todos os <a href="http://en.wikipedia.org/wiki/Trator" id="w">tratores</a> vendidos no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> eram importados. A produ&ccedil;&atilde;o de um trator no pa&iacute;s come&ccedil;ou a tomar forma na d&eacute;cada de 60, com a implanta&ccedil;&atilde;o de empresas estrangeiras por aqui, e o encarecimento do produto importado. A <a href="http://en.wikipedia.org/wiki/Ford_do_Brasil_S.A." id="w">Ford do Brasil</a> j&aacute; produzia caminh&otilde;es e picapes desde a d&eacute;cada de 1950 por isso poderiam se aventurar em produzir um trator agr&iacute;cola, que antes do lan&ccedil;amento havia sido rigorosamente testado na Fazenda Experimental Ipanema, do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Agricultura" id="w">Minist&eacute;rio da Agricultura</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.&#10;Durante o II <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_do_Autom%C3%B3vel" id="w">Sal&atilde;o do Autom&oacute;vel</a> realizado no ano de 1961 no Pavilh&atilde;o da Ind&uacute;stria e do Com&eacute;rcio do <a href="http://en.wikipedia.org/wiki/Parque_do_Ibirapuera" id="w">Parque do Ibirapuera</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, o Presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, um dos maiores incentivadores da ind&uacute;stria automobil&iacute;stica nacional (e tamb&eacute;m dos tratores), foi fotografado sentado no rec&eacute;m lan&ccedil;ado trator <a href="http://en.wikipedia.org/wiki/Ford_8&shy;BR_Diesel" id="w">Ford 8&shy;BR Diesel</a> em exibi&ccedil;&atilde;o naquele sal&atilde;o.</p>&#10;<a id="%5B%5BCarro_conceito%7CModelos_conceituais%5D%5D" name="%5B%5BCarro_conceito%7CModelos_conceituais%5D%5D"></a><h2> [[Carro conceito|Modelos conceituais]] </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Explorer_Sport_Trac#2007" id="w">Ford Explorer Sport Trac Concept</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Fairlane" id="w">Ford Fairlane Concept</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_MA_concept_car" id="w">Ford Focus MA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Forty&shy;Nine" id="w">Ford Forty&shy;Nine</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_GT90" id="w">Ford GT90</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Indigo" id="w">Ford Indigo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Iosis" id="w">Ford Iosis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Model_U" id="w">Ford Model U</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_REFL3X" id="w">Ford REFL3X</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_SAV" id="w">Ford SAV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Shelby_GR&shy;1" id="w">Ford Shelby GR&shy;1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Super_Chief" id="w">Ford Super Chief</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_SYNUS" id="w">Ford SYNUS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_TH!NK" id="w">Ford TH!NK</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ford_Verve" id="w">Ford Verve</a></li></ul><a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Giugiaro quarter.jpg|<a href="http://en.wikipedia.org/wiki/Ford_Mustang" id="w">Ford Mustang Giugiaro</a>.&#10;Imagem:2006GT40WikiRW.jpg|<a href="http://en.wikipedia.org/wiki/Ford_GT&shy;40" id="w">Ford GT&shy;40</a>, remake (2004&shy;2006) do carro que venceu a Ferrari por 6 anos seguidos. Um dos carros mais velozes j&aacute; construidos.&#10;Imagem:BregaidaXr3_75.jpg|Ford Escort 2.0 XR3 Convers&iacute;vel Special Edition 75 anos&#10;Imagem:&#39&semi;68 Ford Mustang Convertible (Orange Julep).JPG|<a href="http://en.wikipedia.org/wiki/Ford_Mustang" id="w">Ford Mustang Convers&iacute;vel</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>.&#10;Imagem:Xr33FordEC.jpg&lrm;|Ford Escort 1.8 XR3 1990&#10;Imagem:Xr32FordEC.jpg|Ford Escort 1.8 XR3 1990&#10;Imagem:FordMaverickGrabber.jpg|thumb|<a href="http://en.wikipedia.org/wiki/Ford_Maverick" id="w">Ford Maverick</a>.&#10;Imagem:1960 Ford Galaxie Sunliner.jpg|<a href="http://en.wikipedia.org/wiki/Ford_Galaxie" id="w">Ford Galaxie</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Carro que marcou &eacute;poca nos anos dourados estadunidense.&#10;Imagem:Ford capri mk3 1978.jpg|<a href="http://en.wikipedia.org/wiki/Ford_Capri" id="w">Ford Capri MK3</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>. Coup&eacute; &iacute;cone da Ford europa. Marcando &eacute;poca no velho continente assim como o Mustang nos EUA.&#10;Imagem:Late model Ford Model T.jpg|<a href="http://en.wikipedia.org/wiki/Ford_Model_T" id="w">Ford T</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, modelo que ficou conhecido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como &#34&semi;Ford&shy;de&shy;Bigode&#34&semi;.&#10;Imagem:SC06 1948 Ford Woody.jpg|Ford Woody Wagon de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_fabricantes_de_autom%C3%B3veis" id="w">Lista de fabricantes de autom&oacute;veis</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ford.com.br" rel="nofollow" title="http://www.ford.com.br">Ford do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.ford.pt" rel="nofollow" title="http://www.ford.pt">Ford de Portugal</a></li>&#10;<li><a class="externallink" href="http://www.ford.com.ar" rel="nofollow" title="http://www.ford.com.ar">Ford da Argentina</a></li>&#10;<li><a class="externallink" href="http://www.fordcanada.org" rel="nofollow" title="http://www.fordcanada.org">Ford de Canada</a></li>&#10;<li><a class="externallink" href="http://www.fordmexico.net" rel="nofollow" title="http://www.fordmexico.net">Ford de Mexico</a></li>&#10;<li><a class="externallink" href="http://www.ford.cl" rel="nofollow" title="http://www.ford.cl">Ford de Chile</a></li>&#10;<li><a class="externallink" href="http://www.fordperu.com" rel="nofollow" title="http://www.fordperu.com">Ford de Peru</a></li>&#10;<li><a class="externallink" href="http://www.ford.com.co" rel="nofollow" title="http://www.ford.com.co">Ford de Colombia</a></li>&#10;<li><a class="externallink" href="http://www.gpdrivers.com/fford.html" rel="nofollow" title="http://www.gpdrivers.com/fford.html">Artigo sobre a Formula Ford brasileira em automobilismobrasileiro.com</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1903" id="w">Categoria:Empresas fundadas em 1903</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_de_Dearborn_(Michigan)" id="w">Categoria:Economia de Dearborn (Michigan)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ford" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_automobil%C3%ADsticas_dos_Estados_Unidos" id="w">Categoria:Empresas automobil&iacute;sticas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fabricantes_de_caminh%C3%B5es" id="w">PAGENAME</a></p></body></html>