<html><title>Revolu&ccedil;&atilde;o Constitucionalista de 1932</title><body>&#10;<p> &#10;A <b>Revolu&ccedil;&atilde;o Constitucionalista de 1932</b>, <b>Revolu&ccedil;&atilde;o de 1932</b> ou <b>Guerra Paulista</b>, foi o movimento armado ocorrido no <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, entre os meses de julho e outubro de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, que tinha por objetivo a derrubada do <i>Governo Provis&oacute;rio</i> de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e a promulga&ccedil;&atilde;o de uma nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> para o Brasil<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Foi uma resposta paulista &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, a qual acabou com a autonomia de que os estados gozavam durante a vig&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1891" id="w">Constitui&ccedil;&atilde;o de 1891</a>. A Revolu&ccedil;&atilde;o de 1930 impediu a posse do ex&shy;presidente (atualmente denomina&shy;se governador) do estado de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a>, na presid&ecirc;ncia da Rep&uacute;blica e derrubou do poder o presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> colocando fim &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, invalidando a Constitui&ccedil;&atilde;o de 1891 e instaurando  o <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">Governo Provis&oacute;rio</a>, chefiado pelo candidato derrotado das elei&ccedil;&otilde;es de 1930, Get&uacute;lio Vargas.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[3]</a></sup></p>&#10;<p>Atualmente,  o dia <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a>, que marca o in&iacute;cio da Revolu&ccedil;&atilde;o de 1932, &eacute; a data c&iacute;vica mais importante do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriado</a> estadual. Os <a href="http://en.wikipedia.org/wiki/Paulista" id="w">paulistas</a> consideram a Revolu&ccedil;&atilde;o de 1932 como sendo o maior movimento c&iacute;vico de sua <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>.</p>&#10;<p>A lei 2.430, de <a href="http://en.wikipedia.org/wiki/20_de_junho" id="w">20 de junho</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, inscreveu os nomes de Martins, Miragaia, Dr&aacute;usio e Camargo, o <a href="http://en.wikipedia.org/wiki/MMDC" id="w">MMDC</a>, her&oacute;is paulistas da Revolu&ccedil;&atilde;o Constitucionalista de 1932, no <a href="http://en.wikipedia.org/wiki/Livro_dos_Her%C3%B3is_da_P%C3%A1tria" id="w">Livro dos Her&oacute;is da P&aacute;tria</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Foi a primeira grande <a href="http://en.wikipedia.org/wiki/Revolta" id="w">revolta</a> contra o governo de Get&uacute;lio Vargas e o &uacute;ltimo grande <a href="http://en.wikipedia.org/wiki/Conflito" id="w">conflito</a> armado ocorrido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>No total, foram 87 dias de <a href="http://en.wikipedia.org/wiki/Combate" id="w">combates</a> (de 9 de julho a <a href="http://en.wikipedia.org/wiki/4_de_outubro" id="w">4 de outubro</a> de 1932 &shy; sendo os &uacute;ltimos dois dias depois da rendi&ccedil;&atilde;o paulista), com um saldo oficial de 934 mortos, embora estimativas, n&atilde;o oficiais, reportem at&eacute; 2200 mortos, sendo que numerosas <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> do interior do estado de S&atilde;o Paulo sofreram danos devido aos combates<sup id="_ref&shy;MALUF, Nagiba M 1986_a" class="reference"><a href="#_note&shy;MALUF, Nagiba M 1986" title="">[5]</a></sup>.</p>&#10;<p>S&atilde;o Paulo, depois da revolu&ccedil;&atilde;o de 32, voltou a ser governado por paulistas, e, dois anos depois, uma nova constitui&ccedil;&atilde;o foi promulgada, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1934" id="w">Constitui&ccedil;&atilde;o de 1934</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Contexto_da_revolu%C3%A7%C3%A3o_de_1930_e_seus_desdobramentos" name="Contexto_da_revolu%C3%A7%C3%A3o_de_1930_e_seus_desdobramentos"></a><h3> Contexto da revolu&ccedil;&atilde;o de 1930 e seus desdobramentos </h3>&#10;<p>Na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> vivenciou um acelerado processo de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrializa&ccedil;&atilde;o</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e enriquecimento devido aos lucros da <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavoura</a> de <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> e &agrave; articula&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_caf%C3%A9&shy;com&shy;leite" id="w">pol&iacute;tica do caf&eacute;&shy;com&shy;leite</a></i>.<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[3]</a></sup> Por essa pol&iacute;tica, criada pelo presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Campos_Sales" id="w">Campos Sales</a>, se alternavam na <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_Rep%C3%BAblica_Federativa_do_Brasil" id="w">presid&ecirc;ncia da Rep&uacute;blica</a> pol&iacute;ticos dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, os estados mais ricos e populosos da Uni&atilde;o.</p>&#10;<p>No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, o governo de <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, ao nomear o paulista J&uacute;lio Prestes, apoiado por 17 estados, preteriu a vez de Minas Gerais no jogo da sucess&atilde;o presidencial, rompendo a &#34&semi;pol&iacute;tica do caf&eacute;&shy;com&shy;leite&#34&semi;, que vinha sendo aplicada desde o governo de <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a> (1906&shy;1909) que substituiu o paulista <a href="http://en.wikipedia.org/wiki/Rodrigues_Alves" id="w">Rodrigues Alves</a> na presid&ecirc;ncia da Rep&uacute;blica.</p>&#10;<p>De acordo com este revezamento Minas Gerais &shy; S&atilde;o Paulo na presid&ecirc;ncia da rep&uacute;blica, o candidato oficial, em 1930, deveria ser um mineiro, que poderia ser o presidente de Minas Gerais <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Ribeiro_de_Andrada" id="w">Ant&ocirc;nio Carlos Ribeiro de Andrada</a> ou o vice&shy;presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Fernando_de_Melo_Viana" id="w">Fernando de Melo Viana</a> ou ainda o ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a>, entre outros pr&oacute;ceres pol&iacute;ticos mineiros.<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[3]</a></sup> Por&eacute;m, Washington Lu&iacute;s, depois de consultar os 20 presidentes de estado, em julho de 1929, recebeu o apoio de 17 deles a J&uacute;lio Prestes, e o indicou como candidato oficial &agrave; presid&ecirc;ncia da rep&uacute;blica nas elei&ccedil;&otilde;es marcadas para 1 de mar&ccedil;o de 1930. Minas Gerais, ent&atilde;o, rompe com S&atilde;o Paulo, une&shy;se &agrave; bancada ga&uacute;cha no <a href="http://en.wikipedia.org/wiki/Congresso_Nacional" id="w">Congresso Nacional</a> e promete apoio a Get&uacute;lio Vargas, se este concorresse &agrave; presid&ecirc;ncia<sup id="_ref&shy;MALUF, Nagiba M 1986_b" class="reference"><a href="#_note&shy;MALUF, Nagiba M 1986" title="">[5]</a></sup>.</p>&#10;<p>Em setembro de 1929, Minas Gerais, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> formaram a &#34&semi;Alian&ccedil;a Liberal&#34&semi; lan&ccedil;ando <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> &agrave; presid&ecirc;ncia e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa_Cavalcanti_de_Albuquerque" id="w">Jo&atilde;o Pessoa</a>, da Para&iacute;ba, &agrave; vice&shy;presid&ecirc;ncia. Apoiavam Get&uacute;lio tamb&eacute;m o Partido Democr&aacute;tico de S&atilde;o Paulo, parte das classes m&eacute;dias urbanas e os <a href="http://en.wikipedia.org/wiki/Tenentismo" id="w">tenentes</a>, que defendiam reformas sociais e econ&ocirc;micas para o pa&iacute;s. Os outros 17 estados da &eacute;poca apoiaram J&uacute;lio Prestes.</p>&#10;<p>Nesse momento, setembro de 1929, j&aacute; era percebido, em S&atilde;o Paulo, que a Alian&ccedil;a Liberal e uma eventual revolu&ccedil;&atilde;o visavam <i>especificamente S&atilde;o Paulo</i>. Nos debates, na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a> e no <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a>, em 1929, se dizia abertamente que se a Alian&ccedil;a Liberal n&atilde;o ganhasse a elei&ccedil;&atilde;o haveria revolu&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Tendo o senador estadual de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Nazianzeno_Nogueira_da_Motta" id="w">C&acirc;ndido Nazianzeno Nogueira da Motta</a> denunciado, profeticamente, na tribuna do <a href="http://en.wikipedia.org/wiki/Senado_do_Congresso_Legislativo_do_Estado_de_S%C3%A3o_Paulo" id="w">Senado do Congresso Legislativo do Estado de S&atilde;o Paulo</a>, em <a href="http://en.wikipedia.org/wiki/24_de_setembro" id="w">24 de setembro</a> de 1929, que:</p>&#10;<p> </p>&#10;<p>C&acirc;ndido Nogueira da Motta citou ainda o senador fluminense <a href="http://en.wikipedia.org/wiki/Irineu_Machado" id="w">Irineu Machado</a> que previra a rea&ccedil;&atilde;o de S&atilde;o Paulo:</p>&#10;<p> </p>&#10;<p>Em meio &agrave; grave <a href="http://en.wikipedia.org/wiki/Crise" id="w">crise</a> econ&ocirc;mica, devido &agrave; <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> que derrubara os pre&ccedil;os do <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>, J&uacute;lio Prestes, que era membro do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a>, foi eleito presidente em <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a> de 1930, vencendo em 17 estados e no Distrito Federal,  mas n&atilde;o tomou posse.  Apesar da grande vota&ccedil;&atilde;o nos 3 estados aliancistas, Get&uacute;lio Vargas foi  largamente derrotado. J&uacute;lio Prestes, em S&atilde;o Paulo, teve 91% dos votos v&aacute;lidos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A ala mais radical da Alian&ccedil;a Liberal resolve pegar em armas e usa o assassinato de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa_Cavalcanti_de_Albuquerque" id="w">Jo&atilde;o Pessoa</a>, em julho de 1930, como o estopim do movimento. O crime n&atilde;o teve motivos pol&iacute;ticos, mas foi usado como tal, cujo impacto emocional deu novo &acirc;nimo aos oposicionistas derrotados. Cresce o apoio popular e os preparativos do golpe foram levados adiante e com rapidez, pois se aproximava o momento da posse de J&uacute;lio Prestes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de 1930 estoura a insurrei&ccedil;&atilde;o. Os rebeldes tomam os tr&ecirc;s estados que irradiaram a revolu&ccedil;&atilde;o: (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>) e rumam para a capital federal.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Revolu%C3%A7%C3%A3o_de_1930.jpg%7Cthumb%7CComitiva_de_%5B%5BGet%C3%BAlio_Vargas%5D%5D_(ao_centro)_fotografada_por_%5B%5BClaro_Jansson%5D%5D_durante_sua_passagem_por_%5B%5BItarar%C3%A9%5D%5D_(%5B%5BS%C3%A3o_Paulo%5D%5D)_a_caminho_do_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]] ap&oacute;s a [[Revolu&ccedil;&atilde;o de 1930]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> de 1930, um <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a> liderado por comandantes militares no Rio de Janeiro dep&otilde;e Washington Lu&iacute;s e entrega, em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de 1930, o poder a Get&uacute;lio Vargas.</p>&#10;<p>Vitoriosa a revolu&ccedil;&atilde;o de 1930, <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> foi nomeado chefe do &#34&semi;Governo Provis&oacute;rio&#34&semi; e p&otilde;e fim &agrave; supremacia pol&iacute;tica de S&atilde;o Paulo e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> no governo federal. Entre outras a&ccedil;&otilde;es, anistiou os rebeldes das revolu&ccedil;&otilde;es de 1922 e 1924, modificou o sistema eleitoral e criou o Minist&eacute;rio do Trabalho.</p>&#10;<p>Get&uacute;lio tomou posse instalando no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> uma <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>: suspendeu a Constitui&ccedil;&atilde;o e nomeou interventores em todos os estados, com exce&ccedil;&atilde;o de Minas Gerais &shy; refor&ccedil;ando o conflito com S&atilde;o Paulo&semi; dissolveu o congresso nacional, os congressos estaduais (c&acirc;maras e senados estaduais) e as c&acirc;maras municipais.</p>&#10;<p>Al&eacute;m de medidas de centraliza&ccedil;&atilde;o pol&iacute;tica, outras se seguiram visando ao controle econ&ocirc;mico pelo governo central: os estados foram proibidos de contratar empr&eacute;stimos externos sem autoriza&ccedil;&atilde;o do governo federal&semi; o monop&oacute;lio de compra e venda de moeda estrangeira pelo <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a> f&aacute;&shy;lo controlar, assim, o com&eacute;rcio exterior. O governo imp&otilde;e, ainda, medidas para controlar os sindicatos e as rela&ccedil;&otilde;es trabalhistas e cria institui&ccedil;&otilde;es para intervir no setor agr&iacute;cola como forma de enfraquecer os estados.</p>&#10;<p>J&uacute;lio Prestes, o presidente <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> e v&aacute;rios outros apoiadores de J&uacute;lio Prestes foram exilados na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e os <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> que apoiavam J&uacute;lio Prestes foram destru&iacute;dos (na &eacute;poca se dizia empastelados), entre eles, os jornais paulistanos <a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a>, &#34&semi;A Plateia&#34&semi; e o <a href="http://en.wikipedia.org/wiki/Correio_Paulistano" id="w">Correio Paulistano</a> e os jornais cariocas <a href="http://en.wikipedia.org/wiki/A_Noite" id="w">A Noite</a> e <a href="http://en.wikipedia.org/wiki/O_Paiz" id="w">O Paiz</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Get&uacute;lio nomeou interventores para o governo dos estados, sendo que para S&atilde;o Paulo foi designado o <a href="http://en.wikipedia.org/wiki/Tenente" id="w">tenente</a>, promovido a <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> pela Revolu&ccedil;&atilde;o de 1930, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alberto_Lins_de_Barros" id="w">Jo&atilde;o Alberto Lins de Barros</a>, o qual a <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a> paulista tratava pejorativamente como um &#34&semi;<i>forasteiro e <a href="http://en.wikipedia.org/wiki/Plebe" id="w">plebeu</a></i>&#34&semi; ou, ainda, por <i>O <a href="http://en.wikipedia.org/wiki/Pernambucano" id="w">pernambucano</a></i>, codinome tamb&eacute;m adotado e difundido entre o <a href="http://en.wikipedia.org/wiki/Povo" id="w">povo</a> paulista<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_(1930)" id="w">Partido Democr&aacute;tico</a>, que apoiara Get&uacute;lio Vargas em S&atilde;o Paulo, conseguindo para Get&uacute;lio 10% dos votos paulistas nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a>, n&atilde;o conseguiu indicar o interventor federal em S&atilde;o Paulo.</p>&#10;<p>Para o comando da <a href="http://en.wikipedia.org/wiki/2%C2%AA_Regi%C3%A3o_Militar" id="w">2&ordf; Regi&atilde;o Militar</a> de S&atilde;o Paulo foi designado o <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Isidoro_Dias_Lopes" id="w">Isidoro Dias Lopes</a>, e para o comando da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a>, ent&atilde;o denominada &#34&semi;For&ccedil;a P&uacute;blica&#34&semi;, foi nomeado o <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> <a href="http://en.wikipedia.org/wiki/Miguel_Costa" id="w">Miguel Costa</a>. Ambos tinham tentado derrubar o governo paulista na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1924" id="w">Revolu&ccedil;&atilde;o de 1924</a>. Miguel Costa havia sido expulso da For&ccedil;a P&uacute;blica por causa de suas a&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>. Isidoro Dias Lopes, por&eacute;m, passaria para o lado dos paulistas para ser um dos comandantes da Revolu&ccedil;&atilde;o de 1932.</p>&#10;<p>Ap&oacute;s a derrota de S&atilde;o Paulo em 24 de outubro de 1930, quando triunfou a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, foi deposto o presidente em exerc&iacute;cio de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/Heitor_Penteado" id="w">Heitor Penteado</a> e o estado passou a ser governado pelo &#34&semi;Gabinete dos 40 dias&#34&semi;, tendo o Tenente Jo&atilde;o Alberto como Delegado Militar da Revolu&ccedil;&atilde;o, formado por pr&oacute;ceres do Partido Democr&aacute;tico. O Gabinete dos 40 dias renunciou devido &agrave;s press&otilde;es dos tenentes, rompendo com Jo&atilde;o Alberto.</p>&#10;<p>A partir da ren&uacute;ncia do Gabinete dos 40 dias, S&atilde;o Paulo foi governado por interventores federais:&#10;</p>&#10;<ul>&#10;<li>Tenente Jo&atilde;o Alberto Lins de Barros, de <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a> de 1930 at&eacute; <a href="http://en.wikipedia.org/wiki/24_de_julho" id="w">24 de julho</a> de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laudo_Ferreira_de_Camargo" id="w">Laudo Ferreira de Camargo</a>, de <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> de 1931 at&eacute; <a href="http://en.wikipedia.org/wiki/13_de_novembro" id="w">13 de novembro</a> de 1931.</li>&#10;<li>Coronel <a href="http://en.wikipedia.org/wiki/Manuel_Rabelo" id="w">Manuel Rabelo</a> Mendes, de 13 de novembro de 1931 at&eacute; <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de 1932.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_Manuel_de_Toledo" id="w">Pedro Manuel de Toledo</a>, de 7 de mar&ccedil;o de 1932 at&eacute; o fim da Revolu&ccedil;&atilde;o de 1932, em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de 1932. Em 23 de maio de 1932, Pedro de Toledo, foi aclamado pelos paulistas governador de S&atilde;o Paulo.</li></ul>&#10;<p>Logo depois de vitoriosa a Revolu&ccedil;&atilde;o de 1930, em <a href="http://en.wikipedia.org/wiki/6_de_novembro" id="w">6 de novembro</a> de 1930, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a>, que conhecia Jo&atilde;o Alberto do tempo da <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a>, lan&ccedil;ou um manifesto onde dizia textualmente:</p>&#10;<p> </p>&#10;<p>E o tenente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabanas" id="w">Jo&atilde;o Cabanas</a>, um dos chefes da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1924" id="w">Revolu&ccedil;&atilde;o de 1924</a> e revolucion&aacute;rio de 1930, no seu livro &#34&semi;Fariseus da Revolu&ccedil;&atilde;o&#34&semi;, de 1932, assim definiu o tenente Jo&atilde;o Alberto:</p>&#10;<p> </p>&#10;<a id="Antecedentes_do_movimento" name="Antecedentes_do_movimento"></a><h3> Antecedentes do movimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cartaz_Revolucion%C3%A1rio_1.jpg%7Cthumb%7C150px%7Cesquerda%7C%5B%5BCartaz%5D%5D_do_movimento_contra_a_%5B%5BEra_Vargas" id="w">ditadura getulista]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> a irrita&ccedil;&atilde;o dos paulistas com Get&uacute;lio Vargas n&atilde;o cedeu com a nomea&ccedil;&atilde;o de um paulista, <a href="http://en.wikipedia.org/wiki/Pedro_Manuel_de_Toledo" id="w">Pedro Manuel de Toledo</a>,<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[3]</a></sup> como interventor do estado, pois tanto este quanto <a href="http://en.wikipedia.org/wiki/Laudo_Ferreira_de_Camargo" id="w">Laudo Ferreira de Camargo</a> (que havia renunciado por causa da interfer&ecirc;ncia dos tenentes no governo) n&atilde;o conseguiam autonomia para governar.</p>&#10;<p>A primeira grande manifesta&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Paulista" id="w">paulistas</a> foi um <a href="http://en.wikipedia.org/wiki/Com%C3%ADcio" id="w">megacom&iacute;cio</a> &shy; na &eacute;poca se dizia <i>meeting</i> &shy; na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_S%C3%A9_(S%C3%A3o_Paulo)" id="w">Pra&ccedil;a da S&eacute;</a>, no dia do <a href="http://en.wikipedia.org/wiki/Anivers%C3%A1rio" id="w">anivers&aacute;rio</a> de S&atilde;o Paulo, em <a href="http://en.wikipedia.org/wiki/25_de_janeiro" id="w">25 de janeiro</a> de 1932, com um p&uacute;blico estimado em 200&#160&semi;000 pessoas, e, na &eacute;poca, chamados de &#34&semi;com&iacute;cios&shy;monstro&#34&semi;. Em maio de 1932, ocorreram v&aacute;rios com&iacute;cios constitucionalistas.</p>&#10;<p>As interfer&ecirc;ncias da ditadura no governo de S&atilde;o Paulo eram constantes, n&atilde;o se deixando os interventores formarem livremente seu secretariado, nem do Chefe de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">Pol&iacute;cia</a> de S&atilde;o Paulo. Pedro de Toledo n&atilde;o governava de fato, as interfer&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Miguel_Costa" id="w">Miguel Costa</a>, <a href="http://en.wikipedia.org/wiki/Osvaldo_Aranha" id="w">Osvaldo Aranha</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alberto_Lins_de_Barros" id="w">Jo&atilde;o Alberto Lins de Barros</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Rabelo" id="w">Manuel Rabelo</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Aur%C3%A9lio_de_G%C3%B3is_Monteiro" id="w">Pedro Aur&eacute;lio de G&oacute;is Monteiro</a> eram constantes.</p>&#10;<p>O pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Paulo_Nogueira_Filho" id="w">Paulo Nogueira Filho</a> descreve Jo&atilde;o Alberto Lins de Barros e Miguel Costa como pessoas que &#34&semi;<i>se arvoravam como <a href="http://en.wikipedia.org/wiki/Donat%C3%A1rio" id="w">donat&aacute;rios</a> de S&atilde;o Paulo</i>&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>J&uacute;lio Prestes acreditava, j&aacute; em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, que a situa&ccedil;&atilde;o da ditadura estava se tornando insustent&aacute;vel e declarou no ex&iacute;lio em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>:</p>&#10;<p> &#10;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_(1930)" id="w">Partido Democr&aacute;tico</a> de S&atilde;o Paulo, que antes apoiara a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, uniram&shy;se, em fevereiro de 1932, na <i>Frente &Uacute;nica</i> para exigir o fim da <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> do &#34&semi;Governo Provis&oacute;rio&#34&semi; e uma nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>. Assim, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> inteiro estava contra a ditadura.</p>&#10;<p>Os paulistas consideravam que o seu estado estava sendo tratado pelo Governo Federal, que se dizia um <i>&#34&semi;Governo Provis&oacute;rio&#34&semi;</i>, como uma <i>terra conquistada</i>, express&atilde;o de autoria de <a href="http://en.wikipedia.org/wiki/Leven_Vanpr%C3%A9" id="w">Leven Vanpr&eacute;</a>, governada por tenentes de outros estados e sentiam, segundo afirmavam, que a Revolu&ccedil;&atilde;o de 1930 fora feita &#34&semi;<i>contra</i>&#34&semi; S&atilde;o Paulo, pois J&uacute;lio Prestes havia tido 90% dos votos dos paulistas em 1930.</p>&#10;<p>O estopim da revolta foi a morte, em <a href="http://en.wikipedia.org/wiki/23_de_maio" id="w">23 de maio</a> de 1932, de cinco jovens no centro da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, assassinados a tiros por partid&aacute;rios da ditadura, pertencentes &agrave; &#34&semi;<i>Legi&atilde;o Revolucion&aacute;ria</i>&#34&semi;, criada por Jo&atilde;o Alberto Lins de Barros e orientada pelo Major Miguel Costa.</p>&#10;<p>Pedro de Toledo tentara formar um novo secretariado independente das press&otilde;es exercidas pelos tenentes, quando chegou a S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/Osvaldo_Aranha" id="w">Osvaldo Aranha</a>, representando a ditadura, querendo interferir na forma&ccedil;&atilde;o do novo secretariado. O povo quando ficou sabendo saiu &agrave;s ruas, houve grandes com&iacute;cios e passeatas, e no meio do tumulto a multid&atilde;o tenta invadir a sede da &#34&semi;Legi&atilde;o Revolucion&aacute;ria&#34&semi;. Ao subirem as escadarias do <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cio</a>, s&atilde;o recebidos a balas.</p>&#10;<p>Pedro de Toledo, com o apoio do povo, conseguiu neste dia 23 de maio de 1932 montar um secretariado de sua livre nomea&ccedil;&atilde;o (que ficou conhecido como o Secretariado de 23 de maio) e romper definitivamente com o Governo Provis&oacute;rio.</p>&#10;<p>O dia 23 de maio &eacute; sagrado em S&atilde;o Paulo como o <a href="http://en.wikipedia.org/wiki/Dia_do_soldado_constitucionalista" id="w">Dia do soldado constitucionalista</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Multidaommdc.jpg%7Cthumb%7Cdireita%7CMultid%C3%A3o_reunida_em_protesto_ao_assassinato_dos_estudantes_%5B%5BMMDC%5D%5D_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a></p>&#10;<p>A morte dos jovens deu origem a um movimento de oposi&ccedil;&atilde;o que ficou conhecido como <a href="http://en.wikipedia.org/wiki/MMDC" id="w">MMDC</a>, atualmente denominado oficialmente de MMDCA:&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Martins_de_Almeida" id="w">M&aacute;rio Martins de Almeida</a> (Martins)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Euclides_Bueno_Miragaia" id="w">Euclides Bueno Miragaia</a> (Miragaia)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dr%C3%A1usio_Marcondes_de_Sousa" id="w">Dr&aacute;usio Marcondes de Sousa</a> (Dr&aacute;usio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Am%C3%A9rico_Camargo_de_Andrade" id="w">Ant&ocirc;nio Am&eacute;rico Camargo de Andrade</a> (Camargo)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orlando_de_Oliveira_Alvarenga" id="w">Orlando de Oliveira Alvarenga</a> (Alvarenga)</li></ol>&#10;<p>O <a href="http://en.wikipedia.org/wiki/MMDC" id="w">MMDC</a> foi organizado como sociedade secreta em <a href="http://en.wikipedia.org/wiki/24_de_maio" id="w">24 de maio</a> de 1932, tendo sido projetado durante um jantar no Restaurante Posilipo, por <a href="http://en.wikipedia.org/wiki/Aureliano_Leite" id="w">Aureliano Leite</a>, Joaquim de Abreu Sampaio Vidal, Paulo Nogueira e Prudente de Moraes Neto entre outros. Inicialmente, a sociedade foi chamada &#34&semi;<i>Guarda Paulista</i>&#34&semi;, mas, depois, foi fixada em MMDC, em homenagem aos jovens mortos a 23 de maio. Em <a href="http://en.wikipedia.org/wiki/10_de_agosto" id="w">10 de agosto</a>, o Decreto n&ordm;. 5627&shy;A, do governo do estado oficializou o MMDC, cuja dire&ccedil;&atilde;o foi entregue a um colegiado, presidido por <a href="http://en.wikipedia.org/wiki/Waldemar_Martins_Ferreira" id="w">Waldemar Martins Ferreira</a>, secret&aacute;rio da Justi&ccedil;a, e tendo, como superintendente, Lu&iacute;s Piza Sobrinho. O MMDC foi instalado na Faculdade de Direito e depois transferido para o antigo F&oacute;rum, na rua do Tesouro, e depois para o pr&eacute;dio da <a href="http://en.wikipedia.org/wiki/Escola_de_Com%C3%A9rcio_%C3%81lvares_Penteado" id="w">Escola de Com&eacute;rcio &Aacute;lvares Penteado</a>.<sup id="_ref&shy;america.org.br_a" class="reference"><a href="#_note&shy;america.org.br" title="">[15]</a></sup></p>&#10;<p>Esse fato levou &agrave; uni&atilde;o de diversos setores da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> paulista em torno do movimento de <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitucionaliza&ccedil;&atilde;o</a> que se iniciara em janeiro de 1932. Neste movimento, liderado pelo MMDC, se uniram o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">PRP</a> e o Partido Democr&aacute;tico, chamados pela ditadura de &#34&semi;<a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a>&#34&semi;, que pretendiam a volta da supremacia paulista e do PRP ao poder e queriam, tamb&eacute;m, reparar a injusti&ccedil;a ocorrida em 1930, quando o candidato dos paulistas, J&uacute;lio Prestes, foi eleito &agrave; presid&ecirc;ncia mas n&atilde;o pode tomar posse, impedido pela Revolu&ccedil;&atilde;o de 1930.</p>&#10;<p>Segundo Asp&aacute;sia Camargo, em artigo para o jornal &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a>&#34&semi;, em texto comemorativo dos 60 anos da Revolu&ccedil;&atilde;o Constitucionalista de 1932, publicado em 9 de julho de 1992, o constitucionalismo paulista resultou de um conflito entre duas concep&ccedil;&otilde;es de democracia: Democracia Social e Democracia Liberal. Para Get&uacute;lio Vargas e os tenentes, a democracia liberal formal era um engodo, tanto quanto o liberalismo brasileiro. J&aacute; para os paulistas, segundo Asp&aacute;sia Camargo, principalmente para sua oligarquia, a democracia social era caso de pol&iacute;cia. Essa acusa&ccedil;&atilde;o contra os paulistas de que, em S&atilde;o Paulo, &ldquo;quest&atilde;o social &eacute; quest&atilde;o de pol&iacute;cia&rdquo;, se deve a uma distor&ccedil;&atilde;o de uma frase do presidente Washington Lu&iacute;s por parte de seus advers&aacute;rios. A frase que realmente Washington Lu&iacute;s pronunciou foi</p>&#10;<p> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Volunt%C3%A1rio_paulista_na_Revolu%C3%A7%C3%A3o_Constitucionalista.jpg%7Cthumb%7Cesquerda" id="w">Volunt&aacute;rio paulista na Revolu&ccedil;&atilde;o Constitucionalista.</a></p>&#10;<p>Come&ccedil;ou&shy;se, ent&atilde;o, a se tramar um movimento armado visando &agrave; derrubada da ditadura de Get&uacute;lio Vargas, sob a bandeira da proclama&ccedil;&atilde;o de uma nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Desde seu in&iacute;cio, a revolu&ccedil;&atilde;o de 1932 contou com o apoio decisivo da ma&ccedil;onaria paulista, atrav&eacute;s de suas lideran&ccedil;as e de seus membros como Pedro de Toledo, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Mesquita_Filho" id="w">J&uacute;lio de Mesquita Filho</a>, <a href="http://en.wikipedia.org/wiki/Armando_de_Sales_Oliveira" id="w">Armando de Sales Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Ibrahim_de_Almeida_Nobre" id="w">Ibrahim de Almeida Nobre</a> e outros.<sup id="_ref&shy;america.org.br_b" class="reference"><a href="#_note&shy;america.org.br" title="">[15]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a>, Get&uacute;lio Vargas j&aacute; havia estabelecido elei&ccedil;&otilde;es para uma <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_Constituinte" id="w">Assembleia Nacional Constituinte</a> (as elei&ccedil;&otilde;es foram convocadas em fevereiro de 1932) e j&aacute; havia nomeado um interventor paulista &shy; as duas grandes exig&ecirc;ncias de S&atilde;o Paulo. Por&eacute;m a interfer&ecirc;ncia do governo federal e dos tenentes em S&atilde;o Paulo continuava forte. Os tenentes do Clube 3 de outubro eram contra a instala&ccedil;&atilde;o de uma assembleia constituinte, tendo seus representantes entregado a Get&uacute;lio Vargas, em <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a> de 1932, em <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, um manifesto contr&aacute;rio &agrave; constituinte, no qual d&atilde;o seu total apoio &agrave; ditadura e no qual se manifestam contr&aacute;rios a uma nova constitui&ccedil;&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Estes atos do Governo Provis&oacute;rio, por&eacute;m, n&atilde;o evitaram o conflito, j&aacute; que o PRP, agora unido ao seu rival Partido Democr&aacute;tico paulista, almejava voltar a dominar a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> nacional, como fazia anteriormente, reparando a injusti&ccedil;a de J&uacute;lio Prestes n&atilde;o ter tomado posse como presidente da Rep&uacute;blica em 1930, dar uma constitui&ccedil;&atilde;o ao Brasil e terminar com as interfer&ecirc;ncias da ditadura no governo de S&atilde;o Paulo.</p>&#10;<p>Era especialmente humilhante para S&atilde;o Paulo a nomea&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> <a href="http://en.wikipedia.org/wiki/Miguel_Costa" id="w">Miguel Costa</a> para comandante da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar" id="w">Pol&iacute;cia Militar</a> de S&atilde;o Paulo, ent&atilde;o chamada de For&ccedil;a P&uacute;blica, pois Miguel Costa havia sido expulso da For&ccedil;a P&uacute;blica em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> por tentar derrubar o governo paulista na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1924" id="w">Revolu&ccedil;&atilde;o de 1924</a>.</p>&#10;<p>O combatente&shy;m&eacute;dico da revolu&ccedil;&atilde;o de 1932, <a href="http://en.wikipedia.org/wiki/Ademar_Pereira_de_Barros" id="w">Ademar Pereira de Barros</a>, que governaria S&atilde;o Paulo por tr&ecirc;s vezes, assim explicou, em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, as raz&otilde;es da revolu&ccedil;&atilde;o de 1932:</p>&#10;<p> </p>&#10;<a id="O_movimento_armado" name="O_movimento_armado"></a><h2> O movimento armado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cartaz_Revolucion%C3%A1rio.jpg%7C150px%7Cthumb" id="w">Cartaz convocando os paulistas &agrave;s armas</a>&#10;Em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> eclodiu o movimento revolucion&aacute;rio, com os paulistas acreditando possuir o apoio de outros estados, notadamente Minas Gerais, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">sul de Mato Grosso</a>, para a derrubada de Get&uacute;lio Vargas. Pedro de Toledo, que ganhara forte apoio dos paulistas, foi proclamado governador de S&atilde;o Paulo e foi o comandante civil da revolu&ccedil;&atilde;o constitucionalista. Foi lan&ccedil;ada uma proclama&ccedil;&atilde;o da <i>&#34&semi;Junta Revolucion&aacute;ria&#34&semi;</i> conclamando os paulistas a lutarem contra a ditadura.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[18]</a></sup> Formavam a Junta Revolucion&aacute;ria <a href="http://en.wikipedia.org/wiki/Francisco_Morato" id="w">Francisco Morato</a> do Partido Democr&aacute;tico, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_P%C3%A1dua_Sales" id="w">Ant&ocirc;nio de P&aacute;dua Sales</a> do PRP e os generais <a href="http://en.wikipedia.org/wiki/Bertoldo_Klinger" id="w">Bertoldo Klinger</a> e Isidoro Dias Lopes. O general <a href="http://en.wikipedia.org/wiki/Euclides_Figueiredo" id="w">Euclides Figueiredo</a> assumiu a 2&ordm; Regi&atilde;o Militar.</p>&#10;<p>Alistaram&shy;se 200&#160&semi;000 <a href="http://en.wikipedia.org/wiki/Volunt%C3%A1rio" id="w">volunt&aacute;rios</a>, sendo que se estima que, destes, 60&#160&semi;000 combateram nas fileiras do ex&eacute;rcito constitucionalista.</p>&#10;<p>No estado de S&atilde;o Paulo, a Revolu&ccedil;&atilde;o de 1932 contou com um grande contingente de volunt&aacute;rios civis e militares e o apoio de pol&iacute;ticos de outros estados, antigos apoiadores da Revolu&ccedil;&atilde;o de 1930, como, no Rio Grande do Sul, <a href="http://en.wikipedia.org/wiki/Raul_Pilla" id="w">Raul Pilla</a>, <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a>, Batista Luzardo e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Neves_da_Fontoura" id="w">Jo&atilde;o Neves da Fontoura</a> entre outros, que formaram a <i>Frente &Uacute;nica Rio&shy;Grandense</i>, e que tentaram fazer uma revolta mas foram capturados (salvo Batista Luzardo, que conseguiu fugir) e exilados pelo interventor ga&uacute;cho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:As_armas_paulistas.jpg%7Cthumb%7Cesquerda%7C150px" id="w">Cartaz [[MMDC]] convocando o povo paulista &agrave;s armas.</a></p>&#10;<p>No atual <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> foi formado um estado independente que se chamou <a href="http://en.wikipedia.org/wiki/Estado_de_Maracaju" id="w">Estado de Maracaju</a>, que apoiou S&atilde;o Paulo. Em Minas Gerais, a revolu&ccedil;&atilde;o de 1932 obteve o apoio do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a>, que terminou tamb&eacute;m exilado.</p>&#10;<p>S&atilde;o Paulo esperava a ades&atilde;o do interventor do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, o estado mais bem armado, mas este na &uacute;ltima hora decidiu enviar tropas n&atilde;o para apoiar S&atilde;o Paulo, mas para combater os paulistas.</p>&#10;<p>Quando se inicia o levante, uma multid&atilde;o sai &agrave;s <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> em apoio. Tropas paulistas s&atilde;o enviadas para os <i>fronts</i> em todo o estado. Mas as tropas federais s&atilde;o mais numerosas e bem&shy;equipadas. <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">Avi&otilde;es</a> s&atilde;o usados para bombardear cidades do <a href="http://en.wikipedia.org/wiki/Interior_paulista" id="w">interior paulista</a>. Quarenta mil homens de S&atilde;o Paulo enfrentam um contingente de cem mil <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[18]</a></sup> Os planos paulistas previam um r&aacute;pido e fulminante movimento em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> pelo <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, com a retaguarda assegurada pelo apoio que seria dado pelos outros estados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mulheres_Paulistas.jpg%7Cthumb%7C150px%7Cdireita" id="w">Cartaz de convoca&ccedil;&atilde;o para Enfermeiras Volunt&aacute;rias paulistas</a></p>&#10;<p>Por&eacute;m, com a trai&ccedil;&atilde;o dos outros estados, o plano imaginado por S&atilde;o Paulo n&atilde;o se concretizou: <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> foram compelidos por Get&uacute;lio Vargas a se manterem ao seu lado e a publicidade de pretens&atilde;o separatista do movimento levou S&atilde;o Paulo a se ver sozinho, com o apoio de apenas algumas tropas <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">mato&shy;grossenses</a>, contra o restante do Brasil.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;Comandadas por Pedro de Toledo, aclamado governador revolucion&aacute;rio, e pelo <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Bertoldo_Klinger" id="w">Bertoldo Klinger</a>, as tropas paulistas se viram lutando em tr&ecirc;s grandes frentes: o <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, o Sul Paulista e Leste Paulista.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>, apesar de contar com mais de quarenta mil soldados, estava em desvantagem. Por falta de apoio  e a trai&ccedil;&atilde;o de outros estados, S&atilde;o Paulo se encontrava num grande cerco militar.</p>&#10;<p>Como as fronteiras do estado foram fechadas, n&atilde;o havia como adquirir armamento para o conflito fora do pa&iacute;s. Assim muitos volunt&aacute;rios levaram suas armas pessoais, e engenheiros da <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_Universidade_de_S%C3%A3o_Paulo" id="w">Escola Polit&eacute;cnica do Estado</a> (hoje EPUSP) e do <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_Tecnol%C3%B3gicas" id="w">Instituto de Pesquisas Tecnol&oacute;gicas</a> (IPT) passaram a desenvolver armamentos a serem produzidos pelo pr&oacute;prio estado para suprir as tropas. Um navio que trazia armamento dos Estados Unidos para os paulistas foi apreendido pela Marinha do Brasil.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Blindadopolitecnica.jpg%7Cthumb%7Cesquerda" id="w">[[Ve&iacute;culo blindado]] desenvolvido com a ajuda da [[Escola Polit&eacute;cnica da Universidade de S&atilde;o Paulo]].</a></p>&#10;<p>No teste de um novo <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&atilde;o</a>, um acidente matou o Comandante da For&ccedil;a P&uacute;blica, <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Marcondes_Salgado" id="w">J&uacute;lio Marcondes Salgado</a>. Uma das armas mais sofisticadas feitas pela ind&uacute;stria paulista foi o <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a> blindado, usado na campanha militar no <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>.</p>&#10;<p>S&atilde;o Paulo criou <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> pr&oacute;pria, que foi falsificada pela ditadura e distribu&iacute;da na capital paulista para desestabilizar a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do estado. O <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> paulista era lastreado pelo <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> arrecadado pela campanha &#34&semi;<i>Ouro para o bem de S&atilde;o Paulo</i>&#34&semi;, tamb&eacute;m chamada de &#34&semi;<i>Ouro para a vit&oacute;ria</i>&#34&semi;.</p>&#10;<p>Devido &agrave; falta de muni&ccedil;&atilde;o, os paulistas inventaram e passaram a usar um aparelho que imitava o <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> das <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadoras</a>, chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Matraca" id="w">matraca</a>&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Blindadochev.jpg%7Cthumb%7Cdireita" id="w">Ve&iacute;culo constru&iacute;do em chassi caminh&atilde;o [[Chevrolet]] com torre girat&oacute;ria para [[metralhadora]].</a></p>&#10;<p>A ma&ccedil;onaria paulista teve partipa&ccedil;&atilde;o ativa no movimento constitucionalista de 1932 atrav&eacute;s de suas lojas e de seus membros como Pedro de Toledo, interventor, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Mesquita_Filho" id="w">J&uacute;lio de Mesquita Filho</a> diretor do jornal &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a>&#34&semi; e o poeta <a href="http://en.wikipedia.org/wiki/Ibrahim_de_Almeida_Nobre" id="w">Ibrahim de Almeida Nobre</a> entre outros.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Houve intensa mobiliza&ccedil;&atilde;o atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, uma novidade na &eacute;poca, destacando&shy;se <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Ladeira" id="w">C&eacute;sar Ladeira</a> da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Record" id="w">R&aacute;dio Record</a>. Usaram&shy;se muita <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> e contra&shy;propaganda ideol&oacute;gica por parte da ditadura, que acusava S&atilde;o Paulo de estar nas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> italiano trazido pelos <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a>. Brasileiros de outras regi&otilde;es eram recrutados pela ditadura para combater S&atilde;o Paulo, sob a justificativa de que S&atilde;o Paulo queria se separar do Brasil.</p>&#10;<p>A ditadura colocava elementos infiltrados em reuni&otilde;es e com&iacute;cios em S&atilde;o Paulo que pregavam o derrotismo e o des&acirc;nimo da popula&ccedil;&atilde;o.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[18]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a> mais b&aacute;rbaro ocorrido durante a Revolu&ccedil;&atilde;o de 1932 se deu na cidade de <a href="http://en.wikipedia.org/wiki/Cunha_(S%C3%A3o_Paulo)" id="w">Cunha</a>, quando as tropas da ditadura torturaram e mataram o <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">agricultor</a> <a href="http://en.wikipedia.org/wiki/Paulo_Virg%C3%ADnio" id="w">Paulo Virg&iacute;nio</a> por este se recusar a dizer onde estavam as tropas paulistas. Paulo Virg&iacute;nio foi obrigado a cavar sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Sepultura" id="w">sepultura</a> e morreu dizendo:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Paulo_Virg%C3%ADnio" id="w">Paulo Virg&iacute;nio</a>, junto com os jovens do MMDC, est&aacute; enterrado no ponto central do <a href="http://en.wikipedia.org/wiki/Obelisco_de_S%C3%A3o_Paulo" id="w">Mausol&eacute;u do Ibirapuera</a> e &eacute; homenageado dando seu nome a rodovia <a href="http://en.wikipedia.org/wiki/SP&shy;171" id="w">SP&shy;171</a>, que corta a regi&atilde;o onde ele foi assassinado, o Vale do Para&iacute;ba.</p>&#10;<p>O movimento estendeu&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de 1932, quando foi derrotado militarmente.</p>&#10;<a id="Separatistas_no_conflito" name="Separatistas_no_conflito"></a><h3> Separatistas no conflito </h3>&#10;<p>Entre os grupos que formavam a dire&ccedil;&atilde;o da Revolu&ccedil;&atilde;o Paulista, existiam os separatistas que desejavam a independ&ecirc;ncia de S&atilde;o Paulo como uma rep&uacute;blica soberana ou a forma&ccedil;&atilde;o de uma federa&ccedil;&atilde;o onde os estados adquiririam a soberania (confedera&ccedil;&atilde;o). Entre os principais defensores do separatismo destacavam&shy;se o presidente do Tribunal de Justi&ccedil;a, Costa Manso, os escritores <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alc%C3%A2ntara_Machado" id="w">Jos&eacute; Alc&acirc;ntara Machado</a> e <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato" id="w">Monteiro Lobato</a> e o historiador Alfredo Ellis Junior.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Monteiro Lobato, especificamente, foi o que mais deixou documentos e relatos sobre o desejo de independ&ecirc;ncia dos paulistas. Em 10 de agosto, depois de um m&ecirc;s de conflitos, o famoso autor enviava uma carta emocionada a Waldemar Ferreira, um dos l&iacute;deres da revolu&ccedil;&atilde;o, na qual apresentava um balan&ccedil;o da cr&iacute;tica situa&ccedil;&atilde;o em que se encontrava S&atilde;o Paulo, observando ao seu amigo que &ldquo;h&aacute; o que a boca diz e h&aacute; o que o cora&ccedil;&atilde;o sente. Minha boca diz o que todos neste momento dizem &ndash; mas meu cora&ccedil;&atilde;o, e talvez o de S&atilde;o Paulo inteiro, sente o que vai escrito nas tiras anexas&rdquo;. E o que o cora&ccedil;&atilde;o de Lobato expressava traduzia&shy;se num texto intitulado &ldquo;A defesa da vit&oacute;ria de S&atilde;o Paulo&rdquo;, em que deixava claro que, para os paulistas, s&oacute; havia dois caminhos: hegemonia ou separa&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<p>Monteiro Lobato, admirador de Washington Lu&iacute;s, apoiou a candidatura do doutor J&uacute;lio Prestes,  que, como presidente de S&atilde;o Paulo, realizara explora&ccedil;&otilde;es de petr&oacute;leo em territ&oacute;rio paulista, tendo escrito a ele, em <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de 1929, uma carta de apoio em que dizia:</p>&#10;<p> </p>&#10;<p>A gigantesca campanha pela ades&atilde;o das massas &agrave;s causas revolucion&aacute;rias, por pautar&shy;se no enaltecimento de valores regionais, trazia em seu bojo o fortalecimento dos argumentos separatistas, ide&aacute;rio presente em S&atilde;o Paulo durante toda a sua hist&oacute;ria. Retratando a s&iacute;ntese desse paradoxo, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a> registrava que o lema &#34&semi;Tudo por S&atilde;o Paulo&#34&semi; &ndash; que se fazia presente em faixas, ve&iacute;culos e nos quepes dos soldados &ndash; era &ldquo;a &uacute;nica unanimidade&rdquo; naqueles agitados dias de 1932. Definitivamente, foi &ldquo;por S&atilde;o Paulo&rdquo; &ndash; e n&atilde;o pelo Brasil &ndash; que tantos homens e mulheres se sacrificaram. O autor ainda, ap&oacute;s o armist&iacute;cio, manifestava ao amigo mineiro <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a> o rancor que lhe dominava a alma:<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p> </p>&#10;<a id="O_fim_do_conflito" name="O_fim_do_conflito"></a><h3> O fim do conflito </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:doc2_rev32.jpg%7Cthumb%7C150px%7Cesquerda" id="w">[[Telegrama]] relatando o fim das hostilidades.</a></p>&#10;<p>Em meados de setembro, as condi&ccedil;&otilde;es de S&atilde;o Paulo eram prec&aacute;rias. O <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior do estado</a> era invadido paulatinamente pelas tropas de Get&uacute;lio Vargas e a <a href="http://en.wikipedia.org/wiki/Capital_paulista" id="w">capital paulista</a> era amea&ccedil;ada de ocupa&ccedil;&atilde;o. A economia de S&atilde;o Paulo, asfixiada pelo bloqueio do <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">porto de Santos</a>, sobrevivia de contribui&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> feitas por seus cidad&atilde;os.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Instituto_Biol%C3%B3gico_&shy;_Tropas_Ga%C3%BAchas_1932.jpg%7Cthumb%7C%5B%5BTropa%5D%5Ds_%5B%5BRio_Grande_do_Sul" id="w">ga&uacute;chas]] acampadas na &aacute;rea do [[Instituto Biol&oacute;gico]] (futuro [[Parque do Ibirapuera]]) durante a Revolu&ccedil;&atilde;o Constitucionalista de 1932.</a></p>&#10;<p>Vendo que a derrota e a ocupa&ccedil;&atilde;o do estado eram quest&atilde;o de tempo, as tropas da For&ccedil;a P&uacute;blica Paulista, atual <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar de S&atilde;o Paulo</a>, s&atilde;o as primeiras a se render, no final de setembro. Com o colapso da defesa paulista, a lideran&ccedil;a revolucion&aacute;ria paulista se rende em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de 1932, na cidade de <a href="http://en.wikipedia.org/wiki/Cruzeiro_(S%C3%A3o_Paulo)" id="w">Cruzeiro</a>, para as for&ccedil;as chefiadas pelo general <a href="http://en.wikipedia.org/wiki/Pedro_Aur%C3%A9lio_de_G%C3%B3is_Monteiro" id="w">Pedro Aur&eacute;lio de G&oacute;is Monteiro</a>.</p>&#10;<p>As tropas ga&uacute;chas ocupam a capital paulista, pela segunda vez, em menos de dois anos. A primeira vez fora logo ap&oacute;s a vit&oacute;ria da revolu&ccedil;&atilde;o de 1930. A maior parte dos l&iacute;deres paulistas, que n&atilde;o tinha sido exilada em 1930, foi ent&atilde;o exilada com a derrota de Revolu&ccedil;&atilde;o de 1932.</p>&#10;<p>O comandante das for&ccedil;as militares do Sul do Brasil (Ex&eacute;rcito Sul), do Governo Provis&oacute;rio, que combateram S&atilde;o Paulo, o General <a href="http://en.wikipedia.org/wiki/Valdomiro_Castilho_de_Lima" id="w">Valdomiro Castilho de Lima</a>, &eacute; nomeado governador militar em S&atilde;o Paulo.</p>&#10;<a id="Frentes_de_combate" name="Frentes_de_combate"></a><h2> Frentes de combate </h2>&#10;<a id="Vale_do_Para%C3%ADba" name="Vale_do_Para%C3%ADba"></a><h4> Vale do Para&iacute;ba </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunel_1932.jpg%7Cthumb%7Cdireita%7CSoldados_paulistas_no_T%C3%BAnel_da_%5B%5BSerra_da_Mantiqueira" id="w">Mantiqueira]]</a></p>&#10;<p>Principal acesso para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, o vale do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a> era visto pelos paulistas como teatro principal da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>.</p>&#10;<p>A estrat&eacute;gia paulista previa a conquista da cidade <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminense</a> de <a href="http://en.wikipedia.org/wiki/Resende_(Rio_de_Janeiro)" id="w">Resende</a>, que chegou a ser bombardeada pela artilharia paulista, e previa tamb&eacute;m o apoio de tropas <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiras</a> e uma marcha r&aacute;pida em dire&ccedil;&atilde;o &agrave; cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Entretanto, com a falta de apoio de Minas Gerais, as tropas paulistas demoraram a se mover em dire&ccedil;&atilde;o a Resende e logo se viram defendendo seu pr&oacute;prio territ&oacute;rio das tropas federais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Soldados_paulista_em_trincheira_em_Silveiras%2C_1932.jpg%7Cthumb%7Cesquerda%7C%5B%5BSoldado%5D%5Ds_%5B%5BS%C3%A3o_Paulo%7Cpaulistas%5D%5D_em_%5B%5Btrincheira%5D%5D_em_%5B%5BSilveiras_(S%C3%A3o_Paulo)" id="w">Silveiras]].</a></p>&#10;<p>Os combates mais importantes se deram na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/T%C3%BAnel_da_Mantiqueira" id="w">T&uacute;nel da Mantiqueira</a>, que divide S&atilde;o Paulo de Minas Gerais e que era considerado um ponto militar estrat&eacute;gico de grande import&acirc;ncia.</p>&#10;<p>O terreno acidentado do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba_paulista" id="w">Vale do Para&iacute;ba paulista</a> e a exist&ecirc;ncia de diversas <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> levaram a um <a href="http://en.wikipedia.org/wiki/Combate" id="w">combate</a> encarni&ccedil;ado entre as <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a>, por&eacute;m a superioridade de tropas e armamentos das for&ccedil;as de Get&uacute;lio Vargas levou &agrave; ocupa&ccedil;&atilde;o de diversas cidades paulistas do Vale do Para&iacute;ba, como <a href="http://en.wikipedia.org/wiki/Ca%C3%A7apava" id="w">Ca&ccedil;apava</a>, <a href="http://en.wikipedia.org/wiki/Lorena_(S%C3%A3o_Paulo)" id="w">Lorena</a> e <a href="http://en.wikipedia.org/wiki/Cruzeiro_(S%C3%A3o_Paulo)" id="w">Cruzeiro</a>, e ao recuo das tropas paulistas em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital</a> no final do conflito<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.</p>&#10;<a id="Leste_Paulista" name="Leste_Paulista"></a><h4> Leste Paulista </h4>&#10;<p>Tropas paulistas penetraram no sul de Minas Gerais, sendo contidas em <a href="http://en.wikipedia.org/wiki/Pouso_Alegre" id="w">Pouso Alegre</a> em julho de 1932 e repelidas pelas for&ccedil;as federais em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>. Ap&oacute;s setembro de 1932, cidades paulistas pr&oacute;ximas &agrave; divisa com Minas Gerais, como <a href="http://en.wikipedia.org/wiki/Itapira" id="w">Itapira</a>, foram ocupadas pelas tropas fi&eacute;is a Get&uacute;lio Vargas, tendo sido travadas batalhas no Morro do Gravi, <a href="http://en.wikipedia.org/wiki/Atibaia" id="w">Atibaia</a> e em <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_Paulista" id="w">Bragan&ccedil;a Paulista</a><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:metralha32.jpg%7Cthumb%7Cdireita%7CTropas_revolucion%C3%A1rias_paulistas_resistindo_ao_avan%C3%A7o_federal_em_uma_%5B%5Bcasamata%5D%5D_no_%5B%5BInterior_de_S%C3%A3o_Paulo" id="w">interior do estado]].</a>&#10;No alto da <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>, num local conhecido com <a href="http://en.wikipedia.org/wiki/Garganta_do_Emba%C3%BA" id="w">Garganta do Emba&uacute;</a>, ocorreram combates violentos com intuito de dominar aquele ponto estrat&eacute;gico, bem como o <a href="http://en.wikipedia.org/wiki/T%C3%BAnel" id="w">t&uacute;nel</a> da <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estrada</a> f&eacute;rrea o que permitiria o controle do acesso ao sul de Minas por <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>. Os paulistas invadiram a cidade mineira de <a href="http://en.wikipedia.org/wiki/Passa&shy;Quatro" id="w">Passa&shy;Quatro</a>, que foi posteriormente tomada por tropas leais ao Governo Vargas.</p>&#10;<a id="Centro_paulista" name="Centro_paulista"></a><h4> Centro paulista </h4>&#10;<p>No centro do estado de S&atilde;o Paulo, destaca&shy;se a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Botucatu" id="w">Botucatu</a>, onde inclusive a Igreja Cat&oacute;lica participou ativamente das atividades revolucion&aacute;rias, que iam desde a coleta de fundos na campanha &#34&semi;<i>Ouro para o bem de S&atilde;o Paulo</i>&#34&semi;, at&eacute; o envio de enfermeiras e param&eacute;dicos para as frentes de batalha. O Bispo de Botucatu, <a href="http://en.wikipedia.org/wiki/Dom_Carlos_Duarte_Costa" id="w">Dom Carlos Duarte Costa</a>, doou parte do tesouro da <a href="http://en.wikipedia.org/wiki/Diocese_de_Botucatu" id="w">Diocese de Botucatu</a>, chegando mesmo a doar sua &#34&semi;<i>Cruz Peitoral</i>&#34&semi;, e organizou um batalh&atilde;o que ficou conhecido como o &#34&semi;Batalh&atilde;o do Bispo&#34&semi;<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.</p>&#10;<a id="Sul_Paulista" name="Sul_Paulista"></a><h4> Sul Paulista </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Batalh%C3%A3o_Redentor_Filhos_de_Iguape_em_4_de_agosto_combatentes_da_Revolu%C3%A7%C3%A3o_Constitucional_de_1932.jpg%7Cthumb%7Cesquerda%7C220px%7CBatalh%C3%A3o_Redentor_Filhos_de_%5B%5BIguape%5D%5D%2C_defronte_ao_jardim_do_%5B%5Bpra%C3%A7a" id="w">largo]] da [[Igreja Matriz]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Soldados_paulistas.jpg%7Cthumb%7Cdireita" id="w">Soldados paulistas fotografados por [[Claro Jansson]] em [[Itarar&eacute;]].</a>&#10;O Sul paulista, principal teatro de opera&ccedil;&otilde;es das tropas federais, era o setor mais desguarnecido do estado de S&atilde;o Paulo, pela cren&ccedil;a do apoio que viria do Rio Grande do Sul.</p>&#10;<p>Tropas do sul se posicionaram na divisa de S&atilde;o Paulo e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, pr&oacute;ximos &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Itarar%C3%A9" id="w">Itarar&eacute;</a>. Esta, por um grave erro log&iacute;stico das tropas paulistas, n&atilde;o foi defendida, tendo estas se retirado para o <a href="http://en.wikipedia.org/wiki/Rio_Paranapanema" id="w">rio Paranapanema</a>, abrindo quase 150 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de territ&oacute;rio paulista para as tropas federais, a Coluna Sul<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</p>&#10;<p>Como nas demais frentes, tropas federais, em maior n&uacute;mero e mais bem equipadas, ocupam cidades paulistas como <a href="http://en.wikipedia.org/wiki/Buri" id="w">Buri</a> e <a href="http://en.wikipedia.org/wiki/Guapiara" id="w">Guapiara</a>, com o agravante de estas estarem situadas mais ao interior do estado do que nas outras frentes.</p>&#10;<a id="Sul_de_Mato_Grosso_(atual_Mato_Grosso_do_Sul)" name="Sul_de_Mato_Grosso_(atual_Mato_Grosso_do_Sul)"></a><h4> Sul de Mato Grosso (atual Mato Grosso do Sul) </h4>&#10;&#10;<p>O grande aliado dos paulistas na revolu&ccedil;&atilde;o foi outro palco de combates: o estado do Mato Grosso do Sul (na &eacute;poca ainda fazia parte de Mato Grosso) fora at&eacute; dividido durante a Revolu&ccedil;&atilde;o de 1932, com o sul se emancipando como <a href="http://en.wikipedia.org/wiki/Estado_de_Maracaju" id="w">Estado de Maracaju</a>. Posteriormente a divis&atilde;o do estado do Mato Grosso aconteceu com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, divis&atilde;o desejada desde o t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>.</p>&#10;<p>As tropas sul&shy;mato&shy;grossenses que deveriam se unir &agrave;s tropas de S&atilde;o Paulo nunca conseguiram chegar ao destino, impedidas pelos federais, ocorrendo duas batalhas principais: em <a href="http://en.wikipedia.org/wiki/Porto_Murtinho" id="w">Porto Murtinho</a> e <a href="http://en.wikipedia.org/wiki/Coxim" id="w">Coxim</a>. Na regi&atilde;o dessas duas cidades ocorreram combates violentos contra as for&ccedil;as federais formadas por soldados do norte do estado (atual estado de Mato Grosso)<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</p>&#10;<p>Na regi&atilde;o de Porto Murtinho, ocorreu um dos epis&oacute;dios mais sanguin&aacute;rios da Revolu&ccedil;&atilde;o de 1932. Tropas sul&shy;riograndenses cercaram e degolaram mais de 300 combatentes constitucionalistas.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A luta pelo Porto Murtinho foi o feito mais not&aacute;vel dos sul&shy;mato&shy;grossenses no conflito. Ocorreram ainda batalhas sangrentas na tentativa de for&ccedil;ar a entrada de recursos para S&atilde;o Paulo, j&aacute; que o <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Porto de Santos</a> estava sob bloqueio naval governista. O Porto de Santos s&oacute; fora tomado pelos getulistas no dia <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, mais de dois meses depois do in&iacute;cio da luta. </p>&#10;<a id="Rio_Grande_do_Sul" name="Rio_Grande_do_Sul"></a><h4> Rio Grande do Sul </h4>&#10;<p>Apesar da &#34&semi;trai&ccedil;&atilde;o&#34&semi; oficial do governo do estado comandado pelo general <a href="http://en.wikipedia.org/wiki/Flores_da_Cunha" id="w">Flores da Cunha</a>, alguns ga&uacute;chos entraram na luta no pr&oacute;prio Rio Grande do Sul. Liderado por <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a>, um batalh&atilde;o de cerca 450 homens utilizavam t&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> para fixar tropas federais, isto &eacute;, atacando destacamentos que partiriam do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> para vir refor&ccedil;ar os getulistas contra S&atilde;o Paulo, impedindo&shy;os de chegar aos frontes, principalmente &agrave; frente paranaense<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</p>&#10;<p>A frente rio&shy;grandense chegou ao fim na Batalha de Cerro Alegre, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Piratini" id="w">Piratini</a>, no dia <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, quando foram mortos mais de duzentos homens das for&ccedil;as constitucionalistas e o l&iacute;der Borges de Medeiros foi preso.</p>&#10;<a id="Avia%C3%A7%C3%A3o_na_Revolu%C3%A7%C3%A3o" name="Avia%C3%A7%C3%A3o_na_Revolu%C3%A7%C3%A3o"></a><h3> Avia&ccedil;&atilde;o na Revolu&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pr%C3%A9dio_destru%C3%ADdo_por_bombardeio_a%C3%A9reo_legalista_em_Campinas%2C_1932.jpg%7Cthumb" id="w">Pr&eacute;dio destru&iacute;do por bombardeio a&eacute;reo legalista em [[Campinas]], [[1932]].</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> teve um importante papel no conflito, sendo usada pelos legalistas para eventuais bombardeios e ataques a posi&ccedil;&otilde;es rebeldes, como os dez bombardeios a&eacute;reos a <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, que causaram muitos danos &agrave; infraestrutura da cidade. Os ataques foram comandados pelo major&shy;aviador <a href="http://en.wikipedia.org/wiki/Eduardo_Gomes" id="w">Eduardo Gomes</a> de <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15</a> a <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>. Al&eacute;m disso, outras cidades, como <a href="http://en.wikipedia.org/wiki/Lorena_(S%C3%A3o_Paulo)" id="w">Lorena</a>, sofreram com um ataque em <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a>.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p>Terminado o conflito, a lideran&ccedil;a paulista se refugia no ex&iacute;lio, enquanto os paulistas computam oficialmente 634 mortos, embora estimativas extraoficiais apontem mais de mil mortos <a href="http://en.wikipedia.org/wiki/Paulista" id="w">paulistas</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[18]</a></sup> Do lado federal nunca foram liberadas estimativas de mortos e feridos. Foi o maior conflito militar da hist&oacute;ria brasileira no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Na vers&atilde;o do governo, a Revolu&ccedil;&atilde;o de 1932 n&atilde;o era necess&aacute;ria, pois as elei&ccedil;&otilde;es j&aacute; tinham data marcada para ocorrer. Segundo os paulistas, n&atilde;o teria havido redemocratiza&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> se n&atilde;o fosse o Movimento Constitucionalista de 1932.</p>&#10;<p>De qualquer forma, o t&eacute;rmino da revolu&ccedil;&atilde;o constitucionalista marcou o in&iacute;cio do processo de democratiza&ccedil;&atilde;o. Apesar da derrota militar, as lideran&ccedil;as paulistas consideraram ter obtido uma vit&oacute;ria moral.<sup id="_ref&shy;expo1932_a" class="reference"><a href="#_note&shy;expo1932" title="">[31]</a></sup> Em <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> foram realizadas elei&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_Constituinte" id="w">Assembleia Nacional Constituinte</a>, quando as mulheres votaram pela primeira vez no Brasil em elei&ccedil;&otilde;es nacionais. Nesta elei&ccedil;&atilde;o, gra&ccedil;as &agrave; cria&ccedil;&atilde;o da Justi&ccedil;a Eleitoral, as <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraudes</a> deixaram de ser rotina nas elei&ccedil;&otilde;es brasileiras<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Ainda, ao ver seu governo em risco, Get&uacute;lio Vargas d&aacute; in&iacute;cio ao processo de reconstitucionaliza&ccedil;&atilde;o do pa&iacute;s, levando &agrave; promulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1934" id="w">Constitui&ccedil;&atilde;o brasileira de 1934</a>.</p>&#10;<p>Get&uacute;lio, terminada a revolu&ccedil;&atilde;o de 1932, se reconcilia com S&atilde;o Paulo, e depois de v&aacute;rias negocia&ccedil;&otilde;es pol&iacute;ticas, nomeia um <i>civil e paulista</i> para interventor em S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/Armando_de_Sales_Oliveira" id="w">Armando de Sales Oliveira</a>, participando, mais tarde, em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, pessoalmente da inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Avenida_9_de_Julho" id="w">avenida 9 de Julho</a> em S&atilde;o Paulo<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, os dois interventores federais em S&atilde;o Paulo sa&iacute;ram das hostes do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a>: <a href="http://en.wikipedia.org/wiki/Adhemar_Pereira_de_Barros" id="w">Adhemar Pereira de Barros</a> (1938&shy;<a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>) e <a href="http://en.wikipedia.org/wiki/Fernando_de_Sousa_Costa" id="w">Fernando de Sousa Costa</a> (1941&shy;<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>), que havia sido secret&aacute;rio da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> do Dr. J&uacute;lio Prestes.</p>&#10;<p>Durante a Revolu&ccedil;&atilde;o foram reavivadas as tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> do estado, saindo nas notas do dinheiro paulista, e em muitas publica&ccedil;&otilde;es, as imagens dos principais bandeirantes paulistas.</p>&#10;<p>Para os paulistas, a Revolu&ccedil;&atilde;o de 1932 transformou&shy;se em s&iacute;mbolo m&aacute;ximo do estado, a exemplo da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a> para os <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;chos</a>. Lembrada por feriado no dia <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> (desde 1997<sup id="_ref&shy;expo1932_b" class="reference"><a href="#_note&shy;expo1932" title="">[31]</a></sup>), a revolu&ccedil;&atilde;o &eacute; mais fortemente comemorada na cidade de S&atilde;o Paulo do que no interior do estado, onde a destrui&ccedil;&atilde;o e as mortes provocadas pela rebeli&atilde;o s&atilde;o ainda recordadas. A revolu&ccedil;&atilde;o de 1932 &eacute; tamb&eacute;m muito relembrada nas regi&otilde;es de divisa, onde se travaram os combates, especialmente no Vale do Para&iacute;ba paulista<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>.</p>&#10;<p>No restante do pa&iacute;s, o movimento, assim como a j&aacute; citada <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a>, &eacute; mais lembrado pela vers&atilde;o dos vitoriosos, a de uma rebeli&atilde;o conservadora, visando a reconduzir as oligarquias paulistas ao poder, colocando esta tentativa de volta ao poder como algo inaceit&aacute;vel, e de uma rebeli&atilde;o de velado car&aacute;ter separatista, que s&atilde;o as vers&otilde;es predominante nos livros did&aacute;ticos de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria do Brasil</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="A_preserva%C3%A7%C3%A3o_da_mem%C3%B3ria_e_dos_ideais_de_1932" name="A_preserva%C3%A7%C3%A3o_da_mem%C3%B3ria_e_dos_ideais_de_1932"></a><h3> A preserva&ccedil;&atilde;o da mem&oacute;ria e dos ideais de 1932 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Obelisco_de_S%C3%A3o_Paulo_05.JPG%7Cthumb%7C160px%7Cdireita" id="w">[[Obelisco de S&atilde;o Paulo]], no [[Parque Ibirapuera]], constru&iacute;do em homenagem aos her&oacute;is da Revolu&ccedil;&atilde;o Constitucionalista.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Monumento_aos_Her%C3%B3is_de_32_&shy;_Cemit%C3%A9rio_da_Saudade_&shy;_Campinas_&shy;_SP.JPG%7Cthumb%7Cesquerda%7CMonumento_aos_Her%C3%B3is_da_Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932_no_%5B%5BCemit%C3%A9rio_da_Saudade_(Campinas)" id="w">Cemit&eacute;rio da Saudade]], em [[Campinas]].</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriado</a> estadual de <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a>, anualmente se realizam comemora&ccedil;&otilde;es e desfiles c&iacute;vico&shy;<a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a>, sendo que o mais importante <a href="http://en.wikipedia.org/wiki/Desfile" id="w">desfile</a> se realiza no <a href="http://en.wikipedia.org/wiki/Parque_do_Ibirapuera" id="w">Parque do Ibirapuera</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Nesta solenidade, s&atilde;o depositados no <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u" id="w">Mausol&eacute;u</a> do Soldado Constitucionalista os restos mortais dos veteranos falecidos no ano corrente.</p>&#10;<p>Em homenagem &agrave; revolu&ccedil;&atilde;o de 1932, no in&iacute;cio de julho, um grupo de  paulistas faz a &#34&semi;<i>Caminhada 9 de Julho</i>&#34&semi;, percorrendo, todos os anos, a p&eacute;, 927 quil&ocirc;metros pelo estado de S&atilde;o Paulo. Cruzam o estado de S&atilde;o Paulo, saindo de <a href="http://en.wikipedia.org/wiki/Rubineia" id="w">Rubineia</a>, no extremo oeste do estado, e v&atilde;o terminar a caminhada em <a href="http://en.wikipedia.org/wiki/Cruzeiro_(S%C3%A3o_Paulo)" id="w">Cruzeiro</a>, no Vale do Para&iacute;ba, onde foi assinada a rendi&ccedil;&atilde;o dos paulistas. Os organizadores desta caminhada c&iacute;vica pretendem entrar para o livro <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guiness</a> dos recordes como a maior caminhada c&iacute;vica do mundo.</p>&#10;<p>Em 2008 a cidade de Cruzeiro recebeu atrav&eacute;s da lei estadual 13203 o honroso t&iacute;tulo honor&iacute;fico de &#34&semi;Capital da Revolu&ccedil;&atilde;o Constitucionalista de 1932&#34&semi; em virtude dos marcantes epis&oacute;dios desse conflito ocorridos no munic&iacute;pio, dentre os quais a assinatura do <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a>, termo de cessa&ccedil;&atilde;o da Revolu&ccedil;&atilde;o que se deu no dia 2 de outubro de 1932 na Escola Arnolfo Azevedo (na &eacute;poca transformada em quartel&shy;general das tropas paulistas), localizada na regi&atilde;o central da cidade.</p>&#10;<p>O Ex&eacute;rcito Constitucionalista ainda existe e &eacute; presidido por veteranos de 1932. A Sociedade dos Veteranos de 1932 preserva a <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Documento" id="w">documentos</a> e rel&iacute;quias de 1932.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M.M.D.C." id="w">M.M.D.C.</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Getulismo" id="w">Getulismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado_de_Maracaju" id="w">Estado de Maracaju</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_S%C3%A3o_Paulo" id="w">Hist&oacute;ria de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolta_Paulista_de_1924" id="w">Revolta Paulista de 1924</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Governador_Pedro_de_Toledo" id="w">Medalha Governador Pedro de Toledo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_da_Constitui%C3%A7%C3%A3o" id="w">Medalha da Constitui&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Ouro_Para_o_Bem_de_S%C3%A3o_Paulo" id="w">Edif&iacute;cio Ouro Para o Bem de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Santos Dumont</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.arquivoestado.sp.gov.br" rel="nofollow" title="http://www.arquivoestado.sp.gov.br">Arquivo P&uacute;blico do Estado de S&atilde;o Paulo</a></li>&#10;<li><a class="externallink" href="http://www.incaer.aer.mil.br/RevConstitucionalista.htm" rel="nofollow" title="http://www.incaer.aer.mil.br/RevConstitucionalista.htm">Informa&ccedil;&otilde;es sobre opera&ccedil;&otilde;es a&eacute;reas durante a revolu&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.julioprestes.wordpress.com" rel="nofollow" title="http://www.julioprestes.wordpress.com">Site em mem&oacute;ria a J&uacute;lio Prestes</a></li>&#10;<li><a class="externallink" href="http://mmdc.itapetininga.vilabol.uol.com.br" rel="nofollow" title="http://mmdc.itapetininga.vilabol.uol.com.br">Paulistas de Itapetininga! &Agrave;S ARMAS!</a></li>&#10;<li><a class="externallink" href="http://tudoporsaopaulo1932.blogspot.com" rel="nofollow" title="http://tudoporsaopaulo1932.blogspot.com"> Museu Virtual com objetos da Revolu&ccedil;&atilde;o de 32</a></li>&#10;<li><a class="externallink" href="http://www.franklinmartins.com.br/som_na_caixa_gravacao.php?titulo=hino&shy;do&shy;partido&shy;constitucionalista" rel="nofollow" title="http://www.franklinmartins.com.br/som_na_caixa_gravacao.php?titulo=hino&shy;do&shy;partido&shy;constitucionalista">Hino da Revolu&ccedil;&atilde;o Constitucionalista de 1932 &shy; por Franklin Martins</a></li>&#10;<li><a class="externallink" href="http://www.novomilenio.inf.br/festas/1932sp39.htm" rel="nofollow" title="http://www.novomilenio.inf.br/festas/1932sp39.htm">Demais hinos paulistas da &eacute;poca</a></li>&#10;<li><a class="externallink" href="http://www.sociedademmdc.com.br/" rel="nofollow" title="http://www.sociedademmdc.com.br/">Sociedade Veteranos de 32 &shy; MMDC</a></li>&#10;<li><a class="externallink" href="http://m.estadao.com.br/noticias/impresso,mobile,742719.htm" rel="nofollow" title="http://m.estadao.com.br/noticias/impresso,mobile,742719.htm">Jornal 32 em Movimento</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w"> </a></p></body></html>