<html><title>Complexidade</title><body>&#10;<p><b>Complexidade</b> &eacute; uma no&ccedil;&atilde;o utilizada no Servi&ccedil;o Social, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a> (por autores como <a href="http://en.wikipedia.org/wiki/Anthony_Wilden" id="w">Anthony Wilden</a> e <a href="http://en.wikipedia.org/wiki/Edgar_Morin" id="w">Edgar Morin</a>), <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedagogia</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a>, <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> (por <a href="http://en.wikipedia.org/wiki/Henri_Atlan" id="w">Henri Atlan</a>), <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a> ou em ci&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a> ou da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a>. A defini&ccedil;&atilde;o varia significativamente segundo a  &aacute;rea de conhecimento. Frequentemente &eacute; tamb&eacute;m chamada <b>teoria da complexidade</b>, <b>desafio da complexidade</b> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ou <b>pensamento da complexidade</b> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Trata&shy;se de uma vis&atilde;o interdisciplinar acerca dos <a href="http://en.wikipedia.org/wiki/Sistemas_complexos" id="w">sistemas complexos adaptativos</a>, do <a href="http://en.wikipedia.org/wiki/Emerg%C3%AAncia" id="w">comportamento emergente</a> de muitos <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistemas</a>, da complexidade das <a href="http://en.wikipedia.org/wiki/Rede" id="w">redes</a>, da <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">teoria do caos</a>, do <a href="http://en.wikipedia.org/wiki/Teoria_dos_sistemas" id="w">comportamento dos sistemas</a> distanciados do <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio termodin&acirc;mico</a> e das suas faculdades de <a href="http://en.wikipedia.org/wiki/Auto&shy;organiza%C3%A7%C3%A3o" id="w">auto&shy;organiza&ccedil;&atilde;o</a>. </p>&#10;<p>Esse movimento cient&iacute;fico tem tido uma s&eacute;rie de consequ&ecirc;ncias n&atilde;o s&oacute; tecnol&oacute;gicas mas tamb&eacute;m filos&oacute;ficas. O uso do termo complexidade &eacute; portanto ainda inst&aacute;vel e na literatura de divulga&ccedil;&atilde;o frequentemente ocorrem usos esp&uacute;rios, muito distantes do contexto cient&iacute;fico, particularmente em abstra&ccedil;&otilde;es ao conceito (crucial) de n&atilde;o&shy;linearidade.</p>&#10;<p>O termo &eacute; tamb&eacute;m usado por alguns como sin&ocirc;nimo de <i>epistemologia da complexidade</i>, um ramo da da ci&ecirc;ncia inaugurado no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> por <a href="http://en.wikipedia.org/wiki/Edgar_Morin" id="w">Edgar Morin</a>, <a href="http://en.wikipedia.org/wiki/Isabelle_Stengers" id="w">Isabelle Stengers</a> e <a href="http://en.wikipedia.org/wiki/Ilya_Prigogine" id="w">Ilya Prigogine</a> .<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Existe tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Complexidade_computacional" id="w">teoria de complexidade computacional</a>, que &eacute; um fil&atilde;o cient&iacute;fico mais est&aacute;vel e melhor definido e que evoluiu separadamente daquele referente ao conceito de sistema n&atilde;o linear, mas afinal est&aacute; sutilmente ligado a este.</p>&#10;<a id="Epistemologia_da_complexidade" name="Epistemologia_da_complexidade"></a><h2>Epistemologia da complexidade</h2>&#10;&#10;<p>A epistemologia da complexidade &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a> que estuda os <a href="http://en.wikipedia.org/wiki/Sistemas_complexos" id="w">sistemas complexos</a> e <a href="http://en.wikipedia.org/wiki/Emerg%C3%AAncia" id="w">fen&ocirc;menos emergentes</a> associados. Trata&shy;se pois de um termo rico de significados e portanto amb&iacute;guo, que vem se afirmando nas &uacute;ltimas d&eacute;cadas sobretudo no que diz respeito &agrave; transforma&ccedil;&atilde;o  em curso no mundo da pesquisa cient&iacute;fica, em raz&atilde;o da crescente tend&ecirc;ncia a negar os pressupostos de linearidade nos <a href="http://en.wikipedia.org/wiki/Sistemas_din%C3%A2micos" id="w">sistemas din&acirc;micos</a> e a  indagar mais profundamente o seu comportamento.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Pedro Demo, um dos pensadores brasileiros contempor&acirc;neos de maior destaque nessa tem&aacute;tica, autor de livros como &#34&semi;Metodologia do conhecimento cient&iacute;fico&#34&semi;, &#34&semi;Complexidade e Aprendizagem: a din&acirc;mica n&atilde;o linear do conhecimento&#34&semi; e &#34&semi;Introdu&ccedil;&atilde;o &agrave; sociologia: complexidade, interdisciplinaridade e desigualdade social&#34&semi; (ver bibliografia), afirma que Edgar Morin &eacute; considerado o &#34&semi;fundador da ci&ecirc;ncia da complexidade&#34&semi; na Europa. De fato, a obra de Morin &eacute; a mais extensa e a mais profunda no que se refere &agrave; tem&aacute;tica da epistemologia da complexidade, especialmente depois de ter conclu&iacute;do a s&eacute;rie de seis livros sobre &#34&semi;O M&eacute;todo&#34&semi; (ver bibliografia). </p>&#10;<p>Para Morin, a ci&ecirc;ncia moderna ou cl&aacute;ssica, na busca de sua autonomia em rela&ccedil;&atilde;o ao pensamento religioso da escol&aacute;stica medieval, acabou por separar&shy;se em vez de apenas distinguir&shy;se da filosofia, do senso comum, das artes e da pol&iacute;tica. A ci&ecirc;ncia de base quantitativa se sobrep&ocirc;s ent&atilde;o &agrave;s diversas formas de conhecimento, inclusive porque favorecia interesses das classes emergentes com as revolu&ccedil;&otilde;es burguesas. Os Estados nacionais s&oacute; puderam ser organizados a partir do conhecimento estat&iacute;stico, do controle quantitativo da economia, dos territ&oacute;rios e das popula&ccedil;&otilde;es. Toda a industrializa&ccedil;&atilde;o serviu&shy;se fortemente dos aspectos quantific&aacute;veis das ci&ecirc;ncias naturais na gera&ccedil;&atilde;o de tecnologias, a ponto de ter contribu&iacute;do decisivamente para o surgimento da tecnoci&ecirc;ncia, uma forma de conhecimento cient&iacute;fico dirigido por crit&eacute;rios tecnol&oacute;gicos. A extens&atilde;o dos crit&eacute;rios metodol&oacute;gicos das ci&ecirc;ncias naturais &agrave;s ci&ecirc;ncias sociais levou &agrave; forma&ccedil;&atilde;o de um grande paradigma ocidental, que se caracteriza por ser disjuntor&shy;e&shy;redutor, ou seja, por separar (disjuntar) ci&ecirc;ncia e filosofia (incluindo aqui humanidades, artes e todo o conhecimento n&atilde;o quantific&aacute;vel), e por reduzir (reducionismo) o que &eacute; complexo ao que &eacute; simples (por exemplo, por meio da busca da menor parte da realidade f&iacute;sica, os &aacute;tomos, e depois as part&iacute;culas dentro dos &aacute;tomos). O pensamento disjuntor&shy;redutor simplifica a realidade e com isso ganha espa&ccedil;o que historicamente pertenceu ao pensamento religioso, dogm&aacute;tico. O pensamento disjuntor&shy;redutor estabelece&shy;se como um grande paradigma, aparentemente confi&aacute;vel. Na realidade, a f&iacute;sica subat&ocirc;mica j&aacute; introduziu incertezas quanto aos limites do reducionismo. A fenomenologia j&aacute; mostrou as insufici&ecirc;ncias e ingenuidades do positivismo, da pretens&atilde;o de captar&shy;se uma realidade &#34&semi;objetiva&#34&semi; independente do olhar e dos pressupostos do pesquisador. Em meados do s&eacute;culo XX as ci&ecirc;ncias da terra, a ecologia, a cosmologia e outras formas de conhecimento come&ccedil;am a buscar o di&aacute;logo pluridisciplinar. A partir de ent&atilde;o, aquela crise que o paradigma disjuntor&shy;redutor havia sofrido com a emerg&ecirc;ncia da f&iacute;sica subat&ocirc;mica (teoria da relatividade, princ&iacute;pio de incerteza, etc) e com a emerg&ecirc;ncia da fenomenologia nas primeiras d&eacute;cadas do s&eacute;culo XX &eacute; refor&ccedil;ada pelos di&aacute;logos multi, inter e transdisicplinares. &Eacute; nesse contexto da hist&oacute;ria da ci&ecirc;ncia que emerge o pensamento complexo ou paradigma da complexidade, que visa associar sem fundir, distinguindo sem separar as diversas disciplinas e formas de ci&ecirc;ncia, assim como as diversas formas de conhecimento e inclusive outras inst&acirc;ncias da realidade, como Estado, Mercado e Sociedade Civil. O pensamento complexo n&atilde;o se limita ao &acirc;mbito acad&ecirc;mico: transborda para os diversos setores das sociedades. E com isso questiona todas as formas de pensamento unilateral, dogm&aacute;tico, unilateralmente quantitativo ou instrumental. A incerteza faz parte do paradigma da complexidade, como uma abertura de horizontes, e n&atilde;o como um princ&iacute;pio que imobiliza o pensamento. Pensar de forma aberta, incerta, criativa, prudente e respons&aacute;vel &eacute; um desafio &agrave; pr&oacute;pria democracia. Da&iacute; a no&ccedil;&atilde;o de democracia cognitiva, que visa estabelecer o di&aacute;logo entre as diversas formas de conhecimento. Este &eacute; o caminho do pensamento complexo, um caminho que, embora tenha diversos princ&iacute;pios, oriundos da antiguidade, da modernidade e da p&oacute;s&shy;modernidade, &eacute; um caminho que se faz no seu pr&oacute;prio transcurso, no seu pr&oacute;prio fazer e repensar&shy;se continuamente.</p>&#10;<a id="O_''pensamento_complexo''" name="O_''pensamento_complexo''"></a><h3>O &#39&semi;&#39&semi;pensamento complexo&#39&semi;&#39&semi;</h3>&#10;&#10;<p>A complexidade e suas implica&ccedil;&otilde;es s&atilde;o as bases do denominado <i>pensamento complexo</i> de Edgar Morin, que v&ecirc; o mundo como um todo indissoci&aacute;vel e prop&otilde;e uma abordagem multidisciplinar e multirreferenciada para a constru&ccedil;&atilde;o do conhecimento. Contrap&otilde;e&shy;se &agrave; <i><a href="http://en.wikipedia.org/wiki/Causalidade#Da_causalidade_linear_.C3.A0_causalidade_complexa" id="w">causalidade linear</a></i> por abordar os fen&ocirc;menos como totalidade org&acirc;nica.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Edgar_Morin" id="w">Edgar Morin</a> (Introdu&ccedil;&atilde;o ao Pensamento Complexo, 1991:17/19): &#10;&#34&semi;&Agrave; primeira vista, a complexidade (<i>complexus</i>: o que &eacute; tecido em <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecido</a> de constituintes heterog&ecirc;neos inseparavelmente associados: coloca o <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxo</a> do uno e do m&uacute;ltiplo. Na segunda abordagem, a complexidade &eacute; efetivamente o tecido de acontecimentos, a&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o" id="w">intera&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Retroac%C3%A7%C3%A3o_Positiva" id="w">retroa&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determina&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Acaso" id="w">acasos</a>, que constituem o nosso mundo fenomenal. Mas ent&atilde;o a complexidade apresenta&shy;se com os tra&ccedil;os inquietantes da confus&atilde;o, do inextric&aacute;vel, da desordem no caos,da ambig&uuml;idade, da <a href="http://en.wikipedia.org/wiki/Incerteza" id="w">incerteza</a>... Da&iacute; a necessidade, para o conhecimento, de p&ocirc;r ordem nos fen&ocirc;menos ao rejeitar a desordem, de afastar o incerto, isto &eacute;, de selecionar os elementos de ordem e de certeza, de retirar a ambig&uuml;idade, de clarificar, de distinguir, de hierarquizar... Mas tais opera&ccedil;&otilde;es, necess&aacute;rias &agrave; inteligibilidade, correm o risco de a tornar cega se eliminarem os outros caracteres do <i>complexus</i>&semi; e efetivamente, como o indiquei, elas tornam&shy;nos cegos.&#34&semi;</p>&#10;<a id="Proposta" name="Proposta"></a><h4> Proposta </h4>&#10;<p>A proposta da <b>complexidade</b> &eacute; a abordagem transdisciplinar dos <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;menos</a>, e a mudan&ccedil;a de <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a>, abandonando o <a href="http://en.wikipedia.org/wiki/Reducionismo" id="w">reducionismo</a> que tem pautado a investiga&ccedil;&atilde;o cient&iacute;fica em todos os campos, e dando lugar &agrave; criatividade e ao <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">caos</a>. &#10; &#10;</p><a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h4> Princ&iacute;pios </h4>&#10;<p>Sendo transdisciplinar, n&atilde;o &eacute; poss&iacute;vel uma defini&ccedil;&atilde;o sucinta do termo e suas aplica&ccedil;&otilde;es. Alguns dos conceitos que comp&otilde;em o tecido da complexidade:&#10;</p>&#10;<ul>&#10;<li>auto&shy;organiza&ccedil;&atilde;o</li>&#10;<li>amplifica&ccedil;&atilde;o por flutua&ccedil;&otilde;es</li>&#10;<li>artificialeza</li>&#10;<li>autoconsist&ecirc;ncia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Autopoiese" id="w">autopoiese</a>: capacidade de um sistema de organizar de tal forma que o &uacute;nico produto seja ele mesmo.</li>&#10;<li>auto&shy;semelhan&ccedil;a</li>&#10;<li>imprecis&atilde;o</li>&#10;<li>conectividade</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Construtivismo" id="w">construtivismo</a></li>&#10;<li>correla&ccedil;&atilde;o</li>&#10;<li>criticabilidade</li>&#10;<li>dial&oacute;gica</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diversidade" id="w">diversidade</a></li>&#10;<li>emerg&ecirc;ncia</li>&#10;<li>fluxo</li>&#10;<li>imprevisibilidade</li>&#10;<li>inclus&atilde;o</li>&#10;<li>metadimensionalidade</li>&#10;<li>onijetividade</li>&#10;<li>paradoxo</li>&#10;<li>ader&ecirc;ncia</li>&#10;<li>potencialidade</li>&#10;<li>retorno</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia" id="w">resson&acirc;ncia</a></li>&#10;<li>rizomas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Virtualidade" id="w">virtualidade</a></li></ul>&#10;<a id="Temas_da_complexidade" name="Temas_da_complexidade"></a><h4> Temas da complexidade </h4>&#10;<a id="Auto&shy;organiza%C3%A7%C3%A3o%2C_fractalidade_e_emerg%C3%AAncia" name="Auto&shy;organiza%C3%A7%C3%A3o%2C_fractalidade_e_emerg%C3%AAncia"></a><h5>Auto&shy;organiza&ccedil;&atilde;o, fractalidade e emerg&ecirc;ncia</h5>&#10;&#10;<p>A no&ccedil;&atilde;o de emerg&ecirc;ncia est&aacute; ligada &agrave; <a href="http://en.wikipedia.org/wiki/Teoria_dos_sistemas" id="w">teoria dos sistemas</a>. Um sistema constitui&shy;se de partes interdependentes entre si, que interagem e tranformam&shy;se mutuamente, desse modo o sistema n&atilde;o ser&aacute; defin&iacute;vel pela soma de suas partes, mas por uma propriedade que emerge deste seu funcionamento. O estudo em separado de cada parte do sistema n&atilde;o levar&aacute; ao entendimento do todo, esta <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> se contrap&otilde;e ao m&eacute;todo <a href="http://en.wikipedia.org/wiki/Descartes" id="w">cartesiano</a> <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_(filosofia)" id="w">anal&iacute;tico</a> que postulava justamente ao contr&aacute;rio. </p>&#10;<p>Nesta perspectiva o todo &eacute; mais do que a soma das partes. Da organiza&ccedil;&atilde;o de um sistema nascem <b>padr&otilde;es emergentes</b> que podem retroagir sobre as partes. Por outro lado o todo &eacute; tamb&eacute;m menos que a soma das partes uma vez que tais propriedades emergentes possam tamb&eacute;m inibir determinadas qualidades das partes.</p>&#10;<a id="Mudan%C3%A7a%2C_evolu%C3%A7%C3%A3o_e_realimenta%C3%A7%C3%A3o" name="Mudan%C3%A7a%2C_evolu%C3%A7%C3%A3o_e_realimenta%C3%A7%C3%A3o"></a><h5>Mudan&ccedil;a, evolu&ccedil;&atilde;o e realimenta&ccedil;&atilde;o</h5>&#10;<p>Um sistema realimentado &eacute; necessariamente um sistema din&acirc;mico, j&aacute; que deve haver uma causalidade impl&iacute;cita. Em um ciclo de retroa&ccedil;&atilde;o uma sa&iacute;da &eacute; capaz de alterar a entrada que a gerou, e, consequentemente, a si pr&oacute;pria. Se o sistema fosse instant&acirc;neo, essa altera&ccedil;&atilde;o implicaria uma desigualdade. Portanto em uma malha de realimenta&ccedil;&atilde;o deve haver um certo retardo na resposta din&acirc;mica. Esse retardo ocorre devido a uma tend&ecirc;ncia do sistema de manter o estado atual mesmo com varia&ccedil;&otilde;es bruscas na entrada. Isto &eacute;, ele deve possuir uma tend&ecirc;ncia de resist&ecirc;ncia a mudan&ccedil;as. O que, por sua vez, significa que deve haver uma mem&oacute;ria intr&iacute;nseca a um sistema que pode sofrer realimenta&ccedil;&atilde;o</p>&#10;<a id="Campo%2C_cultura%2C_ecologia_e_ambiente" name="Campo%2C_cultura%2C_ecologia_e_ambiente"></a><h5>Campo, cultura, ecologia e ambiente</h5>&#10;<a id="Caos%2C_desordem_e_incerteza" name="Caos%2C_desordem_e_incerteza"></a><h5>Caos, desordem e incerteza</h5>&#10;&#10;<p>Os trabalhos de divulga&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ilya_Prigogine" id="w">Ilya Prigogine</a> talvez sejam as melhores fontes para entender rigorosamente o papel do caos e sua rela&ccedil;&atilde;o com a incerteza. As teorias do caos, popularizadas pelo &#34&semi;<a href="http://en.wikipedia.org/wiki/Efeito_borboleta" id="w">efeito borboleta</a>&#34&semi;, (a qual a alus&atilde;o em que o bater de asas de uma borboleta no pac&iacute;fico poderia causar um tuf&atilde;o em outro lugar distante do planeta &eacute; apenas uma alegoria estil&iacute;stica para a interpreta&ccedil;&atilde;o real do fen&ocirc;meno), est&atilde;o relacionadas &agrave; n&atilde;o&shy;lineariedade e &agrave; sensibilidade &agrave;s condi&ccedil;&otilde;es iniciais.</p>&#10;<p>Assim, rela&ccedil;&otilde;es deterministas, &agrave;s vezes muito simples, podem gerar, ap&oacute;s muitas intera&ccedil;&otilde;es, diverg&ecirc;ncias de trajet&oacute;rias significativas partindo de condi&ccedil;&otilde;es iniciais muito pr&oacute;ximas. Da&iacute; se afirmar que h&aacute; um comportamento ca&oacute;tico, j&aacute; que n&atilde;o h&aacute; padr&atilde;o para determinar no longo prazo (ou ap&oacute;s muitas intera&ccedil;&otilde;es) qual o comportamento da trajet&oacute;ria a partir de condi&ccedil;&otilde;es iniciais aproximadas, ainda que para, por exemplo, 40 casas decimais! Por&eacute;m, surpreendentemente, se do ponto de vista individual h&aacute; o caos, muitas vezes h&aacute; um padr&atilde;o estat&iacute;stico com rela&ccedil;&atilde;o &agrave; distribui&ccedil;&atilde;o de probabilidade das trajet&oacute;rias, o que permite alguma inteligibilidade e tratamento cient&iacute;fico do caos.</p>&#10;<a id="Amplia%C3%A7%C3%A3o_da_consci%C3%AAncia_e_rela%C3%A7%C3%A3o_corpo&shy;mente" name="Amplia%C3%A7%C3%A3o_da_consci%C3%AAncia_e_rela%C3%A7%C3%A3o_corpo&shy;mente"></a><h5>Amplia&ccedil;&atilde;o da consci&ecirc;ncia e rela&ccedil;&atilde;o corpo&shy;mente</h5>&#10;<a id="Desconstru%C3%A7%C3%A3o%2C_novas_organiza%C3%A7%C3%B5es%2C_criatividade_e_pedagogias_cr%C3%ADticas" name="Desconstru%C3%A7%C3%A3o%2C_novas_organiza%C3%A7%C3%B5es%2C_criatividade_e_pedagogias_cr%C3%ADticas"></a><h5>Desconstru&ccedil;&atilde;o, novas organiza&ccedil;&otilde;es, criatividade e pedagogias cr&iacute;ticas</h5>&#10;<a id="Paraconsist%C3%AAncia_e_l%C3%B3gicas_n%C3%A3o&shy;convencionais" name="Paraconsist%C3%AAncia_e_l%C3%B3gicas_n%C3%A3o&shy;convencionais"></a><h5>Paraconsist&ecirc;ncia e l&oacute;gicas n&atilde;o&shy;convencionais</h5>&#10;<a id="Transdisciplinaridade%2C_meta&shy;sistemas_e_pensamento_complexo" name="Transdisciplinaridade%2C_meta&shy;sistemas_e_pensamento_complexo"></a><h5>Transdisciplinaridade, meta&shy;sistemas e pensamento complexo</h5>&#10;&#10;<a id="Virtualidade%2C_novas_tecnologias" name="Virtualidade%2C_novas_tecnologias"></a><h5>Virtualidade, novas tecnologias</h5>&#10;<a id="Expoentes" name="Expoentes"></a><h3> Expoentes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Benoit_Mandelbrot" id="w">Benoit Mandelbrot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Bohm" id="w">David Bohm</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edgar_Morin" id="w">Edgar Morin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Lorenz" id="w">Edward Lorenz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Varela" id="w">Francisco Varela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fritjof_Capra" id="w">Fritjof Capra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geoffrey_Chew" id="w">Geoffrey Chew</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gregory_Bateson" id="w">Gregory Bateson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Humberto_Mariotti" id="w">Humberto Mariotti</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Humberto_Maturana" id="w">Humberto Maturana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilya_Prigogine" id="w">Ilya Prigogine</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lynn_Margulis" id="w">Lynn Margulis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_Demo" id="w">Pedro Demo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rupert_Sheldrake" id="w">Rupert Sheldrake</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/De_Hock" id="w">De Hock</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexidade_de_Kolmogorov" id="w">Complexidade de Kolmogorov</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holismo" id="w">Holismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sinergia" id="w">Sinergia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistemas_complexos" id="w">Sistemas complexos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">Teoria do caos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_semi%C3%B3tica_da_complexidade" id="w">Teoria semi&oacute;tica da complexidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_Biopsico%C3%A9tica" id="w">Teoria da Biopsico&eacute;tica</a></li></ul>&#10;<p>jsdfsagsadfhyarfghadf</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://edgarmorin.sescsp.org.br/" rel="nofollow" title="http://edgarmorin.sescsp.org.br/">Edgar Morin SESC SP</a></li>&#10;<li><a class="externallink" href="http://www.iecomplex.com.br/" rel="nofollow" title="http://www.iecomplex.com.br/">Instituto de Estudos da Complexidade</a></li>&#10;<li><a class="externallink" href="http://www.mcxapc.org/" rel="nofollow" title="http://www.mcxapc.org/">Association pour la Pens&eacute;e Complexe</a></li>&#10;<li><a class="externallink" href="http://www.pucsp.br/nemess/" rel="nofollow" title="http://www.pucsp.br/nemess/">NEMESS</a></li>&#10;<li><a class="externallink" href="http://www.ufrn.br/grecom/" rel="nofollow" title="http://www.ufrn.br/grecom/">GRECOM</a></li>&#10;<li><a class="externallink" href="http://www.iecomplex.com.br/" rel="nofollow" title="http://www.iecomplex.com.br/">CETRANS</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teoria_dos_sistemas" id="w">Categoria:Teoria dos sistemas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_do_caos" id="w">Categoria:Teoria do caos</a></p></body></html>