<html><title>Anima&ccedil;&atilde;o tradicional</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:How_Animated_Cartoons_Are_Made_(1919).webm%7Cthumb" id="w">&#39&semi;&#39&semi;How Animated Cartoons Are Made&#39&semi;&#39&semi; (1919)</a>&#10;A <b>anima&ccedil;&atilde;o tradicional</b>, por vezes tamb&eacute;m chamado <i>anima&ccedil;&atilde;o por c&eacute;lula</i> ou <i>anima&ccedil;&atilde;o desenhada &agrave; m&atilde;o</i>, &eacute; a mais velha e historicamente a mais popular forma de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a>. Em um <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a> de forma tradicional, cada quadro &eacute; <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhado</a> &agrave; m&atilde;o. O longa&shy;metragem, produzido com essa t&eacute;cnica, de maior bilheteria de todos os tempos &eacute; <a href="http://en.wikipedia.org/wiki/O_Rei_Le%C3%A3o" id="w">O Rei Le&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a>. </p>&#10;<p>A anima&ccedil;&atilde;o tradicional tamb&eacute;m &eacute; conhecida como anima&ccedil;&atilde;o em c&eacute;lulas. Nesse estilo de anima&ccedil;&atilde;o os desenhos s&atilde;o feitos a m&atilde;o e re&shy;tra&ccedil;ados ou copiados num pl&aacute;stico transparente chamado c&eacute;lula. Depois coloca&shy;se a c&eacute;lula sobre um fundo pintado e os movimentos s&atilde;o fotografados um a um com uma c&acirc;mara. </p>&#10;<p>Embora o uso de c&eacute;lulas e de c&acirc;maras hoje estejam em decl&iacute;nio devido ao avan&ccedil;o e vantagens da anima&ccedil;&atilde;o realizada em computador seja <a href="http://en.wikipedia.org/wiki/2D" id="w">2D</a> ou <a href="http://en.wikipedia.org/wiki/3D" id="w">CGI</a>, as t&eacute;cnicas de anima&ccedil;&atilde;o e os personagens cl&aacute;ssicos ainda rendem muita inspira&ccedil;&atilde;o para as novas gera&ccedil;&otilde;es de animadores.</p>&#10;<p>No Brasil temos escolas consagradas em cursos de anima&ccedil;&atilde;o tradicional como a Melies em S&atilde;o Paulo e a nova escola <a class="externallink" href="http://www.delantver.com/" rel="nofollow" title="http://www.delantver.com/">Delantver &shy; Escola de Produ&ccedil;&atilde;o Cinematogr&aacute;fica</a> que promete trazer uma nova metodologia, a forma&ccedil;&atilde;o especializada. Esta &uacute;ltima tem como base grandes escolas como Vancouver Film School, Animation Mentor e Gnomon School.</p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A9cnicas_de_anima%C3%A7%C3%A3o" id="w">Categoria:T&eacute;cnicas de anima&ccedil;&atilde;o</a></p></body></html>