<html><title>Monitor de v&iacute;deo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LCD_MAG.jpg%7Cthumb" id="w">Um monitor LCD.</a>&#10;O <b>monitor</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Dispositivos_de_sa%C3%ADda" id="w">dispositivo de sa&iacute;da</a> do <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>, cuja fun&ccedil;&atilde;o &eacute; transmitir informa&ccedil;&atilde;o ao utilizador atrav&eacute;s da imagem. Por&eacute;m s&atilde;o poucas as pessoas que se interessam por sua historia. Nos anos 50, a televis&atilde;o ainda era novidade. Os computadores ocupavam v&aacute;rios metros quadrados, e eram utilizados cart&otilde;es perfurados para armazenar, e papeis impressos para exibir os dados.&#10;Estes computadores eram usados em grandes empresas, pois era invi&aacute;vel e in&uacute;til algu&eacute;m ter um destes em casa. Naquela &eacute;poca, era ficcional existirem computadores pessoais, e tamb&eacute;m que estes tivessem uma interface gr&aacute;fica (termo desconhecido na &eacute;poca).</p>&#10;<p>A tecnologia come&ccedil;ou a avan&ccedil;ar cada vez mais, e com ajuda da tecnologia dos televisores, o monitor foi criado. Antes do monitor, foi desenvolvido o Teleimpressor, que exibia as imagens em uma tela de televis&atilde;o, evitando assim um monte de impress&otilde;es. O monitor s&oacute; exibia as imagens dos c&oacute;digos.</p>&#10;<p>Utilizando os cabos dos v&iacute;deo&shy;games, a maioria dos computadores dos anos 70 usava os televisores para visualizar os dados. Foi nesta &eacute;poca que surgiram os computadores pessoais. No ano de 1970 foi lan&ccedil;ado o VT05 com um teleimpressor embutido.</p>&#10;<p>Nos anos 80 foram feitas mais adapta&ccedil;&otilde;es em rela&ccedil;&atilde;o aos televisores, e os monitores passaram a exibir cores. N&atilde;o eram muito variadas, mais foi um avan&ccedil;o importante. Foi nesta &eacute;poca tamb&eacute;m que surgiram os monitores de cristal liquido, que quando foram criados, eram somente usados em notebooks, pois eram muito caros e com efici&ecirc;ncia igual a de um monitor comum.</p>&#10;<p>Os monitores de tubo j&aacute; perderam espa&ccedil;o no mercado, pois s&atilde;o grandes e consomem muita energia. Os monitores LCD evolu&iacute;ram muito, melhorando a imagem e a economia. Atualmente s&atilde;o os mais vendidos.</p>&#10;<p>O LCD &eacute; usado em celulares e at&eacute; calculadoras. Uma das muitas fun&ccedil;&otilde;es do LCD &eacute; permitir uma maior interatividade, com o touchscreen. Esta fun&ccedil;&atilde;o &eacute; relativamente nova, e esta tomando conta do mercado. Com o touchscreen, basta tocar na tela e a fun&ccedil;&atilde;o &eacute; executada.</p>&#10;<p>Outra novidade nos monitores &eacute; o 3D. Com o monitor e uma placa de v&iacute;deo compat&iacute;vel, &eacute; poss&iacute;vel criar o efeito 3D.</p>&#10;<p>O futuro da proje&ccedil;&atilde;o de imagens &eacute; o monitor hologr&aacute;fico. Este tipo de monitor ira criar um holograma com as imagens, sendo muito mais realista que o 3D, e n&atilde;o sendo necess&aacute;rios &oacute;culos.</p>&#10;<p>Atualmente, os monitores podem ser usados para ver TV, e algumas TV&rsquo;s usadas para conectar no computador. A tecnologia das TV&rsquo;s e monitores est&aacute; se unindo novamente.</p>&#10;<p>Os monitores s&atilde;o classificados de acordo com a tecnologia de amostragem de v&iacute;deo utilizada na forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a>. Atualmente, essas tecnologias s&atilde;o tr&ecirc;s: <a href="http://en.wikipedia.org/wiki/Tubo_de_raios_cat%C3%B3dicos" id="w">CRT</a> , <a href="http://en.wikipedia.org/wiki/LCD" id="w">LCD</a> e <a href="http://en.wikipedia.org/wiki/Tela_de_plasma" id="w">plasma</a>.&#10;&Agrave; superf&iacute;cie do monitor sobre a qual se projecta a imagem chamamos <b>tela</b>, <b>ecr&atilde;</b> ou <b>&eacute;cran</b>.</p>&#10;<a id="Tecnologias" name="Tecnologias"></a><h2> Tecnologias </h2>&#10;<a id="CRT" name="CRT"></a><h3> CRT </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Monitor_LG.jpg%7Cthumb" id="w">Monitor CRT da marca LG.</a>&#10;<b><a href="http://en.wikipedia.org/wiki/CRT" id="w">CRT</a></b> (Cathodic Ray Tube), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, sigla de (Tubo de raios cat&oacute;dicos) &eacute; o monitor &#34&semi;tradicional&#34&semi;, em que a tela &eacute; repetidamente atingida por um feixe de <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>, que atuam no material <a href="http://en.wikipedia.org/wiki/Fosforesc%C3%AAncia" id="w">fosforescente</a> que a reveste, assim formando as imagens.</p>&#10;<p>Este tipo de monitor tem como principais <i>vantagens</i>:</p>&#10;&#10;<ol>&#10;<li>longa vida &uacute;til&semi;</li>&#10;<li>baixo custo de fabrica&ccedil;&atilde;o&semi;</li>&#10;<li>grande banda din&acirc;mica de cores e contrastes&semi; e</li>&#10;<li>grande versatilidade (uma vez que pode funcionar em diversas resolu&ccedil;&otilde;es, sem que ocorram grandes distor&ccedil;&otilde;es na imagem).</li></ol>&#10;<p>As maiores <i>desvantagens</i> deste tipo de monitor s&atilde;o:</p>&#10;&#10;<ol>&#10;<li>suas dimens&otilde;es (um monitor CRT de 20<i> <a href="http://en.wikipedia.org/wiki/Polegadas" id="w">polegadas</a> pode ter at&eacute; 50&#160&semi;cm de profundidade e pesar mais de 20&#160&semi;kg)&semi;</i></li>&#10;<li>o consumo elevado de energia&semi;</li>&#10;<li>seu efeito de cintila&ccedil;&atilde;o (<a class="externallink" href="http://en.wikipedia.org/wiki/Flicker_%28screen%29" rel="nofollow" title="http://en.wikipedia.org/wiki/Flicker_%28screen%29">flicker</a>)&semi; e</li>&#10;<li>a possibilidade de emitir radia&ccedil;&atilde;o que est&aacute; fora do espectro luminoso (<a href="http://en.wikipedia.org/wiki/Raios_x" id="w">raios x</a>), danosa &agrave; sa&uacute;de no caso de longos per&iacute;odos de exposi&ccedil;&atilde;o. Este &uacute;ltimo problema &eacute; mais freq&uuml;entemente constatado em monitores e televisores antigos e desregulados, j&aacute; que atualmente a composi&ccedil;&atilde;o do vidro que reveste a tela dos monitores det&eacute;m a emiss&atilde;o dessas radia&ccedil;&otilde;es.</li>&#10;<li>Distor&ccedil;&atilde;o geom&eacute;trica.</li></ol>&#10;<a id="LCD" name="LCD"></a><h3> LCD </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ecran_plat_wikipedia.jpg%7Cthumb%7Cdireita" id="w">Um monitor de cristal l&iacute;quido.</a>&#10;<b><a href="http://en.wikipedia.org/wiki/LCD" id="w">LCD</a></b> (<i>Liquid Cristal Display</i>, em ingl&ecirc;s, sigla de tela de cristal l&iacute;quido) &eacute; um tipo mais moderno de monitor. Nele, a tela &eacute; composta por cristais que s&atilde;o <a href="http://en.wikipedia.org/wiki/Polariza%C3%A7%C3%A3o" id="w">polarizados</a> para gerar as <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>.</p>&#10;<p>Tem como <i>vantagens</i>:</p>&#10;&#10;<ol>&#10;<li>O baixo consumo de energia&semi;</li>&#10;<li>As dimens&otilde;es e peso reduzidas&semi;</li>&#10;<li>A n&atilde;o&shy;emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&otilde;es</a> nocivas&semi;</li>&#10;<li>A capacidade de formar uma <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a> praticamente perfeita, est&aacute;vel, sem cintila&ccedil;&atilde;o, que cansa menos a <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> &shy; desde que esteja operando na resolu&ccedil;&atilde;o nativa&semi;</li></ol>&#10;<p>As maiores <i>desvantagens</i> s&atilde;o:</p>&#10;&#10;<ol>&#10;<li>o maior custo de fabrica&ccedil;&atilde;o (o que, por&eacute;m, tender&aacute; a impactar cada vez menos no custo final do produto, &agrave; medida que o mesmo se for popularizando)&semi;</li>&#10;<li>o fato de que, ao trabalhar em uma resolu&ccedil;&atilde;o diferente daquela para a qual foi projetado, o monitor LCD utiliza v&aacute;rios artif&iacute;cios de composi&ccedil;&atilde;o de imagem que acabam degradando a qualidade final da mesma&semi; e</li>&#10;<li>o &#34&semi;preto&#34&semi; que ele cria emite um pouco de luz, o que confere ao preto um aspecto acinzentado ou azulado, n&atilde;o apresentando desta forma um preto real similar aos oferecidos nos monitores CRTs&semi;</li>&#10;<li>o contraste n&atilde;o &eacute; muito bom como nos monitores CRT ou de Plasma, assim a imagem fica com menos defini&ccedil;&atilde;o, este aspecto vem sendo atenuado com os novos paineis com ilumina&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Diodo_emissor_de_luz" id="w">leds</a> e a fidelidade de cores nos monitores que usam paineis do tipo TN (monitores comuns) s&atilde;o bem ruins, os monitores com paineis IPS, mais raros e bem mais caros, tem melhor fidelidade de cores, chegando mais proximo da qualidade de imagem dos CRTs&semi;</li>&#10;<li>um fato n&atilde;o&shy;divulgado pelos fabricantes: se o cristal l&iacute;quido da tela do monitor for danificado e ficar exposto ao ar, pode emitir alguns compostos t&oacute;xicos, tais como o &oacute;xido de zinco e o sulfeto de zinco&semi; este ser&aacute; um problema quando alguns dos monitores fabricados hoje em dia chegarem ao fim de sua vida &uacute;til (estimada em 20 anos).</li>&#10;<li>&acirc;ngulo de vis&atilde;o inferiores: Um monitor LCD, diferente de um monitor CRT, apresenta limita&ccedil;&atilde;o com rela&ccedil;&atilde;o ao &acirc;ngulo em que a imagem pode ser vista sem distor&ccedil;&atilde;o. Isto era mais sens&iacute;vel tempos atr&aacute;s quando os monitores LCDs eram de tecnologia passiva, mas atualmente apresentam valores melhores em torno de 160&ordm;. </li></ol>&#10;<p>Apesar das desvantagens supra mencionadas, a venda de monitores e televisores LCD vem crescendo bastante.</p>&#10;<a id="Principais_caracter%C3%ADsticas_t%C3%A9cnicas" name="Principais_caracter%C3%ADsticas_t%C3%A9cnicas"></a><h2> Principais caracter&iacute;sticas t&eacute;cnicas </h2>&#10;<p>Para a especifica&ccedil;&atilde;o de um monitor de v&iacute;deo, as caracter&iacute;sticas t&eacute;cnicas mais relevantes s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lumin%C3%A2ncia" id="w">Lumin&acirc;ncia</a>&semi;</li>&#10;<li>Tamanho da tela&semi;</li>&#10;<li>Tamanho do ponto&semi;</li>&#10;<li>Temperatura da cor&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_contraste" id="w">Taxa de contraste</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interface" id="w">Interface</a> (DVI ou VGA, usualmente)&semi;</li>&#10;<li>Frequ&ecirc;ncia de sincronismo horizontal&semi;</li>&#10;<li>Frequ&ecirc;ncia de sincronismo vertical&semi;</li>&#10;<li>Tempo de resposta&semi; e</li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">Computa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_gr%C3%A1fica" id="w">Computa&ccedil;&atilde;o gr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Descanso_de_tela" id="w">Descanso de tela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hardware" id="w">Hardware</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monitor_de_f%C3%B3sforo_verde" id="w">Monitor de f&oacute;sforo verde</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Perif%C3%A9ricos_de_computador" id="w">Categoria:Perif&eacute;ricos de computador</a></p>&#10;<p><a href="http://ca.wikipedia.org/wiki/Monitor_d%26%2339%3Bordinador">ca:Monitor d&#39&semi;ordinador</a></p></body></html>