<html><title>Alambari</title><body>&#10;<p> &#10; &#10;<b>Alambari</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, situado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Sorocaba" id="w">Regi&atilde;o Metropolitana de Sorocaba</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Macro_Metropolitana_Paulista" id="w">Mesorregi&atilde;o Macro Metropolitana Paulista</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Itapetininga" id="w">Microrregi&atilde;o de Itapetininga</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Alambari.jpg%7Cthumb" id="w">Fachada da Igreja do Bom Jesus de Alambari.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_A%C3%A9rea_Cidade_Alambari.jpg" id="w">thumb</a>&#10;A origem do Distrito de Paz de Alambari, pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Itapetininga" id="w">Itapetininga</a>, data de <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>.&#10;Naquela &eacute;poca, o major Domingues Afonso, residente em Itapetininga, seguia viagem para Guaratinguet&aacute; acompanhado de sua esposa e de seu filho menor de nome Afonso.&#10;Ao atravessar um lajedo o pequeno Afonso caiu do animal em que viajava, fraturando o cr&acirc;nio e ficando desacordado por muitas horas. Domingos Afonso, e sua esposa comprometeram&shy;se em construir uma capela sob a invoca&ccedil;&atilde;o do Senhor Bom Jesus de Alambari, se o seu filho recobrasse os sentidos e se restabelecesse da queda que levara. O pequeno Afonso recobrou os sentidos, ficando, logo depois, completamente restabelecido, permitindo assim que caravana prosseguisse. Mais tarde os pais de Afonso internaram&shy;no em um col&eacute;gio na cidade de Itu, recomendando&shy;o ao Padre Elias do Monte Carmelo.&#10;Concluindo os estudos preparat&oacute;rios, por volta de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, Afonso seguiu para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, onde matriculou&shy;se no Semin&aacute;rio. Ap&oacute;s ser ordenado sacerdote, voltou o jovem Afonso para <a href="http://en.wikipedia.org/wiki/Itapetininga" id="w">Itapetininga</a>. Enquanto isso, Domingos Afonso e sua mulher, seus pais, n&atilde;o esqueceram a promessa feita, e davam andamento &agrave; constru&ccedil;&atilde;o da capela no lugar onde Afonso ca&iacute;ra h&aacute; anos atr&aacute;s. Para o levantamento das paredes foi contratado o seu primo Joaquim da Fonseca, sendo que o madeiramento e cobertura ficaram sob a responsabilidade de Antonio Lopes Seabra.&#10;Desejando que seu filho desempenhasse as fun&ccedil;&otilde;es eclesi&aacute;sticas na capela em constru&ccedil;&atilde;o, Domingos Afonso e sua mulher constru&iacute;ram uma casa nas proximidades da mesma, onde passaram a residir.&#10;A capela de Alambari s&oacute; foi constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a>, e o branqueamento da parte externa iniciou&shy;se a <a href="http://en.wikipedia.org/wiki/07_de_Janeiro_de_1843" id="w">07 de Janeiro de 1843</a> pelo mestre Tom&eacute; Tadeu Aires, contratado por Jo&atilde;o de Moura, primeira autoridade policial da j&aacute; ent&atilde;o povoa&ccedil;&atilde;o.&#10;Entretanto, por uma fatalidade, o Padre Afonso n&atilde;o chegou a residir em Alambari, pois foi atacado de uma pertinaz mol&eacute;stia e veio a falecer. O primeiro vig&aacute;rio que chegou a Alambari foi o Padre Isidoro de Campos, natural de <a href="http://en.wikipedia.org/wiki/Porto_Feliz" id="w">Porto Feliz</a>, que ali residiu durante alguns anos.&#10;Com o aumento r&aacute;pido da popula&ccedil;&atilde;o do referido povoado devido &agrave; chegada de fam&iacute;lias vindas de <a href="http://en.wikipedia.org/wiki/Jacare%C3%AD" id="w">Jacare&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, e de outros pontos da prov&iacute;ncia, as pessoas influentes do lugar, trabalhando pela sua prosperidade, requereram e obtiveram da Assembl&eacute;ia Provincial que a povoa&ccedil;&atilde;o de Alambari fosse elevada a categoria de Freguesia, pela Lei n&deg;. 7 de 12 de Abril de <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> que a elevou tamb&eacute;m a categoria de Par&oacute;quia.</p>&#10;<a id="Alambari_Industrial" name="Alambari_Industrial"></a><h2> Alambari Industrial </h2>&#10;&#10;<p>O mato de Alambari, outrora existente nas proximidades da Vila, denominou&shy;se durante muitos anos, Mato das Pederneiras, devido &agrave; grande quantidade de pedra de fogo que era retirada das rochas ali existentes, o que deu motivo a que as pessoas pobres para ali aflu&iacute;ssem, entregando&shy;se &agrave; sua extra&ccedil;&atilde;o.&#10;A industria da pedra de fogo, foi por muito tempo lucrativo com&eacute;rcio, pois,  as pra&ccedil;as de <a href="http://en.wikipedia.org/wiki/Itapetininga" id="w">Itapetininga</a>, <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, preferiam produto de Alambari, devido a sua &oacute;tima qualidade.&#10;Essa industria, denominada, DAS PEDERNEIRAS, no Alambari existiu, ao que parece, por longo tempo. Eis que o <a href="http://en.wikipedia.org/wiki/Sait_Hilaire" id="w">Sait Hilaire</a> escreveu sobre esse assunto, quando de sua passagem por Itapetininga, em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>.&#10;&ldquo;Na &eacute;poca de minha passagem, Itapetininga estava de posse de um pequeno com&eacute;rcio de pedras de fogo, que, com o decurso dos tempos, deve certamente ter deca&iacute;do. Vendia&shy;se ali pederneiras aparadas na vizinhan&ccedil;a, principalmente em sambas (...). Estas pedras &ndash; escrevia <a href="http://en.wikipedia.org/wiki/Frederico_Varnhagem" id="w">Frederico Varnhagem</a>, em <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, &shy; s&atilde;o excelentes e de cor mais escura do que as que nos vem da Fran&ccedil;a e da Su&iacute;&ccedil;a&rdquo;.&#10;&ldquo;As pessoas pobres aparam&shy;nas com auxilio de pequenos martelos de ferro chatos e de seis polegadas de comprimento sobre uma de largura e de um quarto de polegada de espessura, seguros a um pequeno cabo de madeira&rdquo;.&#10;&ldquo;Um desses oper&aacute;rios apara por dia at&eacute; duzentas destas pedras e por um cento paga&shy;se oito vint&eacute;ns. Vendem&shy;se em grande quantidade as pedras de fogo de Itapetininga, sendo dali transportadas aos portos de mar, onde s&atilde;o mais estimadas do que as que vem de fora&rdquo;.&#10;Em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, um milheiro dessas pedras custava 10$000.&#10;Essa ind&uacute;stria, outrora florescente, foi decaindo, aos poucos, devido ao aparecimento do f&oacute;sforo.&#10;Alambari tamb&eacute;m foi por dezenas de anos um dos mais importantes centros produtores do munic&iacute;pio de Itapetininga. A lavoura, propriamente dita, consistia, na cultura, em grande escala, de algod&atilde;o, caf&eacute;, cana de a&ccedil;&uacute;car, cereais, legumes, mandioca, fumo, etc.&#10;A lavoura mais importante foi a de algod&atilde;o, cujas safras, em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> e <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, produziram, cada uma, 70.000 arrobas.&#10;Com a baixa deste produto, em <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>, os Alambarienses voltaram sua aten&ccedil;&atilde;o para a cultura do caf&eacute;, cuja lavoura se tornou important&iacute;ssima, sendo plantados para mais de cento e cinq&uuml;enta mil p&eacute;s de caf&eacute;.&#10;Uma planta&ccedil;&atilde;o nova de cem mil p&eacute;s de caf&eacute; produziu em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, 2.300 arrobas.&#10;Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, existiam, na par&oacute;quia de Alambari quatrocentos pr&eacute;dios assim ocupados: 6 neg&oacute;cios de secos e molhados&semi; 2 lojas de fazendas&semi; 6 oficinas diversas&semi; 1 Igreja&semi; 1 capela&semi; 1 Olaria&semi; 1 Engenho de Cilindro para o fabrico de a&ccedil;&uacute;car e aguardente&semi; 2 escolas&semi; sendo uma do sexo masculino e outra do sexo feminino, e 378 pr&eacute;dios residenciais.&#10;Com o desaparecimento da ind&uacute;stria da pedra de fogo e com a devasta&ccedil;&atilde;o de suas matas, Alambari foi decaindo e hoje &eacute; um pequeno distrito de paz de Itapetininga.</p>&#10;<a id="Alambari_Moderna" name="Alambari_Moderna"></a><h2> Alambari Moderna </h2>&#10;&#10;<p>Em 30 de Dezembro de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o Governador do Estado de S&atilde;o Paulo, sancionou e promulgou a Lei de n&deg;. 7.664, transformando o Distrito de Alambari em munic&iacute;pio. O anivers&aacute;rio do munic&iacute;pio &eacute; comemorado no dia 19 de Maio. O munic&iacute;pio fica situado no Sul do Estado, cerca de 156 quil&ocirc;metros da Capital Paulista, sendo as principais vias de acesso a <a href="http://en.wikipedia.org/wiki/Rodovia_Raposo_Tavares" id="w">Rodovia Raposo Tavares</a> &ndash; SP 270, Rodovia Humberto Pellegrini &ndash; SP 268 e Rodovia Ant&ocirc;nio Romano Schincariol &ndash; SP 127. Sua popula&ccedil;&atilde;o estimada &eacute; de 5.000 habitantes, sendo 66% residentes na &aacute;rea urbana e 34% na &aacute;rea rural. A &aacute;rea territorial pertencente &agrave; Alambari &eacute; de 159 km2.&#10;A cidade &eacute; composta por diversos bairros, destacando&shy;se o Bairro Tatet&uacute;, e em seguida, o Cercadinho, Ribeir&atilde;ozinho, Cerrado, Perobal, Barra, Capoavinha, Aterradinho, Sapezal, Recanto dos P&aacute;ssaros, Luar do Sert&atilde;o, Vila Correa, Jardim Brasil.&#10;As principais econ&ocirc;micas no munic&iacute;pio hoje, s&atilde;o a Agricultura e a Pecu&aacute;ria, sendo as principais culturas existentes: Hortifrutigranjeiros &ndash; Feij&atilde;o, Milho, Mandioca, Laranja, e Eucaliptos e a pecu&aacute;ria de Corte, de Leite (especialmente de Leite de B&uacute;falas) e tamb&eacute;m suinocultura.&#10;O padroeiro do munic&iacute;pio &eacute; o Senhor Bom Jesus, cuja comemora&ccedil;&atilde;o &eacute; realizada no dia 6 de agosto. Atualmente o munic&iacute;pio de Alambari encontra&shy;se num crescente processo de desenvolvimento, como resultado de pol&iacute;ticas de moderniza&ccedil;&atilde;o.</p>&#10;<a id="Produ%C3%A7%C3%A3o_de_leite_de_b%C3%BAfala" name="Produ%C3%A7%C3%A3o_de_leite_de_b%C3%BAfala"></a><h2> Produ&ccedil;&atilde;o de leite de b&uacute;fala </h2>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, Alambari possui a maior produ&ccedil;&atilde;o de leite de <a href="http://en.wikipedia.org/wiki/B%C3%BAfalo" id="w">b&uacute;fala</a> do estado, com 1,07 milh&otilde;es de litros de leite produzidos em 2006, e a 3&ordf; maior do Brasil, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Autazes" id="w">Autazes</a> (AM) e <a href="http://en.wikipedia.org/wiki/Almeirim_(Par%C3%A1)" id="w">Almeirim</a> (PA).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Galeria_de_prefeitos" name="Galeria_de_prefeitos"></a><h2> Galeria de prefeitos </h2>&#10;&#10;<ul>&#10;<li>H&eacute;lio Igl&eacute;sias de Lima (<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> a <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li>&#10;<li>Jo&atilde;o Batista de Moraes (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> a <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>)</li>&#10;<li>Hudson Jos&eacute; Gomes (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> a <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>)</li>&#10;<li>Sandro de Jesus de Camargo (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> a <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li>&#10;<li>Hudson Jos&eacute; Gomes (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> a <a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Alambari" id="w"> </a></p></body></html>