<html><title>Avicena</title><body>&#10;<p> &#10;<b>Abū &#703;Alī al&shy;&#7716;usayn ibn &#703;Abd Allāh ibn Sīnā</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> &#1662;&#1608;&#1585;&#1587;&#1610;&#1606;&#1575; <i>Pur&shy;e Sina</i> &shy; &#34&semi;filho de Sina&#34&semi;&semi; Afshana, perto de <a href="http://en.wikipedia.org/wiki/Bucara" id="w">Bucara</a>, <a href="http://en.wikipedia.org/wiki/Circa" id="w">ca.</a>   &mdash; <a href="http://en.wikipedia.org/wiki/Hamadan" id="w">Hamadan</a>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>,  ), conhecido como <b>Ibn Sīnā</b> ou por seu nome <a href="http://en.wikipedia.org/wiki/Latim" id="w">latinizado</a> <b>Avicena</b>, foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmata" id="w">pol&iacute;mata</a> <a href="http://en.wikipedia.org/wiki/Persas" id="w">persa</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> que escreveu tratados sobre variado conjunto de assuntos, dos quais aproximadamente 240 chegaram aos nossos dias. Em particular, 150 destes tratados se concentram em <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e 40 em <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>.<sup id="_ref&shy;Avicenna Abu Ali Sina_a" class="reference"><a href="#_note&shy;Avicenna Abu Ali Sina" title="">[6]</a></sup><sup id="_ref&shy;MacTutor Biography|id=Avicenna_a" class="reference"><a href="#_note&shy;MacTutor Biography|id=Avicenna" title="">[7]</a></sup></p>&#10;<p>As suas obras mais famosas s&atilde;o o &ldquo;<a href="http://en.wikipedia.org/wiki/Livro_da_Cura" id="w">Livro da Cura</a>&rdquo;, uma vasta <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a> filos&oacute;fica e cient&iacute;fica, e o &ldquo;<a href="http://en.wikipedia.org/wiki/C%C3%A2none_da_Medicina" id="w">C&acirc;none da Medicina</a>&rdquo; <sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[8]</a></sup>, que era o texto padr&atilde;o em muitas universidades medievais.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, entre elas a <a href="http://en.wikipedia.org/wiki/Universidade_de_Montpellier" id="w">Universidade de Montpellier</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_de_Leuven" id="w">Universidade Cat&oacute;lica de Leuven</a>, ainda em 1650.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Ela apresenta um sistema completo de medicina em acordo com os princ&iacute;pios de <a href="http://en.wikipedia.org/wiki/Galeno" id="w">Galeno</a> e <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a>).<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>Suas demais obras incluem ainda escritos sobre filosofia, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, <a href="http://en.wikipedia.org/wiki/Teologia_isl%C3%A2mica" id="w">teologia isl&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Poesia_isl%C3%A2mica" id="w">poesia</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Ele &eacute; considerado como o mais famoso e influente pol&iacute;mata da <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_Isl%C3%A2mica" id="w">Era de Ouro Isl&acirc;mica</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<a id="Contexto" name="Contexto"></a><h2> Contexto </h2>&#10;<p>Avicena criou um extenso <i>corpus</i> liter&aacute;rio durante a &eacute;poca geralmente conhecida como &ldquo;Era de Ouro do Isl&atilde;o&rdquo;, na qual tradu&ccedil;&otilde;es de textos greco&shy;romanos, persas e indianos foram extensivamente estudados. Textos greco&shy;romanos (<a href="http://en.wikipedia.org/wiki/M%C3%A9dio_platonismo" id="w">m&eacute;dio</a>,  <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">neoplat&ocirc;nicos</a> e <a href="http://en.wikipedia.org/wiki/Aristotelianismo" id="w">aristot&eacute;licos</a> da escola de <a href="http://en.wikipedia.org/wiki/Al&shy;Kindi" id="w">Kindi</a> foram comentados, foram novamente editados e foram substancialmente desenvolvidos pelos intelectuais isl&acirc;micos, que tamb&eacute;m evolu&iacute;ram a partir de sistemas matem&aacute;ticos, astron&ocirc;micos, de <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a>, <a href="http://en.wikipedia.org/wiki/Trigonometria" id="w">trigonometria</a> e medicina hindus e persas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. A <a href="http://en.wikipedia.org/wiki/Dinastia_Sam%C3%A2nida" id="w">dinastia Sam&acirc;nida</a>, na parte oriental da <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>, chamada de <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o_(regi%C3%A3o_hist%C3%B3rica)" id="w">Cora&ccedil;&atilde;o</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a> e tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Dinastia_B%C3%BAyida" id="w">dinastia B&uacute;yida</a> na parte ociental da P&eacute;rsia e do Iraque estimularam uma atmosfera prop&iacute;cia para o desenvolvimento cultural e acad&ecirc;mico. Sob os Sam&acirc;nidas. <a href="http://en.wikipedia.org/wiki/Bucara" id="w">Bucara</a> rivalizava com <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a> como a capital cultural do mundo isl&acirc;mico<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p>O estudo do <a href="http://en.wikipedia.org/wiki/Cor%C3%A3o" id="w">Cor&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Hadith" id="w">Hadith</a> floresceu neste ambiente. A filosofia (<a href="http://en.wikipedia.org/wiki/Fiqh" id="w">Fiqh</a>) e a teologia (<a href="http://en.wikipedia.org/wiki/Kalam" id="w">Kalam</a>) tamb&eacute;m se desenvolveram, principalmente pelas m&atilde;os de Avicena e seus advers&aacute;rios. <a href="http://en.wikipedia.org/wiki/Al&shy;Razi" id="w">Al&shy;Razi</a> e <a href="http://en.wikipedia.org/wiki/Al&shy;Farabi" id="w">Al&shy;Farabi</a> providenciaram a metodologia e o conhecimento necess&aacute;rio sobre medicina e filosofia. Avicena teve acesso &agrave;s grandes bibliotecas de <a href="http://en.wikipedia.org/wiki/Balkh" id="w">Balkh</a>, <a href="http://en.wikipedia.org/wiki/Cor%C3%A1smia" id="w">Cor&aacute;smia</a>, <a href="http://en.wikipedia.org/wiki/Gorgan" id="w">Gorgan</a>, <a href="http://en.wikipedia.org/wiki/Ray_(Ir%C3%A3)" id="w">Rey</a>, <a href="http://en.wikipedia.org/wiki/Ispa%C3%A3" id="w">Ispa&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Hamad%C3%A3" id="w">Hamad&atilde;</a>. V&aacute;rios textos (como o &#39&semi;Ahd with Bahmanyar) mostram que ele debateu pontos filos&oacute;ficos com os grandes acad&ecirc;micos de seu tempo. <a href="http://en.wikipedia.org/wiki/Aruzi_Samarqandi" id="w">Aruzi Samarqandi</a> descreve como Avicena, antes de deixar Cor&aacute;smia, conhecera <a href="http://en.wikipedia.org/wiki/Abu_Rayhan_Biruni" id="w">Abu Rayhan Biruni</a> (um famoso cientista e astr&ocirc;nomo), <a href="http://en.wikipedia.org/wiki/Abu_Nasr_Mansur" id="w">Abu Nasr Iraqi</a> (um renomado matem&aacute;tico), <a href="http://en.wikipedia.org/wiki/Abu_Sahl_Masihi" id="w">Abu Sahl Masihi</a> (um respeitado fil&oacute;sofo) e Abu al&shy;Khayr Khammar (um importante m&eacute;dico).</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>A &uacute;nica fonte de informa&ccedil;&otilde;es para a primeira parte da vida de Avicena &eacute; a sua autobiografia, escrita por seu disc&iacute;pulo, Jūzjānī. Na falta de outras, &eacute; imposs&iacute;vel ter certeza do quanto dela &eacute; verdadeiro. J&aacute; foi notado que ele usa sua autobiografia para avan&ccedil;ar a sua teoria do conhecimento (de que &eacute; imposs&iacute;vel para um indiv&iacute;duo adquirir informa&ccedil;&otilde;es e compreender a ci&ecirc;ncia filos&oacute;fica aristot&eacute;lica sem ser um mestre) e j&aacute; se questionou se a cronologia dos eventos descrita n&atilde;o est&aacute; ajustada para se conformar de forma mais perfeita ao modelo aristot&eacute;lico. Em outras palavras, se Avicena descreveu a si estudando na &#34&semi;ordem correta&#34&semi;. Por&eacute;m, dada a aus&ecirc;ncia de quaisquer outras evid&ecirc;ncias, o relato deve ser tomado pelo literalmente<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>Avicena teria nascido por volta de 980 d.C. perto de <a href="http://en.wikipedia.org/wiki/Bucara" id="w">Bucara</a> (atualmente no <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a>, a capital dos <a href="http://en.wikipedia.org/wiki/Sam%C3%A2nidas" id="w">Sam&acirc;nidas</a>, uma dinastia persa na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a> e no <a href="http://en.wikipedia.org/wiki/Grande_Cora%C3%A7%C3%A3o" id="w">Grande Cora&ccedil;&atilde;o</a>. Sua m&atilde;e, chamada Setareh, era tamb&eacute;m de Bucara<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>, enquanto que seu pai, Abdullah, seria um respeitado acad&ecirc;mico <a href="http://en.wikipedia.org/wiki/Ismaili" id="w">Ismaili</a><sup id="_ref&shy;Corbin1993_a" class="reference"><a href="#_note&shy;Corbin1993" title="">[19]</a></sup> de <a href="http://en.wikipedia.org/wiki/Balkh" id="w">Balkh</a>, uma importante cidade do Imp&eacute;rio Sam&acirc;nida, no que &eacute; hoje a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Balkh" id="w">Prov&iacute;ncia de Balkh</a>, no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>. Seu pai foi, na &eacute;poca do nascimento de seu filho, o zelador das propriedades do sam&acirc;nida Nuh ibn Mansur. Ele educou seu filho cuidadosamente em Bucara e diz&shy;se que n&atilde;o havia mais nada que ele n&atilde;o tivesse aprendido j&aacute; aos dezoito anos.</p>&#10;<p>De acordo com a sua autobiografia, Avicena j&aacute; tinha memorizado todo o <a href="http://en.wikipedia.org/wiki/Cor%C3%A3o" id="w">Cor&atilde;o</a> aos dez anos <sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[8]</a></sup>. Ele aprendeu <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_indiana" id="w">aritm&eacute;tica indiana</a> de um verdureiro indiano e come&ccedil;ou a aprender mais de um s&aacute;bio errante que ganhava a vida curando os doentes e ensinando os jovens. Ele tamb&eacute;m estudou a <a href="http://en.wikipedia.org/wiki/Fiqh" id="w">Fiqh</a> sob o acad&ecirc;mico hanafi Ismail al&shy;Zahid.<sup id="_ref&shy;Gracia_a" class="reference"><a href="#_note&shy;Gracia" title="">[20]</a></sup>.</p>&#10;<a id="Filosofia_de_Avicena" name="Filosofia_de_Avicena"></a><h2> Filosofia de Avicena </h2>&#10;<p>Ibn Sīnā escreveu extensivamente sobre a <a href="http://en.wikipedia.org/wiki/Filosofia_isl%C3%A2mica_primitiva" id="w">filosofia isl&acirc;mica primitiva</a>, especialmente nos temas de <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>. A maior parte de suas obras foram escritos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, que era a linguagem cient&iacute;fica &lsquo;&rsquo;de facto&rsquo;&rsquo; na &eacute;poca no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, e algumas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a>. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Idade_de_ouro_isl%C3%A2mica" id="w">Idade de ouro isl&acirc;mica</a>, por causa do sucesso de Avicena em reconciliar o <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">neoplatonismo</a> e o <a href="http://en.wikipedia.org/wiki/Aristotelianismo" id="w">aristotelianismo</a> juntamente com o <a href="http://en.wikipedia.org/wiki/Kalam" id="w">Kalam</a>, o &ldquo;avicenismo&rdquo; eventualmente se tornou a principal escola de <a href="http://en.wikipedia.org/wiki/Filosofia_isl%C3%A2mica" id="w">filosofia isl&acirc;mica</a> j&aacute; no s&eacute;culo XII, com Avicena assumindo um papel de autoridade maior no assunto<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<p>O &ldquo;avicenismo&rdquo; tamb&eacute;m teve influ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Europa_medieval" id="w">Europa medieval</a>, particularmente as suas doutrinas sobre a <a href="http://en.wikipedia.org/wiki/Alma_(religi%C3%A3o)" id="w">alma</a> e a distin&ccedil;&atilde;o entre exist&ecirc;ncia&shy;ess&ecirc;ncia, principalmente por causa dos debates e tentativas de censura que elas provocaram na Europa <a href="http://en.wikipedia.org/wiki/Escolasticismo" id="w">escol&aacute;stica</a>. Essa situa&ccedil;&atilde;o foi particularmente vis&iacute;vel em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, onde o &ldquo;avicenismo&rdquo; foi proscrito em 1210. Mesmo assim, a sua <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> e a sua teoria do conhecimento influenciaram <a href="http://en.wikipedia.org/wiki/William_de_Auvergne" id="w">William de Auvergne</a> e <a href="http://en.wikipedia.org/wiki/Alberto_Magno" id="w">Alberto Magno</a>, enquanto que a sua metaf&iacute;sica teve impacto no pensamento de <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Canons_of_medicine.JPG%7C_thumb%7C_direita%7C_300px" id="w"> Uma c&oacute;pia latina de &#34&semi;[[O C&acirc;none da Medicina]]&#34&semi;, de 1484, atualmente preservada no P.I. Nixon Medical Historical Library da The University of Texas Health Science Center em [[San Antonio]], [[EUA]].</a>&#10;</p>&#10;<ul>&#10;<li><i>Al&shy;Qanun</i> &shy; O C&acirc;none da Medicina&semi;</li>&#10;<li><i>Kitab al&shy;Shifa</i>&semi;</li>&#10;<li><i>Al&shy;Najat</i>&semi;</li>&#10;<li><i>Al&shy;Hidaya</i>&semi;</li>&#10;<li><i>Al&shy;Isharat wa&#39&semi;l&shy;tanbihat</i>.</li></ul>&#10;<a id="O_C%C3%A2none_da_Medicina" name="O_C%C3%A2none_da_Medicina"></a><h3> O C&acirc;none da Medicina </h3>&#10;<p>A sua principal obra m&eacute;dica &eacute; o enciclop&eacute;dico <i><a href="http://en.wikipedia.org/wiki/Al&shy;Qanun" id="w">al&shy;Qanun</a></i> (ou &#34&semi;O C&acirc;none da Medicina&#34&semi;), mais importante no seu tempo que a obra de <a href="http://en.wikipedia.org/wiki/Rasis" id="w">Rasis</a> ou de <a href="http://en.wikipedia.org/wiki/Galeno" id="w">Galeno</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. </p>&#10;<p>O <i>C&acirc;none</i> foi iniciado em Gorgan, depois em Ray e completado em <a href="http://en.wikipedia.org/wiki/Hamad%C3%A3" id="w">Hamad&atilde;</a> e &eacute; o maior trabalho desenvolvido por Avicena, com cerca de um milh&atilde;o de palavras. Esta obra foi muito bem&shy;recebida pela comunidade cient&iacute;fica e compreendia 5 livros (I&shy; Generalidades, II&shy; Mat&eacute;ria m&eacute;dica, III&shy; Doen&ccedil;as da cabe&ccedil;a aos p&eacute;s, IV&shy; Doen&ccedil;as n&atilde;o espec&iacute;ficas de &oacute;rg&atilde;os, V&shy; Drogas compostas)</p>&#10;<p>A parte farmac&ecirc;utica encontra&shy;se nos livros II e V que invocam, respectivamente, a medicamentos simples e os medicamentos compostos. O livro II est&aacute; dividido em duas partes, a primeira acerca das propriedades das drogas (qualidades, virtudes e modos de conserva&ccedil;&atilde;o) e a  segunda consiste numa lista de f&aacute;rmacos e as suas virtudes terap&ecirc;uticas, ordenados alfabeticamente. Ambos os livros cont&ecirc;m uma lista extensa de medicamentos simples, uns tratados sobre venenos, uma sec&ccedil;&atilde;o acerca da  prepara&ccedil;&atilde;o e manipula&ccedil;&atilde;o de medicamentos e ainda uma longa lista de receitas e f&oacute;rmulas medicinais. Muita dessa informa&ccedil;&atilde;o &eacute; proveniente em <a href="http://en.wikipedia.org/wiki/Diosc%C3%B3rides" id="w">Diosc&oacute;rides</a> e <a href="http://en.wikipedia.org/wiki/Galeno" id="w">Galeno</a>, mas Avicena introduziu e argumentou grandes novidades com drogas utilizadas por <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a>, <a href="http://en.wikipedia.org/wiki/Indianos" id="w">indianos</a>  e <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>.  </p>&#10;<p>O seu <i>C&acirc;none</i> foi traduzido posteriormente, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, para o latim por <a href="http://en.wikipedia.org/wiki/Gerardo_de_Cremona" id="w">Gerardo de Cremona</a> e posteriormente imprimido e reimprimido por toda a Europa. Depois de Avicena e at&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, todo o trabalho farmac&ecirc;utico na mat&eacute;ria m&eacute;dica foi influenciado pelo seu trabalho. Foi o livro de estudo adoptado nas Universidades de <a href="http://en.wikipedia.org/wiki/Montpellier" id="w">Montpellier</a> e <a href="http://en.wikipedia.org/wiki/Louvain" id="w">Louvain</a> at&eacute; 1650. Ficou conhecido como o pr&iacute;ncipe dos m&eacute;dicos pelo seu <i>C&acirc;none</i>.</p>&#10;<p>A vasta informa&ccedil;&atilde;o fornecida pelo o Al&shy;Qanun, apelou a numerosos coment&aacute;rios e notas (at&eacute; ao s&eacute;culo XIX). Al&eacute;m do Al&shy;Qanun, Ibn Sina escreveu cerca de 40 trabalhos m&eacute;dicos, a maioria preservados na forma de manuscritos.</p>&#10;<p> &#10; &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Dias, Jos&eacute; Pedro sousa, <i>A Farm&aacute;cia e a Hist&oacute;ria &shy; Uma introdu&ccedil;&atilde;o &agrave; hist&oacute;ria da Farm&aacute;cia</i>, da farmacologia e da Terap&ecirc;utica, Faculdade de Farm&aacute;cia da *Universidade de Lisboa, 2005.</li>&#10;<li>Gillispie, Charles Carlston et al, <i>Dictionary of Scientific Biography cSc</i> &shy; VI, American Council of Learned Societies, New York, 1981.</li>&#10;<li>Guerra, Francisco, <i>Historia de la medicina</i>, Madrid Ediciones Norma,S.A., Madrid, 1982.</li>&#10;<li>Krumer e Urdang, <i>History of Pharmacy</i>, 4&ordf; edi&ccedil;&atilde;o, J.B. Lippincott Company, Philadelphia, 1941.</li>&#10;<li>Pita, Rui Jo&atilde;o, <i>Hist&oacute;ria da Farm&aacute;cia</i>, 2&ordf; edi&ccedil;&atilde;o, Minerva, Coimbra, 2000.</li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_do_s%C3%A9culo_XI" id="w">Categoria:M&eacute;dicos do s&eacute;culo XI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B4nomos_do_s%C3%A9culo_XI" id="w">Categoria:Astr&ocirc;nomos do s&eacute;culo XI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_isl%C3%A2micos" id="w">Categoria:Fil&oacute;sofos isl&acirc;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_Ir%C3%A3o" id="w">Categoria:Fil&oacute;sofos do Ir&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_medieval" id="w">Categoria:Filosofia medieval</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_escritores" id="w">Categoria:M&eacute;dicos escritores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XI" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_da_P%C3%A9rsia" id="w">Categoria:Poetas da P&eacute;rsia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_persas_medievais" id="w">Categoria:M&eacute;dicos persas medievais</a></p>&#10;<p> &#10; </p></body></html>