<html><title>Monte Abra&atilde;o</title><body>&#10;<p> &#10;<b>Monte Abra&atilde;o</b> &eacute; uma antiga freguesia portuguesa do concelho de <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, que integra a cidade de <a href="http://en.wikipedia.org/wiki/Queluz_(cidade)" id="w">Queluz</a>, situada entre as freguesias de <a href="http://en.wikipedia.org/wiki/Queluz_(freguesia)" id="w">Queluz</a>, <a href="http://en.wikipedia.org/wiki/Belas" id="w">Belas</a> e <a href="http://en.wikipedia.org/wiki/Massam%C3%A1" id="w">Massam&aacute;</a>, com 1,89&#160&semi;km&sup2; de &aacute;rea. Com 20 809 residentes, a sua <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> &eacute; de 11 010,1 h/km&sup2;, o que faz dela uma das de mais elevada densidade populacional do pa&iacute;s. Pela Lei n.&ordm; 11&shy;A/2013&#10;de 28 de janeiro imposta pelo memorando da <a href="http://en.wikipedia.org/wiki/Troika" id="w">troika</a> ser&aacute; agregada com a de <a href="http://en.wikipedia.org/wiki/Massam%C3%A1" id="w">Massam&aacute;</a>, ap&oacute;s a posse dos novos dirigentes aut&aacute;rquicos que escolher&atilde;o o novo nome da futura freguesia.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;A localidade tem  f&aacute;ceis acessos, tanto pelo <a href="http://en.wikipedia.org/wiki/IC19" id="w">IC19</a> como atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Amadora" id="w">Amadora</a>, Belas ou <a href="http://en.wikipedia.org/wiki/Cac%C3%A9m" id="w">Cac&eacute;m</a>.</p>&#10;&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Anta_do_Monte_Abra%C3%A3o" id="w">Anta do Monte Abra&atilde;o</a> &eacute; constitu&iacute;da por uma c&acirc;mara com 3,6 metros de di&acirc;metro, assente na rocha, restado seis esteios e o chap&eacute;u, h&aacute; muito tempo ca&iacute;do, e um corredor com 2 x 8 metros, orientado a Este.</p>&#10;<p>Constitui a anta mais bem conservada de toda a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, e aquela que tem talvez um acesso mais f&aacute;cil em termos de visitas. Uma caracter&iacute;stica deste monumento funer&aacute;rio &eacute; que as pedras usadas na sua constru&ccedil;&atilde;o s&atilde;o dos arredores, n&atilde;o tendo sido aproveitadas as existentes no local (que ainda abundam, na pedreira ainda existente naquele local).</p>&#10;<p>O solo tamb&eacute;m terraplanado foi preparado para a edifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/D%C3%B3lmen" id="w">d&oacute;lmen</a>. Do seu esp&oacute;lio faz parte uma ind&uacute;stria l&iacute;tica variada, constitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Placas_de_xisto" id="w">placas de xisto</a>, cilindros de <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Ponta_l%C3%ADtica" id="w">pontas</a> de <a href="http://en.wikipedia.org/wiki/Seta" id="w">seta</a>, etc., alguma <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e ossadas humanas.</p>&#10;<p>Parte destes materiais encontra&shy;se no Museu dos Servi&ccedil;os Geol&oacute;gicos de Portugal. &Eacute; classificada como <a href="http://en.wikipedia.org/wiki/Monumento_Nacional" id="w">Monumento Nacional</a> por Decreto de 16/6/<a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, DG 136 de 23 de Junho de 1910.</p>&#10;<p>O acesso faz&shy;se pelo centro de <b>Monte Abra&atilde;o</b>, subindo ao cume do monte. Fica a cerca de 200 metros a norte do <a href="http://en.wikipedia.org/wiki/Marco_geod%C3%A9sico" id="w">marco geod&eacute;sico</a>, junto a uma pedreira abandonada.</p>&#10;<a id="Habitantes_Ilustres" name="Habitantes_Ilustres"></a><h2> Habitantes Ilustres </h2>&#10;<p>Viveu no Monte Abra&atilde;o o poeta portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Ruy_Belo" id="w">Ruy Belo</a>, onde faleceu.&#10;Viveu em Monte Abra&atilde;o o Visconde Eng&ordm; Francisco Lancastre de Almeida Garrett, onde faleceu. Grande benem&eacute;rito desta localidade, doou v&aacute;rios terrenos para equipamentos sociais. Nesses terrenos foram constru&iacute;das: a Igreja de Nossa Senhora da F&eacute;, a Esta&ccedil;&atilde;o da CP de Monte Abra&atilde;o, a Escola EB1 n&ordm; 1 de Queluz (Monte Abra&atilde;o)e a a Escola EB 2.3 Ruy Belo. Existe ainda um terreno onde ir&aacute; ser constru&iacute;do o Centro Comunit&aacute;rio de Monte Abra&atilde;o (Bairro dos Desalojados).</p>&#10;<a id="Resenha_Hist%C3%B3ria" name="Resenha_Hist%C3%B3ria"></a><h2>Resenha Hist&oacute;ria</h2>&#10;<p>O local denominado actualmente de Monte Abra&atilde;o era o local escolhido para a adora&ccedil;&atilde;o do Sol, desde tempos imemoriais.&#10;H&aacute; quem defenda, que o nome de Queluz ter&aacute; origem no Monte da Luz, hoje denominado de Monte Abra&atilde;o.&#10;Mas tamb&eacute;m esta denomina&ccedil;&atilde;o est&aacute; longe de ser recente, antes assentando na cren&ccedil;a de que Abra&atilde;o teria passado por ali.&#10;Existem, por outro lado, as antas que ter&atilde;o entre 4.600 a 4.100 anos, testemunhando o povoamento deste local desde tempos pr&eacute;&shy;hist&oacute;ricos. Por&eacute;m durante o S&eacute;c. V da nossa era, Roma determinava a destrui&ccedil;&atilde;o de todas as edifica&ccedil;&otilde;es pag&atilde;s detectadas. Entre elas, os dolmens. Pensa&shy;se que &eacute; por isso, que muitas mesas se encontram arreadas, que noutros locais houve obstru&ccedil;&atilde;o de acessos e que em outros ainda, os referidos monumentos foram encimados com cruzes<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://pcp.pt/ar/legis&shy;7/projlei/pjl230.html" rel="nofollow" title="http://pcp.pt/ar/legis&shy;7/projlei/pjl230.html">Projecto de Lei n&ordm; 230/VII</a></li></ol></body></html>