<html><title>Pero Pinheiro</title><body>&#10;<p> &#10; &#10; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, com 16,06&#160&semi;km&sup2; de &aacute;rea e 4 246 habitantes (2011). Densidade: 264,4 hab/km&sup2;. Foi elevada a freguesia em 11 de Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> e a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em <a href="http://en.wikipedia.org/wiki/24_de_Agosto" id="w">24 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>. Tem por <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A freguesia de Pero Pinheiro enquanto tal tem ainda uma hist&oacute;ria curta, foi criada em 11 de mar&ccedil;o de 1988, por desanexa&ccedil;&atilde;o da &#34&semi;ancestral&#34&semi; Freguesia de <a href="http://en.wikipedia.org/wiki/Montelavar" id="w">Montelavar</a>, pela Lei n.&deg; 57/88, aprovada pela Assembleia da Rep&uacute;blica naquela data, e que resultou dum trabalho insano e combate desenvolvido por um Movimento Para a Cria&ccedil;&atilde;o da Freguesia de Pero Pinheiro, de base e g&eacute;nese popular, a que pertenceram as seguintes individualidades: Presidente &shy; Joaquim Lu&iacute;s Pereira Ver&iacute;ssimo&semi; Vogais &shy; Ant&oacute;nio J&uacute;lio Grilo, Arlindo Salvador Corredoura, Boaventura Duarte Peralta, Carlos Parreiras Fernandes, Carlos Portela, Eduardo Galr&atilde;o Jorge, Eduardo Garcia Jorge, Humberto Raimundo Sim&otilde;es, Jorge Humberto Sim&otilde;es, Jorge Manuel Galr&atilde;o, Jos&eacute; Manuel Caixeiro, Jos&eacute; Ra&uacute;l Amaro, Lu&iacute;s Manuel Corredoura, Manuel Dias Costa, Maria Jos&eacute; Ribeiro, Maria Merc&ecirc;s Parreiras.</p>&#10;<p>A sua sede, Pero Pinheiro, subiu a Vila em 30.06.89, com base na Lei n.&deg; 60/89 e &eacute; localmente o centro geogr&aacute;fico e estrat&eacute;gico de toda a regi&atilde;o envolvente que vai para al&eacute;m dos limites da freguesia, tendo sido a este prop&oacute;sito lavrado em m&aacute;rmore para mem&oacute;ria futura e pelo protagonismo na subida a Vila, o seguinte registo:&#10;Junta de Freguesia:&#10;Presidente &shy; Joaquim Lu&iacute;s Pereira Ver&iacute;ssimo&semi; Secret&aacute;rio &shy; Lu&iacute;s Manuel Corredoura&semi; Tesoureiro &shy; Arlindo da Silva Vistas&semi;&#10;Mesa da Assembleia de Freguesia: Presidente &shy; Vitorino Guilherme Casinhas Duarte Pesquita&semi; l.&deg; Secret&aacute;rio &shy; Lino Rufino a Silva&semi; 2.&deg; Secret&aacute;rio &shy; Alberto Duarte Rosalino&semi; Deputado &agrave; Assembleia da Rep&uacute;blica &shy; Manuel Maria Moreira.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h2> Ind&uacute;stria </h2>&#10;<p>A import&acirc;ncia de P&ecirc;ro Pinheiro ao n&iacute;vel local e regional surgiu e desenvolveu&shy;se n&atilde;o s&oacute; por virtude da sua posi&ccedil;&atilde;o central, dum ponto de vista geogr&aacute;fico, mas tamb&eacute;m pela riqueza calc&aacute;ria (m&aacute;rmore) do seu subsolo, de cuja explora&ccedil;&atilde;o surgiu uma din&acirc;mica ind&uacute;stria, que concentrando&shy;se funda mentalmente na &aacute;rea desta freguesia gerou nela o maior centro de transforma&ccedil;&atilde;o de rochas ornamentais neste pa&iacute;s e um dos maiores na cena europeia.</p>&#10;<p>Este centro industrial tem cerca de 300 pequenas e m&eacute;dias empresas, que se dedicam &agrave; transforma&ccedil;&atilde;o de m&aacute;rmores e granitos e que s&atilde;o o principal pilar econ&oacute;mico&shy;social da regi&atilde;o, girando &agrave; sua volta outros sectores de actividade industrial, comercial e de servi&ccedil;os, designadamente nas &aacute;reas da metalomec&acirc;nica, ferramentas diamantadas, abrasivos, carpintaria, mobili&aacute;rio, materiais de constru&ccedil;&atilde;o e cabos el&eacute;ctricos.</p>&#10;<p>O embri&atilde;o do hodierno industrial desta freguesia surge com import&acirc;ncia aquando da constru&ccedil;&atilde;o do maior monumento hist&oacute;rico portugu&ecirc;s edificado &shy; o <a href="http://en.wikipedia.org/wiki/Convento_de_Mafra" id="w">Convento de Mafra</a> &shy; e desde ent&atilde;o Pero Pinheiro, a sua freguesia e as suas gentes marcaram sempre vincada presen&ccedil;a em grandes obras e monumentos nacionais, e ao longo dos tempos v&ecirc;m exportando para as &#34&semi;quatro partidas do mundo&#34&semi;, a alma e o engenho do seu povo atrav&eacute;s do trabalho e arte incorporados na pedra fria e inerte que &eacute; o m&aacute;rmore.</p>&#10;<a id="For%C3%A7a_A%C3%A9rea_Portuguesa" name="For%C3%A7a_A%C3%A9rea_Portuguesa"></a><h2> For&ccedil;a A&eacute;rea Portuguesa </h2>&#10;<p>Na Freguesia encontram&shy;se localizados tr&ecirc;s unidades da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Portuguesa" id="w">For&ccedil;a A&eacute;rea Portuguesa</a>, no local denominado do Granja do Marqu&ecirc;s. S&atilde;o elas a Base A&eacute;rea n.&deg; 1 (B.A.l), a Academia da For&ccedil;a A&eacute;rea e o Instituto de Altos Estudos da For&ccedil;a A&eacute;rea.</p>&#10;<p>A presen&ccedil;a da avia&ccedil;&atilde;o na Granja remonta ao ano de 1920, com o in&iacute;cio da actividade da Escola Militar de Avia&ccedil;&atilde;o naqueles terrenos. Foi com tal g&eacute;nese que, em 1939, foi criada a B. A. n&ordm;1. Sendo uma das unidades operacionais da For&ccedil;a A&eacute;rea Portuguesa, nela est&atilde;o sediadas tr&ecirc;s esquadras: a 401 Cientistas&#34&semi;, que em simult&acirc;neo, com a sua miss&atilde;o militar de reconhecimento a&eacute;reo, e guerra electr&oacute;nica, desempenha uma importante miss&atilde;o de interesse p&uacute;blico, traduzida na vigil&acirc;ncia da nossa zona econ&oacute;mica exclusiva, em especial nas &aacute;reas de controle de pescas e da polui&ccedil;&atilde;o. Compete&shy;lhe ainda igual mente realizar a fotografia a&eacute;rea para utiliza&ccedil;&atilde;o das For&ccedil;as Armadas. As duasrestantes esquadras s&atilde;o a 502, &#34&semi;Elefantes&#34&semi; e a 507, &#34&semi;Jacar&eacute;s&#34&semi;, que se dedicam ao transporte a&eacute;reo geral e t&aacute;ctico.</p>&#10;<p>Na B.A. 1, encontra&shy;se ainda um p&oacute;lo do museu do Ar, que pode ser visitado gratuitamente pelo p&uacute;blico todos os fins&shy;de&shy;semana e apresenta uma exposi&ccedil;&atilde;o est&aacute;tica de algumas mais significativas aeronaves que voaram com a cruz de Cristo.</p>&#10;<p>A Academia da For&ccedil;a A&eacute;rea (A.F.A.) iniciou as suas actividades em 1 de Fevereiro de 1978, sendo um estabelecimento militar de ensino superior, respons&aacute;vel pela forma&ccedil;&atilde;o de todos os oficiais do quadro permanente da For&ccedil;a A&eacute;rea habilitados com licenciatura. Na A.F.A. funciona igualmente a Escola Superior de Tecnologias Militares Aeron&aacute;uticas, por sua vez respons&aacute;vel pela for ma&ccedil;&atilde;o dos oficiais do quadro permanente habilitados com bacharelato. Para apoio &agrave;s actividades lectivas, possui laborat&oacute;rios de electrotecnia, de qu&iacute;mica, de aeron&aacute;utica, de l&iacute;nguas, 2 anfiteatros, um audit&oacute;rio, um pavilh&atilde;o gimnodesportivo, campo de futebol com relvado sint&eacute;tico e pista de atletismo.</p>&#10;<p>O Instituto de Altos Estudos da For&ccedil;a A&eacute;rea &eacute; um estabelecimento de ensino militar que tem por miss&atilde;o ministrar aos oficiais do quadro permanente a forma&ccedil;&atilde;o complementar necess&aacute;ria ao desempenho das fun&ccedil;&otilde;es de comando, de direc&ccedil;&atilde;o e de estado&shy; maior, colaborando igualmente na actualiza&ccedil;&atilde;o e uniformiza&ccedil;&atilde;o da dou trina do ramo. De realce os tr&ecirc;s cursos que aqui s&atilde;o realizados anualmente: o Curso B&aacute;sico de Comando, o Curso Geral de Guerra A&eacute;rea e o Curso Superior de Guerra A&eacute;rea.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;<p>A popula&ccedil;&atilde;o apresenta uma estratifica&ccedil;&atilde;o et&aacute;ria equilibrada, mas em que a idade activa perde terreno para a juventude e a terceira idade. Conta com 4 712 habitantes (2001)., com uma densidade de 293,4 hab/km&sup2;.</p>&#10;<a id="Patrim%C3%B3nio_Hist%C3%B3rico" name="Patrim%C3%B3nio_Hist%C3%B3rico"></a><h2> Patrim&oacute;nio Hist&oacute;rico </h2>&#10;<p>No respeitante ao patrim&oacute;nio hist&oacute;rico constru&iacute;do pode&shy;se referir pela import&acirc;ncia e antiguidade que t&ecirc;m a Capela da Nossa Senhora da Luz em <a href="http://en.wikipedia.org/wiki/Cortega%C3%A7a" id="w">Cortega&ccedil;a</a>, que remonta ao s&eacute;culo XVI, a Capela da Nossa Senhora da Concei&ccedil;&atilde;o, edificada no s&eacute;culo XVII, e o Aqueduto da Granja (Arcos Pombalinos), constru&iacute;do no s&eacute;culo XVIII, para abastecer o ent&atilde;o Casal da Granja, conhecido como Granja do Marqu&ecirc;s.</p>&#10;<a id="Algumas_hist%C3%B3rias" name="Algumas_hist%C3%B3rias"></a><h2> Algumas hist&oacute;rias </h2>&#10;<p>No plano arqueol&oacute;gico foram descobertas ru&iacute;nas&shy;vest&iacute;gios de uma Villa Romana, no lugar Granja dos Serr&otilde;es, que ali j&aacute; existia antes da era de Cristo.</p>&#10;<p>Na actualidade, pode&shy;se afirmar que dum ponto de vista cultural a Freguesia de Pero Pinheiro apresenta ainda algumas caracter&iacute;sticas pr&oacute;prias do meio rural donde emergiu, mas j&aacute; se encontra fortemente impregnada dos aspectos espec&iacute;ficos dos centros industriais e urbanos.&#10;&Eacute; uma freguesia jovem que acredita no futuro e sente como seu s&iacute;mbolo a figura do Canteiro e duma grande Coluna ancestral, aquele enquanto profissional que lavra o m&aacute;rmore, dando&shy;lhe as formas e os acabamentos necess&aacute;rios &agrave; sua utiliza&ccedil;&atilde;o, actividade que gerou o crescimento e o desenvolvimento da Vila e Freguesia de P&ecirc;ro Pinheiro, e esta, ou seja, a Coluna, como resultado do labor daquele, que corresponde adicionalmente a um marco hist&oacute;rico, pois por tradi&ccedil;&atilde;o oral &eacute; reconhecida como uma pe&ccedil;a extra&iacute;da do seu sub solo e manufacturada no local com destino ao Convento de Mafra, para onde n&atilde;o chegou a ser transportada por raz&atilde;o desconhecida.</p>&#10;<a id="Vinte_Anos" name="Vinte_Anos"></a><h2> Vinte Anos </h2>&#10;<p>No ano de 2008 comemorou&shy;se os vinte anos como freguesia, data essa comemorada com um concerto de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pedro_Pais" id="w">Jo&atilde;o Pedro Pais</a> ao qual assistiram mais de 3000 pessoas.</p>&#10;<a id="Localidades" name="Localidades"></a><h2> Localidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Cortega%C3%A7a_(P%C3%AAro_Pinheiro)" id="w">Cortega&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Granja_do_Marqu%C3%AAs" id="w">Granja do Marqu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Morelena" id="w">Morelena</a>, P&ecirc;ro Pinheiro e Fa&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Sintra" id="w"> </a></p></body></html>