<html><title>Etelredo II de Inglaterra</title><body>&#10;<p> &#10; &#10;<b>Etelredo II</b> ( &semi;     &mdash;  ) foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">rei de Inglaterra</a> entre 978 e 1013 e depois de 1014 a 1016. Etelredo era filho do segundo casamento do rei <a href="http://en.wikipedia.org/wiki/Edgar_de_Inglaterra" id="w">Edgar de Inglaterra</a> com Elfrida e sucedeu no trono depois do assassinato do seu meio&shy;irm&atilde;o mais velho, <a href="http://en.wikipedia.org/wiki/Eduardo_o_M%C3%A1rtir" id="w">Eduardo o M&aacute;rtir</a>. </p>&#10;<p>O cognome de Etelredo, <i>Unr&aelig;d</i>, &eacute; frequentemente escrito no ingl&ecirc;s como &#34&semi;<i>The Unready</i>&#34&semi; (&#34&semi;O Despreparado&#34&semi;), mas na verdade isso &eacute; um erro de tradu&ccedil;&atilde;o. O significado real &eacute; &#34&semi;mau conselho&#34&semi; ou &#34&semi;sem conselho&#34&semi;, uma brincadeira com o nome dele que significa &#34&semi;conselho nobre&#34&semi;, demonstrando a reputa&ccedil;&atilde;o dele como um dos piores reis da Inglaterra.</p>&#10;<p>Durante o seu reinado, Etelredo enfrentou uma invas&atilde;o <a href="http://en.wikipedia.org/wiki/Viking" id="w">viking</a> liderada por <a href="http://en.wikipedia.org/wiki/Olavo_I_da_Noruega" id="w">Olaf Tryggvason</a>, um senhor da guerra noruegu&ecirc;s. Depois de algumas derrotas, Etelredo conseguiu expulsar os vikings por meio de um enorme tributo oferecido a seus l&iacute;deres. A guerra estava no entanto reaberta e, em 13 de Novembro de 1002, Etelredo ordena o <a href="http://en.wikipedia.org/wiki/Massacre_do_Dia_de_S%C3%A3o_Br%C3%ADcio" id="w">massacre das comunidades vikings</a> estabelecidas na costa de Inglaterra.</p>&#10;<p>Esta atitude brutal provocou uma s&eacute;rie de campanhas lideradas por <a href="http://en.wikipedia.org/wiki/Sueno_I_da_Dinamarca" id="w">Sueno I da Dinamarca</a> contra a Inglaterra. Em 1013, Etelredo foi obrigado a fugir para a <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a> para salvar a vida, regressando &agrave; Inglaterra no ano seguinte para recuperar a coroa. Apesar dos reveses militares, o reinado de Etelredo foi marcado por boas condi&ccedil;&otilde;es econ&oacute;micas e prosperidade, como indica a alta qualidade das moedas cunhadas durante esse per&iacute;odo. </p>&#10;<p>Etelredo foi pai de pelo menos dezesseis crian&ccedil;as, incluindo <a href="http://en.wikipedia.org/wiki/Eduardo_o_Confessor" id="w">Eduardo o Confessor</a>, dos seus dois casamentos: com &AElig;lfgifu da Nort&uacute;mbria e <a href="http://en.wikipedia.org/wiki/Ema_da_Normandia" id="w">Ema da Normandia</a>. O sobrinho&shy;neto de Ema <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme, Duque da Normandia</a> utilizou essa rela&ccedil;&atilde;o familiar como argumento para invadir as Ilhas Brit&acirc;nicas em 1066.</p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Wessex" id="w">Categoria:Casa de Wessex</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_brit%C3%A2nicos" id="w">Categoria:Monarcas brit&acirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_anglo&shy;sax%C3%B5es" id="w">Categoria:Reis anglo&shy;sax&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_cat%C3%B3licos_da_Inglaterra" id="w">Categoria:Reis cat&oacute;licos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_brit%C3%A2nicos_que_foram_depostos_ou_abdicaram" id="w">Categoria:Monarcas brit&acirc;nicos que foram depostos ou abdicaram</a></p></body></html>