<html><title>Carvoeiro (Lagoa)</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Carvoeiro</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Lagoa_(Algarve)" id="w">Lagoa</a>, com 11,12&#160&semi;km&sup2; de &aacute;rea e 2 721 habitantes (2011). Densidade: 233,4 h/km&sup2;.</p>&#10;<p>Foi elevada a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em <a href="http://en.wikipedia.org/wiki/19_de_Abril" id="w">19 de Abril</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> recebendo o nome Vila de Carvoeiro.<sup id="_ref&shy;DRE2_a" class="reference"><a href="#_note&shy;DRE2" title="">[1]</a></sup></p>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>, criada em 11 de Julho de 1985 por desanexa&ccedil;&atilde;o de Lagoa<sup id="_ref&shy;DRE1_a" class="reference"><a href="#_note&shy;DRE1" title="">[2]</a></sup>, foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, para, em conjunto com <a href="http://en.wikipedia.org/wiki/Carvoeiro_(Lagoa)" id="w">Carvoeiro</a>, formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Lagoa_e_Carvoeiro" id="w">Uni&atilde;o das Freguesias de Lagoa e Carvoeiro</a> da qual &eacute; a sede.<sup id="_ref&shy;DRE_a" class="reference"><a href="#_note&shy;DRE" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Com uma <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> antiga, esta pitoresca povoa&ccedil;&atilde;o de pescadores tem vindo a crescer nos &uacute;ltimos anos como centro nevr&aacute;lgico do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> neste <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a>. Situada a cerca de 5&#160&semi;km da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Lagoa_(Algarve)" id="w">Lagoa</a>, <b>Carvoeiro</b> oferece um conjunto de pequenas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> recortadas pelas arribas rochosas, com &aacute;guas l&iacute;mpidas e areias finas, formando locais paradis&iacute;acos de veraneio que se tornam adequados ao turismo residencial que tem despontado nos &uacute;ltimos tempos.</p>&#10;<p>Na verdade, j&aacute; desde tempos imemoriais que <b>Carvoeiro</b> foi alvo de v&aacute;rias aten&ccedil;&otilde;es civilizacionais. Neste magn&iacute;fico trecho da costa algarvia, onde a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a> fez prod&iacute;gios, o mar foi &uacute;ltima morada para romanos, v&iacute;timas de batalhas navais e tempestades, cujos vest&iacute;gios encontrados (um <a href="http://en.wikipedia.org/wiki/Cepo" id="w">cepo</a> <a href="http://en.wikipedia.org/wiki/Romano" id="w">romano</a> e uma <a href="http://en.wikipedia.org/wiki/&Acirc;ncora" id="w">&acirc;ncora</a>) nos comprovam a sua presen&ccedil;a.</p>&#10;<p>Como consequ&ecirc;ncia dos frequentes assaltos de pirataria, v&aacute;rias batalhas foram travadas ao longo da costa, nomeadamente a batalha ocorrida em <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a> entre a esquadra de <a href="http://en.wikipedia.org/wiki/D._Pedro_da_Cunha" id="w">D. Pedro da Cunha</a> e o Cors&aacute;rio Turco Xarramet.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AlgarSecoAlgarve.jpg%7Cthumb" id="w">left</a>&#10;Segundo fontes hist&oacute;ricas, o actual top&oacute;nimo da <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> teria derivado do voc&aacute;bulo <b>&ldquo;Caboiere&rdquo;</b>, antigo lugarejo de pescadores de origem &aacute;rabe&shy;medieval, que resistindo aos sinais do tempo, conseguiu vingar.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, foi, desde tempos long&iacute;nquos, o sustento e o ganha p&atilde;o destas paragens solit&aacute;rias.</p>&#10;<p>&Agrave; semelhan&ccedil;a do que aconteceu com outras freguesias do concelho, <b>Carvoeiro</b> tamb&eacute;m acompanhou a expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a> Conserveira, respons&aacute;vel pela gera&ccedil;&atilde;o de in&uacute;meros postos de trabalho e riqueza, enquanto laborou em pleno.</p>&#10;<p>Por&eacute;m, a partir da d&eacute;cada de 60, as excelentes condi&ccedil;&otilde;es naturais, permitiram o surto tur&iacute;stico e concomitantemente o desenvolvimento de outras actividades a ele afectas.</p>&#10;<p>As paragens solit&aacute;rias tornaram&shy;se buli&ccedil;osas, atractivas, cheias de gente dos mais variados pa&iacute;ses que em f&eacute;rias ou em neg&oacute;cios v&atilde;o afluindo cada vez em maior n&uacute;mero.</p>&#10;<p><b>Carvoeiro</b> representa uma op&ccedil;&atilde;o particularmente atractiva no que se refere &agrave; pr&aacute;tica do turismo de &ldquo;Sol e Praia&rdquo;, <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a> e desportos n&aacute;uticos. O recorte da <a href="http://en.wikipedia.org/wiki/Costa" id="w">costa</a>, a qualidade das &aacute;guas, a amenidade clim&aacute;tica, a notoriedade dos campos de golfe, as acessibilidades e infra estruturas criadas e a correcta ocupa&ccedil;&atilde;o do solo em termos de ordenamento, conferem a <b>Carvoeiro</b> as condi&ccedil;&otilde;es necess&aacute;rias para que se afirme como um dos destinos de qualidade no concelho, procurado por turistas nacionais e estrangeiros.</p>&#10;<p>O s&iacute;tio do <a href="http://en.wikipedia.org/wiki/Algar_Seco" id="w">Algar Seco</a> &eacute; um verdadeiro ex&shy;l&iacute;bris desta <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>, pelo conjunto harmonioso das suas rochas que formam aut&ecirc;nticas varandas e janelas naturais sobre o <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>.</p>&#10;<p>Caminhar junto ao mar &eacute; dos passeios mais belos que se pode aconselhar a quem visita Carvoeiro descobrindo n&atilde;o s&oacute; a beleza das praias mas apreciando tamb&eacute;m os testemunhos que a hist&oacute;ria deixou no seu patrim&oacute;nio arquitect&oacute;nico, um portal da antiga <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortaleza</a>, obra mandada edificar no ano de <a href="http://en.wikipedia.org/wiki/1670" id="w">1670</a> e a <a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Encarna%C3%A7%C3%A3o_(Carvoeiro)" id="w">Ermida de N&ordf; Sra. da Encarna&ccedil;&atilde;o</a>, uma capela sobranceira ao mar e que se sup&otilde;e de constru&ccedil;&atilde;o anterior &agrave; edifica&ccedil;&atilde;o da fortaleza.</p>&#10;<p>Tem como principal ex&shy;l&iacute;bris a sua praia, a <a href="http://en.wikipedia.org/wiki/Praia_de_Carvoeiro" id="w">Praia de Carvoeiro</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>               Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e 2011                 </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Lagoa_07.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Lagoa_08.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;                 Os Grupos Et&aacute;rios Em 2001 e 2011                   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Lagoa_09.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Lagoa_10.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Praia_do_Carvoeiro" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Lagoa" id="w">Categoria:Antigas freguesias de Lagoa</a></p></body></html>