<html><title>Dramaturgia</title><body>&#10;<p> &#10;<b>Dramaturgia,</b> &eacute; a pessoa que cria o texto/a hist&oacute;ria. A palavra <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> vem do grego e significa <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o" id="w">a&ccedil;&atilde;o</a>. Desse modo, o texto dramat&uacute;rgico &eacute; aquele que &eacute; escrito especificamente para representar a a&ccedil;&atilde;o. O que se dedica a essa tarefa &eacute; o <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgo</a>. O cerne da a&ccedil;&atilde;o &eacute; o conflito. Toda a&ccedil;&atilde;o em cena depende do conflito e da maneira como os diferentes personagens agem para atingir seus diferentes objetivos. O dramaturgo pode atuar na <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a>, na <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a>, no <a href="http://en.wikipedia.org/wiki/Drama_hist%C3%B3rico" id="w">drama hist&oacute;rico</a>, no <a href="http://en.wikipedia.org/wiki/Drama_burgu%C3%AAs" id="w">drama burgu&ecirc;s</a>, no <a href="http://en.wikipedia.org/wiki/Melodrama" id="w">melodrama</a>, na <a href="http://en.wikipedia.org/wiki/Farsa" id="w">farsa</a> e at&eacute; mesmo no g&ecirc;nero musical. Entretanto, a dramaturgia n&atilde;o est&aacute; relacionada somente ao texto teatral, ela est&aacute; presente em toda obra escrita para as artes c&ecirc;nicas: <a href="http://en.wikipedia.org/wiki/Roteiros" id="w">roteiros</a> <a href="http://en.wikipedia.org/wiki/Cinematogr%C3%A1fico" id="w">cinematogr&aacute;ficos</a>, <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovelas</a>, <a href="http://en.wikipedia.org/wiki/Sitcom" id="w">sitcoms</a> ou <a href="http://en.wikipedia.org/wiki/Miniss%C3%A9rie" id="w">miniss&eacute;ries</a>.</p>&#10;<a id="Dramaturgia_televisiva" name="Dramaturgia_televisiva"></a><h2> Dramaturgia televisiva </h2>&#10;&#10;<p>A dramaturgia criada para a televis&atilde;o &eacute; conhecida como <i><a href="http://en.wikipedia.org/wiki/Teledramaturgia" id="w">teledramaturgia</a></i> e pode ser classificada da seguinte forma: <a href="http://en.wikipedia.org/wiki/Programa_unit%C3%A1rio" id="w">programa unit&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a>, <a href="http://en.wikipedia.org/wiki/Miniss%C3%A9rie" id="w">miniss&eacute;rie</a> e <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a>. Esta &uacute;ltima se distingue da <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Soap_opera" id="w">soap opera</a>&#34&semi;</i>, <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_televisivo" id="w">g&ecirc;nero</a> espec&iacute;fico da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Americana" id="w">americana</a>.</p>&#10;<a id="Dramaturgia_Teatral" name="Dramaturgia_Teatral"></a><h2> Dramaturgia Teatral </h2>&#10;<a id="Dramaturgia_em_Arist%C3%B3teles" name="Dramaturgia_em_Arist%C3%B3teles"></a><h3> Dramaturgia em Arist&oacute;teles </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> definia dramaturgia como <i>a organiza&ccedil;&atilde;o de a&ccedil;&otilde;es humanas de forma coerente provocando fortes emo&ccedil;&otilde;es ou um estado irreprim&iacute;vel de gozo ou maravilhamento</i>.</p>&#10;<a id="Dramaturgia_em_Andre_Antoine" name="Dramaturgia_em_Andre_Antoine"></a><h3> Dramaturgia em Andre Antoine </h3>&#10;<p>N&atilde;o &eacute; in&eacute;dito apontar que, j&aacute; para Andr&eacute; Antoine, o espet&aacute;culo tal como o concebia, conformava&shy;se a partir e em torno de um texto, apesar de, na &eacute;poca, ser not&oacute;rio a pol&ecirc;mica entre Naturalismo e Simbolismo.</p>&#10;<p>&#34&semi;Se o drama naturalista vier a aparecer, s&oacute; um homem de g&ecirc;nio poder&aacute; t&ecirc;&shy;lo gerado. Corneille e Racine fizeram a trag&eacute;dia. Victor Hugo fez o drama rom&acirc;ntico. Onde est&aacute; o autor ainda desconhecido que far&aacute; o drama naturalista?&#34&semi;&#10;Le Naturalisme au th&eacute;&acirc;tre (OC, F. Bernouard, t.42, p.21).</p>&#10;<p>Sabe&shy;se tamb&eacute;m, que Antoine foi celebrado por revelar aos seus contempor&acirc;neos (e para os que vieram ap&oacute;s eles) novos dramaturgos. Divulgou Tolstoi (O Poder das Trevas, 1888), Turgueniev (O P&atilde;o de Outrem, 1890), Courteline (Lidoire, 1891&semi; Boubouroche, 1893), August Strindberg (Senhorita J&uacute;lia, 1893), Jules Renard (Pega&shy;fogo, 1900), Henrik Ibsen (Pato Selvagem, 1906), e outros.</p>&#10;<a id="Dramaturgia_em_Anton_Tchecov" name="Dramaturgia_em_Anton_Tchecov"></a><h3> Dramaturgia em Anton Tchecov </h3>&#10;<p>Sua hist&oacute;ria, e a hist&oacute;ria da rela&ccedil;&atilde;o com Constantin Stanislavski releva um novo aspecto do papel de dramaturgo, e de sua obra, posto o que vinha sucedendo com o &#34&semi;levante&#34&semi; da encena&ccedil;&atilde;o. Avan&ccedil;os estes que nunca o impediram de colocar sempre sua personal&iacute;ssima &#34&semi;vis&atilde;o pessoal&#34&semi; em sua obra.</p>&#10;<p>E, &eacute; claro, como a hist&oacute;ria nos relega, sabemos que, a partir das cria&ccedil;&otilde;es de Anton Tchecov, Stanislavski p&ocirc;de ent&atilde;o vir a estruturar seu famoso e hist&oacute;rico &#34&semi;m&eacute;todo&#34&semi; de interpreta&ccedil;&atilde;o para o ator.</p>&#10;<p>E p&ocirc;de at&eacute; mesmo fazer avan&ccedil;os em sua est&eacute;tica, chegando at&eacute; mesmo a contradizer Diderot, onde o verdadeiro paradoxo do ator n&atilde;o residia mais em &#34&semi;simular emo&ccedil;&otilde;es&#34&semi;, mas sim, agora, e de forma comprobat&oacute;ria, seu paradoxo deslocar&iacute;a&shy;se para o fato de que ele (o ator) n&atilde;o poder&iacute;a &#34&semi;tornar&shy;se&#34&semi; outra pessoa, sen&atilde;o com suas pr&oacute;prias emo&ccedil;&otilde;es, enquanto, no processo, permanecia sendo ele mesmo.</p>&#10;<a id="Dramaturgia_Contempor%C3%A2nea" name="Dramaturgia_Contempor%C3%A2nea"></a><h2> Dramaturgia Contempor&acirc;nea </h2>&#10;<p>A dramaturgia v&ecirc;m, sistematicamente, como resultado de profundas pesquisas centradas na ideia de sujeito e seus desdobramentos, bem como por uma &oacute;tica de subjetiva&ccedil;&otilde;es e como reflexo direto de evolu&ccedil;&otilde;es nos mais variados campos do pensamento e atividade humana &shy; renovando&shy;se esteticamente, incluindo a preocupa&ccedil;&atilde;o de ser tamb&eacute;m objeto de expans&atilde;o da pr&oacute;pria linguagem em que opera, valendo&shy;se de experimentos, por exemplo, em que a pr&oacute;pria grafia e o papel podem funcionar tamb&eacute;m como tela a aportar uma obra que tende a ser tamb&eacute;m visual, bem como outros experimentos que trazem avan&ccedil;os de linguagem dentro da pr&oacute;pria l&oacute;gica de sua estrutura.</p>&#10;<p>Experimentos que denotam, em si, um profundo conhecimento de toda sua hist&oacute;ria anterior de seus avan&ccedil;os est&eacute;ticos, bem como trazem em seu bojo implica&ccedil;&otilde;es do que poder&aacute; ser o avan&ccedil;o da pr&oacute;pria linguagem que a comp&otilde;e.</p>&#10;<p>Textos que se inserem no campo da Arte, no qual nota&shy;se a tentativa da transfigura&ccedil;&atilde;o de qualquer no&ccedil;&atilde;o estagnada de sentido, e que se nos prop&otilde;em a renovar, de modo aut&ocirc;nomo, nossa compreens&atilde;o e sensa&ccedil;&atilde;o de qualquer ideia acerca do mundo.</p>&#10;<p>Procedimentos est&eacute;ticos que funcionam como trampolins, que nos prop&otilde;em e permitem saltos em variadas, distintas e in&eacute;ditas dire&ccedil;&otilde;es.</p>&#10;<p>Escrituras que se prop&otilde;em a reconstruir o mundo de insuspeitadas maneiras, utilizando&shy;se, neste intento, de procedimentos poliss&ecirc;micos, inst&aacute;veis, na tentativa de assumir um lugar preferencialmente de tr&acirc;nsito, e de alternativas &agrave; ideia estratificada do que conforma&shy;se, historicamente, um &#39&semi;ser humano&#39&semi;.</p>&#10;<a id="Dramaturgia_em_Sarah_Kane" name="Dramaturgia_em_Sarah_Kane"></a><h3> Dramaturgia em Sarah Kane </h3>&#10;<p>Sarah Kane, dramaturga inglesa. Escreveu em vida cinco obras de Dramaturgia, e um roteiro cinematogr&aacute;fico. Jovem suicida.</p>&#10;<a id="Obras" name="Obras"></a><h3> Obras </h3>&#10;<p>Dramaturgia: Phaedra`s Love, Cleansed, Blasted, 4.48 Psicose.</p>&#10;<p>Roteiro cinematogr&aacute;fico: Skin.</p>&#10;<p>Blasted <a class="externallink" href="http://www.facebook.com/notes/andrew&shy;knoll/quando&shy;a&shy;viol%C3%AAncia&shy;nos&shy;espelha&shy;um&shy;self&shy;ominoso/270360942979205" rel="nofollow" title="http://www.facebook.com/notes/andrew&shy;knoll/quando&shy;a&shy;viol%C3%AAncia&shy;nos&shy;espelha&shy;um&shy;self&shy;ominoso/270360942979205">http://www.facebook.com/notes/andrew&shy;knoll/quando&shy;a&shy;viol%C3%AAncia&shy;nos&shy;espelha&shy;um&shy;self&shy;ominoso/270360942979205</a></p>&#10;<a id="Dramaturgia_em_David_Harrower" name="Dramaturgia_em_David_Harrower"></a><h3> Dramaturgia em David Harrower </h3>&#10;<p>David Harrower (nasceu em 1966 em Edinburgo) &eacute; um dramaturgo escoc&ecirc;s que, desde 2005, vive em Glasgow.</p>&#10;<p>Seus agentes (a partir de 2005) s&atilde;o Casarotto Ramsay.</p>&#10;<p>Carreira&#10;Sua primeira obra de dramaturgia, <i>Facas nas Galinhas</i>, que estreou no Traverse Theatre de Edimburgo em 1995, foi considerada um sucesso de cr&iacute;tica e p&uacute;blico. A obra em quest&atilde;o apresenta em seu enredo o interelacionamento entre tr&ecirc;s personas em um ambiente rural, que denota a busca interna de uma mulher em dar sentido no que a rodeia.</p>&#10;<p>Pe&ccedil;as posteriores incluem Mate a Velha Tortura Dela Jovem (Traverse, 1998), que segue um grupo d&iacute;spar de personagens em uma cidade sem nome, mistura realismo com poesia e fantasia. Presen&ccedil;a (Royal Court Theatre Upstairs, Abril de 2001) tra&ccedil;a um outro olhar sobre a lend&aacute;ria resid&ecirc;ncia do Beatles no Star Club, em Hamburgo, na v&eacute;spera do seu sucesso, e Terra Preta (Traverse, agosto de 2003) come&ccedil;a como uma grande com&eacute;dia e se transforma em uma especula&ccedil;&atilde;o sobre o significado da hist&oacute;ria e da terra.</p>&#10;<p>Harrower tamb&eacute;m escreveu adapta&ccedil;&otilde;es incluindo: <i>As Cris&aacute;lidas</i> (1999), adaptado do romance de John Wyndham, para o projeto Conex&otilde;es do Teatro Nacional, uma vers&atilde;o de <i>Seis Personagens &agrave; Procura de um Autor</i>, de Luigi Pirandello, primeiro encenado no Young Vic, em 2000, <i>Ivanov</i>, de Tchekhov (2002), realizada no Teatro Nacional, e <i>Woyzeck</i> de George Buchner, realizada no Liceu de Edimburgo em 2002.</p>&#10;<p>Ele tamb&eacute;m traduziu <i>The Girl on a Sofa</i> (2002), de Jon Fosse, apresentados em uma produ&ccedil;&atilde;o conjunta do Festival Internacional de Edimburgo e no Schaubuhne, Berlim, e <i>Mary Stuart</i>, de Schiller para o Teatro Nacional da Esc&oacute;cia / Royal Lyceum, Edinburgh / Cidad&atilde;os &#39&semi;Theatre, Glasgow.</p>&#10;<p>Em 2005, sua pe&ccedil;a <i>Blackbird</i> foi produzida pelo Festival Internacional de Edimburgo, dirigido por Peter Stein e transferido em fevereiro de 2006 para o Albery Theatre no West End de Londres. Ele descreve o encontro entre um jovem e um homem de meia&shy;idade, com quem, quinze anos antes, com a idade de 12, ela havia tido uma rela&ccedil;&atilde;o sexual. Em abril de 2008 o jogo foi revivido por David Grindley no Teatro Rose, Kingston antes de uma turn&ecirc; nacional. Em 2011, esta pe&ccedil;a foi produzida pela M&aacute;quina Vampira em Los Angeles. Esta produ&ccedil;&atilde;o ganhou o Drama Critics Circle Award de Melhor Roteiro LA e desempenho de chumbo por Sam Anderson.</p>&#10;<p>Seu trabalho mais recente &eacute; <i>365</i>, apresentado no Festival Internacional de Edimburgo, em 2008, dirigido por Vicky Featherstone. Este relata as hist&oacute;rias de 14 jovens que estiveram sob cuidado, e que agora est&atilde;o vivendo por conta pr&oacute;pria em casas de treino. Posteriormente, foi realizada em Londres, no Teatro L&iacute;rico, Hammersmith&#10;Em 2011, ele apresentou uma nova vers&atilde;o de <i>O Inspetor</i> &shy; texto cl&aacute;ssico de Gogol &shy; no Young Vic Theatre, em Londres, dirigido por Richard Jones, estrelando do Mighty Boosh Julian Barratt e Smack the Pony Doon Mackichan e Kyle Soller.</p>&#10;&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;&#10;<ul>&#10;<li>Knives in Hens Methuen, 1997</li>&#10;<li>Kill the Old Torture their Young Methuen, 1998</li>&#10;<li>Presence Faber and Faber, 2001</li>&#10;<li>Six Characters Looking for an Author (Luigi Pirandello) in a new version for the Young Vic Methuen, 2001</li>&#10;<li>The Chrysalids (adaptation) Faber and Faber, 2001</li>&#10;<li>Ivanov (Anton Chekhov) in a new version for the Royal National Theatre Oberon, 2002</li>&#10;<li>Purple (Jon Fosse) Faber and Faber/NT Connections, 2002</li>&#10;<li>The Girl on the Sofa (Jon Fosse) Oberon, 2002</li>&#10;<li>Dark Earth Faber and Faber, 2003</li>&#10;<li>Tales from the Vienna Woods (&Ouml;d&ouml;n von Horv&aacute;th) in a new version for the RNT Faber and Faber, 2003</li></ul>&#10;<a id="%7B%7BLE%7D%7D" name="%7B%7BLE%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>LAVANDIER, Yves. <b><a href="http://en.wikipedia.org/wiki/A_dramaturgia" id="w">A dramaturgia</a>: A arte da narrativa</b>. Le Clown et l&#39&semi;Enfant, 2013.</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Literatura" id="w">Categoria:Literatura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgia" id="w"> </a></p></body></html>