<html><title>Faj&atilde;zinha</title><body><dl><dd><dl><dd><i>Se procura a freguesia hom&oacute;nima do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_dos_Mosteiros" id="w">Mosteiros</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, veja <a href="http://en.wikipedia.org/wiki/Faj%C3%A3zinha_(Cabo_Verde)" id="w">Faj&atilde;zinha (Cabo Verde)</a></i>.</dd></dl></dd></dl>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Terrenos_de_cultivo%2C_ilha_das_flores_local_da_Fajazinha%2C_A%C3%A7ores.jpg%7Cthumb%7C257px" id="w">Terrenos de cultivo, ilha das Flores local da Fajazinha.</a></p>&#10;<p><b>Faj&atilde;zinha</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/A%C3%A7oriana" id="w">a&ccedil;oriana</a> do concelho da <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a>, sita na costa ocidental da <a href="http://en.wikipedia.org/wiki/Flores" id="w">ilha das Flores</a>, a cerca de 15&#160&semi;km da sede do concelho. Tem uma &aacute;rea de 6,21&#160&semi;km&sup2; e 76 habitantes (2011), o que corresponde a  uma densidade populacional de 12,2 hab/km&sup2;. A par&oacute;quia cat&oacute;lica da freguesia tem como <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> Nossa Senhora dos Rem&eacute;dios.</p>&#10;<a id="A_freguesia" name="A_freguesia"></a><h2> A freguesia </h2>&#10;<p>Anichada na encosta sueste de um largo vale aberto sobre o mar, na realidade uma pequena <a href="http://en.wikipedia.org/wiki/Faj%C3%A3" id="w">faj&atilde;</a> delimitada a nordeste pelo curso da Ribeira Grande, a Faj&atilde;zinha situa&shy;se a cerca de 15&#160&semi;km da vila das Lajes da Flores, sensivelmente no centro da costa ocidental da ilha das Flores. A faj&atilde; onde se localiza a povoa&ccedil;&atilde;o &eacute; pequena em compara&ccedil;&atilde;o com a vizinha <i><a href="http://en.wikipedia.org/wiki/Faj%C3%A3_Grande" id="w">Faj&atilde; Grande</a></i>, localizada alguns quil&oacute;metros a norte, da&iacute; o nome de <i>Faj&atilde;zinha</i> dado &agrave; localidade.</p>&#10;<p>O territ&oacute;rio da freguesia prolonga&shy;se para o interior por um extenso planalto irregular, contendo diversas <a href="http://en.wikipedia.org/wiki/Turfeira" id="w">turfeiras</a> e maci&ccedil;os de floresta natural rica em plantas <a href="http://en.wikipedia.org/wiki/End%C3%A9mica" id="w">end&eacute;micas</a>, entre as quais se destaca o <a href="http://en.wikipedia.org/wiki/Cedro&shy;do&shy;mato" id="w">cedro&shy;do&shy;mato</a>, produtor de valiosa madeira utilizada no artesanato local. Nesta regi&atilde;o existem algumas interessantes lagoas e diversas ribeiras ricas em <a href="http://en.wikipedia.org/wiki/Truta" id="w">trutas</a>.</p>&#10;<p>A freguesia &eacute; atravessada pela Ribeira Grande, a maior torrente da <a href="http://en.wikipedia.org/wiki/Ilha_das_Flores" id="w">ilha das Flores</a>, que, apesar de bela e majestosa com as suas gigantescas cascatas, das quais a maior tem cerca de 300 m de altura, provocou in&uacute;meras inunda&ccedil;&otilde;es ao longo da hist&oacute;ria da freguesia. O florentino padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_Cam%C3%B5es" id="w">Jos&eacute; Ant&oacute;nio Cam&otilde;es</a> descreve assim a Ribeira Grande:<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p><dl><dd><i>Passado aquela povoa&ccedil;&atilde;o encontra&shy;se logo a Ribeira Grande, que divide a freguesia, (&hellip;) e se encareceo a sua for&ccedil;a e impetuosidade que certamente &eacute; grande. Cai a dicta ribeira de uma formidavel cachola, eminente &agrave; freguesia da Fajanzinha, a que d&atilde;o de altura 200 bra&ccedil;as: e caida&semi; vem successivamente encorporar&shy;se e ajuntar&shy;se a ella todas as agoas da rocha, que serve de demarca&ccedil;&atilde;o &agrave; freguesia, desde leste a sueste, e vem a ser a Ribeira dos Ferreiros, 4 grotas, sem nome na rocha chamada &ndash; a Rocha do Velho, a grota do Enchente, cujas &aacute;guas engross&atilde;o e infurecem tanto que de inverno, e ainda mesmo havendo chuvas, de ver&atilde;o a fazem invadeavel</i>.</dd></dl>&#10;<p>A regi&atilde;o onde se situa a freguesia, com o seu relevo marcado pela presen&ccedil;a de grande fal&eacute;sias e enormes rochedos expostos, forma uma paisagem de grande beleza que Jo&atilde;o Vieira<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> descreve da seguinte forma:&#10;</p><dl><dd><i>Na encosta &iacute;ngreme do vale, a m&atilde;o do homem, com muito suor, construiu a sua igreja e as casas, abriu o caminho onde penosamente deslizaram &#34&semi;cors&otilde;es&#34&semi; (zorras), meio de comunica&ccedil;&atilde;o com o resto da ilha. Admir&aacute;vel exemplo da implanta&ccedil;&atilde;o no terreno em harmonia com a paisagem. Visto do alto, o casario, talvez por ci&uacute;me, corre para o mar, acompanhando a Ribeira Grande, que por mais de quatro s&eacute;culos abasteceu de aguadas a navega&ccedil;&atilde;o que sulcou os mares entre o Velho e Novo Mundo. Entre searas de milho que circundam o casario branco, uma estrada de asfalto negro serpenteia entre a verdura. Se o para&iacute;so b&iacute;blico tivesse existido &agrave; beira&shy;mar&hellip; bem poder&iacute;amos pensar que este recanto lhe pertenceu&hellip;</i></dd></dl>&#10;<a id="Hist%C3%B3ria_da_freguesia" name="Hist%C3%B3ria_da_freguesia"></a><h2> Hist&oacute;ria da freguesia </h2>&#10;<p>A costa ocidental das Flores ter&aacute; come&ccedil;ado a ser desbravada em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, com os primeiros n&uacute;cleos populacionais est&aacute;veis a surgirem nas primeiras d&eacute;cadas do s&eacute;culo seguinte. Os primeiros povoadores eram capitaneados por Jo&atilde;o Soares, oriundo da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>, que se ter&aacute; fixado no <a href="http://en.wikipedia.org/wiki/Lajedo_(Lajes_das_Flores)" id="w">Lajedo</a>.</p>&#10;<p>J&aacute; estruturado como povoado, o lugar da Faj&atilde;zinha foi em Julho de <a href="http://en.wikipedia.org/wiki/1676" id="w">1676</a>, por provis&atilde;o do <a href="http://en.wikipedia.org/wiki/Diocese_de_Angra" id="w">bispo de Angra</a> D. frei <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_de_Castro" id="w">Louren&ccedil;o de Castro</a>, desanexado da vila das <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a>, &agrave; qual pertencia apesar da grande dist&acirc;ncia e maus caminhos, e erecto na par&oacute;quia de Nossa Senhora dos Rem&eacute;dios das Faj&atilde;s, ent&atilde;o com sede na igreja de Nossa Senhora dos Rem&eacute;dios da <a href="http://en.wikipedia.org/wiki/Fajanzinha" id="w">Fajanzinha</a>, mas com jurisdi&ccedil;&atilde;o que abrangia toda a costa oeste da ilha, desde a Ponta da Faj&atilde; at&eacute; ao <a href="http://en.wikipedia.org/wiki/Mosteiro_(Lajes_das_Flores)" id="w">Mosteiro</a>, englobando assim os lugares de Ponta, Faj&atilde; Grande, Caldeira e Mosteiro. A freguesia &eacute; assim a quarta mais antiga da ilha, precedida em idade apenas pelas duas vilas e por <a href="http://en.wikipedia.org/wiki/Ponta_Delgada_(Santa_Cruz_das_Flores)" id="w">Ponta Delgada das Flores</a>.</p>&#10;<p>Para constituir a nova freguesia, o lugar da Ponta da Faj&atilde; foi desanexado da par&oacute;quia de S&atilde;o Pedro de Ponta Delgada, &agrave; qual pertencia desde a cria&ccedil;&atilde;o daquela freguesia, e integrado com o lugar da <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_Grande" id="w">Faj&atilde; Grande</a> na nova estrutura administrativa e eclesi&aacute;stica.</p>&#10;<p>A delimita&ccedil;&atilde;o da nova par&oacute;quia teve lugar nos dias <a href="http://en.wikipedia.org/wiki/12_de_Julho" id="w">12</a> e <a href="http://en.wikipedia.org/wiki/13_de_Julho" id="w">13 de Julho</a> daquele ano de 1676, na presen&ccedil;a do ouvidor eclesi&aacute;stico, padre <a href="http://en.wikipedia.org/wiki/Domingos_Nunes_Pereira" id="w">Domingos Nunes Pereira</a>, e do primeiro p&aacute;roco da freguesia, padre Andr&eacute; Alves de Mendon&ccedil;a.</p>&#10;<p>A freguesia das Faj&atilde;s estendia&shy;se por mais de duas <a href="http://en.wikipedia.org/wiki/L%C3%A9gua" id="w">l&eacute;guas</a> ao longo da costa oeste da ilha, desde a Ribeirinha do Miradoiro, na Rocha do Risco da Ponta da Faj&atilde;, at&eacute; &agrave; Ribeira da Lapa, no Mosteiro. Para al&eacute;m das actuais povoa&ccedil;&otilde;es, inclu&iacute;a ainda alguns lugares ent&atilde;o habitados, como sejam a Faj&atilde; dos Valad&otilde;es, a Ribeira da Lapa, o Pico Redondo e os Pentes, todos hoje abandonados.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A escolha do lugar da Faj&atilde;zinha para sede da nova par&oacute;quia deve&shy;se ao facto de j&aacute; l&aacute; existir, desde o ano anterior (1675), uma pequena igreja sita no chamado Adro Velho, nas imedia&ccedil;&otilde;es da actual igreja. Apesar disso, a igreja era muito humilde e incompleta, apenas vindo ter uma torre sineira no ano de <a href="http://en.wikipedia.org/wiki/1747" id="w">1747</a>, conforme l&aacute;pide colocada no actual templo. A igreja hoje existente come&ccedil;ou a edificar&shy;se a <a href="http://en.wikipedia.org/wiki/7_de_Abril" id="w">7 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, embora em <a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a> j&aacute; se partisse pedra para a obra. A sacristia norte apenas foi constru&iacute;da em 1787. A torre ficou por acabar durante muitos anos, j&aacute; que apenas no ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> se deu in&iacute;cio &agrave; obra para a sua conclus&atilde;o. O &uacute;ltimo enterramento na igreja ocorreu a <a href="http://en.wikipedia.org/wiki/23_de_Maio" id="w">23 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, ficando o cemit&eacute;rio conclu&iacute;do antes de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/14_de_Setembro" id="w">14 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> foi inaugurado, dentro do esp&iacute;rito do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>, um grande cruzeiro num alto sobranceiro &agrave; freguesia.</p>&#10;<p>Assim, desde muito cedo esta freguesia desempenhou um papel administrativo importante no conjunto da ilha das Flores, j&aacute; que ela foi, desde o long&iacute;nquo ano de 1676 e at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, sede paroquial das Faj&atilde;s, englobando na sua jurisdi&ccedil;&atilde;o quase toda a costa ocidental da ilha. O Mosteiro s&oacute; em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> ascendeu a freguesia, a que se seguiu, em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, a cria&ccedil;&atilde;o da freguesia da Faj&atilde; Grande, estabilizando a actual divis&atilde;o administrativa da zona.</p>&#10;<p>A freguesia da Faj&atilde;zinha sempre integrou o concelho de Lajes das Flores, excepto no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> a <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, em que, com todas as outras freguesias da ilha, fez parte do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz das Flores</a>, por supress&atilde;o da edilidade lajense.</p>&#10;<p>A Ribeira Grande, com o seu imenso <a href="http://en.wikipedia.org/wiki/Caudal_s%C3%B3lido" id="w">caudal s&oacute;lido</a>, sempre constituiu uma benesse e uma amea&ccedil;a para a freguesia, tendo sido dif&iacute;cil criar pontes capazes de resistir &agrave; enxurradas que a percorrem. Uma das muitas tentativas ocorreu em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>, sob a orienta&ccedil;&atilde;o do juiz de fora Jos&eacute; Gon&ccedil;alves da Silva, sendo ent&atilde;o constru&iacute;da uma ponte de pedra sobre a Ribeira Grande, constru&ccedil;&atilde;o formid&aacute;vel para a &eacute;poca, mas que ficou como <i>a ponte da m&aacute; mem&oacute;ria</i>, pois nas palavras do padre Cam&otilde;es:&#10;</p><dl><dd><i>[Houve tal inunda&ccedil;&atilde;o e enchente em 1794] que n&atilde;o s&oacute; derrubou a dicta ponte, m&acirc;s nem sequer ao menos della ficou o menor vestigio, sem rasto, saindo de seo leito natural a dicta ribeira que no desembocar no mar deixou um areal largo em maior distancia de 300 bra&ccedil;as com uma perda inextimavel dos pobres lavradores que possui&atilde;o terras a ella contiguas, que todas ao mar foram derregadas</i>.</dd></dl>&#10;<p>Igual destino tiveram v&aacute;rias tentativas de atravessamento, todas elas destru&iacute;das pela caudalosa torrente. Os &uacute;ltimos desses incidentes aconteceram em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, com a destrui&ccedil;&atilde;o da ponte de madeira ali colocada alguns anos antes, e em Novembro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, quando mais uma vez a ribeira destruiu a ponte da estrada que liga a Faj&atilde;zinha &agrave; Faj&atilde; Grande. Foi agora constru&iacute;da, a jusante da antiga, uma grande e moderna ponte em bet&atilde;o, com um v&atilde;o dezenas de vezes superior ao anterior.</p>&#10;<a id="Demografia_e_economia" name="Demografia_e_economia"></a><h2> Demografia e economia </h2>&#10;<p>A freguesia de Faj&atilde;zinha &eacute; uma das menos povoadas do concelho de Lajes das Flores, com apenas 102 habitantes, dos quais apenas cerca de 90 s&atilde;o residentes permanentes, com a seguinte distribui&ccedil;&atilde;o et&aacute;ria: crian&ccedil;as: 7.6%&semi; adolescentes: 2.8%&semi; adultos: 67.8%&semi; e idosos: 21.8%. A freguesia tem recenseados (2004) apenas 82 eleitores, raz&atilde;o pela qual a assembleia de freguesia &eacute; substitu&iacute;da por um plen&aacute;rio de cidad&atilde;os.</p>&#10;<p>Desde a sua g&eacute;nese que a Faj&atilde;zinha foi uma freguesia voltada para as actividades agr&iacute;colas, hoje quase exclusivamente centradas na bovinicultura, aproveitando a riqueza em pastos e &aacute;gua. Para al&eacute;m desta actividade apenas existe um restaurante e um pequeno estabelecimento comercial.</p>&#10;<p>A freguesia &eacute; rica em actividade associativa voltada para a dinamiza&ccedil;&atilde;o do desporto e da cultura. Na Faj&atilde;zinha existem as seguintes colectividades:&#10;</p>&#10;<ul>&#10;<li><i>Clube Desportivo</i>&semi;</li>&#10;<li><i>Uni&atilde;o Oper&aacute;ria Nossa Senhora dos Rem&eacute;dios</i>&semi;</li>&#10;<li><i>Sociedade Filarm&oacute;nica Nossa Senhora dos Rem&eacute;dios</i>, fundada em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, com o apoio do p&aacute;roco de ent&atilde;o, o padre Ant&oacute;nio Joaquim de Freitas.</li></ul>&#10;<p>Ap&oacute;s alguns anos de interregno, provocados pelo surto migrat&oacute;rio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, a Sociedade Filarm&oacute;nica Nossa Senhora dos Rem&eacute;dios retomou os seus trabalhos em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>. Desde ent&atilde;o mant&eacute;m uma escola de m&uacute;sica, com actividade n&atilde;o apenas na Faj&atilde;zinha, mas tamb&eacute;m nas vizinhas freguesias de Lajedo, Mosteiro e Faj&atilde; Grande. Composta por cerca de 40 elementos, provenientes de v&aacute;rias freguesias da ilha, esta Filarm&oacute;nica tem&shy;se empenhado em desenvolver e difundir a arte musical nas Flores.</p>&#10;<p>A Faj&atilde;zinha orgulha&shy;se de ter no seu territ&oacute;rio algumas das paisagens naturais mais belas dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, com destaque para as cascatas da Ribeira Grande (com mais de trezentos metros) e do Ferreiro, o Po&ccedil;o da Cascata do Ferreiro e o Miradouro de Faj&atilde;zinha e as lagoas do planalto interior da ilha.</p>&#10;<p>Entre o seu patrim&oacute;nio edificado destacam&shy;se os seguintes im&oacute;veis:&#10;</p>&#10;<ul>&#10;<li>Igreja Paroquial, edificada em 1778, com grandes dimens&otilde;es face &agrave; pequenez do povoado, tem tr&ecirc;s naves, divididas por cinco arcos e uma torre sineira.</li>&#10;<li>Imp&eacute;rio do Divino Esp&iacute;rito Santo do Rossio, inaugurado em 1864.</li>&#10;<li>Moinho de &Aacute;gua da Alagoa, junto &agrave; estrada, de duplo engenho, &eacute; um dos &uacute;nicos da ilha que ainda pode laborar.</li>&#10;<li>Garagem dos Terreiros, h&aacute; alguns anos o ponto de partida e de chegada obrigat&oacute;rio para quem se deslocava &agrave; freguesia em transporte p&uacute;blico. Recebeu o primeiro autocarro das Flores e o segundo ve&iacute;culo de quatro rodas de toda a Ilha. Em frente da garagem, inicia&shy;se tamb&eacute;m o caminho que conduz &agrave; Rocha da Figueira, percurso que se assemelha a uma aut&ecirc;ntica escada de pedra. Quase no final da descida, desemboca na Lagoinha, um sugestivo paul repleto de ervas aqu&aacute;ticas e <a href="http://en.wikipedia.org/wiki/Taro" id="w">inhames</a> nas suas margens alagadi&ccedil;as e pantanosas.</li></ul>&#10;<p>A freguesia realiza a suas principais festas em honra de Nossa Senhora dos Rem&eacute;dios  no &uacute;ltimo domingo de Agosto. Como em todas as povoa&ccedil;&otilde;es dos A&ccedil;ores, as festas do <a href="http://en.wikipedia.org/wiki/Irmandades_do_Divino_Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, no Domingo de <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>, t&ecirc;m uma part&iacute;cula import&acirc;ncia.</p>&#10;<p>A gastronomia local tem como confec&ccedil;&otilde;es mais espec&iacute;ficas a sopa de agri&atilde;o de &aacute;gua, o inhame com lingui&ccedil;a, o folar da P&aacute;scoa, as filh&oacute;s do Entrudo e os molhos de dobrada.</p>&#10;<p>O artesanato tinha como ponto forte os trabalhos em <a href="http://en.wikipedia.org/wiki/Vime" id="w">vime</a>, nomeadamente cestaria e mob&iacute;lia, fruto da abund&acirc;ncia de &aacute;gua da localidade, mas essa arte j&aacute; se perdeu. Hoje est&aacute; reduzido &agrave; confec&ccedil;&atilde;o de miniaturas em madeira de <a href="http://en.wikipedia.org/wiki/Cedro&shy;do&shy;mato" id="w">cedro&shy;do&shy;mato</a> e de tapetes em casca de milho.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_faj%C3%A3s_dos_A%C3%A7ores" id="w">Lista de Faj&atilde;s dos A&ccedil;ores</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_das_Lajes_das_Flores" id="w">Categoria:Freguesias das Lajes das Flores</a></p></body></html>