<html><title>Lomba (Lajes das Flores)</title><body>&#10;<p> &#10;<b>Lomba</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> rural <a href="http://en.wikipedia.org/wiki/A%C3%A7oriana" id="w">a&ccedil;oriana</a> do concelho da <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a>, com 10,02&#160&semi;km&sup2; de &aacute;rea e 206 habitantes (2011), o que corresponde a uma densidade populacional de 20,6 hab/km&sup2;. A freguesia da Lomba situa&shy;se na regi&atilde;o central da costa leste da <a href="http://en.wikipedia.org/wiki/Flores" id="w">ilha das Flores</a>, a cerca de 5&#160&semi;km da sede do concelho, no limite com o vizinho concelho de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz das Flores</a>. A par&oacute;quia cat&oacute;lica correspondente tem <a href="http://en.wikipedia.org/wiki/Caetano_de_Thiene" id="w">S&atilde;o Caetano de Thiene</a> como <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a>.</p>&#10;<a id="A_freguesia" name="A_freguesia"></a><h2> A freguesia </h2>&#10;<p>A freguesia da Lomba, situada na costa este&shy;sueste da ilha das Flores, confina com as freguesias da Fazenda, a sul, e da <a href="http://en.wikipedia.org/wiki/Caveira_(Santa_Cruz_das_Flores)" id="w">Caveira</a>, a norte. Situada a 5 quil&oacute;metros da sede concelhia, a Lomba marca, nas margens da <a href="http://en.wikipedia.org/wiki/Ribeira_da_Silva" id="w">Ribeira da Silva</a>, o termo do concelho das Lajes das Flores, fazendo a&iacute; fronteira com o munic&iacute;pio de Santa Cruz. O <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimo" id="w">top&oacute;nimo</a> &eacute; derivado da localiza&ccedil;&atilde;o da freguesia, sobre uma alta ponta que avan&ccedil;a sobre o mar, bem delimitada pelos vales encaixados de duas possantes ribeiras. De facto, o lugar &eacute; uma verdadeira <i>lomba</i> no sentido topogr&aacute;fico do termo, que em tempos se ter&aacute; chamado <i>Lomba da Boa Vista</i>.</p>&#10;<p>A freguesia tem 197 habitantes (2001), distribu&iacute;dos pelos seguintes escal&otilde;es et&aacute;rios: crian&ccedil;as &ndash; 10%&semi; adolescentes &ndash; 11%&semi; adultos &ndash; 56%&semi; e idosos &ndash; 23%. Est&atilde;o recenseados na freguesia 167 eleitores. O sector de actividade dominante &eacute; o prim&aacute;rio, ocupando mais de 60% da popula&ccedil;&atilde;o activa, predominando a bovinicultura.</p>&#10;<p>Em busca de melhores condi&ccedil;&otilde;es de vida, entre as d&eacute;cadas 1960 e 1980, uma parte substancial da popula&ccedil;&atilde;o activa da freguesia emigrou para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.</p>&#10;<p>Nos <i>Anais do Munic&iacute;pio das Lajes</i>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> a freguesia &eacute; descrita da seguinte maneira:&#10;</p><dl><dd><i>Esta Lomba &eacute; muito abundante de lenhas, porque tem pr&eacute;dios que n&atilde;o produzem outra coisa. Na freguesia de Lomba, tamb&eacute;m h&aacute; barros de que fazem telha, suposto ser um tanto fraca. H&aacute; cantaria branca, em partes muito torrosa&semi; em raz&atilde;o do qual os edif&iacute;cios, e o seus habitantes s&atilde;o abastados de cereais, criam muito gado, cultivam madeiras, tamb&eacute;m t&ecirc;m frutas, e frequentam a pesca</i>.</dd></dl>&#10;<p>A Lomba apresenta uma paisagem variada de <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> e <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanha</a>, com diversos aspectos de grande interesse, nomeadamente:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_da_Lomba" id="w">Lagoa da Lomba</a>, um interessante lago mesotr&oacute;fico de margens rasas sito num <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a> verdejante&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rocha_do_Touro" id="w">Rocha do Touro</a>, uma rocha imponente que constitui um dos mais interessantes acidentes geol&oacute;gicos da ilha, donde se avistam as localidades de <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores_(freguesia)" id="w">Lajes das Flores</a>, <a href="http://en.wikipedia.org/wiki/Fazenda_(Lajes_das_Flores)" id="w">Fazenda</a>, <a href="http://en.wikipedia.org/wiki/Caveira" id="w">Caveira</a> e <a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores_(freguesia)" id="w">Santa Cruz</a> e ainda a <a href="http://en.wikipedia.org/wiki/Ilha_do_Corvo" id="w">ilha do Corvo</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miradouro_da_Rocha_do_Touro" id="w">Miradouro da Rocha do Touro</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Port%C3%A3o_da_Faj%C3%A3" id="w">Port&atilde;o da Faj&atilde;</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_Pedro_Vieira" id="w">Faj&atilde; de Pedro Vieira</a>&semi;</li>&#10;<li>Porto de Mar e costa lim&iacute;trofe.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixa_do_Amigo" id="w">Baixa do Amigo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_da_Lomba" id="w">Bateria da Lomba</a></li></ul>&#10;<p>No seu patrim&oacute;nio edificado, a freguesia tem os seguinte im&oacute;veis not&aacute;veis:</p>&#10;&#10;<ul>&#10;<li>Igreja paroquial de S&atilde;o Caetano, cuja constru&ccedil;&atilde;o primitiva data de 1698, ano da cria&ccedil;&atilde;o da pr&oacute;pria Par&oacute;quia. Foi reedificada entre 1753 e 1759, sofrendo profundas obras de restauro entre os anos de 1873 e 1888&semi;</li>&#10;<li>Casa do Divino Esp&iacute;rito Santo erigida em 1868<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e reconstru&iacute;da em 1892. Em 1880, a irmandade estava a organizar os seus estatutos, havendo ent&atilde;o na ilha das Flores apenas uma irmandade com eles aprovados.</li></ul>&#10;<p>Na Lomba realizam&shy;se festas em honra de Santo Ant&atilde;o, no Domingo Gordo&semi; do Divino Esp&iacute;rito Santo, no Domingo de <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>&semi; de S&atilde;o Pedro, a 29 de Junho&semi; de S&atilde;o Caetano, no segundo fim&shy;de&shy;semana de Agosto&semi; e de Santa Teresinha, no segundo fim&shy;de&shy;semana de Outubro. Para al&eacute;m destas festividades, celebram&shy;se os Reis, no dia 6 de Janeiro de cada ano.</p>&#10;<a id="Hist%C3%B3ria_da_freguesia" name="Hist%C3%B3ria_da_freguesia"></a><h2> Hist&oacute;ria da freguesia </h2>&#10;<p>Situda na costa leste da ilha, muito pr&oacute;xima da vila das Lajes, o foco do povoamento inicial da ilha e &agrave; qual pertenceu at&eacute; muito tarde, o lugar da Lomba ter&aacute; sido um dos primeiros a ser desbravado. Para al&eacute;m dessa proximidade, alguns factos hist&oacute;ricos sugerem que o povoamento tenha ocorrido nos in&iacute;cios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, j&aacute; que a Faj&atilde; de Pedro Vieira, a norte do porto da freguesia, adquiriu o nome de um dos primeiros povoadores da <a href="http://en.wikipedia.org/wiki/Ilha_das_Flores" id="w">ilha das Flores</a>, um <a href="http://en.wikipedia.org/wiki/Madeirense" id="w">madeirense</a>, companheiro de <a href="http://en.wikipedia.org/wiki/Gomes_Dias_Rodovalho" id="w">Gomes Dias Rodovalho</a>, que encabe&ccedil;ou um grupo de colonos que se fixaram na zona das Lajes por volta do ano de <a href="http://en.wikipedia.org/wiki/1510" id="w">1510</a>. Desse grupo inicial, fazia tamb&eacute;m parte Gon&ccedil;alo Anes Malho que frei <a href="http://en.wikipedia.org/wiki/Diogo_das_Chagas" id="w">Diogo das Chagas</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> informa ser <i>casado com sua molher Genebra Gonsaluez</i> e que <i>vier&atilde;o de lugar de Our&eacute;m donde er&atilde;o naturais (&hellip;) e tiver&atilde;o sua dada da banda das Lages, aonde se diz a Lomba da Boa Vista</i>.</p>&#10;<p>Concorrendo para a opini&atilde;o de antiguidade do lugar, frei Diogo das Chagas localiza na Lomba a primeira ermida a ser erigida nas Flores, afirmando <i>Como tamb&eacute;m dizerem que a primeira Igreja fui hua hermida de Santa B&aacute;rbara que se fez da banda ao Sul, aonde se diz a Lomba, e que pollo tempo se ueio a destruir esta hermida, da qual, e de sua destrui&ccedil;&atilde;o eu ouui fallar sen&atilde;o agora, e assim que tudo isto tenho por rid&iacute;culo</i>. Na Matriz das Lajes, onde a povoa&ccedil;&atilde;o da Lomba se manteve at&eacute; &agrave; sua erec&ccedil;&atilde;o como par&oacute;quia, havia uma Confraria de Santa B&aacute;rbara, ainda existente em 1761. Apesar da incerteza, a informa&ccedil;&atilde;o referida atesta da antiguidade do povoamento do lugar.</p>&#10;<p>A primeira refer&ecirc;ncia publicada sobre a freguesia da Lomba aparece na <i><a href="http://en.wikipedia.org/wiki/Historia_Insulana" id="w">Historia Insulana</a></i> do padre <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Cordeiro" id="w">Ant&oacute;nio Cordeiro</a>, que se limita a informar que <i>ainda desta Villa</i> [das Lajes] <i>para o Norte huma legoa, est&aacute; o lugar chamado da Lomba, que consta de quasi cincoenta fogos, termo da jurisdi&ccedil;&atilde;o da Villa das Lagens</i>.</p>&#10;<p>O florentino padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_Cam%C3%B5es" id="w">Jos&eacute; Ant&oacute;nio Cam&otilde;es</a>, conhecedor do lugar, descreve assim a Lomba:<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;</p><dl><dd><i>Passada a ponta do ilheo Furado segue&shy;se ao p&eacute; de uma rocha chamada a rocha do ilheo furado um porto muito rediculo chamado o Coutinho, onde varam os barcos da freguesia da Lomba, tem capacidade ao menos para 4 ou 5 barcos pequenos, mas n&atilde;o tem refugio sen&atilde;o para dois, quando muito correndo para sueste cahe uma ribeira chamada a ribeira do Gil, sobre a rocha da parte d&rsquo;al&eacute;m est&aacute; um forte com uma casa boa, e tem tr&ecirc;s pe&ccedil;as</i>. Acrescenta ainda que <i>passada a Ribeira do Fund&atilde;o, e correndo para sueste, segue&shy;se em distancia, talvez de 3 leguas, sobre uma emin&ecirc;ncia, a freguesia da Lomba &ndash; orago de S&atilde;o Caetano. Tem reitor parocho com ordenado de 5 moios, 3 alqueires, &frac14; 8 de trigo, 8$000 reis em dinheiro&semi; e thesoureiro com um moio de trigo, e 6$000 em dinheiro e d&aacute; el&shy;rei para f&aacute;brica 2$000</i>.</dd></dl>&#10;<p>O historiador acrescenta que o forte fora constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, <i>de faxina, e por isso se acha j&aacute; derrotado em parte</i>, ou seja constru&iacute;do pelos povos obrigados a dar dias de trabalho ao Estado, a cuidado na constru&ccedil;&atilde;o n&atilde;o fora muito&hellip; Nessa &eacute;poca, a Lomba tinha <i>juiz vinten&aacute;rio, escriv&atilde;o, porteiro, rendeiro do &#39&semi;verde e jurado sujeito &agrave; jurisdi&ccedil;&atilde;o das Lajes</i>.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a> o lugar da Lomba foi desanexada da par&oacute;quia da Matriz da Vila das Lajes, cuja jurisdi&ccedil;&atilde;o ent&atilde;o se estendia da Ribeira Sim&atilde;o Dias at&eacute; &agrave; Ribeira da Silva, sendo assim a sexta par&oacute;quia a ser criada na ilha.</p>&#10;<p>A igreja paroquial da Lomba ter&aacute; sido constru&iacute;da por volta de 1698, mas estava ainda incompleta em <a href="http://en.wikipedia.org/wiki/1701" id="w">1701</a>, data dos primeiros registos paroquiais conhecidos para a freguesia. Em <a href="http://en.wikipedia.org/wiki/1707" id="w">1707</a> a igreja ainda n&atilde;o estava caiada.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A primitiva igreja foi reedificada a partir de <a href="http://en.wikipedia.org/wiki/1753" id="w">1753</a>, ano em que tiveram in&iacute;cio as obras, apenas ficando conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>. Foi novamente reedificada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>, sendo benzida a <a href="http://en.wikipedia.org/wiki/24_de_Fevereiro" id="w">24 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>. A igreja voltou a ser alvo de vultosas obras em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<p>A Casa do Esp&iacute;rito Santo foi constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> e reconstru&iacute;da em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, sendo a <a href="http://en.wikipedia.org/wiki/Irmandades_do_Divino_Esp%C3%ADrito_Santo" id="w">Irmandade do Divino Esp&iacute;rito Santo</a> da Lomba uma das primeiras a ter estatutos canonicamente sancionados, por volta de 1880.</p>&#10;<p>Apesar de pertencerem a concelhos diferentes, a par&oacute;quia da Lomba teve jurisdi&ccedil;&atilde;o sobre o lugar da <a href="http://en.wikipedia.org/wiki/Caveira" id="w">Caveira</a>. A integra&ccedil;&atilde;o do lugar da Caveira na par&oacute;quia da Lomba, por desanexa&ccedil;&atilde;o da Matriz de Santa Cruz, ocorreu em <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>, determinada por alvar&aacute; de <a href="http://en.wikipedia.org/wiki/7_de_Julho" id="w">7 de Julho</a> daquele ano emitido pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Diocese_de_Angra" id="w">bispo de Angra</a>, D. frei <a href="http://en.wikipedia.org/wiki/Val%C3%A9rio_do_Sacramento" id="w">Val&eacute;rio do Sacramento</a>. O pedido de integra&ccedil;&atilde;o fora feito pelo vig&aacute;rio de Santa Cruz, padre Agostinho Pereira de Lacerda, e pelo reitor da Lomba, padre Ant&oacute;nio Rodrigues Serpa.</p>&#10;<p>O lugar da Caveira apenas foi desanexado da Lomba em <a href="http://en.wikipedia.org/wiki/19_de_Dezembro" id="w">19 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>, quando, por alvar&aacute; de D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI de Portugal</a>, foi elevado a freguesia.</p>&#10;<p>Existiu na Lomba a segunda filarm&oacute;nica a ser fundada no concelho, logo a seguir &agrave; da Vila das Lajes. Denominada <i>Filarm&oacute;nica Lombense Manuel Martins</i>, foi fundada a <a href="http://en.wikipedia.org/wiki/17_de_Abril" id="w">17 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, encontrando&shy;se extinta h&aacute; d&eacute;cadas.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_das_Lajes_das_Flores" id="w">Categoria:Freguesias das Lajes das Flores</a></p></body></html>