<html><title>Calheta de Nesquim</title><body>&#10;<p> &#10;<b>Calheta de Nesquim</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Lajes_do_Pico" id="w">Lajes do Pico</a>, com 15,85&#160&semi;km&sup2; de &aacute;rea e 343 habitantes (2011). Densidade: 21,6 hab/km&sup2;.</p>&#10;<p>Esta localidade situada na costa sul da ilha do Pico, a cerca de 18&#160&semi;km da sede do concelho, tem como freguesias lim&iacute;trofes a <a href="http://en.wikipedia.org/wiki/Piedade_(Lajes_do_Pico)" id="w">Piedade</a>, a leste, e as <a href="http://en.wikipedia.org/wiki/Ribeiras" id="w">Ribeiras</a> a oeste. O centro da freguesia, aninha&shy;se entre a imensid&atilde;o das rochas vulc&acirc;nicas e a verdura dos campos, estendendo&shy;se por v&aacute;rios aglomerados populacionais distintos: <a href="http://en.wikipedia.org/wiki/Foros_(Calheta_de_Nesquim)" id="w">Foros</a>, <a href="http://en.wikipedia.org/wiki/Cruz_da_Calheta" id="w">Cruz da Calheta</a>, <a href="http://en.wikipedia.org/wiki/Jogo_da_Bola" id="w">Jogo da Bola</a>, <a href="http://en.wikipedia.org/wiki/Fetais_da_Calheta" id="w">Fetais da Calheta</a>, <a href="http://en.wikipedia.org/wiki/Canada_da_Sa%C3%BAde" id="w">Canada da Sa&uacute;de</a>, <a href="http://en.wikipedia.org/wiki/Canadas" id="w">Canadas</a>, <a href="http://en.wikipedia.org/wiki/Terreiro_(Calheta_de_Nesquim)" id="w">Terreiro</a>, <a href="http://en.wikipedia.org/wiki/Feteira_(Calheta_de_Nesquim)" id="w">Feteira</a>.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Esta freguesia que j&aacute; aparece em documentos de 1506 foi o primeiro centro de <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">balea&ccedil;&atilde;o</a> na ilha do Pico, facto que se deve a <a href="http://en.wikipedia.org/wiki/Anselmo_Silveira_da_Silva" id="w">Anselmo Silveira da Silva</a> (Calheta de Nesquim, <a href="http://en.wikipedia.org/wiki/Lajes_do_Pico" id="w">Lajes do Pico</a>, <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a> &shy; <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>) vulgarmente denominado &ldquo;<i>Capit&atilde;o Anselmo</i>&rdquo; foi uma importante figura ligada &agrave; <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_%C3%A0_baleia" id="w">ca&ccedil;a &agrave; baleia</a> na <a href="http://en.wikipedia.org/wiki/Ilha_do_Pico" id="w">ilha do Pico</a> e em v&aacute;rios locais da costa atl&acirc;ntica dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, para onde partiu em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, como na altura se fazia, &ldquo;<i>de salto</i>&rdquo;, isto &eacute; fugiu &agrave; socapa das autoridades num navio baleeiro.</p>&#10;<p>Com o desenvolver da atividade nasceu, em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, a primeira arma&ccedil;&atilde;o de ca&ccedil;a ao <a href="http://en.wikipedia.org/wiki/Cachalote" id="w">cachalote</a>.</p>&#10;<p>Apesar de a ca&ccedil;a &agrave; baleia ser atualmente proibida ainda &eacute; poss&iacute;vel visitar as casas dos <a href="http://en.wikipedia.org/wiki/Bote_baleeiro" id="w">botes baleeiros</a> usados na altura e a vigia usado para avistar a baleia no mar. Esta de botes, hoje recuperada, atualmente constitui&shy;se num museu da atividade onde se podem encontrar botes aut&ecirc;nticos da ca&ccedil;a &agrave; baleia bem como fotografias dos antigos baleeiros da Calheta de Nesquim.</p>&#10;<p>A agro&shy;pecu&aacute;ria &eacute; hoje a sua principal fonte econ&oacute;mica.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Sebasti%C3%A3o_(Calheta_de_Nesquim)" id="w">Igreja de S&atilde;o Sebasti&atilde;o</a> &eacute; a igreja paroquial da localidade e apresenta influ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Estilo_barroco" id="w">estilo barroco</a>.</p>&#10;<p>Na freguesia existem as zonas balneares da <a href="http://en.wikipedia.org/wiki/Praia_da_Po%C3%A7a_das_Mujas" id="w">Praia da Po&ccedil;a das Mujas</a> e da <a href="http://en.wikipedia.org/wiki/Feteira_de_Baixo" id="w">Feteira de Baixo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Guido_de_Monterey" id="w">Guido de Monterey</a>, descreve na sua obra: Ilha do Pico Majestade dos A&ccedil;ores, a Calheta de Nesquim da seguinte forma: &ldquo;<i>Calheta de Nesquim &eacute; uma das p&eacute;rolas mais preciosas que encastoa o colar do Pico. Ali, a vista salta de lado para lado, tentando uma capta&ccedil;&atilde;o total do feiti&ccedil;o dimanante, numa freima de memoriar tanta gra&ccedil;a, tanta ternura, tanta fulgur&acirc;ncia. E que da&shy;se, ap&aacute;tica e ofuscada, no &ldquo;Terreiro da Pregui&ccedil;a&rdquo; a olhar, a reter, como se ali fora o Monte Tabor, como se ali a luz tivesse uma luminosidade mais intensa, uma antecipa&ccedil;&atilde;o beat&iacute;fica</i>. &#34&semi;<i>Calheta de Nesquim, local onde se consubstanciou o ideal do belo, que se procura, tantas vezes, baldadamente&hellip;E onde se sente o evolar e o repercutir, em ar de mist&eacute;rio, da cantiga sigela, mas apaixonada</i>&rdquo;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Mitos_e_lendas" name="Mitos_e_lendas"></a><h2> Mitos e lendas </h2>&#10;<p>Segundo reza uma <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> com laivos de <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> o nome desta localidade teve origem num dos costumeiros acontecimentos fortuitos da vida. Corria o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, e bordejava a ilha do Pico um <a href="http://en.wikipedia.org/wiki/Veleiro" id="w">veleiro</a> vindo do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> carregada de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeiras</a> quando foi surpreendida durante a noite por uma forte <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestade</a>. O barco ficou &agrave; deriva com o temporal e acabou por naufragar nas fragas da costa sul do Pico.</p>&#10;<p>Da tripula&ccedil;&atilde;o do barco somente tr&ecirc;s dos n&aacute;ufragos se conseguiram salvar. Informa a hist&oacute;ria que foram guiados pelos latidos do <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;o</a> de bordo cujo nome era <b>Nesquim</b>. O C&atilde;o ter&aacute; guiado os tr&ecirc;s homens com os seus latidos at&eacute; uma pequena <a href="http://en.wikipedia.org/wiki/Calheta" id="w">calheta</a> levando ao seu salvamento. Em honra do c&atilde;o que promoveu o salvamento destes tr&ecirc;s homens o local passou a designar&shy;se &ldquo;Calheta de Nesquim&rdquo; e a forma&ccedil;&atilde;o rochosa de onde acedeu a terra, um morro costeiro pr&oacute;ximo, passou a denominar&shy;se <a href="http://en.wikipedia.org/wiki/Murric%C3%A3o" id="w">Murric&atilde;o</a> e onde foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/Moinho_de_Vento" id="w">Moinho de Vento</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Para honrar este acontecimento a Calheta de Nesquim usa um c&atilde;o no seu <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">Bras&atilde;o de armas</a> como forma de eternizar para todo o sempre o acontecimento.</p>&#10;<p>A hist&oacute;ria informa&shy;nos que estes tr&ecirc;s homens se chamavam Jo&atilde;o Redondo ou Rodolfo, Jo&atilde;o Valim e o capit&atilde;o que dava pelo nome de Diogo Vaz Dourado.</p>&#10;<p>Destes tr&ecirc;s homens, Jo&atilde;o Valim fixou moradia na Ribeira do Meio, Jo&atilde;o Redondo foi viver para a Madalena do Pico, enquanto Diogo Vaz Dourado, por seu lado foi viver para o lugar que mais tarde passaria a denominar&shy;se <a href="http://en.wikipedia.org/wiki/Foros_(Calheta_de_Nesquim)" id="w">Foros</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Patrim%C3%B3nio_constru%C3%ADdo" name="Patrim%C3%B3nio_constru%C3%ADdo"></a><h2> Patrim&oacute;nio constru&iacute;do </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Sebasti%C3%A3o_(Calheta_de_Nesquim)" id="w">Igreja de S&atilde;o Sebasti&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Divino_Esp%C3%ADrito_Santo_da_Calheta_de_Nesquim" id="w">Imp&eacute;rio do Divino Esp&iacute;rito Santo da Calheta de Nesquim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_da_Calheta_do_Nesquim" id="w">Porto da Calheta do Nesquim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portinho_(Lajes_do_Pico)" id="w">Portinho</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anselmo_Silveira_da_Silva" id="w">Anselmo Silveira da Silva</a>, importante figura ligada &agrave; <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_%C3%A0_baleia" id="w">ca&ccedil;a &agrave; baleia</a> na ilha do Pico e em v&aacute;rios locais da costa atl&acirc;ntica dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, para onde partiu em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, tendo anos depois voltado ao Pico,</li>&#10;<li>J&uacute;lio Carias, (considerado por muitos como um m&eacute;dico pela forma como tratava muitos doentes na freguesia)</li>&#10;<li>Jo&atilde;o Flores, (artes&atilde;o de osso e dente de baleia)</li>&#10;<li>Manuel Serafim, (deu forma&ccedil;&atilde;o musical, durante largos anos aos jovens da freguesia para serem integrados na filarm&oacute;nica)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dias_de_Melo" id="w">Jos&eacute; Dias de Melo</a>, (escritor muitos dos seus livros contam a hist&oacute;ria da balea&ccedil;&atilde;o)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<a id="Localidades_da_freguesia" name="Localidades_da_freguesia"></a><h2> Localidades da freguesia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Foros_(Calheta_de_Nesquim)" id="w">Foros</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruz_da_Calheta" id="w">Cruz da Calheta</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogo_da_Bola" id="w">Jogo da Bola</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fetais_da_Calheta" id="w">Fetais da Calheta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canada_da_Sa%C3%BAde" id="w">Canada da Sa&uacute;de</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canadas" id="w">Canadas</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terreiro_(Calheta_de_Nesquim)" id="w">Terreiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feteira_(Calheta_de_Nesquim)" id="w">Feteira</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_das_Lajes_do_Pico" id="w">Categoria:Freguesias das Lajes do Pico</a></p></body></html>