<html><title>Arminho</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>arminho</b> (<i>Mustela erminea</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Carnivora" id="w">carn&iacute;voro</a> <a href="http://en.wikipedia.org/wiki/Mustel%C3%ADdeo" id="w">mustel&iacute;deo</a> de pequeno porte pertencente ao grupo das <a href="http://en.wikipedia.org/wiki/Mustela" id="w">doninhas</a> (<i>Mustela spp.</i>). A esp&eacute;cie ocupa todas as florestas temperadas, <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&aacute;rticas</a> e sub&shy;&aacute;rticas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. H&aacute; 38 <a href="http://en.wikipedia.org/wiki/Subesp%C3%A9cie" id="w">subesp&eacute;cies</a> de arminho, classificadas de acordo com a distribui&ccedil;&atilde;o geogr&aacute;fica. O arminho n&atilde;o corre de momento qualquer risco de extin&ccedil;&atilde;o, mas algumas popula&ccedil;&otilde;es est&atilde;o amea&ccedil;adas sobretudo por perda de habitat. O tempo de vida desses animais &eacute; de 7 a 10 anos, tendo casos de arminhos que chegaram a viver 14 anos, embora sejam muito raros.</p>&#10;<a id="Caracter%C3%ADsticas_e_comportamento" name="Caracter%C3%ADsticas_e_comportamento"></a><h2> Caracter&iacute;sticas e comportamento </h2>&#10;<p>O arminho &eacute; um dos menores membros da ordem Carnivora. Os machos podem medir at&eacute; 33&#160&semi;cm de comprimento e cerca de 120 gramas de peso&semi; as f&ecirc;meas s&atilde;o bastante menores, com metade deste tamanho. O corpo &eacute; longil&iacute;neo, de patas curtas, e termina numa cauda comprida que pode atingir cerca de 40% do comprimento total. O pesco&ccedil;o &eacute; relativamente longo e termina numa cabe&ccedil;a pequena e triangular, com orelhas arredondadas e bigodes compridos. A pelagem do arminho varia de acordo com a esta&ccedil;&atilde;o: na Primavera e Ver&atilde;o este animal &eacute; castanho chocolate no dorso, com a barriga branca&shy;amarelada&semi; no Outono e Inverno a pelagem torna&shy;se mais espessa e completamente branca. Uma das caracter&iacute;sticas da esp&eacute;cie &eacute; a ponta da cauda, sempre de cor negra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mustela_erminea_upright.jpg%7Cthumb%7Cleft%7C180px" id="w">Arminho em duas patas</a>&#10;O arminho &eacute; um predador solit&aacute;rio que prefere ca&ccedil;ar durante a noite ou no crep&uacute;sculo, movendo&shy;se rapidamente em ziguezagues. Podem percorrer cerca de 15&#160&semi;km numa &uacute;nica noite. As suas presas preferenciais s&atilde;o pequenos <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a>, <a href="http://en.wikipedia.org/wiki/Insecto" id="w">insectos</a>, <a href="http://en.wikipedia.org/wiki/Anf%C3%ADbio" id="w">anf&iacute;bios</a>, pequenas <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> e frequentemente os seus ovos e juvenis. S&atilde;o excelentes trepadores de &aacute;rvores e bons nadadores, podendo tamb&eacute;m ca&ccedil;ar peixes ou <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a>, se as habituais fontes de alimento estiverem indispon&iacute;veis. Uma das suas vantagens &eacute; a capacidade, conferida pelo seu diminuto tamanho, de perseguir as presas dentro de tocas. O arminho tem que comer v&aacute;rias vezes por dia para responder &agrave;s necessidades do seu metabolismo r&aacute;pido e passa grande parte do seu tempo a ca&ccedil;ar. &Eacute; tamb&eacute;m conhecido o seu h&aacute;bito de guardar restos de refei&ccedil;&otilde;es em tocas ou buracos de &aacute;rvore, para consumir mais tarde. As presas s&atilde;o normalmente mortas com uma dentada no pesco&ccedil;o.</p>&#10;<p>A &eacute;poca de reprodu&ccedil;&atilde;o &eacute; anual e come&ccedil;a no fim da Primavera, princ&iacute;pio do Ver&atilde;o. Os arminhos s&atilde;o pol&iacute;gamos oportun&iacute;sticos e acasalam v&aacute;rias vezes ao longo da esta&ccedil;&atilde;o. A gesta&ccedil;&atilde;o &eacute; relativamente muito longa para um animal t&atilde;o pequeno e dura cerca de nove meses, devido ao atraso propositado da implanta&ccedil;&atilde;o dos &oacute;vulos no <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> at&eacute; &agrave; Primavera seguinte. As crias nascem por volta de Mar&ccedil;o em ninhos constru&iacute;dos pelas f&ecirc;meas em tocas ou buracos de &aacute;rvore. Cada ninhada tem em m&eacute;dia entre 4 a 9 filhotes, que nascem cegos e cobertos de uma penugem branca. O crescimento &eacute; bastante r&aacute;pido e com oito semanas os arminhos s&atilde;o j&aacute; independentes. As f&ecirc;meas atingem a maturidade sexual de imediato e normalmente acasalam na &eacute;poca de reprodu&ccedil;&atilde;o seguinte. Os machos demoram mais tempo a crescer e tornam&shy;se adultos ao fim de um ano.</p>&#10;<p>Os arminhos sofrem frequentemente de uma infesta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Parasita" id="w">paras&iacute;tica</a> causada pelo <a href="http://en.wikipedia.org/wiki/Nem%C3%A1todo" id="w">nem&aacute;todo</a> <i>Skrjabingylus nasicola</i>, que ocupa a zona nasal e em muitos casos causa a morte do hospedeiro.</p>&#10;<a id="Rela%C3%A7%C3%A3o_com_o_Homem" name="Rela%C3%A7%C3%A3o_com_o_Homem"></a><h2> Rela&ccedil;&atilde;o com o Homem </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_xvi.jpg%7Cthumb%7C200px%7Cleft" id="w">Retrato do rei [[Lu&iacute;s XVI de Fran&ccedil;a]] vestindo um manto decorado com arminho</a>&#10;O principal interesse do Homem nos arminhos &eacute; a sua pele, especialmente a pelagem branca de Inverno, que &eacute; considerada bastante valiosa pelo menos desde a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Por este motivo, o arminho foi e continua a ser morto em grandes n&uacute;meros, atrav&eacute;s de armadilhas ou, recentemente, em quintas onde &eacute; criado para esse mesmo efeito. A pele do arminho &eacute; aproveitada sobretudo para golas ou bordaduras de mantos e casacos. Em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, esta pele era vista como um s&iacute;mbolo de realeza e &eacute; comum os monarcas aparecerem representados com mantos de arminho, tipicamente brancos com o ponteado de negro que corresponde &agrave;s caudas. No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> a roupagem tradicional dos membros da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">Casa dos Lordes</a> inclui uma gola de pele de arminho, que hoje em dia &eacute; substitu&iacute;da por um equivalente artificial.</p>&#10;<p>A voracidade e efici&ecirc;ncia do arminho como predador de pequenos mam&iacute;feros chamou a aten&ccedil;&atilde;o humana para outras poss&iacute;veis aplica&ccedil;&otilde;es da esp&eacute;cie que foi, por isso, introduzida na <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> com o objectivo de controlar as popula&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>, que estavam a danificar os <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> nativos. Infelizmente, a ideia foi um desastre pois os arminhos, em vez de ca&ccedil;ar os coelhos, preferiram atacar os ninhos de aves nativas como o <a href="http://en.wikipedia.org/wiki/Kakapo" id="w">kakapo</a> e <a href="http://en.wikipedia.org/wiki/Kiwi_(ave)" id="w">kiwi</a>, que n&atilde;o tinham qualquer experi&ecirc;ncia contra estes ataques. O arminho &eacute; actualmente considerado uma praga e est&aacute; em curso um programa com vista &agrave; sua erradica&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:COA_fr_BRE.svg%7C150px%7Cright%7Cthumb" id="w">Bras&atilde;o da [[Bretanha]] com &#39&semi;&#39&semi;pontos de arminho&#39&semi;&#39&semi;</a></p>&#10;<a id="Simbolismo" name="Simbolismo"></a><h2>Simbolismo</h2>&#10;<p>O arminho, talvez devido &agrave; sua apar&ecirc;ncia simp&aacute;tica e pelagem valiosa, tem estimulado a imagina&ccedil;&atilde;o do Homem. No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> &eacute; considerado um s&iacute;mbolo de boa sorte e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> medieval e renascentista era visto como s&iacute;mbolo de pureza. As representa&ccedil;&otilde;es aleg&oacute;ricas de arminhos na Europa incluem frequentemente o motto <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a> <i>Malo Mori Quam Foedari</i>, que se pode traduzir como <i>Antes a morte que a desonra</i>, numa alus&atilde;o &agrave; suposta prefer&ecirc;ncia do animal pela morte quando deparado com a possibilidade de sujar a sua pelagem. Alguns exemplos conhecidos de arminhos enquanto s&iacute;mbolos de pureza incluem um quadro de <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> (<span class="image"><img alt="imagem" rel="nofollow" src="http://commons.wikimedia.org/wiki/Image:Lady_with_an_Ermine.jpg" /></span>) e um retrato de <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a> (<span class="image"><img alt="imagem" rel="nofollow" src="http://commons.wikimedia.org/wiki/Image:Elizabeth1England.jpg" /></span>), onde a rainha&shy;virgem aparece representada com um arminho no colo.</p>&#10;<a id="Her%C3%A1ldica" name="Her%C3%A1ldica"></a><h3>Her&aacute;ldica</h3>&#10;<p> &#10;Outra alus&atilde;o &agrave; pelagem dos arminhos encontra&shy;se na <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">Her&aacute;ldica</a>, havendo uma <a href="http://en.wikipedia.org/wiki/Esmalte_(her%C3%A1ldica)#Peles" id="w">pele</a> inspirada nos mantos de arminhos representada atrav&eacute;s de um campo branco decorado com elaborados ponteados/mosqueados negros, e uma carga (cada um dos ditos ponteados) conhecida como ponto de arminho.</p>&#10;<a id="Literatura" name="Literatura"></a><h3>Literatura</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Soneto" id="w">soneto</a> <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> &#34&semi;&Agrave; morte de F.&#34&semi;, do portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Francisco_de_Vasconcelos_Coutinho" id="w">Francisco de Vasconcelos Coutinho</a>, faz alus&atilde;o &shy; em seu primeiro <a href="http://en.wikipedia.org/wiki/Verso" id="w">verso</a> &shy; a uma pessoa comparada a um <a href="http://en.wikipedia.org/wiki/Jasmin" id="w">jasmin</a> mais claro que os arminhos.</p>&#10;<p>Esse jasmim, que arminhos desacata, <br/>&#10;Essa aurora, que n&aacute;cares aviva, <br/>&#10;Essa fonte, que alj&ocirc;fares deriva, <br/>&#10;Essa rosa, que p&uacute;rpuras desata&semi;<br/>&#10;<br/>&#10;Troca em cinza voraz lustrosa prata, <br/>&#10;Brota em pranto cruel p&uacute;rpura viva, <br/>&#10;Profana em turvo pez  prata nativa, <br/>&#10;Muda em luto infeliz tersa escarlata.<br/>&#10;<br/>&#10;Jasmim na alvura foi, na luz Aurora, <br/>&#10;Fonte na gra&ccedil;a, rosa no atributo, <br/>&#10;Essa her&oacute;ica deidade que em luz repousa.<br/>&#10;<br/>&#10;Por&eacute;m fora melhor que assim n&atilde;o fora, <br/>&#10;Pois a ser cinza, pranto, barro e luto, <br/>&#10;Nasceu jasmim, aurora, fonte, rosa.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.funet.fi/pub/sci/bio/life/mammalia/carnivora/mustelidae/mustela/index.html#erminea" rel="nofollow" title="http://www.funet.fi/pub/sci/bio/life/mammalia/carnivora/mustelidae/mustela/index.html#erminea">Taxonomia da esp&eacute;cie &#39&semi;&#39&semi;Mustela erminea&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://animaldiversity.ummz.umich.edu/site/accounts/information/Mustela_erminea.html." rel="nofollow" title="http://animaldiversity.ummz.umich.edu/site/accounts/information/Mustela_erminea.html.">Animal Diversity Web</a></li>&#10;<li><a class="externallink" href="http://www.naturlink.sapo.pt/article.aspx?menuid=55&#38&semi;cid=3996&#38&semi;bl=1&#38&semi;section=2" rel="nofollow" title="http://www.naturlink.sapo.pt/article.aspx?menuid=55&#38&semi;cid=3996&#38&semi;bl=1&#38&semi;section=2">Ficha do arminho no Naturlink (Portugal)</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mustel%C3%ADdeos" id="w">Categoria:Mustel&iacute;deos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mam%C3%ADferos_de_Portugal" id="w">Categoria:Mam&iacute;feros de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a></p>&#10;<p> </p></body></html>