<html><title>Psican&aacute;lise</title><body>&#10;<p><b>Psican&aacute;lise</b> &eacute; um campo <a href="http://en.wikipedia.org/wiki/Cl%C3%ADnico" id="w">cl&iacute;nico</a> e de investiga&ccedil;&atilde;o te&oacute;rica da <a href="http://en.wikipedia.org/wiki/Psique" id="w">psique</a> humana independente da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a>, que tem origem na Medicina <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, desenvolvido por <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a>, m&eacute;dico que formou&shy;se em 1882, trabalhou no Hospital Geral de Viena e teve contato com o neurologista franc&ecirc;s Jean Martin Charcot, que lhe mostrou o uso da hipnose.</p>&#10;<p>Freud, m&eacute;dico neurologista austr&iacute;aco, prop&ocirc;s este m&eacute;todo para a compreens&atilde;o e an&aacute;lise do homem, compreendido enquanto sujeito do <a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">inconsciente</a>, abrangendo tr&ecirc;s &aacute;reas:&#10;</p>&#10;<ol>&#10;<li>um m&eacute;todo de investiga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> e seu funcionamento&semi;</li>&#10;<li>um sistema <a href="http://en.wikipedia.org/wiki/Teoria_psicanal%C3%ADtica" id="w">te&oacute;rico</a> sobre a viv&ecirc;ncia e o comportamento humano&semi;</li>&#10;<li>um m&eacute;todo de tratamento <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">psicoterap&ecirc;utico</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li></ol>&#10;<p>Essencialmente &eacute; uma teoria da <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a> e um procedimento de <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">psicoterapia</a>&semi; a psican&aacute;lise influenciou muitas outras correntes de pensamento e disciplinas das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_humanas" id="w">ci&ecirc;ncias humanas</a>, gerando uma base te&oacute;rica para uma forma de compreens&atilde;o da <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, da <a href="http://en.wikipedia.org/wiki/Moral" id="w">moralidade</a> e da <a href="http://en.wikipedia.org/wiki/Antropologia_e_psican%C3%A1lise" id="w">cultura humana</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em linguagem comum, o termo &#34&semi;psican&aacute;lise&#34&semi; &eacute; muitas vezes usado como sin&ocirc;nimo de &#34&semi;psicoterapia&#34&semi; ou mesmo de &#34&semi;psicologia&#34&semi;. Em linguagem mais pr&oacute;pria, no entanto, <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> refere&shy;se &agrave; ci&ecirc;ncia que estuda o comportamento e os processos mentais, psicoterapia ao uso cl&iacute;nico do conhecimento obtido por ela, ou seja, ao trabalho terap&ecirc;utico baseado no corpo te&oacute;rico da psicologia como um todo, e psican&aacute;lise refere&shy;se &agrave; forma de psicoterapia baseada nas teorias oriundas do trabalho de Sigmund Freud&semi; psican&aacute;lise &eacute;, assim, um termo mais espec&iacute;fico, sendo uma entre muitas outras formas de psicoterapia.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>De acordo com Sigmund Freud, psican&aacute;lise &eacute; o nome de (1) um procedimento para a investiga&ccedil;&atilde;o de processos mentais que s&atilde;o quase inacess&iacute;veis por qualquer outro modo, (2) um m&eacute;todo (baseado nessa investiga&ccedil;&atilde;o) para o tratamento de dist&uacute;rbios neur&oacute;ticos, e (3) uma cole&ccedil;&atilde;o de informa&ccedil;&otilde;es psicol&oacute;gicas obtidas ao longo dessas linhas, e que gradualmente se acumulou numa &#34&semi;nova&#34&semi; disciplina cient&iacute;fica. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A essa defini&ccedil;&atilde;o elaborada pelo pr&oacute;prio Freud pode ser acrescentada um tratamento poss&iacute;vel da psicose e pervers&atilde;o, considerando o desenvolvimento dessa t&eacute;cnica.</p>&#10;<p>Ainda segundo o seu criador a  psican&aacute;lise cresceu num campo muit&iacute;ssimo restrito. No in&iacute;cio, tinha apenas um &uacute;nico objetivo &mdash; o de compreender algo da natureza daquilo que era conhecido como doen&ccedil;as nervosas &lsquo;funcionais&rsquo;, com vistas a superar a impot&ecirc;ncia que at&eacute; ent&atilde;o caracterizara seu tratamento m&eacute;dico. Em sua opini&atilde;o, os neurologistas daquele per&iacute;odo haviam sido instru&iacute;dos a terem um elevado respeito por fatos qu&iacute;mico&shy;f&iacute;sicos e patol&oacute;gico&shy;anat&ocirc;micos e n&atilde;o sabiam o que fazer do fator ps&iacute;quico e n&atilde;o podiam entend&ecirc;&shy;lo. Deixavam&shy;no aos fil&oacute;sofos, aos m&iacute;sticos e &mdash; aos charlat&atilde;es&semi; e consideravam n&atilde;o cient&iacute;fico ter qualquer coisa a ver com ele.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Os prim&oacute;rdios da psican&aacute;lise datam de 1882 quando Freud, m&eacute;dico rec&eacute;m formado, trabalhou na cl&iacute;nica psiqui&aacute;trica de <a href="http://en.wikipedia.org/wiki/Theodor_Hermann_Meynert" id="w">Theodor Meynert</a>, e mais tarde, em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, com o m&eacute;dico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jean&shy;Martin_Charcot" id="w">Charcot</a>, no <a href="http://en.wikipedia.org/wiki/Salp%C3%AAtri%C3%A8re" id="w">Hospital Salp&ecirc;tri&egrave;re</a> (Paris, Fran&ccedil;a). <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a>, um m&eacute;dico interessado em achar um tratamento efetivo para pacientes com <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a> <a href="http://en.wikipedia.org/wiki/Neurose" id="w">neur&oacute;ticos</a> ou <a href="http://en.wikipedia.org/wiki/Histeria" id="w">hist&eacute;ricos</a>. Ao escutar seus pacientes, Freud acreditava que seus problemas se originaram da inaceita&ccedil;&atilde;o cultural, ou seja, seus desejos eram reprimidos, relegados ao <a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">inconsciente</a>. Notou tamb&eacute;m que muitos desses desejos se tratavam de fantasias de natureza <a href="http://en.wikipedia.org/wiki/Fantasia_sexual" id="w">sexual</a>. O m&eacute;todo b&aacute;sico da psican&aacute;lise &eacute; o manejo da transfer&ecirc;ncia e da resist&ecirc;ncia em an&aacute;lise. O analisado, numa postura relaxada, &eacute; solicitado a dizer tudo o que lhe vem &agrave; mente (m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Livre_associa%C3%A7%C3%A3o" id="w">associa&ccedil;&atilde;o livre</a>). Suas aspira&ccedil;&otilde;es, ang&uacute;stias, <a href="http://en.wikipedia.org/wiki/Sonho" id="w">sonhos</a> e fantasias s&atilde;o de especial interesse na escuta, como tamb&eacute;m todas as experi&ecirc;ncias vividas s&atilde;o trabalhadas em an&aacute;lise. Escutando o analisado, o analista tenta manter uma atitude emp&aacute;tica de neutralidade. Uma postura de n&atilde;o&shy;julgamento, visando a criar um ambiente seguro.</p>&#10;<p>A originalidade do conceito de inconsciente introduzido por Freud deve&shy;se &agrave; proposi&ccedil;&atilde;o de uma realidade ps&iacute;quica, caracter&iacute;stica dos processos inconscientes. Por outro lado, analisando&shy;se o contexto da &eacute;poca observa&shy;se que sua proposi&ccedil;&atilde;o estabeleceu um di&aacute;logo cr&iacute;tico &agrave; proposi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Wilhelm_Wundt" id="w">Wilhelm Wundt</a> (1832 &mdash; 1920) da psicologia com a ci&ecirc;ncia que tem como objeto a <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> entendida na perspectiva <a href="http://en.wikipedia.org/wiki/Neuroci%C3%AAncia" id="w">neurol&oacute;gica</a> (da &eacute;poca) ou seja opondo&shy;se aos estados de <a href="http://en.wikipedia.org/wiki/Coma" id="w">coma</a> e aliena&ccedil;&atilde;o mental. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Muitos colocam a quest&atilde;o de como observar o inconsciente. Se a Freud se deve o m&eacute;rito do termo &#34&semi;inconsciente&#34&semi;, pode&shy;se perguntar como foi poss&iacute;vel a ele, Freud, ter tido acesso a seu inconsciente para poder ter tido a oportunidade de verificar seu mecanismo, j&aacute; que n&atilde;o &eacute; justamente o inconsciente que d&aacute; as coordenadas da a&ccedil;&atilde;o do homem na sua vida di&aacute;ria.</p>&#10;<p>N&atilde;o &eacute; poss&iacute;vel abordar diretamente o inconsciente (Ics.), o conhecemos somente por suas forma&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Ato_falho" id="w">atos falhos</a>, <a href="http://en.wikipedia.org/wiki/Sonhos" id="w">sonhos</a>, <a href="http://en.wikipedia.org/wiki/Piada" id="w">chistes</a> e sintomas diversos expressos no corpo. Nas suas confer&ecirc;ncias na Clark University (publicadas como Cinco li&ccedil;&otilde;es de psican&aacute;lise) nos recomenda a interpreta&ccedil;&atilde;o como o meio mais simples e a base mais s&oacute;lida de conhecer o inconsciente. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Outro ponto a ser levado em conta sobre o inconsciente &eacute; que ele introduz na dimens&atilde;o da consci&ecirc;ncia uma opacidade. Isto indica um modelo no qual a consci&ecirc;ncia aparece, n&atilde;o como instituidora de significatividade, mas sim como receptora de toda significa&ccedil;&atilde;o desde o inconsciente. Pode&shy;se prever que a mente inconsciente &eacute; um outro &#34&semi;eu&#34&semi;, e essa &eacute; a grande ideia de que temos no inconsciente uma outra personalidade atuante, em conjuntura com a nossa consci&ecirc;ncia, mas com liberdade de associa&ccedil;&atilde;o e a&ccedil;&atilde;o.</p>&#10;<p>O modelo psicanal&iacute;tico da mente considera que a atividade mental &eacute; baseada no papel central do inconsciente din&acirc;mico. O contato com a realidade te&oacute;rica da psican&aacute;lise p&otilde;e em evid&ecirc;ncia uma multiplicidade de abordagens, com diferentes n&iacute;veis de abstra&ccedil;&atilde;o, conceitua&ccedil;&otilde;es conflitantes e linguagens distintas. Mas isso deve ser entendido em um contexto hist&oacute;rico cultural e em rela&ccedil;&atilde;o &agrave;s pr&oacute;prias caracter&iacute;sticas do modelo psicanal&iacute;tico da mente.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Correntes%2C_dissens%C3%B5es_e_cr%C3%ADticas" name="Correntes%2C_dissens%C3%B5es_e_cr%C3%ADticas"></a><h2> Correntes, dissens&otilde;es e cr&iacute;ticas </h2>&#10;<p>Diversas dissid&ecirc;ncias da matriz freudiana foram sendo verificadas ao longo do s&eacute;culo XX, tendo a psican&aacute;lise encontrado seu apogeu nos anos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">50</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">60</a>.</p>&#10;<p>As principais dissens&otilde;es que passou o criador da psican&aacute;lise foram <a href="http://en.wikipedia.org/wiki/C._G._Jung" id="w">C. G. Jung</a> e <a href="http://en.wikipedia.org/wiki/Alfred_Adler" id="w">Alfred Adler</a>, que participavam da expans&atilde;o da psican&aacute;lise no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. C. G. Jung, inclusive, foi o primeiro presidente do Instituto Internacional de Psican&aacute;lise (IPA), antes de sua ren&uacute;ncia ao cargo e a seguidor das ideias de Freud. Outras dissid&ecirc;ncias importantes foram <a href="http://en.wikipedia.org/wiki/Otto_Rank" id="w">Otto Rank</a>, <a href="http://en.wikipedia.org/wiki/Erich_Fromm" id="w">Erich Fromm</a> e Wilhelm Reich. No entanto, a partir da teoria psicanal&iacute;tica de Freud, fundou&shy;se uma tradi&ccedil;&atilde;o de pesquisas envolvendo a <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">psicoterapia</a>, o inconsciente e o desenvolvimento da pr&aacute;xis cl&iacute;nica, com uma abordagem puramente psicol&oacute;gica.</p>&#10;<p>Desenvolvimentos como a psicoterapia <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanista</a>/<a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencial</a>, <a href="http://en.wikipedia.org/wiki/Wilhelm_Reich" id="w">psicoterapia reichiana</a>, dentre diversas e tantas terapias existentes, foram, sem d&uacute;vida, influenciadas pela tradi&ccedil;&atilde;o psicanal&iacute;tica, embora tenham conferido uma vis&atilde;o particular para os conte&uacute;dos da <a href="http://en.wikipedia.org/wiki/Psicologia_cl%C3%ADnica" id="w">psicologia cl&iacute;nica</a>.</p>&#10;<p>O m&eacute;todo de interpretar os pacientes e buscar a cura de enfermidades f&iacute;sicas e mentais atrav&eacute;s de um di&aacute;logo sistem&aacute;tico/metodol&oacute;gico com os pacientes foi uma inova&ccedil;&atilde;o trazida por Freud desenvolvido a partir de suas observa&ccedil;&otilde;es e experi&ecirc;ncia de tratamento atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Hipnose" id="w">hipnose</a>. At&eacute; ent&atilde;o, os avan&ccedil;os na &aacute;rea da psicoterapia eram obsoletas e tinham um apelo pela sugest&atilde;o ou pela terapia com banhos, <a href="http://en.wikipedia.org/wiki/Sangria" id="w">sangrias</a> e outros m&eacute;todos antigos no combate &agrave;s <a href="http://en.wikipedia.org/wiki/Psicopatologia" id="w">doen&ccedil;as mentais</a>. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Sua contribui&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a>, e outras &aacute;reas do conhecimento humano (<a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>, entre outras) &eacute; ineg&aacute;vel . O verdadeiro choque moral provocado pelas ideias de Freud serviu para que a humanidade rompesse, ou pelo menos repensasse muito de seus <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabus</a> e <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceitos</a> na compreens&atilde;o da <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">sexualidade</a>, e atingisse um maior grau de refinamento e profundidade na busca das verdades ps&iacute;quicas do ser humano. </p>&#10;<p>Na atualidade, a Psican&aacute;lise j&aacute; n&atilde;o se limita &agrave; pr&aacute;tica e tem uma amplitude maior de pesquisa, centrada em outros temas e cen&aacute;rios, desenvolvendo&shy;se como uma ci&ecirc;ncia psicol&oacute;gica aut&ocirc;noma. Hoje fica muito dif&iacute;cil afirmar se a Psican&aacute;lise &eacute; uma disciplina da Psicologia ou uma Psicologia pr&oacute;pria. </p>&#10;<p>Ap&oacute;s Freud, muitos outros psicanalistas contribu&iacute;ram para o desenvolvimento e import&acirc;ncia da psican&aacute;lise. Entre alguns, podemos citar <a href="http://en.wikipedia.org/wiki/Melanie_Klein" id="w">Melanie Klein</a>, <a href="http://en.wikipedia.org/wiki/Donald_Woods_Winnicott" id="w">Winnicott</a>, <a href="http://en.wikipedia.org/wiki/Bion" id="w">Bion</a> e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Green" id="w">Andr&eacute; Green</a>. No entanto, a principal virada no seio da psican&aacute;lise, que conciliou ao mesmo tempo a inova&ccedil;&atilde;o e a proposta de um &#34&semi;retorno a Freud&#34&semi; veio com o psicanalista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jacques_Lacan" id="w">Jacques Lacan</a>. A partir da&iacute; outros importantes autores surgiram e convivem em nosso tempo, como <a href="http://en.wikipedia.org/wiki/Fran%C3%A7oise_Dolto" id="w">Fran&ccedil;oise Dolto</a>, <a href="http://en.wikipedia.org/wiki/Serge_Andr%C3%A9" id="w">Serge Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/J&shy;D_Nasio" id="w">J&shy;D Nasio</a> e <a href="http://en.wikipedia.org/wiki/Jacques&shy;Alain_Miller" id="w">Jacques&shy;Alain Miller</a>.</p>&#10;<p>Uma das recentes tend&ecirc;ncias &eacute; a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Neuropsican%C3%A1lise" id="w">neuropsican&aacute;lise</a> segundo Soussumi <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> tendo como antecedentes  a funda&ccedil;&atilde;o do grupo de estudos de neuroci&ecirc;ncia e psican&aacute;lise no Instituto de Psican&aacute;lise em 1994 com a participa&ccedil;&atilde;o de  Arnold Pfefer, e o neurocientista da Universidade de Columbia como James Schwartz, que a partir de 1996,  fica sobre a coordena&ccedil;&atilde;o de <a class="externallink" href="http://en.wikipedia.org/wiki/Mark_Solms" rel="nofollow" title="http://en.wikipedia.org/wiki/Mark_Solms">Mark Solms</a>, psicanalista ingl&ecirc;s com forma&ccedil;&atilde;o em neuroci&ecirc;ncia, que vinha trabalhando em Londres e publicando trabalhos sobre o assunto desde a d&eacute;cada de 1980 que juntamente com  Pfeffer, em Londres, julho de 2000 , organizam o I Congresso Internacional de Neuro&shy;Psican&aacute;lise, onde &eacute; criada a <a class="externallink" href="http://www.neuro&shy;psa.org.uk/npsa/" rel="nofollow" title="http://www.neuro&shy;psa.org.uk/npsa/">Sociedade Internacional de Neuro&shy;Psican&aacute;lise</a>.</p>&#10;<p>Destaca&shy;se ainda nesse intere a publica&ccedil;&atilde;o do artigo intitulado <a class="externallink" href="http://ajp.psychiatryonline.org/cgi/content/full/156/4/505" rel="nofollow" title="http://ajp.psychiatryonline.org/cgi/content/full/156/4/505">&#39&semi;&#39&semi;Biology and the future of psychoanalysis: a new intellectual framework for psychiatry&#39&semi;&#39&semi;</a> (em portugu&ecirc;s, &ldquo;A biologia e o futuro da psican&aacute;lise: uma nova estrutura intelectual para a psiquiatria&rdquo;)  do neurocientista  <a href="http://en.wikipedia.org/wiki/Eric_Kandel" id="w">Eric Kandel</a>, em 1999 . Segundo Kandel, a neuroci&ecirc;ncia poderia fornecer fundamentos emp&iacute;ricos e conceituais mais s&oacute;lidos &agrave; psican&aacute;lise. Um ano ap&oacute;s a publica&ccedil;&atilde;o do referido texto, em 2000, Kandel recebe o pr&ecirc;mio Nobel de medicina por suas contribui&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Neurobiologia" id="w">neurobiologia</a>, introduzindo o conceito de plasticidade neural. <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://ibcppsicanalise.com.br/" rel="nofollow" title="http://ibcppsicanalise.com.br/">IBCP &shy; Psican&aacute;lise</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pesquisa_psicanal%C3%ADtica" id="w">Pesquisa psicanal&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_psicanal%C3%ADtica" id="w">Teoria psicanal&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neuroses" id="w">Neuroses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicoses" id="w">Psicoses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pervers%C3%A3o" id="w">Pervers&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">Inconsciente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonho" id="w">Sonho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alucina%C3%A7%C3%A3o" id="w">Alucina&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fantasia_(psicologia)" id="w">Fantasia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Histeria" id="w">Histeria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ansiedade" id="w">Ansiedade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melancolia" id="w">Melancolia</a> / <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">Depress&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sexualidade_humana" id="w">Sexualidade humana</a> / <a href="http://en.wikipedia.org/wiki/Libido" id="w">Libido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Incesto" id="w">Incesto</a> / <a href="http://en.wikipedia.org/wiki/Amor" id="w">Amor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Eacute;dipo" id="w">&Eacute;dipo</a> / <a href="http://en.wikipedia.org/wiki/&Eacute;dipo_Rei" id="w">&Eacute;dipo Rei</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_de_%C3%89dipo" id="w">Complexo de &Eacute;dipo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gradiva_de_Jensen" id="w">Gradiva de Jensen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Semi%C3%B3tica_psicanal%C3%ADtica" id="w">Semi&oacute;tica psicanal&iacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antropologia_e_psican%C3%A1lise" id="w">Antropologia e psican&aacute;lise</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicologia_de_Grupo_e_a_An%C3%A1lise_do_Ego" id="w">Psicologia de Grupo e a An&aacute;lise do Ego</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nome&shy;do&shy;pai" id="w">Nome&shy;do&shy;pai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Discurso_do_Outro" id="w">Discurso do Outro</a></li></ul>&#10;<a id="Autores_importantes" name="Autores_importantes"></a><h2> Autores importantes </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anna_Freud" id="w">Anna Freud</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carl_Gustav_Jung" id="w">Carl Gustav Jung</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Donald_Winnicott" id="w">Donald Winnicott</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernest_Jones" id="w">Ernest Jones</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Erik_Erikson" id="w">Erik Erikson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7oise_Dolto" id="w">Fran&ccedil;oise Dolto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Karl_Abraham" id="w">Karl Abraham</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_Laplanche" id="w">Jean Laplanche</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacques_Lacan" id="w">Jacques Lacan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacques&shy;Allain_Miller" id="w">Jacques&shy;Allain Miller</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean&shy;Bertrand_Pontalis" id="w">Jean&shy;Bertrand Pontalis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melanie_Klein" id="w">Melanie Klein</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Slavoj_%C5%BDi%C5%BEek" id="w">Slavoj Žižek</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wilfred_Bion" id="w">Wilfred Bion</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wilhelm_Reich" id="w">Wilhelm Reich</a></li></ul>&#10;<p>|}</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> </p>&#10;<p>Strachey, James (Ed.) Sigmund Freud, edi&ccedil;&atilde;o standard brasileira das obras de sigmund Freud 24 V. RJ, Imago, 1996</p>&#10;<p>Etchegoyen, R. Horacio : Fundamentos da T&eacute;cnica Psicanal&iacute;tica &shy; 2&ordf; Edi&ccedil;&atilde;o, Editora: Artmed, 2004, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8536302062" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8536302062">ISBN 85&shy;363&shy;0206&shy;2</a></p>&#10;<p>Rapaport David. A estrutura da teoria psicanal&iacute;tica (Estudos n 75). SP, Perspectiva, 1982</p>&#10;<p>Souza, Paulo C&eacute;sar. As palavras de Freud, o vocabul&aacute;rio freudiano e suas vers&otilde;es. SP, Companhia das Letras, 2010</p>&#10;<p>Hothersall, D. Hist&oacute;ria da psicologia moderna. SP, McGraw&shy;Hill, 2006</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psican%C3%A1lise" id="w"> </a></p>&#10;<p> </p></body></html>