<html><title>Climatologia</title><body>&#10;<p>A <b>climatologia</b> &eacute; um ramo das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">Ci&ecirc;ncias naturais</a> que &eacute; estudado tanto pela <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, quanto pela <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a>. Nos <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensinos fundamental</a> e <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">m&eacute;dio</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), &eacute; estudada nas mat&eacute;rias de Ci&ecirc;ncias, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a> e Geografia. No <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> hist&oacute;rico, os primeiros estudos foram feitos por <a href="http://en.wikipedia.org/wiki/Viajantes_e_navegantes" id="w">viajantes</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> &shy; sendo <a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAnna_de_Neto" id="w">Sant&#39&semi;Anna de Neto</a> o mais lembrado &shy; rumo &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, e consequentemente ao Brasil, com as seguintes preocupa&ccedil;&otilde;es: vinda da <a href="http://en.wikipedia.org/wiki/Coroa_portuguesa" id="w">coroa portuguesa</a> para o Brasil, preocupa&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> p&uacute;blica por problemas causados pela <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade</a> excessiva e pela alt&iacute;ssima <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, se comparada aos padr&otilde;es europeus.</p>&#10;<p><b>Clima</b> &eacute; o nome que se d&aacute; &agrave;s condi&ccedil;&otilde;es atmosf&eacute;ricas que costumam ocorrer num determinado lugar.</p>&#10;<p>Os primeiros estudos tiveram como foco a <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_geogr%C3%A1fica" id="w">distribui&ccedil;&atilde;o geogr&aacute;fica</a> dos <a href="http://en.wikipedia.org/wiki/Elementos_meteorol%C3%B3gicos" id="w">elementos meteorol&oacute;gicos</a>, levando&shy;se em conta sua variabilidade temporal. Tinham a inten&ccedil;&atilde;o de explicar regimes clim&aacute;ticos regionais.&#10;Nos anos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">60</a>, foi dado um enfoque mais din&acirc;mico nas rela&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>, protagonizado por <a href="http://en.wikipedia.org/wiki/Carlos_Augusto_de_Figueiredo_Monteiro" id="w">Carlos Augusto de Figueiredo Monteiro</a> e <a href="http://en.wikipedia.org/wiki/Edmom_Nimer" id="w">Edmom Nimer</a>, na leitura de <a href="http://en.wikipedia.org/wiki/Max_Sorre" id="w">Max Sorre</a> (<a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>).</p>&#10;<p>A an&aacute;lise dos epis&oacute;dios climatol&oacute;gicos &eacute; fundamento b&aacute;sico da <a href="http://en.wikipedia.org/wiki/Climatologia_geogr%C3%A1fica" id="w">climatologia geogr&aacute;fica</a> e tenta explicar os processos naturais que causam influ&ecirc;ncia nas <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%B5es_humanas" id="w">ocupa&ccedil;&otilde;es humanas</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Tempo" id="w">Tempo</a> e <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> s&atilde;o popularmente considerados a mesma coisa, mas na verdade, possuem diferen&ccedil;as importantes para a Climatologia. O tempo pode ser cronol&oacute;gico e meteorol&oacute;gico, podendo o primeiro ser observado a partir do espa&ccedil;o geogr&aacute;fico e o segundo, moment&acirc;neo, dependendo da atmosfera de determinado local.</p>&#10;<p>Clima &eacute; uma no&ccedil;&atilde;o criada pelo <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a>, formada por informa&ccedil;&otilde;es coletadas a partir das no&ccedil;&otilde;es de clima. Pode ser compreendido a partir de no&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;ticas</a> e num&eacute;ricas, ou a partir de informa&ccedil;&otilde;es qualitativas, de natureza mais <a href="http://en.wikipedia.org/wiki/Descri%C3%A7%C3%A3o" id="w">descritiva</a>. Os dois focos de estudo pressup&otilde;em uma sucess&atilde;o de tipos de tempo.</p>&#10;<p>&Eacute; importante o estudo dos diferentes <a href="http://en.wikipedia.org/wiki/Fluxo_de_energia" id="w">fluxos de energia</a>: <a href="http://en.wikipedia.org/wiki/Horizontal" id="w">horizontal</a> e <a href="http://en.wikipedia.org/wiki/Vertical" id="w">vertical</a>. O vertical reflete diretamente os resultados da <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">radia&ccedil;&atilde;o solar</a>, tendo essa, influ&ecirc;ncia direta sobre os fluxos de energia horizontal: <a href="http://en.wikipedia.org/wiki/Massa_de_ar" id="w">massas de ar</a>, <a href="http://en.wikipedia.org/wiki/Frentes_quentes" id="w">frentes quentes</a> e <a href="http://en.wikipedia.org/wiki/Frentes_frias" id="w">frias</a>, <a href="http://en.wikipedia.org/wiki/Centros_de_a%C3%A7%C3%A3o" id="w">centros de a&ccedil;&atilde;o</a>.</p>&#10;<p>A radia&ccedil;&atilde;o solar determina todo o sistema, podendo ser analisado pelos seus elementos: <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade</a>, tendo grande influ&ecirc;ncia sobre as caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Biogeografia" id="w">biogeogr&aacute;ficas</a>, fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Geomorfologia" id="w">geomorfol&oacute;gicos</a>, <a href="http://en.wikipedia.org/wiki/Hidrologia" id="w">hidrol&oacute;gicos</a> etc.</p>&#10;<p>Os estudos clim&aacute;ticos est&atilde;o atraindo muito mais a aten&ccedil;&atilde;o da popula&ccedil;&atilde;o em geral, sendo divulgados largamente pelos meios de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_de_massa" id="w">comunica&ccedil;&atilde;o de massa</a>. Tamb&eacute;m t&ecirc;m tido aten&ccedil;&atilde;o em estudos dirigidos e gest&otilde;es de pol&iacute;ticas ambientais. Devem estar atentos ao problema da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Contamina%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">contamina&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>, sem esquecer dos elementos tradicionais.</p>&#10;&#10;<ul>&#10;<li>O problema da &aacute;gua est&aacute; relacionado com fatores <a href="http://en.wikipedia.org/wiki/Meio_Ambiente" id="w">ambientais</a> e clim&aacute;ticos&semi;</li>&#10;<li>A contamina&ccedil;&atilde;o atmosf&eacute;rica tem rela&ccedil;&atilde;o &iacute;ntima com a a&ccedil;&atilde;o destrutiva do homem, sendo de suma import&acirc;ncia estudos como, por exemplo, o da <a href="http://en.wikipedia.org/wiki/Chuva_%C3%A1cida" id="w">chuva &aacute;cida</a>&semi;</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> n&atilde;o &eacute; causado por fatores clim&aacute;ticos, mas acaba tendo influ&ecirc;ncia direta sobre a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>, no que se refere a <a href="http://en.wikipedia.org/wiki/Enchente" id="w">inunda&ccedil;&otilde;es</a> causadas por ele, e a diminui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Evapotranspira%C3%A7%C3%A3o" id="w">evapotranspira&ccedil;&atilde;o</a>, que &eacute; feita pelas <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>, o que conseq&uuml;entemente diminui a quantidade de &aacute;gua na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>.</li></ul>&#10;<p>O clima &eacute; um resultado complexo de diversas vari&aacute;veis definidas a partir de fatores climatol&oacute;gicos.</p>&#10;<p>A Climatologia &eacute; um ramo da Geografia, sendo mat&eacute;ria e assunto pertinente &agrave; grade dos cursos de geografia de todo o mundo. A Meteorologia estuda mais diretamente o tempo, e a Climatologia o clima.</p>&#10;<p>Ao <a href="http://en.wikipedia.org/wiki/Ge%C3%B3grafo" id="w">ge&oacute;grafo</a> interessa os tr&ecirc;s quil&ocirc;metros inferiores da atmosfera, que sofre influ&ecirc;ncia mais direta da <a href="http://en.wikipedia.org/wiki/Litosfera" id="w">litosfera</a>, dos <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceanos</a>, da radia&ccedil;&atilde;o solar, e &eacute; de grande interesse para as popula&ccedil;&otilde;es humanas. Cabe a ele tamb&eacute;m isolar os elementos a fim de entender melhor o conjunto deles.</p>&#10;<p>Existe um confronto ideol&oacute;gico entre a Geografia e a Meteorologia, mas a Climatologia faz parte de ambas as &aacute;reas.</p>&#10;<p>&Eacute; importante compreender a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ritmo_Clim%C3%A1tico" id="w">ritmo</a> para entender a mudan&ccedil;a de enfoque da climatologia &shy; introduzida por Monteiro, em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> &shy;, que busca an&aacute;lises, ao menos di&aacute;rias, do tempo, para assim considerar a an&aacute;lise geogr&aacute;fica de um <a href="http://en.wikipedia.org/wiki/Lugar" id="w">lugar</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_do_clima" id="w">Mudan&ccedil;a do clima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Albedo" id="w">Albedo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclone" id="w">Ciclone</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clima" id="w">Clima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/El_Ni%C3%B1o" id="w">El Ni&ntilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">Ciclone tropical</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Ni%C3%B1a" id="w">La Ni&ntilde;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nuvem" id="w">Nuvem</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geografia_f%C3%ADsica" id="w">Categoria:Geografia f&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Climatologia" id="w"> </a></p></body></html>