<html><title>Fator VIII</title><body>&#10;<p><b>Fator VIII</b> (<b>FVIII</b>) &eacute; um fator de <a href="http://en.wikipedia.org/wiki/Coagula%C3%A7%C3%A3o" id="w">coagula&ccedil;&atilde;o</a> essencial. A falta do FVIII normal causa a <a href="http://en.wikipedia.org/wiki/Hemofilia_A" id="w">hemofilia A</a> (tamb&eacute;m conhecida como hemofilia cl&aacute;ssica) por defici&ecirc;ncia da via intr&iacute;nseca da coagula&ccedil;&atilde;o, uma doen&ccedil;a que causa hemorragias.</p>&#10;<a id="Gen%C3%A9tica" name="Gen%C3%A9tica"></a><h2>Gen&eacute;tica</h2>&#10;<p>O gene para o Fator VIII est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Cromossomo_X" id="w">cromossomo X</a> (Xq28).</p>&#10;<a id="Fisiologia" name="Fisiologia"></a><h2>Fisiologia</h2>&#10;<p>FVIII &eacute; um pro<a href="http://en.wikipedia.org/wiki/Cofator" id="w">cofator</a> <a href="http://en.wikipedia.org/wiki/Glicoprot%C3%A9ico" id="w">glicoprote&iacute;na</a> sintetizado e liberado na corrente sangu&iacute;nea pelo <a href="http://en.wikipedia.org/wiki/Endot%C3%A9lio_vascular" id="w">endot&eacute;lio vascular</a>. No sangue circulante, ele &eacute; principalmente ligado ao <a href="http://en.wikipedia.org/wiki/Fator_de_von_Willebrand" id="w">fator de von Willebrand</a> (vWF) para formar um complexo est&aacute;vel. Na ativa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Trombina" id="w">trombina</a> ou <a href="http://en.wikipedia.org/wiki/Fator_X" id="w">fator Xa</a>, ele se dissocia do complexo para interagir com o <a href="http://en.wikipedia.org/wiki/Fator_IX" id="w">fator IXa</a> na cascata da coagula&ccedil;&atilde;o. Ele &eacute; um cofator para o <a href="http://en.wikipedia.org/wiki/Fator_IX" id="w">fator IXa</a> na ativa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Fator_X" id="w">fator X</a>, que, por sua vez, com seu cofator <a href="http://en.wikipedia.org/wiki/Fator_V" id="w">fator Va</a>, ativa mais trombina. A trombina cliva o <a href="http://en.wikipedia.org/wiki/Fibrinog%C3%AAnio" id="w">fibrinog&ecirc;nio</a> em <a href="http://en.wikipedia.org/wiki/Fibrina" id="w">fibrina</a> que se <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">polimeriza</a> e faz liga&ccedil;&otilde;es cruzadas (usando o <a href="http://en.wikipedia.org/wiki/Fator_XIII" id="w">fator XIII</a>]) para formar o <a href="http://en.wikipedia.org/wiki/Co%C3%A1gulo" id="w">co&aacute;gulo</a> sangu&iacute;neo.</p>&#10;<p>N&atilde;o mais protegido pelo vWF, o FVIII ativado &eacute; <a href="http://en.wikipedia.org/wiki/Prote%C3%B3lise" id="w">proteoliticamente</a> inativado no processo (mais proeminentemente pela <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna_C" id="w">Prote&iacute;na C</a> e <a href="http://en.wikipedia.org/wiki/Fator_IX" id="w">fator IXa</a> ativados) e rapidamente &eacute; removido do sangue.</p>&#10;<p>O fator VIII &eacute; sintetizado predominantemente no endot&eacute;lio vascular e n&atilde;o &eacute; afetado pela doen&ccedil;a hep&aacute;tica. De fato, os seus n&iacute;veis geralmente s&atilde;o elevados nessas doen&ccedil;as.</p>&#10;<a id="Uso_terap%C3%AAutico" name="Uso_terap%C3%AAutico"></a><h2>Uso terap&ecirc;utico</h2>&#10;<p>FVIII concentrado do plasma sangu&iacute;neo doado, ou FVIII <a href="http://en.wikipedia.org/wiki/Recombinante" id="w">recombinante</a> podem ser dados aos <a href="http://en.wikipedia.org/wiki/Hemof%C3%ADlico" id="w">hemof&iacute;licos</a> para restaurar sua <a href="http://en.wikipedia.org/wiki/Hemostasia" id="w">hemostasia</a>. Conseq&uuml;entemente, o FVIII tamb&eacute;m &eacute; conhecido como fator anti&shy;hemof&iacute;lico.</p>&#10;<p>A transfer&ecirc;ncia dos produtos do plasma sangu&iacute;neo para a corrente sangu&iacute;nea de um paciente com hemofilia freq&uuml;entemente ocasionou a transmiss&atilde;o de doen&ccedil;as como <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a> e <a href="http://en.wikipedia.org/wiki/Hepatite" id="w">hepatite</a> antes de os m&eacute;todos de purifica&ccedil;&atilde;o terem sido melhorados. No in&iacute;cio dos anos 1990s, as companhias farmac&ecirc;uticas iniciaram a produzir produtos com o fator sint&eacute;tico recombinante, o que atualmente previne praticamente quase todas as formas de transmiss&atilde;o de doen&ccedil;a durante o tratamento de reposi&ccedil;&atilde;o do fator.</p>&#10;<p>Os efeitos colaterais dos produtos recombinantes (sint&eacute;ticos) ainda n&atilde;o foram totalmente determinados. Desde que os produtos recombinantes est&atilde;o no mercado, j&aacute; existiram estudos demostrando pacientes que desenvolveram anticorpos contra os produtos recombinantes. Nesses casos, retornar as transfus&otilde;es sangu&iacute;neas tem se mostrado uma alternativa de sucesso.</p> &#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica" id="w">Categoria:Gen&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Coagula%C3%A7%C3%A3o" id="w">Categoria:Coagula&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hematologia" id="w">Categoria:Hematologia</a></p></body></html>