<html><title>Sanguessuga</title><body>&#10;<p> &#10; &#10;Uma <b>sanguessuga</b> &eacute; um anel&iacute;deo da classe ou infraclasse <b>Hirudinea</b> (antigamente chamados <b>Aquetas</b>, ou seja, sem cerdas, contrariamente &agrave;s outras classes ou infraclasses do seu <a href="http://en.wikipedia.org/wiki/Filo" id="w">filo</a>) que se alimenta de geralmente do <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> de outros animais (<a href="http://en.wikipedia.org/wiki/Hemat%C3%B3fago" id="w">hemat&oacute;fago</a>), embora muitas sanguessugas sejam predadoras carn&iacute;voras e n&atilde;o hemat&oacute;fagas. S&atilde;o animais <a href="http://en.wikipedia.org/wiki/Hermafrodita" id="w">hermafroditas</a>, n&atilde;o possuem cerdas e possuem <a href="http://en.wikipedia.org/wiki/Ventosa_(biologia)" id="w">ventosas</a> para sua fixa&ccedil;&atilde;o. A palavra <i>Hirudinea</i> vem do latim <i>hirudo</i> &laquo; sanguessuga &raquo;. As sanguessugas produzem uma subst&acirc;ncia anticoagulante denominada <a href="http://en.wikipedia.org/wiki/Hirudina" id="w">hirudina</a>. Existem mais de 500 esp&eacute;cies. No estado brasileiro do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> estes animais s&atilde;o popularmente chamados de <i>chamichungas</i>.</p>&#10;<a id="Morfologia_e_Reprodu%C3%A7%C3%A3o" name="Morfologia_e_Reprodu%C3%A7%C3%A3o"></a><h2> Morfologia e Reprodu&ccedil;&atilde;o  </h2>&#10;<p>O corpo da sanguessuga &eacute; achatado e afunilado na extremidade anterior, formando a cabe&ccedil;a, e ainda possui a <a href="http://en.wikipedia.org/wiki/Ventosa_(sanguessuga)" id="w">ventosa</a> anterior que circunda a boca. A ventosa posterior est&aacute; localizada <a href="http://en.wikipedia.org/wiki/Ventral" id="w">ventralmente</a>, e &eacute; maior que a anterior. Possui 34 <a href="http://en.wikipedia.org/wiki/Segmento" id="w">segmentos</a> (an&eacute;is) no seu corpo. O <a href="http://en.wikipedia.org/wiki/Clitelo" id="w">clitelo</a> por onde &eacute; secretado o muco (uma estrutura) n&atilde;o &eacute; vis&iacute;vel, exceto na &eacute;poca da reprodu&ccedil;&atilde;o. O seu comprimento vai de 6 a 10&#160&semi;cm&semi; a maior sanguessuga do mundo &eacute; a <i>Haementeria ghilianii</i> amaz&ocirc;nica que mede 30&#160&semi;cm. As cores mais comuns s&atilde;o o negro, o marrom, o verde&shy;oliva e o vermelho. As trocas gasosas s&atilde;o feitas pela superf&iacute;cie geral do corpo&semi; Um tipo de hemoglobina pode ser encontrado no fluido cel&ocirc;mico de algumas esp&eacute;cies. E a excre&ccedil;&atilde;o acontece por Metanefr&iacute;dios aprofundados no tecido conjuntivo.</p>&#10;<p>N&atilde;o se reproduzem assexuadamente nem s&atilde;o capazes de regenerar partes perdidas. S&atilde;o hermafroditas protr&acirc;ndricas (test&iacute;culos maturam antes dos &oacute;vulos). O casulo recebe os ovos ao passar pelo gon&oacute;poro feminino. A fertiliza&ccedil;&atilde;o &eacute; interna. A transfer&ecirc;ncia de esperma ocorre entre os gon&oacute;poros pelo p&ecirc;nis. Em alguns, sem p&ecirc;nis, ocorre impregna&ccedil;&atilde;o hipod&eacute;rmica. </p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2> Alimenta&ccedil;&atilde;o </h2>&#10;<p>Todas as sanguessugas s&atilde;o carn&iacute;voras ou hemat&oacute;fagas sugadoras. As sanguessugas s&atilde;o carn&iacute;voras alimentam&shy;se do sangue das suas v&iacute;timas, podendo ingerir uma quantidade de sangue 500&#10;vezes superior ao seu pr&oacute;prio volume. Ao aderir ao corpo do ser vivo de que se alimenta, <a href="http://en.wikipedia.org/wiki/Secre%C3%A7%C3%A3o" id="w">secreta</a> um <a href="http://en.wikipedia.org/wiki/Anticoagulante" id="w">anticoagulante</a> que leva o sangue a circular sem estancar. As sanguessugas t&ecirc;m faringe protra&iacute;vel ou n&atilde;o protra&iacute;vel sugadora, com ou sem mand&iacute;bulas. A sanguessuga n&atilde;o &eacute; apenas hemat&oacute;faga, muitas esp&eacute;cies podem ser predadoras alimentando&shy;se de vermes, caramujos e larvas de insetos, al&eacute;m de mat&eacute;ria org&acirc;nica.</p>&#10;<a id="Distribui%C3%A7%C3%A3o_e_habitat" name="Distribui%C3%A7%C3%A3o_e_habitat"></a><h2> Distribui&ccedil;&atilde;o e habitat </h2>&#10;<p>Podem ser encontradas em todo o mundo, geralmente na &aacute;gua doce. Existem tamb&eacute;m algumas esp&eacute;cies marinhas e outras que vivem na lama. Nas zonas tropicais existem esp&eacute;cies arb&oacute;reas que caem sobre as v&iacute;timas. Preferem lagos, lagoas, rios calmos de &aacute;gua quente.</p>&#10;<a id="Uso_medicinal" name="Uso_medicinal"></a><h2> Uso medicinal </h2>&#10;<p>O registro mais antigo do uso de sanguessugas para prop&oacute;sitos medicinais aparece em uma pintura encontrada em uma tumba eg&iacute;pcia, de cerca de 1500 anos antes de Cristo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. At&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, as sanguessugas eram utilizadas na <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> tradicional chinesa, na medicina oriental e mesmo na medicina ocidental (nas <a href="http://en.wikipedia.org/wiki/Sangria_(medicina)" id="w">sangrias</a>). Hoje em dia ainda h&aacute; necessidade de utilizar anticoagulantes na medicina convencional, ainda que sejam artificiais. Recentemente, as sanguessugas voltaram a ser utilizadas em medicina em casos de grandes dificuldades circulat&oacute;rias em membros, visto que a sua a&ccedil;&atilde;o sugadora for&ccedil;a o <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> a circular, ajudando a manter vivas as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>.</p>&#10;<p>Por&eacute;m, s&atilde;o usadas somente na medicina alternativa, j&aacute; que essas t&eacute;cnicas ex&oacute;ticas n&atilde;o s&atilde;o aceitas na medicina tradicional. A efic&aacute;cia destes tratamentos e outras propriedades das sanguessugas na medicina ainda s&atilde;o bastante pesquisadas, mas, por enquanto, n&atilde;o s&atilde;o utilizadas na <a href="http://en.wikipedia.org/wiki/Medicina_tradicional" id="w">medicina tradicional</a>.</p>&#10;<p>Antigamente elas eram usadas para tirar o veneno do sangue das pessoas. </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Zoologia dos invertebrados/ Ruppert, Edward E.&semi; Barnes, Robert D.: | tradu&ccedil;&atilde;o Paulo M. Oliveira. 6&deg; ed. S&atilde;o Paulo: Editora Roca, 1996.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sanguessuga.com" rel="nofollow" title="http://www.sanguessuga.com">Sanguessuga &shy; Hirudo medicinalis</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anel%C3%ADdeos" id="w">Categoria:Anel&iacute;deos</a></p></body></html>