<html><title>Elitismo</title><body>&#10;<p> &#10;<b>Elitismo</b> ou <b>teoria das elites</b>. Tamb&eacute;m conhecido como &#34&semi;Teoria do <a href="http://en.wikipedia.org/wiki/Poder" id="w">Poder</a>&#34&semi; definido por V.Pareto. &Eacute; uma vertente da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_pol%C3%ADtica" id="w">ci&ecirc;ncia pol&iacute;tica</a> baseada no <i>princ&iacute;pio minorit&aacute;rio</i>, segundo o qual o <a href="http://en.wikipedia.org/wiki/Poder_pol%C3%ADtico" id="w">poder pol&iacute;tico</a> est&aacute; sempre nas m&atilde;os de uma minoria, bem ajustada, segundo Pareto, &eacute; a <a href="http://en.wikipedia.org/wiki/Democracia_cl%C3%A1ssica" id="w">democracia cl&aacute;ssica</a> &eacute; um ideal, uma utopia, que se encontra descrito na Rep&uacute;blica de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, seu disc&iacute;pulo, segundo Pareto. Seu fundamento &eacute; o conceito de <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a>. Elitista &eacute;, portanto, o sistema embasado no favorecimento de <a href="http://en.wikipedia.org/wiki/Minoria" id="w">minorias</a>, normalmente constitu&iacute;das por membros da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> ou de uma <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a>, estabelecida na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a> e bons costumes, segundo Plat&atilde;o e Arist&oacute;teles.</p>&#10;<p><i>O elitismo prov&eacute;m, n&atilde;o da prosperidade ou de fun&ccedil;&otilde;es sociais espec&iacute;ficas, mas de um vasto e complexo educacional e cultural, corpo de s&iacute;mbolos, inclusive de condutas, estilos de vestimenta, sotaque, atividades recreativas, rituais, cerim&ocirc;nias e de um punhado de outras caracter&iacute;sticas. Habilidades e aptid&otilde;es que podem ser ensinadas s&atilde;o conscientes, enquanto o grande vulto de s&iacute;mbolos que forma o verdadeiro elitismo verdadeiro &eacute; considerado ut&oacute;pico como a pr&oacute;pria Rep&uacute;blica de Plat&aacute;o e Arist&oacute;teles, n&atilde;o &eacute; deste mundo, portanto &eacute; inconsciente.</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Vilfredo_Pareto" id="w">Vilfredo Pareto</a>, <a href="http://en.wikipedia.org/wiki/Gaetano_Mosca" id="w">Gaetano Mosca</a> e <a href="http://en.wikipedia.org/wiki/Robert_Michels" id="w">Robert Michels</a> s&atilde;o considerados como os fundadores da teoria das elites, sendo que V. Pareto identifica mais como a &#34&semi;Teoria do <a href="http://en.wikipedia.org/wiki/Poder" id="w">Poder</a>&#34&semi; e n&atilde;o das elites, vide obra com mais profundidade.Outros autores, como <a href="http://en.wikipedia.org/wiki/Wright_Mills" id="w">Wright Mills</a>, <a href="http://en.wikipedia.org/wiki/James_Burnham" id="w">James Burnham</a> e <a href="http://en.wikipedia.org/wiki/Robert_Putnam" id="w">Robert Putnam</a>, tamb&eacute;m ofereceram contribui&ccedil;&otilde;es relevantes ao estudo das elites.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">Elite</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elitismo_acad%C3%AAmico" id="w">Elitismo acad&ecirc;mico</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teorias_da_ci%C3%AAncia_pol%C3%ADtica" id="w">Categoria:Teorias da ci&ecirc;ncia pol&iacute;tica</a></p>&#10;<p><a href="http://es.wikipedia.org/wiki/Elitismo">es:Elitismo</a></p></body></html>