<html><title>Rio Cotia</title><body>&#10;<p> </p>&#10;<p>O <b>rio Cotia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>Faz parte do sistema de abastecimento denominado <a href="http://en.wikipedia.org/wiki/Sistema_Alto_Cotia" id="w">Alto Cotia</a>, localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>. Seguindo de sudoeste a oeste onde des&aacute;gua na mais importante <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, cujo rio principal &eacute; o <a href="http://en.wikipedia.org/wiki/Tiet%C3%AA" id="w">Tiet&ecirc;</a>.</p>&#10;<p>A sudoeste da <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a> encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Reserva_Florestal_do_Morro_Grande" id="w">Reserva Florestal do Morro Grande</a>, <a href="http://en.wikipedia.org/wiki/Barragem_Pedro_Beicht" id="w">Barragem Pedro Beicht</a>, com uma fauna e flora exuberante.</p>&#10;<p>Em dire&ccedil;&atilde;o oeste, munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cotia_(S%C3%A3o_Paulo)" id="w">Cotia</a>, localiza&shy;se a Cachoeira da Gra&ccedil;a, formada pelos <a href="http://en.wikipedia.org/wiki/Rio_das_Gra%C3%A7as" id="w">rio das Gra&ccedil;as</a> e rio Cotia.</p>&#10;<p>Ao longo de seu curso, o rio apresenta belas cachoeiras at&eacute; as v&aacute;rzeas, que exercem  fun&ccedil;&otilde;es de reservat&oacute;rios naturais na regulariza&ccedil;&atilde;o das enchentes em &eacute;pocas de chuvas, e formam os lagos e trazem de volta das aves migrat&oacute;rias. Pr&oacute;ximo &agrave; bacia do rio Tiet&ecirc;, estas caracter&iacute;sticas v&atilde;o mudando.</p>&#10;<p>O Alto Cotia, devido &agrave;s desapropria&ccedil;&otilde;es ocorridas no in&iacute;cio de sua opera&ccedil;&atilde;o, conta com uma ampla prote&ccedil;&atilde;o proporcionada pela cobertura vegetal existente em toda a &aacute;rea do manancial. </p>&#10;<p>O Baixo Cotia, por sua vez, n&atilde;o contou com essa prote&ccedil;&atilde;o ambiental, havendo ocupa&ccedil;&atilde;o de suas v&aacute;rzeas, contamina&ccedil;&atilde;o de suas &aacute;guas e assoreamento ocasionado por diferentes formas de <a href="http://en.wikipedia.org/wiki/Uso_do_solo" id="w">uso do solo</a> e  atividades humanas. H&aacute; um vasto vale onde o rio preserva ainda o <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_me%C3%A2ndrico" id="w">cintur&atilde;o me&acirc;ndrico</a> e <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">mata ciliar</a>, contribuindo para os corredores verdes, passando pelas regi&otilde;es de Fazendinha, Ch&aacute;cara Vale do rio Cotia, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Carapicu%C3%ADba" id="w">Carapicu&iacute;ba</a>, e Nova Higien&oacute;polis, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jandira" id="w">Jandira</a>. Nas proximidades do munic&iacute;pio de Barueri, entretanto, est&aacute; totalmente degradado. O sistema Baixo Cotia produz, em m&eacute;dia, 900 litros de &aacute;gua &#10;por segundo e abastece os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Barueri" id="w">Barueri</a>, <a href="http://en.wikipedia.org/wiki/Jandira" id="w">Jandira</a> e <a href="http://en.wikipedia.org/wiki/Itapevi" id="w">Itapevi</a>  (cerca de 460 mil pessoas), situados na por&ccedil;&atilde;o oeste da Regi&atilde;o Metropolitana de S&atilde;o Paulo. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_de_S%C3%A3o_Paulo" id="w">Cotia</a></p></body></html>