<html><title>Nectarina (fruta)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:White_nectarine_and_cross_section.jpg%7Cthumb%7C250px" id="w">Nectarina cortada.</a>&#10;<b>Nectarina</b> (<i>Prunus persica </i>var. <i>nucipersica</i>, fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Rosaceae" id="w">Rosaceae</a>) . &Eacute; uma variedade de <a href="http://en.wikipedia.org/wiki/P%C3%AAssego" id="w">p&ecirc;ssego</a>, lisa (sem p&ecirc;los), de caro&ccedil;o livre. Embora seja bastante difundida a cren&ccedil;a de que a nectarina seja uma fruta desenvolvida em laborat&oacute;rio (como combina&ccedil;&atilde;o de material gen&eacute;tico &shy;&shy; <a href="http://en.wikipedia.org/wiki/Enxertia" id="w">enxerto</a> &shy;&shy; do p&ecirc;ssego e da <a href="http://en.wikipedia.org/wiki/Ameixa" id="w">ameixa</a>), trata&shy;se, na verdade, de uma muta&ccedil;&atilde;o do p&ecirc;ssego, causada por um gene recessivo.  &Eacute; uma planta de clima temperado, produzida no Sul e Sudeste do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, especialmente <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Gra&ccedil;as &agrave; pesquisa agron&ocirc;mica passou a ser economicamente vi&aacute;vel produzi&shy;la em regi&otilde;es subtropicais. <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> s&atilde;o grandes produtores da fruta na Am&eacute;rica Latina. &Eacute; rica em retinol (<a href="http://en.wikipedia.org/wiki/Vitamina_A" id="w">vitamina A</a>), niacina (<a href="http://en.wikipedia.org/wiki/Vitamina_B3" id="w">vitamina B3</a>) e <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a> e, ainda, em menor quantidade, &aacute;cido asc&oacute;rbico (<a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">vitamina C</a>).  </p>&#10;<p>A vitamina A &eacute; indispens&aacute;vel para a prote&ccedil;&atilde;o da vista, conserva a sa&uacute;de da pele e auxilia no crescimento.  A Niacina &eacute; uma vitamina bastante importante, pois atua juntamente com outras subst&acirc;ncias na digest&atilde;o, al&eacute;m de estimular o apetite, enquanto a vitamina C d&aacute; resist&ecirc;ncia aos tecidos e age contra as infec&ccedil;&otilde;es. </p>&#10;<p>Seu per&iacute;odo de safra vai de outubro a novembro.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%AAssego" id="w">P&ecirc;ssego</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ameixa" id="w">Ameixa</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Frutos" id="w">Categoria:Frutos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prunus" id="w">Categoria:Prunus</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Peach">en:Peach</a></p></body></html>