<html><title>Pista de pouso e decolagem</title><body>&#10;<p> &#10; &#10;Uma   &eacute; uma &aacute;rea plana de <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfalto</a>, <a href="http://en.wikipedia.org/wiki/Concreto_(material)" id="w">concreto</a>, terra, grama ou pedra, designada ao pouso e decolagens de <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a>. S&atilde;o uma parte indispens&aacute;vel de quaisquer <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>, uma vez que aeronaves precisam percorrer uma certa dist&acirc;ncia no ch&atilde;o antes de al&ccedil;ar voo ou para abaixar sua <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>, numa opera&ccedil;&atilde;o de aterrissagem.</p>&#10;<p>Pistas de aeroportos precisam ser longas o suficiente para permitir opera&ccedil;&otilde;es seguras de pouso e decolagem, e eventuais casos de abortagem de decolagem e <a href="http://en.wikipedia.org/wiki/Arremetida" id="w">arremetida</a>. Para o aux&iacute;lio da movimenta&ccedil;&otilde;es de aeronaves em terra (ap&oacute;s um pouso ou antes de uma decolagem, por exemplo), existem as <i><a href="http://en.wikipedia.org/wiki/Taxiway" id="w">taxiways</a></i>, pistas de aux&iacute;lio que agilizam o tr&aacute;fego de aeronaves no solo (<a href="http://en.wikipedia.org/wiki/T%C3%A1xi_(avia%C3%A7%C3%A3o)" id="w">t&aacute;xi</a>).</p>&#10;<p>Pistas de pouso e decolagem precisam ser constru&iacute;das levando&shy;se em conta o padr&atilde;o dos ventos da regi&atilde;o: os ventos precisam ser paralelos &agrave; pista em pelo menos 95% do tempo, para a seguran&ccedil;a de uma opera&ccedil;&atilde;o de pouso ou decolagem, onde ventos laterais nunca s&atilde;o bem&shy;vindos&semi; quando acontecem, criam turbul&ecirc;ncia na aeronave, aumentando muito as probabilidades de um acidente. Quando uma dada regi&atilde;o n&atilde;o possui constantes ventos paralelos &agrave; pista de pouso, a constru&ccedil;&atilde;o de uma nova pista, em um &acirc;ngulo perpendicular &agrave; primeira, &eacute; aconselhada. <a href="http://en.wikipedia.org/wiki/Biruta" id="w">Birutas</a> indicam a atual dire&ccedil;&atilde;o do vento, e ajudam funcion&aacute;rios da <a href="http://en.wikipedia.org/wiki/Torre_de_controle" id="w">torre de controle</a> em fazer as melhores decis&otilde;es poss&iacute;veis (ex, pista e cabeceira a ser usada).</p>&#10;<p>A constru&ccedil;&atilde;o de uma nova pista, paralela &agrave; outra(s), pode ser requerida quando um certo limite de opera&ccedil;&otilde;es de pouso e decolagem (por hora) &eacute; alcan&ccedil;ado. Pistas paralelas permitem um n&uacute;mero maior de opera&ccedil;&otilde;es hor&aacute;rias, e quando possuem dist&acirc;ncia suficiente entre si (735 metros, pelo menos), permitem opera&ccedil;&otilde;es simult&acirc;neas de pouso e decolagem.</p>&#10;<p>Muitos aeroportos de grande porte possuem v&aacute;rias pistas que correm em v&aacute;rias dire&ccedil;&otilde;es diferentes e/ou v&aacute;rias pistas que correm paralelamente entre si, para permitir uma maximiza&ccedil;&atilde;o segura da capacidade de opera&ccedil;&otilde;es hor&aacute;rias.</p>&#10;<a id="Opera%C3%A7%C3%B5es_de_pouso_e_decolagem" name="Opera%C3%A7%C3%B5es_de_pouso_e_decolagem"></a><h2> Opera&ccedil;&otilde;es de pouso e decolagem </h2>&#10;&#10;<p>Uma opera&ccedil;&atilde;o de pouso e decolagem &eacute; sempre melhor realizada quando o vento flui num sentido oposto e mais ou menos paralela &agrave; dire&ccedil;&atilde;o da aeronave, para seguran&ccedil;a, estabilidade e m&aacute;xima sustenta&ccedil;&atilde;o. Ventos laterais e opostos em tais delicadas opera&ccedil;&otilde;es causam turbul&ecirc;ncia na aeronave, e em casos extremos (por exemplo, avi&otilde;es pequenos, ventos muito fortes ou erro mec&acirc;nico ou humano) podem causar um acidente, muitas vezes, com consequ&ecirc;ncias fatais.</p>&#10;<p>V&aacute;rios aeroportos relativamente movimentados possuem <a href="http://en.wikipedia.org/wiki/Sistema_de_luzes_de_aproxima%C3%A7%C3%A3o" id="w">balizamento noturno</a>, permitindo opera&ccedil;&otilde;es de pouso e decolagem &agrave; noite.</p>&#10;<a id="Nomenclatura" name="Nomenclatura"></a><h2> Nomenclatura </h2>&#10;<p>As pistas s&atilde;o nomeadas pela dire&ccedil;&atilde;o de suas cabeceiras, em rela&ccedil;&atilde;o &agrave; dire&ccedil;&atilde;o em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Polo_norte_magn%C3%A9tico" id="w">polo norte magn&eacute;tico</a> em que elas apontam, em graus, arredondado para o mais pr&oacute;ximo m&uacute;ltiplo de 10, e letras, &agrave; direita do n&uacute;mero: L (<i>left</i> &shy; esquerda), C (<i>central</i>) e R (<i>right</i> &shy; direita), quando o aeroporto possui pistas paralelas (e, neste caso, as letras servindo para a identifica&ccedil;&atilde;o das pistas paralelas, uma vez que a numera&ccedil;&atilde;o de suas cabeceiras s&atilde;o a mesma). Note que, por serem exatamente opostas entre si (180&ordm;), o n&uacute;mero de dada cabeceira pode ser encontrada pela adi&ccedil;&atilde;o ou subtra&ccedil;&atilde;o de 18.</p>&#10;<p>Por exemplo, dadas duas pistas paralelas 22L/4R e 22R/4L, 22 indica que estas cabeceiras possuem um &acirc;ngulo de 215 a 224 graus em rela&ccedil;&atilde;o a ao polo norte magn&eacute;tico, tendo como grau 0/360 o norte e 180 o sul, e 4 (35 a 44 graus) indica a cabeceira oposta. Como s&atilde;o duas pistas paralelas, as letras identificam as pistas.</p>&#10;<a id="Pavimenta%C3%A7%C3%A3o" name="Pavimenta%C3%A7%C3%A3o"></a><h2> Pavimenta&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Las_Vegas_Airport_USGS.jpg%7Cdireita%7Cthumbnail%7C250px%7CVista_de_%5B%5Bsat%C3%A9lite_artificial" id="w">sat&eacute;lite]] do Aeroporto de Las Vegas. Note que s&atilde;o quatro as pistas de pousos e decolagens</a>&#10;As pistas de pouso e decolagem t&ecirc;m seu <a href="http://en.wikipedia.org/wiki/Pavimento" id="w">pavimento</a> caracterizado de duas formas, dependendo da resist&ecirc;ncia do piso da pista.</p>&#10;<p>Se a resist&ecirc;ncia for de at&eacute; 5700&#160&semi;kg (12500&#160&semi;lb), faz&shy;se a caracteriza&ccedil;&atilde;o com base no peso m&aacute;ximo de decolagem da <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronave</a> e na press&atilde;o m&aacute;xima admiss&iacute;vel dos pneus na pista, nesta ordem. Por exemplo:</p>&#10;<p><b>4000&#160&semi;kg/0.50 Mpa</b></p>&#10;<p>Para pistas com capacidade de carga superior, utiliza&shy;se uma <a href="http://en.wikipedia.org/wiki/Legenda" id="w">legenda</a> que descreve o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_Classifica%C3%A7%C3%A3o_de_Pavimentos" id="w">N&uacute;mero de Classifica&ccedil;&atilde;o de Pavimentos</a> (do ingl&ecirc;s, Pavement Classification Number &shy; PCN), o tipo de <a href="http://en.wikipedia.org/wiki/Pavimento" id="w">pavimento</a>, a resist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Subleito" id="w">subleito</a>, a press&atilde;o m&aacute;xima admiss&iacute;vel dos pneus nas pistas e o m&eacute;todo de avalia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pavimento" id="w">pavimento</a>. Um exemplo da <a href="http://en.wikipedia.org/wiki/Legenda" id="w">legenda</a> segue abaixo, bem como seu significado:</p>&#10;<p><b>85/F/B/W/T</b></p>&#10;&#10;<ul>&#10;<li>PCN &shy; <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_Classifica%C3%A7%C3%A3o_de_Pavimentos" id="w">N&uacute;mero de Classifica&ccedil;&atilde;o de Pavimentos</a> (PCN):&#10;<ul>&#10;<li>Cada nave tem um ACN &shy; <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_Classifica%C3%A7%C3%A3o_de_Aeronaves" id="w">N&uacute;mero de Classifica&ccedil;&atilde;o de Aeronaves</a> (do ingl&ecirc;s, Aircraft Classification Number). Somente aeronaves que tenham ACN menor ou igual ao PCN da pista podem pousar nela ou decolar dela sem causar danos ao pavimento. O ACN &eacute; determinado pelo fabricante da <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronave</a> de acordo com regras pr&eacute;&shy;estabelecidas.</li></ul></li>&#10;<li>Tipo de <a href="http://en.wikipedia.org/wiki/Pavimento" id="w">pavimento</a>:&#10;<ul>&#10;<li>F &ndash; <a href="http://en.wikipedia.org/wiki/Pavimento_flex%C3%ADvel" id="w">pavimento flex&iacute;vel</a> (<a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfalto</a> geralmente)</li>&#10;<li>R &ndash; <a href="http://en.wikipedia.org/wiki/Pavimento_r%C3%ADgido" id="w">pavimento r&iacute;gido</a> (<a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a> geralmente)</li></ul></li>&#10;<li>Resist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Subleito" id="w">Subleito</a>:&#10;<ul>&#10;<li>A &ndash; alta</li>&#10;<li>B &ndash; m&eacute;dia</li>&#10;<li>C &shy; baixa</li>&#10;<li>D &shy; ultra&shy;baixa</li></ul></li>&#10;<li>Press&atilde;o m&aacute;xima admiss&iacute;vel dos pneus&#10;<ul>&#10;<li>W &shy; alta (sem limite)</li>&#10;<li>X &ndash; m&eacute;dia (at&eacute; 1,5 MPa)</li>&#10;<li>Y &shy; baixa (at&eacute; 1,0 MPa)</li>&#10;<li>Z &shy; muito baixa (at&eacute; 0,5 MPa)</li></ul></li>&#10;<li>M&eacute;todo de avalia&ccedil;&atilde;o:&#10;<ul>&#10;<li>T &ndash; T&eacute;cnica: consiste no estudo espec&iacute;fico das caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Pavimento" id="w">pavimento</a> e na aplica&ccedil;&atilde;o da tecnologia do comportamento dos pavimentos&semi;</li>&#10;<li>U &ndash; Pr&aacute;tica: consiste na utiliza&ccedil;&atilde;o do conhecimento do tipo e peso de <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> que, em condi&ccedil;&otilde;es normais de emprego, o <a href="http://en.wikipedia.org/wiki/Pavimento" id="w">pavimento</a> resiste satisfatoriamente, dotada de balizamento noturno.</li></ul></li></ul>&#10;<a id="Se%C3%A7%C3%B5es_de_uma_pista" name="Se%C3%A7%C3%B5es_de_uma_pista"></a><h2>Se&ccedil;&otilde;es de uma pista</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Runway_diagram.svg%7C900px" id="w">center</a></p>&#10;<p>A pista &eacute; marcada com marcas, n&uacute;meros e linhas centrais que marcam a pista que &eacute; utilizada em condi&ccedil;&otilde;es normais, mais uma &aacute;rea de escape livre de obst&aacute;culos.</p>&#10;<p>Os <i>blast pads</i> s&atilde;o as &aacute;reas marcadas em amarelo, utilizadas para pousos de emerg&ecirc;ncia, a superf&iacute;cie &eacute; mais fraca que a da pista principal. As limiares deslocadas s&atilde;o &aacute;reas antes da pista, utilizadas para taxiamento, n&atilde;o s&atilde;o recomendadas para impactos de pousos.</p>&#10;<a id="Ilumina%C3%A7%C3%A3o" name="Ilumina%C3%A7%C3%A3o"></a><h2>Ilumina&ccedil;&atilde;o</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:A320&shy;cockpit&shy;night.jpg%7Cthumb" id="w">Pouso noturno em um [[Airbus A320]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PAPI_Jersey_Airport.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;Precision approach path indicator&#39&semi;&#39&semi; indica se a aeronave est&aacute; acima ou abaixo da altura ideal de pouso.</a>&#10;Ilumina&ccedil;&atilde;o &eacute; utilizada para pousos durante a noite ou em durante chuvas ou neve. &Eacute; obrigat&oacute;rio todo aeroporto apresentar o seguinte conjunto de luzes:</p>&#10;&#10;<ul>&#10;<li>REIL (<i>Runway end identifier lights</i>) &shy; Luzes piscantes sincronizadas instaladas antes da pista.</li>&#10;<li><i>End lights</i> &shy; Luzes que marcam o in&iacute;cio da pista</li>&#10;<li><i>Edge lights</i> &shy; Luzes elevadas que marcam as bordas da pista</li>&#10;<li>RCLS (<i>Runway Centerline Lighting System</i>) &shy; Luzes que marcam o meio da pista, s&atilde;o colocadas a 15m de dist&acirc;ncia uma da outra</li>&#10;<li>TDZL (<i>Touchdown Zone Lights</i>) &shy; linas compostas por 3 luzes brancas com intervalos de 30 e 60 metros, marcam a &aacute;rea de toque da aeronave.</li>&#10;<li>Luzes de taxiamento &shy; Colocadas na &aacute;rea de taxiamento da pista.</li>&#10;<li>LAHSO (<i>Land and Hold Short Lights</i>) &shy; Luzes piscantes que marcam o cruzamento de pistas.</li>&#10;<li>ALS (<i>Approach lighting system</i>) &shy; Luzes que indicam aproxima&ccedil;&atilde;o da pista.</li></ul>&#10;<a id="Comprimento" name="Comprimento"></a><h2>Comprimento</h2>&#10;&#10;<p>Pistas de pelo menos 1.800m de comprimento s&atilde;o adequadas para aeronaves de peso abaixo de 90 toneladas, aeronaves maiores precisam de pelo menos  2,400m  de comprimento, em maiores altitudes e temperaturas esses comprimentos devem ser maiores.&#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infraestrutura_aeroportu%C3%A1ria" id="w">Categoria:Infraestrutura aeroportu&aacute;ria</a></p></body></html>