<html><title>Invenc&iacute;vel Armada</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Invenc&iacute;vel Armada</b>  ou <b>Armada Invenc&iacute;vel</b> <sup id="_ref&shy;Infop&eacute;dia_a" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>: &#34&semi;<i>Grande y Felic&iacute;sima Armada</i>&#34&semi;), tamb&eacute;m referida como &#34&semi;<b>la Armada Invencible</b>&#34&semi; (castelhano) ou &#34&semi;<i>the Invincible Fleet</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), com certo tom ir&ocirc;nico, pelos <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> no s&eacute;culo XVI, foi uma <a href="http://en.wikipedia.org/wiki/Esquadra" id="w">esquadra</a> reunida pelo rei <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a> em <a href="http://en.wikipedia.org/wiki/1588" id="w">1588</a> para invadir a Inglaterra.<sup id="_ref&shy;Infop&eacute;dia_b" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> A <a href="http://en.wikipedia.org/wiki/Batalha_Naval_de_Gravelines" id="w">Batalha Naval de Gravelines</a> foi o maior combate da n&atilde;o declarada <a href="http://en.wikipedia.org/wiki/Guerra_Anglo&shy;Espanhola" id="w">Guerra Anglo&shy;Espanhola</a> e a tentativa de Filipe II de neutralizar a influ&ecirc;ncia inglesa sobre a pol&iacute;tica dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_Espanh%C3%B3is" id="w">Pa&iacute;ses Baixos Espanh&oacute;is</a> e reafirmar hegemonia na guerra nos mares.</p>&#10;<p>A armada era composta por 130 navios bem artilhados, tripulados por 8 000 marinheiros,<sup id="_ref&shy;Infop&eacute;dia_c" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> transportando 18 000 soldados e estava destinada a embarcar mais um ex&eacute;rcito de 30 000 infantes. No comando, o <a href="http://en.wikipedia.org/wiki/Ducado_de_Medina&shy;Sidonia" id="w">Duque de Medina&shy;Sid&ocirc;nia</a> seguia num <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>, o S&atilde;o Martinho. No combate no <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a>, os ingleses impediram o embarque das tropas em terra, frustraram os planos de invas&atilde;o e obrigaram a Armada a regressar contornando as Ilhas Brit&acirc;nicas. Na viagem de volta, devido &agrave;s tempestades, cerca de metade dos navios se perdeu. O epis&oacute;dio da armada foi uma grave derrota pol&iacute;tica e estrat&eacute;gica para a <a href="http://en.wikipedia.org/wiki/Monarquia_de_Espanha" id="w">coroa espanhola</a> e teve grande impacto positivo para a identidade nacional inglesa. </p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2>Antecedentes</h2>&#10;<p>Tr&ecirc;s importantes fatores est&atilde;o na base da decis&atilde;o do monarca espanhol em tentar invadir a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Em primeiro lugar, a coroa espanhola enfrentava a rebeli&atilde;o dos ex&eacute;rcitos holandeses em suas possess&otilde;es em <a href="http://en.wikipedia.org/wiki/Condado_de_Flandres" id="w">Flandres</a> e em territ&oacute;rios dos atuais Pa&iacute;ses Baixos Neerlandeses, B&eacute;lgica e Luxemburgo, herdadas por Filipe II de seu pai, <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos I</a>. A manuten&ccedil;&atilde;o do dom&iacute;nio nos pa&iacute;ses baixos tinha grande import&acirc;ncia estrat&eacute;gica e comercial para o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">Imp&eacute;rio Espanhol</a>, mas envolvia tamb&eacute;m o enfrentamento do crescente poder protestante na Europa, representado ali pelos <a href="http://en.wikipedia.org/wiki/Calvinistas" id="w">calvinistas</a> das <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">prov&iacute;ncias do norte</a>. Isto apresenta o segundo fator: a Espanha era ent&atilde;o a principal for&ccedil;a aliada da Igreja Cat&oacute;lica e estava envolvida, pol&iacute;tica e militarmente, tanto na defesa do cristianismo contra os mu&ccedil;ulmanos no mediterr&acirc;neo quanto na <a href="http://en.wikipedia.org/wiki/Contrarreforma" id="w">contrarreforma</a> cat&oacute;lica em face ao surgimento dos protestantes na Europa. Os nobres calvinistas em Flandres sempre contaram com apoio ingl&ecirc;s, especialmente nas opera&ccedil;&otilde;es navais e naquele momento sofriam graves derrotas em terra diante do comando de <a href="http://en.wikipedia.org/wiki/Alessandro_Farnese%2C_Duque_de_Parma_e_Piacenza" id="w">Alexandre Farn&eacute;sio</a>, o Duque de Parma, &agrave; frente dos ex&eacute;rcitos espanh&oacute;is. Com a Fran&ccedil;a h&aacute; d&eacute;cadas neutralizada por sucessivas derrotas para os espanh&oacute;is, como em <a href="http://en.wikipedia.org/wiki/Batalha_de_Pavia" id="w">Pavia</a>, San Quint&iacute;n e na batalha terrestre de Gravelinas, e o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> eternamente nas m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Habsburgos" id="w">Habsburgo</a> (fam&iacute;lia &agrave; qual pertencia Filipe II), a queda dos ricos por&eacute;m vulner&aacute;veis aliados comerciais holandeses isolaria de vez a Inglaterra. Para fazer frente a isto, a rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_da_Inglaterra" id="w">Isabel I</a> ordenou ou apoiou diversas a&ccedil;&otilde;es, do envio de tropas para a Holanda &agrave; cess&atilde;o de cartas de corso para piratas ingleses, habituais amea&ccedil;as &agrave;s frotas espanholas do novo mundo. Os <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> ingleses davam ca&ccedil;a aos <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&otilde;es</a> espanh&oacute;is no <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> e no <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>. Apesar da notabilidade dessas a&ccedil;&otilde;es, foram raros os sucessos, no entanto, desde a organiza&ccedil;&atilde;o da frota das &iacute;ndias espanholas para a prote&ccedil;&atilde;o dos carregamentos de ouro vindos do novo mundo. Foi durante estas lutas que sir <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a> se notabilizou. Regressava &agrave; Inglaterra carregado de grandes tesouros depois de ter incursado numa viagem de circum&shy;navega&ccedil;&atilde;o. Isabel I aceitava serenamente os protestos espanh&oacute;is bem como a sua parte dos saques, j&aacute; que a guerra dos &#34&semi;aventureiros mercadores&#34&semi;, como eram designados os cors&aacute;rios na Inglaterra, era feita com apoio da coroa. O efeito do apoio ingl&ecirc;s direto ou indireto impedia a derrota final dos holandeses e a longa guerra h&aacute; muito n&atilde;o era mais suport&aacute;vel para a economia da coroa espanhola, &agrave; beira da bancarrota. Se tornou priorit&aacute;rio neutralizar a Inglaterra.</p>&#10;<p>Finalmente, as quest&otilde;es religiosas agravaram a rivalidade entre as duas na&ccedil;&otilde;es: Filipe II apoiava activamente a causa cat&oacute;lica e conspirava na Inglaterra para colocar <a href="http://en.wikipedia.org/wiki/Maria_Stuart" id="w">Maria Stuart</a>, rainha de Esc&oacute;cia, cat&oacute;lica, no trono brit&acirc;nico e depor a protestante <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I</a>. Foi precisamente a execu&ccedil;&atilde;o de Maria Stuart que serviu de &uacute;ltimo motivo para a guerra aberta entre os dois pa&iacute;ses.</p>&#10;<p>Filipe II decidiu ent&atilde;o concentrar uma gigantesca frota no estu&aacute;rio do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a> para a invas&atilde;o. Aproximadamente um ter&ccedil;o desta frota (43 navios) era portuguesa. Sabendo da not&oacute;ria supremacia dos <a href="http://en.wikipedia.org/wiki/Tercios" id="w">Tercios</a> de infantaria espanh&oacute;is, sobre todos os ex&eacute;rcitos contempor&acirc;neos, e da fragilidade inglesa em terra, planejou uma invas&atilde;o maci&ccedil;a pelo canal da mancha utilizando o ex&eacute;rcito do Duque de Parma estacionado em Flandres. Para tanto precisaria efetuar o maior desembarque naval da hist&oacute;ria at&eacute; ent&atilde;o, da&iacute; a enormidade da frota necess&aacute;ria.</p>&#10;<p>Filipe II era ent&atilde;o tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">rei de Portugal</a> em fun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Din&aacute;stica Ib&eacute;rica</a>, pelo que alguns dos navios utilizados faziam parte da frota portuguesa. Um dos principais esquadr&otilde;es de batalha era chamado de &#34&semi;Esquadra Portugal&#34&semi;, tendo alguns dos melhores gale&otilde;es de guerra do mundo. Grande parte dos pilotos, marinheiros e soldados da Invenc&iacute;vel Armada eram portugueses, apesar de serem comandados por espanh&oacute;is. Tal facto gerou controv&eacute;rsia na altura, dado que os portugueses, ainda pouco acostumados com as consequ&ecirc;ncias da uni&atilde;o din&aacute;stica com o Imp&eacute;rio Espanhol, n&atilde;o se sentiam &agrave; vontade a combater em navios do seu pa&iacute;s e serem comandados por espanh&oacute;is. Os ingleses, pelo seu lado, conseguiram tomar maior proveito dos seus navios de guerra. Cada esquadra era comandada de acordo com a nacionalidade dos capit&atilde;es, homens e navios. Desta forma, evitavam&shy;se motins ou outras ac&ccedil;&otilde;es de insurrei&ccedil;&atilde;o.</p>&#10;<a id="O_confronto" name="O_confronto"></a><h2>O confronto</h2>&#10;&#10;<p>A ordem de partida foi para dia 25 de Abril, mas a armada saiu de Lisboa a 28 de maio de 1588, com 130 barcos, 8 mil marinheiros e 18 mil soldados. O plano era destruir a frota inglesa que guardava o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a> e ao mesmo tempo desembarcar pr&oacute;ximo a Londres o ex&eacute;rcito do Duque de Parma, de 30 mil soldados, que aguardava nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_Espanh%C3%B3is" id="w">Pa&iacute;ses Baixos Espanh&oacute;is</a>.</p>&#10;<p>S&oacute; ap&oacute;s 15 dias os espanh&oacute;is conseguiram avistar a Inglaterra. Durante este tempo, a falta de vento na costa portuguesa e uma tempestade junto ao cabo Finisterra dispersaram os navios. Durante alguns dias, em pleno Canal da Mancha, as frotas estudaram&shy;se uma &agrave; outra sem atacar. Apesar de ter tido oportunidade de atacar a frota inglesa, imobilizada em <a href="http://en.wikipedia.org/wiki/Plymouth_(Devon)" id="w">Plymouth</a> pela a&ccedil;&atilde;o da mar&eacute;, o comando espanhol parece ter sido expressamente ordenado por Filipe II para dar prioridade &agrave; opera&ccedil;&atilde;o de embarque de tropas e n&atilde;o correr riscos de perda de navios antes da hora. Contrariando conselhos de seu capit&atilde;es, que consideravam o ataque vi&aacute;vel, Medina Sidonia decidiu seguir ruma &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">ilha de Wight</a>, com destino &agrave; costa continental. Os ingleses, comandados pelo c&eacute;lebre cors&aacute;rio sir <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a>, mantinham&shy;se imediatamente atr&aacute;s deles, a pouca dist&acirc;ncia. Depois de escaramu&ccedil;as inconclusivas entre as duas frotas, dois navios espanhois colidiram e foram abandonados. Tal fato ajudou Drake a conhecer vulnerabilidades dos navios do inimigo que lhe serviriam mais tarde. A opera&ccedil;&atilde;o de embarque de tropas se revelou mal planejada.<sup id="_ref&shy;Infop&eacute;dia_d" class="reference"><a href="#_note&shy;Infop&eacute;dia" title="">[1]</a></sup> O porto de <a href="http://en.wikipedia.org/wiki/Dunquerque" id="w">Dunquerque</a>, escolhido para reunir e embarcar as tropas sofreu bloqueio por navios holandeses e a armada teve de aportar em <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>. Os grandes gale&otilde;es n&atilde;o podiam se aproximar da praia e o transporte dependia de barcos leves que por sua vez dependiam de embarque por botes. Navios holandeses leves amea&ccedil;avam tanto as grandes embarca&ccedil;&otilde;es, que precisavam limitar suas manobras para receber embarques, quanto os botes de transporte. A comunica&ccedil;&atilde;o entre as tropas em terra e os navios foi problem&aacute;tica. Ao mesmo tempo os grandes gale&otilde;es, que deviam proteger os navios de transporte da Armada, foram constantemente amea&ccedil;ados pelas manobras inglesas. &Agrave;s duas da manh&atilde; da segunda&shy;feira seguinte, preparava o conselho de guerra ingl&ecirc;s seis urcas velhas &mdash; os navios de fogo &mdash; que abarrotou de combust&iacute;vel e enviou para o seio da esquadra espanhola, cada uma com seu piloto que a iria dirigir, com o aux&iacute;lio da mar&eacute;. Uma vez bem pr&oacute;ximo do centro da esquadra eram ateadas as barcas, fugindo os pilotos nos seus bat&eacute;is. Temendo que os navios fossem incendiados, muitas tripula&ccedil;&otilde;es cortaram precipitadamente suas &acirc;ncoras para se mobilizarem.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Routes_of_the_Spanish_Armada.gif%7Cthumb%7Cright%7C250px" id="w">Rota da Invenc&iacute;vel Armada.</a></p>&#10;<p>A esquadra espanhola perdia assim a coes&atilde;o, especialmente quando precisava se manter compacta e im&oacute;vel, para proteger o poss&iacute;vel embarque. Outra desvantagem not&oacute;ria, que se revelou uma guinada na arte da guerra no mar, foi o maior poder de disparo dos &aacute;geis e leves barcos ingleses. Os espanh&oacute;is, em combate mar&iacute;timo, se especializaram em vencer batalhas de abordagem, como em <a href="http://en.wikipedia.org/wiki/Batalha_de_Lepanto" id="w">Lepanto</a>. Assim seus grandes navios de guerra, os gale&otilde;es, eram generosos em espa&ccedil;o para transporte de tropas e muito est&aacute;veis no alto&shy;mar. Se eram perfeitos para a defesa do carregamento de ouro na travessia do Atl&acirc;ntico, revelaram capacidade de manobra limitada em locais como o Canal da Mancha e o recortado litoral pr&oacute;ximo. N&atilde;o tinham tamb&eacute;m preparo, na &eacute;poca, para um combate essencialmente baseado no fogo dos canh&otilde;es. Seu sistema de recarregamento era lento e o espa&ccedil;o de a&ccedil;&atilde;o dos artilheiros limitado. De tudo isto, Drake soube ao examinar o Gale&atilde;o abandonado. Tentando agrupar um forma&ccedil;&atilde;o defensiva vi&aacute;vel, a Armada se alinhou em frente ao pequeno porto de Gravelinas, onde j&aacute; tinha poucas chances de concretizar um embarque significativo com a rapidez necess&aacute;ria. Os barcos ingleses eram menores porem mais numerosos, seus canh&otilde;es disparavam incessantemente e quando amea&ccedil;ados eram mais &aacute;geis para fugir, mesmo em &aacute;guas rasas. A estrat&eacute;gia dos navios incendi&aacute;rios tamb&eacute;m impedia os grandes barcos de se agruparem convenientemente e aumentar seu poder de fogo. Por fim, v&aacute;rios navios mercantes adaptados, necess&aacute;rios para o transporte das tropas invasoras, foram gravemente danificados ou capturados. A esquadra via&shy;se reduzida e incapaz de cumprir sua tarefa, ao mesmo tempo impedida de voltar pelo sul devido ao bloqueio ingl&ecirc;s, o que levou o Duque de Medina Sidnonia a decidir contornar as <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a>. Nas costas da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, uma atribulada viagem que sofreu as tempestades de setembro, t&iacute;picas na regi&atilde;o, resultou na maior parte dos naufr&aacute;gios, sobretudo dos navios mercantes improvisados como naves de guerra. Dos cerca de 130 navios que chegaram a compor a esquadra, cinco foram efetivamente afundados em combate em Gravelinas, diversos sofreram danos graves e perderam condi&ccedil;&otilde;es de batalha e outros cinquenta foram perdidos na viagem de volta em tempestades, sobretudo navios mercantes. Enquanto circundava o arquip&eacute;lago brit&acirc;nico, a armada n&atilde;o atacou nem foi atacada e manteve os ingleses em permanente tens&atilde;o, apesar da grande euforia inicial com o desfecho do combate no canal. Com o retorno &agrave; pen&iacute;nsula Ib&eacute;rica, atracando a maioria dos gale&otilde;es de primeira classe na <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">costa cant&aacute;brica</a> para reparos, ficou evidente a extens&atilde;o do rev&eacute;s para a coroa espanhola. O preju&iacute;zo financeiro e pol&iacute;tico fora grave. Teria na &eacute;poca Filipe II exclamado: &#34&semi;N&atilde;o mandei meus navios para combater aos elementos!&#34&semi;. Pareceu imposs&iacute;vel qualquer novo plano de ataque &agrave; Inglaterra e mais amea&ccedil;adora a for&ccedil;a de sua marinha. Esta humilhante derrota teria tamb&eacute;m grandes repercuss&otilde;es para Portugal.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2>Consequ&ecirc;ncias</h2>&#10;<p>O epis&oacute;dio no canal foi decisivo para que holandeses e principalmente ingleses compreendessem a vantagem estrat&eacute;gica que uma marinha de guerra profissional poderia significar. Na ocasi&atilde;o do combate, grande parte da frota reunida era dos navios cors&aacute;rios e n&atilde;o pertencia &agrave; marinha militar regular. Foi s&oacute; a partir de ent&atilde;o que se deu o grande impulso que tornou a Inglaterra na maior potencia naval do mundo, por&eacute;m isto s&oacute; se tornou patente mais de 50 anos depois. Desde o s&eacute;culo XV e at&eacute; ent&atilde;o, tal t&iacute;tulo sempre fora outorgado a Portugal e &agrave; Espanha. A derrota tamb&eacute;m foi decisiva para o abandono, por parte do Imp&eacute;rio Espanhol, de qualquer projeto de investir em uma corrida armamentista naval contra ingleses e holandeses: n&atilde;o teria dinheiro para isto e s&oacute; seria relevante proteger os carregamentos anuais de ouro e prata da Am&eacute;rica. Para tanto, a armada foi reorganizada, reequipada e modernizada, formando uma frota de gale&otilde;es que era mais do que suficiente para coibir amea&ccedil;as &agrave; pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> bem como aos comboios de metais preciosos. Por&eacute;m n&atilde;o era uma frota de alcance global, como um dia se pensava que existiria. Esta menor dimens&atilde;o das for&ccedil;as navais prejudicou a seguran&ccedil;a das cargas mercantes alheias aos interesses da coroa, e o volume de neg&oacute;cios entre as diversas partes do Imp&eacute;rio Espanhol e a metr&oacute;pole caiu em face ao contrabando oriundo de outras na&ccedil;&otilde;es inimigas como a Holanda, Inglaterra e Fran&ccedil;a.</p>&#10;<p>As pr&oacute;prias col&ocirc;nias se tornaram mais desprotegidas diante do expansionismo mar&iacute;timo de tais pa&iacute;ses. Por&eacute;m isto foi mais sentido nas possess&otilde;es portuguesas que nas espanholas. Enquanto as primeiras, como o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, eram, no  , &aacute;reas de ocupa&ccedil;&atilde;o litor&acirc;nea, fundamentalmente, com pouca penetra&ccedil;&atilde;o continental e pequena popula&ccedil;&atilde;o militar, as &aacute;reas coloniais espanholas eram interiorizadas e contavam com razo&aacute;vel efetivo militar terrestre permanente. Isto tornou os remanescentes do Imp&eacute;rio Portugu&ecirc;s muito mais vulner&aacute;veis a invas&otilde;es por mar, o que <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_holandesa" id="w">efetivamente ocorreu</a> durante a Uni&atilde;o Ib&eacute;rica e levou a um crescente ressentimento lusitano em rela&ccedil;&atilde;o ao dom&iacute;nio espanhol. Finalmente, a derrota da Armada foi intensamente e, de forma in&eacute;dita, transformada em pe&ccedil;a de propaganda inglesa e de todo o mundo protestante. Nessas vers&otilde;es, se ressaltam um suposto car&aacute;ter religioso fundamentalista da motiva&ccedil;&atilde;o de Filipe II em agredir a Inglaterra, a influ&ecirc;ncia corrupta do papa, a genialidade dos cors&aacute;rios e almirantes ingleses e a incompet&ecirc;ncia espanhola. Se costuma afirmar, tamb&eacute;m, que o combate no canal terminou com uma vit&oacute;ria convencional, com muitos navios afundados do lado derrotado. A vit&oacute;ria inglesa foi, na verdade, uma vit&oacute;ria t&aacute;tica completa, mas a batalha em si pode ser vista como inconclusiva: apesar do triunfo, os ingleses n&atilde;o foram capazes de impedir o reagrupamento da frota ib&eacute;rica e a perda de navios se deu em grande parte mais tarde, nas tempestades. Todos os demais mitos os fatos hist&oacute;ricos tamb&eacute;m desmentem: havia muitos motivos estrat&eacute;gicos para a invas&atilde;o, a Inglaterra n&atilde;o era neutra e jogava o que veio a ser seu mais frequente papel pol&iacute;tico (manter o balan&ccedil;o de poder no continente), a Espanha era uma pot&ecirc;ncia naval incontest&aacute;vel. A armada circundou a Ilhas Brit&acirc;nicas e ningu&eacute;m ousou tentar atac&aacute;&shy;la, quando teria sido muito estrat&eacute;gico elimin&aacute;&shy;la. </p>&#10;<p>No ano seguinte, Drake comandou uma expedi&ccedil;&atilde;o inglesa &agrave; pen&iacute;nsula Ib&eacute;rica, que se esquivou de atacar a frota ancorada em <a href="http://en.wikipedia.org/wiki/Santander_(Cant%C3%A1bria)" id="w">Santander</a> e que apenas ocupou por pouco tempo Lisboa, tentando apoiar um movimento de insurrei&ccedil;&atilde;o portugu&ecirc;s. Logo, teve de se retirar antes de enfrentar as tropas leais a Filipe II. Um confronto naval aberto com a marinha de guerra da coroa espanhola (fundamentalmente com os grandes gale&otilde;es de guerra portugueses) n&atilde;o parecia estar ao alcance dos ingleses na &eacute;poca, o que n&atilde;o mais seria temido num futuro pr&oacute;ximo. No entanto, a vers&atilde;o da propaganda &eacute; at&eacute; hoje influente no imagin&aacute;rio popular dos pa&iacute;ses de l&iacute;ngua Inglesa e muito ajudou a desgastar a imagem do Imp&eacute;rio Espanhol, obscurecer suas virtudes e complexidades e acentuar a identidade protestante, numa  rejei&ccedil;&atilde;o global ao mundo cat&oacute;lico.</p>&#10;<a id="Navios_portugueses_envolvidos" name="Navios_portugueses_envolvidos"></a><h2>Navios portugueses envolvidos</h2>&#10;<p>Os seguintes navios da armada portuguesa (<i>Esquadr&atilde;o de Portugal</i>), e propriedade da Coroa de Portugal e de portugueses, participaram na batalha:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gale%C3%A3o_S%C3%A3o_Marinho" id="w">S&atilde;o Martinho</a> 48 canh&otilde;es (L&iacute;der de toda a Armada (<i>Capit&acirc;nia da Armada</i>), e L&iacute;der de sec&ccedil;&atilde;o (Esquadr&atilde;o de Portugal) <a href="http://en.wikipedia.org/wiki/Ducado_de_Medina&shy;Sidonia" id="w">Duque de Medina&shy;Sidonia</a>)</li>&#10;<li>S&atilde;o Jo&atilde;o 50 canh&otilde;es (Vice&shy;l&iacute;der de toda a Armada (<i>Almiranta da Armada</i>) e Vice&shy;l&iacute;der de sec&ccedil;&atilde;o (Esquadr&atilde;o de Portugal))</li>&#10;<li>S&atilde;o Marcos 33 canh&otilde;es (Dom Diogo Pimentel ou Penafiel) &mdash; obrigado a vir a terra, danificado, cerca 8 agosto perto de <a href="http://en.wikipedia.org/wiki/Ostend" id="w">Ostend</a>.</li>&#10;<li>S&atilde;o Felipe 40 canh&otilde;es (Dom Francisco de Toledo) &mdash; veio a terra em 8 agosto entre <a href="http://en.wikipedia.org/wiki/Nieupoort" id="w">Nieupoort</a> e Ostend, capturado pelos Holandeses 9 agosto</li>&#10;<li>S&atilde;o Luis 38 canh&otilde;es</li>&#10;<li>S&atilde;o Mateus 34 canh&otilde;es &mdash; veio a terra dia 8 agosto entre Nieupoort e Ostend, capturado pelos Holandeses a 9 agosto</li>&#10;<li>Santiago 24 canh&otilde;es</li>&#10;<li>Gale&atilde;o de Floren&ccedil;a 52 canh&otilde;es (ou San Francesco ex&shy;Levantine, Niccolo Bartoli)</li>&#10;<li>S&atilde;o Crist&oacute;v&atilde;o 20 canh&otilde;es</li>&#10;<li>S&atilde;o Bernardo 21 canh&otilde;es</li>&#10;<li>Zabra Augusta 13 canh&otilde;es</li>&#10;<li>Zabra Julia 14 canh&otilde;es</li></ul>&#10;<p>Gal&eacute;s:&#10;</p>&#10;<ul>&#10;<li>Capitania (5 canh&otilde;es)</li>&#10;<li>Princesa (5 canh&otilde;es)</li>&#10;<li>Diana (5 canh&otilde;es)</li>&#10;<li>Bazana (5 canh&otilde;es)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2> Liga&ccedil;&otilde;es Externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.areamilitar.net/HISTbcr.aspx?N=102" rel="nofollow" title="http://www.areamilitar.net/HISTbcr.aspx?N=102">Derrota da Armada Invenc&iacute;vel, &Aacute;reamilitar</a></li>&#10;<li><a class="externallink" href="http://www.areamilitar.net/HISTbcr.aspx?N=103" rel="nofollow" title="http://www.areamilitar.net/HISTbcr.aspx?N=103">Derrota da invenc&iacute;vel armada inglesa, &Aacute;reamilitar</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Espanha" id="w">Categoria:Hist&oacute;ria da Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Inglaterra" id="w">Categoria:Hist&oacute;ria de Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1588_na_Europa" id="w">Categoria:1588 na Europa</a>&#10; </p></body></html>