<html><title>&Eacute;foro de Cime</title><body>&#10;<p><b>&Eacute;foro</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego</a>: <b>&#7964;&phi;&omicron;&rho;&omicron;&sigmaf;</b>&semi; <a href="http://en.wikipedia.org/wiki/Circa" id="w">ca.</a>   &mdash;  ) foi um <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">grego</a> nascido em <a href="http://en.wikipedia.org/wiki/Cime" id="w">Cime</a>, na <a href="http://en.wikipedia.org/wiki/E%C3%B3lida" id="w">E&oacute;lida</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>. As informa&ccedil;&otilde;es sobre sua vida s&atilde;o limitadas&semi; era pai de <a href="http://en.wikipedia.org/wiki/Dem%C3%B3filo" id="w">Dem&oacute;filo</a>, que seguiu seus passos como historiador, e &agrave; alega&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> de que &Eacute;foro teria recusado uma oferta de <a href="http://en.wikipedia.org/wiki/Alexandre_Magno" id="w">Alexandre Magno</a> para se juntar a ele em sua campanha persa como o <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">histori&oacute;grafo</a> oficial.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Juntamente com o historiador <a href="http://en.wikipedia.org/wiki/Teopompo" id="w">Teopompo</a>, foi pupilo de <a href="http://en.wikipedia.org/wiki/Is%C3%B3crates" id="w">Is&oacute;crates</a>, em cuja escola frequentou dois cursos de <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>.  Ele n&atilde;o parece, no entanto, ter feito muito progresso na arte, e diz&shy;se que ele teria passado a se dedicar &agrave; composi&ccedil;&atilde;o e ao estudo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> por uma sugest&atilde;o do pr&oacute;prio Is&oacute;crates. </p>&#10;<p>O fruto de seus trabalhos foi um conjunto de 29 livros, sua <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Universal" id="w">Hist&oacute;ria Universal</a></i>. A obra, editada por seu filho Dem&oacute;filo &shy; que adicionou um trig&eacute;simo livro &shy; continha uma descri&ccedil;&atilde;o sum&aacute;ria das <a href="http://en.wikipedia.org/wiki/Guerras_Sacras" id="w">Guerras Sacras</a>, al&eacute;m de outras narrativas desde os dias dos <a href="http://en.wikipedia.org/wiki/Her%C3%A1clidas" id="w">her&aacute;clidas</a> &agrave; conquista de <a href="http://en.wikipedia.org/wiki/Perinto" id="w">Perinto</a> em 340 a.C. por <a href="http://en.wikipedia.org/wiki/Filipe_da_Maced%C3%B4nia" id="w">Filipe da Maced&ocirc;nia</a>, cobrindo um espa&ccedil;o de tempo de mais de setecentos anos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> De acordo com <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a>, &Eacute;foro foi o primeiro historiador a compilar uma hist&oacute;ria universal.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Para cada um dos 29 livros &Eacute;foro escreveu um <a href="http://en.wikipedia.org/wiki/Pref%C3%A1cio" id="w">&#39&semi;&#39&semi;prooimion&#39&semi;&#39&semi;</a>. A obra provavelmente foi chamada apenas de <i>Historiai</i>, e seguia uma ordem mais tem&aacute;tica do que cronol&oacute;gica em sua narrativa. Diodoro S&iacute;culo foi o grande respons&aacute;vel por preservar a sua obra ao copiar grandes trechos de seus escritos. O livro XXX, cobrindo os anos de 356 a 340 a.C., foi acrescentado por Dem&oacute;filo muito provavelmente depois da morte de &Eacute;foro.  Os fragmentos de seus escritos contidos no texto de Diodoro constituem a &uacute;nica narrativa cont&iacute;nua da hist&oacute;ra da Gr&eacute;cia entre os anos de 480 e 340 a.C.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>&Eacute;foro fez uso cr&iacute;tico das melhores autoridades dispon&iacute;veis no assunto, e sua obra, altamente louvada e muito lida na <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, foi baseada livremente na de <a href="http://en.wikipedia.org/wiki/Diodoro_S%C3%ADculo" id="w">Diodoro S&iacute;culo</a> e outros compiladores. <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a> d&aacute; muita import&acirc;ncia &agrave;s suas investiga&ccedil;&otilde;es geogr&aacute;ficas,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e o elogia por ter sido o primeiro a separar o elemento hist&oacute;rico daquele simplesmente geogr&aacute;fico. Em sua Geografia,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Estrab&atilde;o cita &Eacute;foro extensivamente sobre as <a href="http://en.wikipedia.org/wiki/Pederastia_na_Gr%C3%A9cia_Antiga" id="w">pr&aacute;ticas peder&aacute;sticas dos cretenses</a>, o &uacute;nico relato etnogr&aacute;fico confi&aacute;vel sobre os ritos de passagem <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Minoica" id="w">cretenses</a>, que tinham como paralelo o mito de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e <a href="http://en.wikipedia.org/wiki/Ganimedes" id="w">Ganimedes</a>. Pol&iacute;bio, ao mesmo tempo em que lhe creditou pelo conhecimento sobre as condi&ccedil;&otilde;es das batalhas navais, ridicularizou sua descri&ccedil;&atilde;o das batalhas de <a href="http://en.wikipedia.org/wiki/Batalha_de_Leuctra" id="w">Leuctra</a> e <a href="http://en.wikipedia.org/wiki/Batalha_de_Mantin%C3%A9ia" id="w">Mantin&eacute;ia</a> (362 a.C.) como uma amostra de seu desconhecimento da natureza das opera&ccedil;&otilde;es terrestres.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Al&eacute;m da hist&oacute;ra universal, &Eacute;foto escreveu um <i>Epichorios logos</i> (um ensaio patri&oacute;tico), no qual louvava as tradi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cime" id="w">Cime</a>. Tamb&eacute;m escreveu <i>Peri heurematon</i>, um livro sobre inven&ccedil;&otilde;es, e <i>Peri lexeos</i>, &#34&semi;Sobre o estilo&#34&semi;.</p>&#10;<p>Seus escritos que restaram mostram uma certa falta de paix&atilde;o, apesar de seu interesse perspicaz em mat&eacute;ria de estilo e de partidarismo pol&iacute;tico &shy; a se excetuar o seu entusiasmo por Cime. De acordo com escritores antigos, ele era respeitado por ser um <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">histori&oacute;grafo</a> h&aacute;bil e meticuloso, embora um tanto aborrecido.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Foi elogiado por ter demarcado (embora nem sempre) uma linha acentuada separando o m&iacute;tico do hist&oacute;rico&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> ele at&eacute; mesmo reconheceu que embora a profus&atilde;o de detalhes empreste uma for&ccedil;a para corroborar os relatos dos eventos recentes, ela seria motivo para suspeita, em relatos de hist&oacute;rias muito distantes. Seu estilo era pomposo e artificial, como era natural em se considerando seu treinamento quando jovem, e frequentemente sacrificava a verdade ao efeito ret&oacute;rico&semi; mas, de acordo com <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_de_Halicarnasso" id="w">Dion&iacute;sio de Halicarnasso</a>, ele e Teopompo eram os &uacute;nicos escritores hist&oacute;ricos cuja linguagem era precisa e finalizada. Outras obras atribu&iacute;das a ele s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><i>Um tratado sobre descobertas</i></li>&#10;<li><i>Respeitando as coisas boas e m&aacute;s</i></li>&#10;<li><i>Sobre as coisas not&aacute;veis em v&aacute;rios pa&iacute;ses</i> (n&atilde;o se sabe se estas eram obras separadas ou apenas trechos das <i>Historiai</i>)</li>&#10;<li><i>Um tratado sobre minha terra</i>, sobre a hist&oacute;ria e as antiguidades de Cima</li>&#10;<li><i>Um ensaio sobre o estilo</i>, sua &uacute;nica obra ret&oacute;rica, que &eacute; ocasionalmente mencionada pelo ret&oacute;rico <a href="http://en.wikipedia.org/wiki/Te%C3%A3o" id="w">Te&atilde;o</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Historiadores da Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_V_a.C." id="w">Categoria:Gregos do s&eacute;culo V a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_IV_a.C." id="w">Categoria:Gregos do s&eacute;culo IV a.C.</a></p></body></html>