<html><title>Leucocitose</title><body>&#10;<p>A <b>leucocitose</b> &eacute; o aumento no n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Leuc%C3%B3cito" id="w">gl&oacute;bulos brancos</a>, por volume de sangue circulante. O fen&oacute;meno inverso (i. e., a redu&ccedil;&atilde;o do n&uacute;mero de leuc&oacute;citos) &eacute; conhecido por <b><a href="http://en.wikipedia.org/wiki/Leucopenia" id="w">leucopenia</a></b> ou <b>leucocitopenia</b>.</p>&#10;<a id="Causas_de_Leucocitose" name="Causas_de_Leucocitose"></a><h2>Causas de Leucocitose</h2>&#10;<p>Causada, na maioria das vezes, por in&iacute;cio de combates a infec&ccedil;&otilde;es ou por descontrole em divis&otilde;es celulares.</p>&#10;<p>Ocorre em muitas circunst&acirc;ncias diferentes e constitui um valioso meio de diagn&oacute;stico de certas doen&ccedil;as. Contudo, tamb&eacute;m pode ser o resultado de uma reac&ccedil;&atilde;o normal em certas condi&ccedil;&otilde;es, como a gravidez, a menstrua&ccedil;&atilde;o e o exerc&iacute;cio muscular. &Agrave; parte esses casos, a leucocitose &eacute; geralmente devida &agrave; exist&ecirc;ncia de um processo inflamat&oacute;rio. Assim, no decurso de muitas doen&ccedil;as infecciosas agudas, como, por exemplo, a pneumonia, o n&uacute;mero destes gl&oacute;bulos brancos est&aacute; muito aumentado.</p>&#10;<a id="Leucocitose_e_Leucemia" name="Leucocitose_e_Leucemia"></a><h2>Leucocitose e Leucemia</h2>&#10;<p>&Eacute; comum que muitas pessoas fa&ccedil;am esta associa&ccedil;&atilde;o assim que recebem um resultado positivo de leucocitose. Por&eacute;m, ter leucocitose n&atilde;o significa estar com <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a>. Qualquer <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&atilde;o</a> pode fazer o corpo responder com uma produ&ccedil;&atilde;o explosiva de leuc&oacute;citos. A Leucemia pode ser descartada ap&oacute;s um simples <a href="http://en.wikipedia.org/wiki/Hemograma" id="w">Hemograma</a>. O problema maior est&aacute; no fato de que estes leuc&oacute;citos circulam pelos vasos sangu&iacute;neos disputando espa&ccedil;o com todas as outras subst&acirc;ncias que j&aacute; circulam por l&aacute;. E isto deve ser tratado com urg&ecirc;ncia pois h&aacute; o risco de rompimento destes vasos. Neste caso, geralmente o paciente &eacute; tratado com <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3ticos" id="w">antibi&oacute;ticos</a> aplicados diretamente na corrente sangu&iacute;nea. Estes antibi&oacute;ticos reagem contra todas as <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a> do organismo, inclusive as da flora intestinal que ajudam na transforma&ccedil;&atilde;o dos alimentos em fezes. Ao eliminar&shy;se a infec&ccedil;&atilde;o, &eacute; natural que a popula&ccedil;&atilde;o de leuc&oacute;citos baixe novamente.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hematologia" id="w">Categoria:Hematologia</a></p></body></html>