<html><title>Santo Ant&ocirc;nio de P&aacute;dua (Rio de Janeiro)</title><body>&#10;<p> &#10; &#10;<b>Santo Ant&ocirc;nio de P&aacute;dua</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Localiza&shy;se a 21&ordm;32&#39&semi;22&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a 42&ordm;10&#39&semi;49&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, com <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 86 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>. Sua popula&ccedil;&atilde;o recenseada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 40.589 habitantes<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>, e a estimativa de popula&ccedil;&atilde;o em 2013 &eacute; de 41.035 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 611,981&#160&semi;km&sup2;, subdividida nos distritos de Santo Ant&ocirc;nio de P&aacute;dua (sede), Baltasar, Santa Cruz, Camp&ecirc;lo, Marangatu, Monte Alegre, Paraoquena, S&atilde;o Pedro de Alcantar&aacute; e <a href="http://en.wikipedia.org/wiki/Ibitigua%C3%A7u" id="w">Ibitigua&ccedil;u</a>.</p>&#10;<p>Durante 28 anos a cidade teve como prefeito integrantes da Fam&iacute;lia Padilha,mas, finalmente, em 7 de outubro de 2012,os eleitores Paduanos elegeram Josias Quintal (ex &shy; coronel da PM) e Pastor Otony para comandarem P&aacute;dua nos Pr&oacute;ximos 4 anos.  </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A cidade de Santo Ant&ocirc;nio de P&aacute;dua, foi fundada por FREI FLORIDO DE CITT&Agrave; DI CASTELLI (da Cidade de Castelos) no dia 26 de julho de 1833. Acrescentando, ainda, que o consolidador de sua funda&ccedil;&atilde;o foi Frei Bento Giovanni Benedetta Libilla, Bento de G&ecirc;nova como assinava e era conhecido.Considerando que o documento mais antigo de que se tem not&iacute;cia que consta na hist&oacute;ria de Santo Ant&ocirc;nio de P&aacute;dua &eacute; a escritura, passada em cart&oacute;rio, da doa&ccedil;&atilde;o das terras a Frei Florido de Citt&agrave; di Castelli feita por Jo&atilde;o Francisco Pinheiro e sua mulher, Maria Luiza, ampliada por Jo&atilde;o Lu&iacute;z Marinho, para fazer a divisa &ldquo;de val&atilde;o a val&atilde;o&rdquo;, entre o val&atilde;o que corre da Rua Nilo Pe&ccedil;anha, antiga Rua da Ch&aacute;cara e outro, o val&atilde;o do Botelho que havia na sa&iacute;da para Miracema.</p>&#10;<p>Essas terras foram doadas para Frei Florido aldear, al&iacute;, os &iacute;ndios Puris e os catequizasse, em sua miss&atilde;o evangelizadora, convertendo&shy;se ao cristianismo.</p>&#10;<p>O propriet&aacute;rio Jo&atilde;o Francisco Pinheiro deu liberdade a Frei Florido de escolher o local que desejasse e ele escolheu as terras ao lado da Cachoeira, &agrave; margem esquerda do Rio da Pomba, como era, ent&atilde;o,&nbsp; chamado o rio Pomba, e que essas terras mediam cerca de cento e sessenta bra&ccedil;as, portanto, 352 metros lineares.Quando estava prestes a ser lavrada a escritura, outro fazendeiro, Jo&atilde;o Luiz Marinho, que Tinha suas terras lim&iacute;trofes a essas, deu, a pedido de Frei Fl&oacute;rido, outra igual por&ccedil;&atilde;o de terra, isto &eacute;, mais 160 bra&ccedil;as, portanto, totalizando 320 bra&ccedil;as eq&uuml;ivalendo, no cumprimento, ao total de 704 metros lineares de terra margeando o rio e, de largura, as terras eram para Frei Florido fazer, al&iacute;, sua moradia e assim a divisa ficar &ldquo;de val&atilde;o a val&atilde;o&rdquo;, no local onde, em 1850, 17 anos depois, foi constru&iacute;do o sobrado no qual moravam os p&aacute;rocos, os padres da par&oacute;quia de Santo Ant&ocirc;nio de P&aacute;dua, denominado, mais tarde, &ldquo;Sobrado do Padre Domingos&rdquo; por ter esse sacerdote morado nele durante 26 anos, denomina&ccedil;&atilde;o essa que perdurou durante longo tempo, pr&eacute;dio que ainda existe, situado &agrave; Rua Dr. Ferreira da Luz, n&ordm; 455, antiga Rua de Cima, ex&shy;resid&ecirc;ncia da fam&iacute;lia de Jos&eacute; Ferreira.</p>&#10;<p>A escritura desse primeiro lote de terra doado e demarcado na mesma hora, foi passada em 26 de julho de 1833 pelo escriv&atilde;o Domingos Garcia de Melo, de S&atilde;o Jos&eacute; de Leonissa da Aldeia da Pedra (Itaocara), trazido, ao local, por Frei Fl&oacute;rido e que o segundo lote teve a escritura passada pelo mesmo escriv&atilde;o em 28 de setembro do mesmo ano.Jo&atilde;o Francisco Pinheiro, por ser devoto de S&atilde;o F&eacute;lix, pediu que Frei Fl&oacute;rido erguesse a capela em louvor a esse santo de sua devo&ccedil;&atilde;o e assim foi feito pelo Frei, usando m&atilde;o de obra dos &iacute;ndios Puris, habitantes dessas terras, construindo a capela em um morrote que havia onde hoje &nbsp;&eacute; a Pra&ccedil;a Visconde Figueira, morrote esse removido em 1883, como consta em ata lavrada, naquela &eacute;poca, por essa C&acirc;mara.Jo&atilde;o Francisco Pinheiro exigiu de Frei Florido que o lugar se chamasse Arraial da Cachoeira, e que ficasse sob invoca&ccedil;&atilde;o de S&atilde;o F&eacute;lix, seu Santo de devo&ccedil;&atilde;o. Assim foi feito e surgiu a localidade que passou, tempos depois a se chamar Arraial de S&atilde;o F&eacute;lix. Mais tarde em 1841, gra&ccedil;as &agrave; dedica&ccedil;&atilde;o de outro capuchino n&atilde;o menos ativo e perseverante, Frei Bento &Acirc;ngelo de G&ecirc;nova, surgiu a Capela de Santo Ant&ocirc;nio e a localidade passou a se chamada Arraial de Santo Ant&ocirc;nio de P&aacute;dua. Depois Freguesia de Santo Ant&ocirc;nio de P&aacute;dua, transferido pela Lei Provincial n&ordm; 296, de 1&ordm; de junho de 1843 e pela Delibera&ccedil;&atilde;o de 4 de fevereiro de 1846, a sede do curato da &aacute;rea de Tr&ecirc;s Irm&atilde;os para o local atual. Por ultimo, Cidade de Santo Ant&ocirc;nio de P&aacute;dua, gra&ccedil;as ao Decreto Presidencial n&ordm; 2.597, de 2 de janeiro de 1882. Assim surgiu Santo Ant&ocirc;nio de P&aacute;dua.</p>&#10;<p>A capela, de fr&aacute;gil estrutura, estava desgastada pelos anos, e que, Frei Bento Giovanni Benedetta Libilla, conhecido e chamado de Frei Bento de G&ecirc;nova, catequista auxiliar de Frei Fl&oacute;rido, por ele preparado para as ordens sacras, recebera do Intern&uacute;ncio, com o consentimento da Reg&ecirc;ncia Imperial, as ordens sacerdotais, portanto, j&aacute; sacerdote, ergueu, com o aux&iacute;lio dos fazendeiros Francisco Tomas Leite Ribeiro e seu cunhado Pl&aacute;cido de Barros, a Igreja, denominada Matriz, por j&aacute; existir a Capela de S&atilde;o F&eacute;lix, igreja essa, fora das terras de Frei Florido, rente ao Val&atilde;o da Ch&aacute;cara, em honra a Santo Ant&ocirc;nio de P&aacute;dua, o patrono do curato, e foi o seu primeiro p&aacute;roco.</p>&#10;<p>Com o tempo, essa Igreja de Santo Ant&ocirc;nio, constru&iacute;da no final da d&eacute;cada de 1830 ou princ&iacute;pio da d&eacute;cada de 1840, denominada Igreja de Santo Ant&ocirc;nio de P&aacute;dua, e em 01 de junho de 1843 teve assinada a Lei N&ordm; 296 que elevava &agrave; categoria de freguesia (par&oacute;quia) com o nome de Santo Ant&ocirc;nio de P&aacute;dua, e Frei Bento de G&ecirc;nova foi o seu primeiro cura, sacerdote, devolvendo, assim, o nome certo ao arraial que passaria a vila e teria, mais tarde, em 02 de janeiro de 1882 a sua emancipa&ccedil;&atilde;o, tornando&shy;se munic&iacute;pio e sendo o 1&ordm; distrito, com o nome definitivo de cidade de Santo Ant&ocirc;nio de P&aacute;dua.</p>&#10;<p>Um outro cl&eacute;rico, Padre Ant&ocirc;nio Martins Vieira ergueu, tamb&eacute;m em honra a Santo Ant&ocirc;nio, uma capela muito longe da capela de S&atilde;o F&eacute;lix, de Frei Fl&oacute;rido, no munic&iacute;pio de Cambuci, em um local tamb&eacute;m &agrave;s margens do Rio Pomba j&aacute; bem pr&oacute;ximo da sua foz no Rio Para&iacute;ba do Sul, fundando,&nbsp; ali, a localidade de Tr&ecirc;s Irm&atilde;os, onde esse padre &eacute; at&eacute; hoje venerado e reconhecido, conclu&iacute;mos que houve, confus&atilde;o ao ser estabelecido, por alguns, como sendo ele o fundador da nossa cidade de Santo Ant&ocirc;nio de P&aacute;dua,&nbsp;o que n&atilde;o &eacute; correto.</p>&#10;<a id="Hist%C3%B3rico_do_Munic%C3%ADpio_&shy;_IBGE" name="Hist%C3%B3rico_do_Munic%C3%ADpio_&shy;_IBGE"></a><h3> Hist&oacute;rico do Munic&iacute;pio &shy; IBGE </h3>&#10;<p>Freguesia criada com a denomina&ccedil;&atilde;o de Santo Ant&ocirc;nio de P&aacute;dua, por lei provincial n&deg; 296, de 01&shy;06&shy;1843 e por delibera&ccedil;&atilde;o estadual de 13&shy;10&shy;1891, bem assim por decretos estaduais n&ordm; 1, de 08&shy;05&shy;1892 e n&ordm; 1&shy;A de 03&shy;06&shy;1892, no munic&iacute;pio de S&atilde;o Fid&eacute;lis.&nbsp;&#10;Elevado &agrave; categoria de vila com a denomina&ccedil;&atilde;o de Santo Ant&ocirc;nio de P&aacute;dua, por lei ou decreto provincial n&deg; 2.597, de 02&shy;01&shy;1882, desmembrado de S&atilde;o Fid&eacute;lis. Constitu&iacute;do do distrito sede. Instalado em 26&shy;02&shy;1883.&#10;Pela delibera&ccedil;&atilde;o de 13&shy;04&shy;1883 e por decretos estaduais n&ordm; 1, de 08&shy;05&shy;1892 e n&ordm; 1&shy;A, de 03&shy;06&shy;1892, &eacute; criado o de Miracema ex&shy;povoado de Santo Ant&ocirc;nio de Brotos e anexado ao munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua.&nbsp;&#10;Elevado &agrave; condi&ccedil;&atilde;o de cidade e sede municipal com a denomina&ccedil;&atilde;o de Santo Ant&ocirc;nio de P&aacute;dua pelo decreto estadual n&deg; 17, de 27&shy;12&shy;1889.&nbsp;&#10;Pela delibera&ccedil;&atilde;o de 19&shy;09&shy;1891, bem assim por decretos estaduais n&ordm; 1, de 08&shy;05&shy;1892 e n&ordm; 1&shy;A, de 03&shy;06&shy;1892, s&atilde;o criados os distritos de Aperib&eacute;, Ibitiguassu e Santa Cruz de Monte Alegre e anexado ao munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua.&nbsp;&#10;Pela delibera&ccedil;&atilde;o de 19&shy;09&shy;1891 e delibera&ccedil;&atilde;o de 13&shy;10&shy;1891, bem assim pelos decretos estaduais n&ordm; 1, de 08&shy;05&shy;1892 e n&ordm; 1&shy;A, de 03&shy;06&shy;1892, &eacute; criado o distrito de Marangatu e anexado ao munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua.&#10;Pela lei estadual n&ordm; 201, de 06&shy;12&shy;1895, o distrito de Aperib&eacute; passou a denominar&shy;se Chave do Faria.&nbsp;&#10;Em divis&atilde;o administrativa referente ao ano de 1911, o munic&iacute;pio se compunha de 6 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Chave do Faria, ex&shy;Aperib&eacute;, Ibitiguassu, Miracema, Marangatu e Santa Cruz de Monte Alegre.&nbsp;&#10;Pela lei estadual n&ordm; 1271, de 10&shy;11&shy;1915, o distrito de Ibitiguassu passou a denominar&shy;se Monte Alegre.&nbsp;&#10;Pela lei estadual n&ordm; 1508, de 16&shy;11&shy;1918, o distrito de Santa Cruz de Monte Alegre passou a denominar&shy;se S&atilde;o Pedro de Alc&acirc;ntara.&nbsp;&#10;Nos quadros de apura&ccedil;&atilde;o do Recenseamento Geral de 1&shy;IX&shy;1920, o munic&iacute;pio &eacute; constitu&iacute;do de 6 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Chave do Faria, Marangatu, Miracema, Monte Alegre, ex&shy;Ibitiguassu, e S&atilde;o Pedro de Alc&acirc;ntara, ex&shy;Santa Cruz de Monte Alegre.&nbsp;&#10;Pela lei estadual n&ordm; 1728, de 09&shy;11&shy;1921, &eacute; criado o distrito de Para&iacute;so de Tobias com terras desmembradas do distrito sede de Santo Ant&ocirc;nio de P&aacute;dua e Miracema e anexado ao munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua.&nbsp;&#10;Pela lei n&ordm; 1794, de 31&shy;12&shy;1923, o distrito de Santa Cruz volta a denominar&shy;se Santa Cruz de Monte Alegre.&nbsp;&#10;Pela lei estadual n&ordm; 1879, de 18&shy;11&shy;1924, s&atilde;o criados os distritos de Ibigua&ccedil;u e Paraoquena e anexado ao munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua.&nbsp;&#10;Em divis&atilde;o administrativa referente ao ano de 1933, o munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua &eacute; constitu&iacute;do de 9 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Chave do Faria, Ibitigua&ccedil;u, Marangatu, Miracema, Monte Alegre, Para&iacute;so do Tobias, Paraoquena e Santa Cruz de Monte Alegre.&nbsp;&#10;Pelo decreto estadual n&ordm; 3401, de 07&shy;11&shy;1935, desmembra do munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua os distritos de Miracema e Para&iacute;so do Tobias, para formar o novo munic&iacute;pio de Miracema.&nbsp;&#10;Em divis&otilde;es territoriais datadas de 31&shy;Xll&shy;1936 e 31&shy;Xll&shy;1937, o munic&iacute;pio &eacute; constitu&iacute;do de 7 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Chave do Faria, Ibitigua&ccedil;u, Marangatu, Monte Alegre, Paraoquena e Santa Cruz de Monte Alegre.&nbsp;&#10;Pelo decreto&shy;lei estadual n&ordm; 392&shy;A, de 31&shy;03&shy;1938, &eacute; criado o distrito de Baltazar e anexado ao munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua.&nbsp;&#10;Pelo decreto estadual n&ordm; 641, de 15&shy;12&shy;1938, o distrito de Santa Cruz de Monte Alegre passou a denominar&shy;se simplesmente Santa Cruz.&nbsp;&#10;No quadro fixado para vigorar no per&iacute;odo de 1939&shy;1943, o munic&iacute;pio &eacute; constitu&iacute;do de 8 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Baltazar, Chave do Faria, Ibitigua&ccedil;u, Marangatu, Monte Alegre, Paraoquena e Santa Cruz ex&shy;Santa Cruz de Monte Alegre.&nbsp;&#10;Pelo decreto&shy;lei estadual n&ordm; 1056, de 31&shy;12&shy;1943, o distrito de Chave do Faria passou a denominar&shy;se Aperib&eacute;, Santa Cruz a denominar&shy;se Ibitinema e o distrito de Monte Alegre passou a denominar&shy;se Ibitipor&atilde;.&nbsp;&#10;No quadro fixado para vigorar no per&iacute;odo de 1944&shy;1948, o munic&iacute;pio &eacute; constitu&iacute;do de 8 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Aperib&eacute; ex&shy;Chave do Faria, Baltazar, Ibitigua&ccedil;u, Ibitinema ex&shy;Santa Cruz, Ibitipor&atilde; ex&shy;Monte Alegre, Marangatu e Paraoquena.&nbsp;&#10;Em divis&atilde;o territorial datada de 1&shy;Vll&shy;1955, o munic&iacute;pio &eacute; constitu&iacute;do de 8 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Aperib&eacute;, Baltazar, Ibitigua&ccedil;u, Ibitinema, Ibitipor&atilde;, Marangatu e Paraoquena.&nbsp;&#10;Assim permanecendo em divis&atilde;o territorial datada de 1&shy;Vll&shy;1960.&#10;Pelo decreto leg&iacute;timo n&ordm; 128, de 24&shy;01&shy;1967, homologado pelo decreto leg&iacute;timo n&ordm; 135, de 08&shy;08&shy;1967, o distrito de Ibitinema voltou a denominar&shy;se Santa Cruz e o distrito de Ibitipor&atilde; a denominar&shy;se Monte Alegre.&nbsp;&#10;Em divis&atilde;o territorial datada de 1&shy;1&shy;1979, o munic&iacute;pio &eacute; constitu&iacute;do de 8 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Aperib&eacute;, Baltazar, Ibitigua&ccedil;u, Marangatu, Monte Alegre ex&shy;Ibitipor&atilde;, Paraoquena e Santa Cruz ex&shy;Ibitinema.&#10;Pela lei estadual n&ordm; 1985, de 10&shy;04&shy;1992, desmembra do munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua o distrito de Aperib&eacute;. Elevado &agrave; categoria de munic&iacute;pio.&#10;Pela lei n&ordm; 2218, 30&shy;06&shy;1993, &eacute; criado o distrito de S&atilde;o Pedro de Alc&acirc;ntara e anexado ao munic&iacute;pio de Santo Ant&ocirc;nio de P&aacute;dua.&#10;Em &#34&semi;S&iacute;ntese&#34&semi; de 31&shy;Xll&shy;1994, o munic&iacute;pio &eacute; constitu&iacute;do de 8 distritos: Santo Ant&ocirc;nio de P&aacute;dua, Baltazar, Ibitigua&ccedil;u, Marangatu, Monte Alegre, Paraoquena, Santa Cruz e S&atilde;o Pedro de Alac&acirc;ntara.&#10;Assim permanecendo em divis&atilde;o territorial datada de 2007.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<dl><dt>Bairros</dt></dl>&#10;<ul>&#10;<li>Aeroporto</li>&#10;<li>Alexis</li>&#10;<li>Arraialzinho</li>&#10;<li>Beira&shy;Rio</li>&#10;<li>Caixa D&#39&semi;&aacute;gua</li>&#10;<li>Carvalho</li>&#10;<li>Cehab</li>&#10;<li>Centro</li>&#10;<li>Ch&aacute;cara</li>&#10;<li>Cidade Nova</li>&#10;<li>Ferreira</li>&#10;<li>Fonseca</li>&#10;<li>Dezessete</li>&#10;<li>Divineia</li>&#10;<li>Gabry</li>&#10;<li>Gerador</li>&#10;<li>Gl&oacute;ria</li>&#10;<li>Mirante</li>&#10;<li>Monte L&iacute;bano</li>&#10;<li>Parque das &Aacute;guas</li>&#10;<li>S&atilde;o Felix</li>&#10;<li>S&atilde;o Luis</li>&#10;<li>Tavares</li></ul>&#10;&#10;<ul>&#10;<li>Cidade Nova</li></ul>&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;&#10;<ul>&#10;<li>Santo Ant&ocirc;nio de P&aacute;dua (sede)</li>&#10;<li>Baltasar</li>&#10;<li>Santa Cruz</li>&#10;<li>Campelo</li>&#10;<li>Marangatu</li>&#10;<li>Monte Alegre</li>&#10;<li>Paraoquena</li>&#10;<li>S&atilde;o Pedro de Alcantara</li>&#10;<li>Ibitigua&ccedil;u.</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>O munic&iacute;pio possui duas unidades de ensino superior: <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Fluminense" id="w">Universidade Federal Fluminense</a> (UFF) e Faculdade de Santo Ant&ocirc;nio de P&aacute;dua (FASAP). Duas unidades de ensino t&eacute;cnico: <a href="http://en.wikipedia.org/wiki/SENAI_Rio" id="w">SENAI &shy; Servi&ccedil;o Nacional de Aprendizagem Industrial</a> e <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Apoio_%C3%A0_Escola_T%C3%A9cnica" id="w">CETEP P&aacute;dua</a>.&#10;Atualmente est&aacute; em andamento a constru&ccedil;&atilde;o de um dos novos p&oacute;los do IFF no munic&iacute;pio. P&aacute;dua tem o melhor ensino fundamental do estado do Rio de Janeiro, com uma m&eacute;dia de 5,9 no IDEB de 2011, superando a m&eacute;dia nacional de 5,0 e a meta do Governo que &eacute; de 4,6. Quanto ao ensino m&eacute;dio, o IDEB do munic&iacute;pio &eacute; de 5,3, acima da meta projetada para o munic&iacute;pio e crescendo 10% em rela&ccedil;&atilde;o ao IDEB de 2009. Tamb&eacute;m em rela&ccedil;&atilde;o ao ensino m&eacute;dio, de cada 100 alunos, 93 foram aprovados, ainda de acordo com o IDEB de 2011. A escola melhor avaliada no munic&iacute;pio &eacute; o Col&eacute;gio Estadual Almirante Bar&atilde;o de Teff&eacute;, com 7,3 no Ensino Fundamental e 6,1 no Ensino M&eacute;dio. A pior escola, &eacute; o Col&eacute;gio Estadual Rui Guimar&atilde;es de Almeida com 3,9 no Ensino M&eacute;dio (O col&eacute;gio n&atilde;o tem ensino fundamental), ficando 11% abaixo da meta estabelecida pro Col&eacute;gio, e caindo 7% em rela&ccedil;&atilde;o ao IDEB de 2009. </p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>De acordo com o site da Prefeitura Municipal, nos prim&oacute;rdios de sua exist&ecirc;ncia, Santo Ant&ocirc;nio de&nbsp; P&aacute;dua, tinha em grande parte de suas terras, as atividades agr&iacute;colas predominando.Com o crescimento demogr&aacute;fico da regi&atilde;o, as atividades foram se diversificando e hoje o munic&iacute;pio tem&nbsp; sua economia distribu&iacute;da entre campo, ind&uacute;stria e com&eacute;rcio. Arroz e caf&eacute; praticamente desapareceram de seus dom&iacute;nios. Permanecem ainda exploradas as atividades da pecu&aacute;ria leiteira e de corte e o plantio de algumas verduras como o tomate, no distrito de Monte Alegre.</p>&#10;<p>Surgiram novas op&ccedil;&otilde;es econ&ocirc;micas, principalmente as industriais e hoje a regi&atilde;o conta com dezenas de serrarias de pedras e quatro f&aacute;bricas de papel. Estes dois segmentos geram mais de seis mil empregos diretos e irradiam seus reflexos em v&aacute;rias outras atividades.</p>&#10;<p>As fontes de &aacute;gua mineral que geraram a express&atilde;o &#34&semi;Cidade das &Aacute;guas&#34&semi; para o seu territ&oacute;rio, atualmente n&atilde;o est&atilde;o sendo exploradas de forma comercial. Entre elas a &aacute;gua iodetada, &uacute;nica da Am&eacute;rica do Sul.</p>&#10;<p>O com&eacute;rcio, a &aacute;rea de servi&ccedil;os, a constru&ccedil;&atilde;o civil e pequenas ind&uacute;strias, ajudam a economia paduana, gerando empregos e mantendo direta e indiretamente grande parte de seu crescimento.</p>&#10;<p>Al&eacute;m das pedras decorativas e de revestimentos, tamb&eacute;m possui como fontes de renda a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria_leiteira" id="w">pecu&aacute;ria leiteira</a>, a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Papel" id="w">pap&eacute;is</a> (COPAPA&shy; CIA. Paduana de Pap&eacute;is , CIPEL de P&aacute;dua Ind&uacute;stria de Pap&eacute;is Ltda e INPEL &shy; Industria de Pap&eacute;is ) e o plantio e com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a>. Outra ind&uacute;strias tamb&eacute;m importantes para a cidade s&atilde;o a de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a> e <a href="http://en.wikipedia.org/wiki/Serralheria" id="w">serralherias</a>, entre outras.</p>&#10;<p><strong>PIB:</strong>&nbsp;R$554.009.000,00</p>&#10;<p><strong>PIB &#34&semi;per capita&#34&semi;:</strong>&nbsp;R$13.655,98&#10;</p><a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>Santo Ant&ocirc;nio de P&aacute;dua tem um clima tropical, tendo mais pluviosidade no Ver&atilde;o do que no inverno. A temperatura m&eacute;dia da cidade &eacute; de 22.9&ordm;C , e a pluviosidade m&eacute;dia anual &eacute; de 1234mm, sendo Dezembro o m&ecirc;s mais chuvoso, com uma m&eacute;dia de 242mm, e Julho &eacute; o m&ecirc;s mais seco, com apenas 17mm de precipita&ccedil;&atilde;o. Janeiro &eacute; o m&ecirc;s mais quente, com uma temperatura m&eacute;dia de 25.9&ordm;C, e Julho tem a menor temperatura, em m&eacute;dia, 18.8&ordm;C. Todos os dados est&atilde;o de acordo com o <a class="externallink" href="http://pt.climate&shy;data.org/location/33695/" rel="nofollow" title="http://pt.climate&shy;data.org/location/33695/">Climate&shy;Data</a>&#10;</p><a id="Esportes" name="Esportes"></a><h2>Esportes</h2>&#10;<p>P&aacute;dua tem um clube de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> chamado <a href="http://en.wikipedia.org/wiki/Paduano_Esporte_Clube" id="w">Paduano Esporte Clube</a> que foi campe&atilde;o da 3&ordm;divis&atilde;o do estadual do ano de 1987.Foi campe&atilde;o da 3&ordm;divis&atilde;o do estadual do ano de 2012</p>&#10;<p>P&aacute;dua tem uma associa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Canoagem" id="w">canoagem</a> chamado de APACA&shy;Associa&ccedil;&atilde;o Paduana de canoagem que foi destaque nas competi&ccedil;&otilde;es no ano de 2005. Nos dias <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9</a> e <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, aconteceu em Santo Ant&ocirc;nio de P&aacute;dua/RJ a primeira etapa do Campeonato Brasileiro de Canoagem Descida. A Associa&ccedil;&atilde;o Paduana de Canoagem (APACA) foi o destaque da competi&ccedil;&atilde;o.</p>&#10;<p>Santo Ant&ocirc;nio deseja comprar uma das franquias da PFL (Periferic Football League) para levar o <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a> para a regi&atilde;o e se tornar uma pot&ecirc;ncia com o apoio dos munic&iacute;pios que formam a microregi&atilde;o de Santo Ant&ocirc;nio de P&aacute;dua.</p>&#10;<p>P&aacute;dua tem a Associa&ccedil;&atilde;o de Paduana de Voo Livre (APVL), que &eacute; respons&aacute;vel pelo s&iacute;tio de voo da <a href="http://en.wikipedia.org/wiki/Serra_da_Prata" id="w">Serra da Prata</a>, no distrito de Boa Nova, onde acontecem voos todos os finais de semana e eventos de <a href="http://en.wikipedia.org/wiki/Parapente" id="w">parapente</a> e <a href="http://en.wikipedia.org/wiki/Asa_delta" id="w">asa delta</a>.</p>&#10;<a id="Lazer" name="Lazer"></a><h2>Lazer</h2>&#10;<p>P&aacute;dua tem a &uacute;nica fonte de &aacute;gua <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodetada</a> das <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a> situada no parque das &aacute;guas, tornando a cidade uma famosa esta&ccedil;&atilde;o hidro&shy;mineral.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SESI" id="w">SESI</a> &shy; Servi&ccedil;o Social da Industria<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/AABB" id="w">AABB</a> &shy; Associa&ccedil;&atilde;o Atl&eacute;tica Banco do Brasil<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li>Campestre P&aacute;dua Clube</li>&#10;<li>Paduano Esporte Clube</li>&#10;<li>Casa do Amarelo &shy; Festa &#38&semi; Eventos (Distrito de Baltazar)</li></ul>&#10;<a id="%C3%81gua_e_Energia" name="%C3%81gua_e_Energia"></a><h2>&Aacute;gua e Energia</h2>&#10;<p>A cidade de Santo Ant&ocirc;nio de P&aacute;dua &eacute; abastecida eletricamente pela empresa de energia &#34&semi;<a href="http://en.wikipedia.org/wiki/Ampla" id="w">Ampla</a>&#34&semi;, que chega a todo o munic&iacute;pio e tamb&eacute;m aos distritos de P&aacute;dua, como Paraoquena, Santa Cruz, e Campelo que est&atilde;o localizados em &aacute;reas mais rurais, do que na sede do munic&iacute;pio.&#10;J&aacute; no abastecimento de &aacute;gua,a empresa respons&aacute;vel e a &#34&semi;&Aacute;guas de Santo Antonio&#34&semi; que tamb&eacute;m abastece todo o munic&iacute;pio. </p>&#10;<a id="Rio_Pomba_e_Enchentes" name="Rio_Pomba_e_Enchentes"></a><h2>Rio Pomba e Enchentes</h2>&#10;<p>A cidade &eacute; abastecida pelo <a href="http://en.wikipedia.org/wiki/Rio_Pomba" id="w">Rio Pomba</a> que corta a cidade ao meio. O Rio Pomba &eacute; um dos principais afluentes da margem esquerda do Rio Para&iacute;ba do Sul. A cidade j&aacute; sofreu com diversas enchentes que alagam a maior parte dos bairros, invadindo casas, f&aacute;bricas, escolas, hospitais, e deixando milhares de pessoas ilhadas. a maior enchente da cidade aconteceu no ano de 2008, quando o Rio pomba subiu mais de 4,5 metros acima do leito normal, derrubou uma pequena ponte do Bairro Cidade Nova, tamb&eacute;m derrubou um peda&ccedil;o da chamada &#34&semi;Ponte De Ferro&#34&semi; (ou &#34&semi;passarela&#34&semi;), a cidade teve preju&iacute;zo de R$30 milh&otilde;es. Tamb&eacute;m houve uma enchente em 2012, com informa&ccedil;&otilde;es de desalojados. De acordo com o G1, mais de 12 mil ficaram desalojados, a cidade teve um preju&iacute;zo de R$20 milh&otilde;es. No in&iacute;cio de 2014, o n&iacute;vel do rio chegou a 4,7 metros, com cota de transbordo de 5,0 metros, mas n&atilde;o invadiu as ruas, de acordo com o INEA. Em junho do mesmo ano, foram anunciadas obras de preven&ccedil;&atilde;o de cheias, com derrocamento (retirada de pedras) e desassoreamento (retirada de areia, lama), drenagem e urbaniza&ccedil;&atilde;o em um longo trecho do Rio Pomba.</p>&#10;<a id="Pontes" name="Pontes"></a><h2>Pontes</h2>&#10;<p>P&aacute;dua possui 5 principais pontes de ligamento, que ligam um lado ao outro da cidade que &eacute; cortada pelo Rio Pomba. As duas principais pontes (onde &eacute; permitida a passagens de ve&iacute;culos de pequeno e grande porte) s&atilde;o as chamadas Ponte do Nando, que foi constru&iacute;da no Governo do Prefeito Nando Padilha, e a chamada Ponte da Rodovi&aacute;ria, Ponte Paulino Padilha. P&aacute;dua possui duas pontes de pedestres, uma &eacute; a conhecida Pontinha de Ferro, onde era permitida a passagem de ciclistas, que j&aacute; &eacute; proibida. Esta fora destru&iacute;da durante a enchente de 2008, mas felizmente foi reconstru&iacute;da. Outra &eacute; a Ponte Nova, pois &eacute; a mais recente da cidade, constru&iacute;da no Governo de Jos&eacute; Renato Padilha. N&atilde;o podemos esquecer da Ponte Raul Veiga, que &eacute; a mais antiga da cidade, com quase 100 anos, e nunca foi derrubada por nenhuma enchente, nem as maiores como a de 1979, 2008 e 2012.</p>&#10;<a id="Produ%C3%A7%C3%A3o_de_Leite_e_Derivados" name="Produ%C3%A7%C3%A3o_de_Leite_e_Derivados"></a><h2>Produ&ccedil;&atilde;o de Leite e Derivados</h2>&#10;<p>P&aacute;dua possui a &#34&semi;Nata Ind&uacute;stria de latic&iacute;nios P&aacute;dua Ltda.&#34&semi; que foi fundada em 2010 no distrito de Monte Alegre com o objetivo de incentivar os produtores rurais da regi&atilde;o na produ&ccedil;&atilde;o de leite.Inicialmente&nbsp;a principal meta da empresa era captar e processar esse leite&nbsp;fornecido&nbsp;pelos produtores rurais, transformando&shy;o em leite pasteurizado&nbsp;&#65279;&#8203;tipo C para&nbsp;comercializa&ccedil;&atilde;o.A grande aceita&ccedil;&atilde;o do leite na regi&atilde;o&nbsp;incentivou&nbsp;os seus&nbsp;s&oacute;cios Nilson Nunes, Luciano Diniz , Henrique Esteves e Fernando Pinheiro&nbsp;a&nbsp;lan&ccedil;arem novos produtos NATA no mercado. &nbsp;Assim come&ccedil;aram a fabrica&ccedil;&atilde;o de queijo minas frescal,manteiga, iogurte de 900gr. e 180gr., bebida l&aacute;ctea de 900ml e 250ml, requeij&atilde;o cremoso, queijo mussarela, bebida l&aacute;ctea sem sabor, e&nbsp;recentemente requeij&atilde;o em barra e doce de leite.&nbsp;</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>Com 40.589 habitantes, Santo Ant&ocirc;nio de P&aacute;dua tem maioria Cat&oacute;lica e um n&uacute;mero expressivo de Evang&eacute;licos, de acordo com o IBGE.</p>&#10;<p><b>Popula&ccedil;&atilde;o &shy; 40.589</b></p>&#10;<p>Budismo &shy; 0 pessoas </p>&#10;<p>Candombl&eacute; &shy; 36 pessoas</p>&#10;<p><b>Cat&oacute;lica Apost&oacute;lica Brasileira &shy; 492 pessoas</b></p>&#10;<p><b>Cat&oacute;lica Apost&oacute;lica Romana &shy; 22521 pessoas (Mais de 55%)</b></p>&#10;<p>Cat&oacute;lica Ortodoxa &shy; 88 pessoas</p>&#10;<p><b>Esp&iacute;rita &shy; 423 pessoas (Pouco mais de 1%)</b> </p>&#10;<p><b>Evang&eacute;licas (incluindo evang&eacute;licos de miss&atilde;o e de origem pentecostal) &shy; 13309 pessoas (Mais de 32,5%)</b></p>&#10;<p>N&atilde;o sabe &shy; 29 pessoas </p>&#10;<p>Outras crist&atilde;s &shy; 167 pessoas</p>&#10;<p><b>Sem religi&atilde;o &shy; 3362 pessoas (Pouco mais de 8%)</b></p>&#10;<p>Testemunhas de Jeov&aacute; &shy; 113 pessoas</p>&#10;<p>Outros &shy; 49 pessoas</p>&#10;&#10;<a id="%C3%8Dndice_de_Desenvolvimento_Humano_Municipal_&shy;_IDHM" name="%C3%8Dndice_de_Desenvolvimento_Humano_Municipal_&shy;_IDHM"></a><h2> &Iacute;ndice de Desenvolvimento Humano Municipal &shy; IDHM </h2>&#10;<p>Dados do IBGE :</p>&#10;<p>IDHM 1991 &shy; 0,493 </p>&#10;<p>IDHM 2000 &shy; 0,611</p>&#10;<p>IDHM 2010 &shy; 0,718</p>&#10;<p>Considera&ccedil;&otilde;es: O IDH do munic&iacute;pio ainda &eacute; considerado m&eacute;dio, mas em 19 anos, cresceu mais de 45%, algo bem expressivo.</p>&#10;<p>Comparado aos munic&iacute;pios pr&oacute;ximos, P&aacute;dua fica na frente de Aperib&eacute;, Itaocara, Laje do Muria&eacute;, Miracema e S&atilde;o Fid&eacute;lis.</p>&#10;<a id="Exposi%C3%A7%C3%B5es_Agropecu%C3%A1rias_e_Industriais_(EXPO_P%C3%81DUA)" name="Exposi%C3%A7%C3%B5es_Agropecu%C3%A1rias_e_Industriais_(EXPO_P%C3%81DUA)"></a><h2> Exposi&ccedil;&otilde;es Agropecu&aacute;rias e Industriais (EXPO P&Aacute;DUA) </h2>&#10;<p>A chamada &#34&semi;Exposi&ccedil;&atilde;o Agropecu&aacute;ria e Industrial de Santo Ant&ocirc;nio de P&aacute;dua&#34&semi; &eacute; a maior festa anual da cidade, realizada desde 1979 no Parque de Exposi&ccedil;&atilde;o da Cidade com Shows Musicais, Parque de Divers&otilde;es, Rodeio, barracas de comidas e bebidas, e atrai p&uacute;blico de todas as cidades vizinhas. A ultima exposi&ccedil;&atilde;o realizada foi no ano de 2014 com shows de <a href="http://en.wikipedia.org/wiki/Fernandinho_(cantor)" id="w">Fernandinho</a>, <a href="http://en.wikipedia.org/wiki/Samb%C3%B4" id="w">Samb&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Paula_Fernandes" id="w">Paula Fernandes</a>, <a href="http://en.wikipedia.org/wiki/Thiaguinho" id="w">Thiaguinho</a> e <a href="http://en.wikipedia.org/wiki/Chit%C3%A3ozinho_%26amp%3B_Xoror%C3%B3" id="w">Chit&atilde;ozinho &#38&semi; Xoror&oacute;</a>, batendo um recorde de p&uacute;blico, de acordo com informa&ccedil;&otilde;es n&atilde;o oficiais. A edi&ccedil;&atilde;o 2014 da Expo tamb&eacute;m teve internet livre via Wi&shy;Fi, e transmiss&atilde;o ao vivo pela internet.&#10;</p><a id="Projeto_P%C3%A1dua_Livre" name="Projeto_P%C3%A1dua_Livre"></a><h2>Projeto P&aacute;dua Livre</h2>&#10;<p>Em Janeiro de 2013, logo ap&oacute;s a posse do novo prefeito e vice&shy;prefeito da cidade, foi aberto o projeto P&aacute;dua Livre. Este &eacute; um projeto que permite aos habitantes da cidades, o acesso as condi&ccedil;&otilde;es financeiras de P&aacute;dua. O Portal Transpar&ecirc;ncia &eacute; uma p&aacute;gina no site da Prefeitura Municipal, onde &eacute; exibido folhas de pagamentos de funcion&aacute;rios e demonstrativos financeiros. O ultimo levantamento financeiro realizado, mostra uma disponibilidade de caixa de R$3,8 milh&otilde;es, e d&iacute;vidas de R$34,5 milh&otilde;es.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.brasilocal.com/rio_de_janeiro/santo_antonio_de_padua.html" rel="nofollow" title="http://www.brasilocal.com/rio_de_janeiro/santo_antonio_de_padua.html">Not&iacute;cias locais</a></li>&#10;<li><a class="externallink" href="http://wikimapia.org/2554206/pt/Santo&shy;Ant%C3%B4nio&shy;de&shy;P%C3%A1dua&shy;Rio&shy;de&shy;Janeiro&shy;Brasil" rel="nofollow" title="http://wikimapia.org/2554206/pt/Santo&shy;Ant%C3%B4nio&shy;de&shy;P%C3%A1dua&shy;Rio&shy;de&shy;Janeiro&shy;Brasil">Santo Antonio de P&aacute;dua no Wikimapia</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santo_Ant%C3%B4nio_de_P%C3%A1dua_(Rio_de_Janeiro)" id="w"> </a></p></body></html>