<html><title>S&atilde;o Jos&eacute; do Vale do Rio Preto</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Jos&eacute; do Vale do Rio Preto</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Localizada na Regi&atilde;o Centro Leste fluminense, da regi&atilde;o Serrana do Estado do do Rio de Janeiro. Possui uma popula&ccedil;&atilde;o de aproximadamente vinte mil habitantes, &eacute; formada por descendentes de antigas fam&iacute;lias mineiras e imigrantes italianos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Os primeiros relatos de ocupa&ccedil;&atilde;o do territ&oacute;rio dos Sert&otilde;es do <a href="http://en.wikipedia.org/wiki/Rio_Preto_(Teres%C3%B3polis)" id="w">Rio Preto</a> datam de <a href="http://en.wikipedia.org/wiki/1677" id="w">1677</a>, quando as pioneiras fam&iacute;lias portuguesas iniciaram o plantio de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, com a finalidade de abastecer os navios que levavam riquezas para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Em <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a> a Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> (n&atilde;o se trata este do primeiro imperador do Brasil), ainda pr&iacute;ncipe regente do Rei <a href="http://en.wikipedia.org/wiki/Dom_Affonso_VI" id="w">Dom Affonso VI</a> concede Sesmaria a Francisco de Mattos Filgueiras Garc&ecirc;s e a Gon&ccedil;alo Fernandes Peres, mas apenas em <a href="http://en.wikipedia.org/wiki/1743" id="w">1743</a> &eacute; que a ocupa&ccedil;&atilde;o oficial teve inicio, com a chegada dos padres que iniciaram a constru&ccedil;&atilde;o de uma capela onde se voltariam para a ora&ccedil;&atilde;o e vilegiatura. <a href="http://en.wikipedia.org/wiki/Baltasar_da_Silva_Lisboa" id="w">Baltasar da Silva Lisboa</a> veio ao povoado em <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>, quando fez um levantamento das potencialidades da regi&atilde;o, em relat&oacute;rio ao rei de Portugal.</p>&#10;<p>Duas na&ccedil;&otilde;es ind&iacute;genas eram muito fortes na regi&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Puris" id="w">Puris</a>, com sua natureza hostil e de guerreiros vigorosos, e os <a href="http://en.wikipedia.org/wiki/Coroados" id="w">Coroados</a>, antrop&oacute;fagos, mas com pouca vitalidade para a guerra com os brancos. Os coroados tinham os cabelos cortados em forma de coroa, n&atilde;o tinham sobrancelhas e tingiam os cabelos com <a href="http://en.wikipedia.org/wiki/Urucum" id="w">urucum</a>. Os Pur&iacute;s foram empurrados para a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Rios" id="w">Entre Rios</a>, <a href="http://en.wikipedia.org/wiki/Al%C3%A9m_Para%C3%ADba" id="w">S&atilde;o Jos&eacute; de Al&eacute;m Para&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, e os Coroados foram exterminados antes de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>.</p> &#10;<p>Chamavam o Rio Preto de &ldquo;Parana&uacute;na&rdquo;, que em tupi&shy;guarani significa &ldquo;rio de pedras escuras&rdquo;.&#10;Em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> Domingos Lopes de Carvalho e sua mulher Florinda Maria da Concei&ccedil;&atilde;o doam parte de sua sesmaria para a Igreja e em <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a> o Bispo Dom Jos&eacute; Caetano nomeia o Padre Luis Gon&ccedil;alves Dias Correia como ordenador da Freguesia. Logo em seguida <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">Dom Pedro I</a> assina alvar&aacute; autorizando a constru&ccedil;&atilde;o da Igreja de S&atilde;o Jos&eacute;, mas esta s&oacute; seria iniciada em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> e conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, sob a responsabilidade do engenheiro civil Manoel Pinto Ratto. Um ano depois era autorizada a constru&ccedil;&atilde;o do cemit&eacute;rio da irmandade, e em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> o Cart&oacute;rio de Paz adquire compet&ecirc;ncia para praticar atos do Registro Civil. A popula&ccedil;&atilde;o nessa &eacute;poca era de cerca de tr&ecirc;s mil habitantes, entre brancos e cativos.</p>&#10;<p>A povoa&ccedil;&atilde;o dos Sert&otilde;es do Rio Preto se deve em principio &agrave;s proximidades dos caminhos para as <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e o mercado consumidor da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Rio_de_Janeiro" id="w">S&atilde;o Sebasti&atilde;o do Rio de Janeiro</a>. Est&aacute;vamos situados entre dois p&oacute;los de desenvolvimento. Muitas de nossas estradas foram vias de escoamento da produ&ccedil;&atilde;o das fazendas origin&aacute;rias das antigas sesmarias distribu&iacute;das na regi&atilde;o, que remetiam os produtos para a capital, &agrave; &eacute;poca <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, ou para as Minas Gerais. Algumas estradas foram desvios do carregamento de ouro que n&atilde;o passavam nos Registros da Coroa, localizados em <a href="http://en.wikipedia.org/wiki/Cantagalo_(Rio_de_Janeiro)" id="w">Cantagalo</a> e Al&eacute;m Para&iacute;ba, no Porto do Cunha. Naquela &eacute;poca a regi&atilde;o era aterrorizada por um bandido portugu&ecirc;s, que havia sido degredado para o Brasil ap&oacute;s pedir a m&atilde;o de Maria Francisca Isabel Josefa Ant&oacute;nia Gertrudes Rita Joana (desde <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a> <a href="http://en.wikipedia.org/wiki/Dona_Maria%2C_a_Louca" id="w">Dona Maria, a Louca</a>), filha do <a href="http://en.wikipedia.org/wiki/Rei_D._Jos%C3%A9_I" id="w">Rei D. Jos&eacute; I</a>.</p>&#10;<p>O fidalgo Manoel Henrique, o <a href="http://en.wikipedia.org/wiki/Duque_de_Tirso" id="w">Duque de Tirso</a>, cognominado no Brasil &ldquo;M&atilde;o de Luva&rdquo; , foi pretendente da princesa, prometida em casamento ao seu tio Pedro de Bragan&ccedil;a. O casamento foi realizado no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Nossa_Senhora_d%26%2339%3BAjuda" id="w">Pal&aacute;cio de Nossa Senhora d&#39&semi;Ajuda</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, a <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a>. Devido a sua ousadia, M&atilde;o&shy;de&shy;Luva (por ter Dona Maria beijado sua m&atilde;o antes de embarcar rumo ao castigo jurou jamais exp&ocirc;&shy;la &agrave; outra mulher, usando por isso a luva que o tornou famoso) sofreu o confisco de seus bens e foi degredado para a col&ocirc;nia brasileira, onde ap&oacute;s algum tempo trabalhando no Rio de Janeiro percebeu facilidades para assaltar remessas de ouro e pedras preciosas que saiam das Minas Geraes. Iniciou uma longa carreira criminosa saqueando as caravanas e remessas de ouro das lavras mineiras, sendo por isso perseguido por mil&iacute;cias da Coroa Portuguesa, que mantinha o monop&oacute;lio de explora&ccedil;&atilde;o dos garimpos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1784" id="w">1784</a> o governador da prov&iacute;ncia e vice&shy;rei do Brasil, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_da_Cunha_Menezes" id="w">Lu&iacute;s Carlos da Cunha Menezes</a> manda para a regi&atilde;o um comando militar, sob a dire&ccedil;&atilde;o do sargento&shy;mor Pedro Afonso Galv&atilde;o de S&atilde;o Martinho, para o reconhecimento dos sert&otilde;es do Leste Mineiro e para a pris&atilde;o do ladr&atilde;o de ouro M&atilde;o&shy;de&shy;Luva, junto com seu comparsa Padre Guimar&atilde;es, dono da Fazenda Deus Esteja e da Fazenda do Serrote. Martinho designou o <a href="http://en.wikipedia.org/wiki/Alferes" id="w">alferes</a> <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_da_Silva_Xavier" id="w">Joaquim Jos&eacute; da Silva Xavier</a>, da tropa paga da Ronda do Mato e das &Aacute;reas Proibidas para localizar e prender os fascinoras. Ap&oacute;s diversas dilig&ecirc;ncias efetuadas contra o grupo, culminou na captura do renegado portugu&ecirc;s e de seu bando. Ao saber da morte de seu amado, em Portugal, Dona Maria teria iniciado vingan&ccedil;a velada contra os milicianos. Ao ser descoberta a Insurrei&ccedil;&atilde;o Inconfidente, degredou todos os envolvidos e mandou matar Joaquim Jos&eacute; da Silva Xavier, o Tiradentes, o &uacute;nico que participou das ca&ccedil;adas contra seu amado M&atilde;o&shy;de&shy;Luva.</p>&#10;<p>Como a regi&atilde;o das &Aacute;reas Proibidas era muito utilizada no desvio de ouro foi instalado o &#34&semi;Registro&#34&semi; anexo a um cais de madeira para atraca&ccedil;&atilde;o de balsas que cruzavam o <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>, a tudo denominado &#34&semi;Porto do Cunha&#34&semi;, hoje Carmo. J&aacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> os valeriopretanos Jos&eacute; Machado Sobrinho, Til, Gil e Rei Melga&ccedil;o, Virg&iacute;lio Monerat, e os irm&atilde;os Nilo e Modesto de Carvalho abriram uma estrada ligando S&atilde;o Jos&eacute; do Rio Preto ao Porto Novo do Cunha (Al&eacute;m Para&iacute;ba), passando por Cal&ccedil;ado e Santa Cruz.</p>&#10;<p>Numa das muitas estradas que cortavam a regi&atilde;o do Sert&atilde;o do Rio Preto passou o M&aacute;rtir da Inconfid&ecirc;ncia. Em suas idas e vindas para o Rio de Janeiro, Joaquim Jos&eacute; da Silva Xavier conheceu Ana Rosa, supostamente &#34&semi;sobrinha&#34&semi; do padre Rolim e Silva, na aldeia da Posse (hoje <a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a>). Desse relacionamento nasceu um filho, que por quest&otilde;es &oacute;bvias n&atilde;o recebeu seu nome. Com a descoberta dos planos da Insurrei&ccedil;&atilde;o, os colaboradores de Tiradentes foram esconjurados. O padre Rolim foi degredado para os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e sua sobrinha permaneceu com a crian&ccedil;a &ndash; de nome Jos&eacute; Paulo de Oliveira &ndash;, em terras e posses adquiridas com as barras de ouro e as pedras preciosas que Tiradentes lhe havia deixado. Mais tarde contraiu n&uacute;pcias e teve um filho chamado Jos&eacute; Paulino de Oliveira. Quando cresceu, o rapaz casou&shy;se com uma mo&ccedil;a de tradicional fam&iacute;lia da regi&atilde;o e desse enlace nasceram muitos filhos, dentre eles, Ant&ocirc;nio Paulino de Oliveira e Joaquim Paulo de Oliveira.</p>&#10;<p>Naquela &eacute;poca as terras do Sert&atilde;o do Rio Preto, ou Sumidouro, estavam sendo desbravadas pelas fam&iacute;lias mineiras, com transi&ccedil;&atilde;o em Para&iacute;ba do Sul e por portugueses que vinham tomar posse das sesmarias e buscar riquezas. Alguns destes descendentes de Tiradentes vieram para o Sert&atilde;o do Rio Preto, e em relacionamentos conjugais formaram novas ramifica&ccedil;&otilde;es da fam&iacute;lia Oliveira (indica&ccedil;&atilde;o de que eram de origem portuguesa de crist&atilde;os&shy;novos, como os Pereira, Ferreira, Parreira, Nogueira, Lima, etc). Entre elas encontramos duas refer&ecirc;ncias. A primeira &eacute; a dos Oliveira com os Esteves e a segunda, dos Oliveira com os Lopes. Portanto, temos o orgulho de ter descendentes do glorioso Tiradentes em muitas fam&iacute;lias valeriopretanas, inclusive com os tr&ecirc;s prefeitos: Bianor Martins Esteves, Manoel Martins Esteves e Adilson Faraco de Oliveira&semi; tataranetos do ilustre inconfidente.</p>&#10;<p>Com a queda da minera&ccedil;&atilde;o, aumentou o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">sesmarias</a> doadas na regi&atilde;o. <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_VI" id="w">D. Jo&atilde;o VI</a> distribuiu <a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">sesmarias</a> e incentivou o plantio de caf&eacute; que veio a se constituir na nova riqueza nacional. Na Prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, a cultura do caf&eacute; produziu os seus primeiros efeitos com a cria&ccedil;&atilde;o das grandes fazendas e o surgimento dos <a href="http://en.wikipedia.org/wiki/Lista_de_baronatos_do_Imp%C3%A9rio_do_Brasil" id="w">bar&otilde;es do caf&eacute;</a>. Em S&atilde;o Jos&eacute; podemos citar como exemplos dessa nobreza latifundi&aacute;ria os bar&otilde;es de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_%C3%81guas_Claras" id="w">&Aacute;guas Claras</a> e de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Bemposta" id="w">Bemposta</a>. A antiga <b>fazenda de &Aacute;guas Claras</b>, hoje o nome de um bairro do munic&iacute;pio, teve a primazia de hospedar <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a> e seus familiares, por mais de uma vez.</p>&#10;<p>Essa amizade entre a nobreza latifundi&aacute;ria dos bar&otilde;es do caf&eacute; e a realeza possibilitou a abertura de uma linha de trem serpenteando o rio Preto, at&eacute; as proximidades da Igraja Matriz, de onde eram embarcadas 150 mil sacas da rubi&aacute;cea, anualmente, mas com a queda do pre&ccedil;o internacional do produto, em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, as lavouras foram erradicadas e a ferrovia retirou seus trilhos, em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>. </p>&#10;<p>O progresso exigia mais regularidade nos transportes e em <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Gr%C3%A3o&shy;Par%C3%A1" id="w">Estrada de Ferro Gr&atilde;o&shy;Par&aacute;</a> &eacute; estendida at&eacute; o Distrito, explorada pela <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Leopoldina" id="w">Companhia Estrada de Ferro Leopoldina Railway</a>. A malha ferrovi&aacute;ria era mais confort&aacute;vel que a estrada de terra aberta em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, e somente asfaltada 100 anos depois. Foi por ela que em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> a fam&iacute;lia imperial viajou at&eacute; S&atilde;o Jos&eacute; do Rio Preto. Nos trilhos de bitola estreita Dom Pedro II conheceu o lugar que seria seu reduto secreto para atender aos apelos de sua cortes&atilde; predileta e mandou estender uma linha telef&ocirc;nica ligando o Pal&aacute;cio Imperial da Quinta da Boa Vista at&eacute; a Fazenda de &Aacute;guas Claras (o aparelho encontra&shy;se hoje na fazenda Nossa Senhora do Bel&eacute;m, no mesmo munic&iacute;pio). A m&aacute;quina Porter Goldfingher subia a Raiz da Serra da Estrela, passava por <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Areal" id="w">Areal</a> at&eacute; o distante Distrito S&atilde;o Jos&eacute; do Rio Preto, com uma esta&ccedil;&atilde;o ferrovi&aacute;ria nas terras da Fazenda &Aacute;guas Claras. O Imperador D. Pedro II viajou nesse trem, partindo de seu pal&aacute;cio em Petr&oacute;polis, e passou sete dias hospedado no solar de estilo colonial, ricamente ornado com flores e grinaldas produzidas especialmente para a ocasi&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> o Coronel Jo&atilde;o Limongi inaugurou uma ponte de ferro (a Ponte Preta) constru&iacute;da pela E. F. Leopoldina Railway&semi; uma modern&iacute;ssima obra que propiciaria melhorias de comunica&ccedil;&atilde;o e tr&acirc;nsito. Com a inunda&ccedil;&atilde;o do leito da ferrovia, em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, pelas &aacute;guas da represa do Morro Grande, ou Trist&atilde;o C&acirc;mara, o ramal foi extinto e o transporte rodovi&aacute;rio passou a ser feito pela Estrada Silveira da Motta &shy; homenagem ao Presidente da Prov&iacute;ncia do Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_Francisco_Silveira_da_Motta" id="w">In&aacute;cio Francisco Silveira da Motta</a>&semi; o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Vila_Franca" id="w">Bar&atilde;o de Vila Franca</a>.</p>&#10;<p>&Agrave; <a href="http://en.wikipedia.org/wiki/Cafeicultura" id="w">cafeicultura</a> deve S&atilde;o Jos&eacute; a constru&ccedil;&atilde;o das grandes sedes de fazendas, tais como as das fazendas do Cal&ccedil;ado Grande, Nossa Senhora do Bel&eacute;m, Sossego e &Aacute;guas Claras. A lavoura do caf&eacute; aumentou, consideravelmente, o emprego da m&atilde;o&shy;de&shy;obra escrava, o que resultou em toda a Prov&iacute;ncia na presen&ccedil;a maci&ccedil;a do elemento negro africano que tanto contribuiu, com seu trabalho, para a efetiva&ccedil;&atilde;o de um novo ciclo de desenvolvimento implantado no <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>. </p>&#10;<p>Os primeiros povoados da regi&atilde;o do Rio Preto foram constitu&iacute;dos pelas fam&iacute;lias mineiras que atravessavam o Para&iacute;ba em busca de novas terras para a agricultura, depois da queda da atividade de minera&ccedil;&atilde;o. Tamb&eacute;m vieram os plantadores de caf&eacute;, trazendo a experi&ecirc;ncia do plantio realizado em outras regi&otilde;es da Prov&iacute;ncia. Completaria este quadro a presen&ccedil;a de colonos portugueses e, a seguir, de <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>. </p>&#10;<p>O ciclo do caf&eacute; come&ccedil;ou a desmoronar&shy;se com o esgotamento do solo, a liberta&ccedil;&atilde;o dos escravos e a queda internacional do pre&ccedil;o do produto, de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> a <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>. A crise que se seguiu &agrave; derrocada do caf&eacute; fez com que a regi&atilde;o do Rio Preto, a exemplo de outras, sofresse um per&iacute;odo de retrocesso econ&ocirc;mico. Casas comerciais se fecharam, o que afetou diretamente o cr&eacute;dito agr&iacute;cola, os trilhos da via f&eacute;rrea foram retirados, as grandes fazendas foram despovoadas e a pol&iacute;tica dominante dos propriet&aacute;rios de terras entrou em decl&iacute;nio. Muitas fam&iacute;lias venderam os seus bens e foram para outras regi&otilde;es. </p>&#10;<p>Um novo ciclo econ&ocirc;mico foi paulatinamente se instalando em S&atilde;o Jos&eacute; do Rio Preto, atrav&eacute;s da  <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a> que trouxe de volta o desenvolvimento e representou, a princ&iacute;pio, um fator econ&ocirc;mico altamente socializante, pois as fam&iacute;lias com o manejo f&aacute;cil de 3 ou 4 galinheiros, podiam ganhar o seu sustento, com a participa&ccedil;&atilde;o da mulher e dos filhos e ainda deixando livre o chefe da fam&iacute;lia para exercer outra atividade paralela. </p>&#10;<p>O ciclo da <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a> harmonizou&shy;se com a agricultura, com o fornecimento de adubo para a lavoura. A olericultura tomou grande vulto na economia riopretana. De <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> a <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, no auge da avicultura, S&atilde;o Jos&eacute; do Rio Preto foi considerado o maior centro av&iacute;cola da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. </p>&#10;<p>Come&ccedil;aram, nesta &eacute;poca, a surgir novos loteamentos, com&eacute;rcios, col&eacute;gios, hospital, etc, trazendo o crescimento e progresso a S&atilde;o Jos&eacute; do Rio Preto. De acordo com registros hist&oacute;ricos S&atilde;o Jos&eacute; do Vale do Rio Preto teve as seguintes denomina&ccedil;&otilde;es: </p>&#10;<p>De acordo com registros hist&oacute;ricos S&atilde;o Jos&eacute; do Vale do Rio Preto teve as seguintes denomina&ccedil;&otilde;es oficiais: </p>&#10;&#10;<ul>&#10;<li>Curato de S&atilde;o Jos&eacute; da Serra Acima &shy;  1813&semi;</li>&#10;<li>Freguesia de S&atilde;o Jos&eacute; da Serra &ndash; 1815&semi;</li>&#10;<li>Freguesia de S&atilde;o Jos&eacute; do Rio Preto &ndash; 1825&semi;</li>&#10;<li>2&ordm; Distrito de S&atilde;o Jos&eacute; do Rio Preto &ndash; 1857 &shy; de Para&iacute;ba do Sul&semi;</li>&#10;<li>5&ordm; Distrito de S&atilde;o Jos&eacute; do Rio Preto &ndash; 1892 &shy; de Petr&oacute;polis&semi;</li>&#10;<li>5&ordm; Distrito de Parana&uacute;na &ndash; 1944 &shy; de Petr&oacute;polis&semi;</li>&#10;<li>5&ordm; Distrito de S&atilde;o Jos&eacute; do Rio Preto &ndash; 1947 &shy; de Petr&oacute;polis&semi;</li>&#10;<li>Munic&iacute;pio de S&atilde;o Jos&eacute; do Vale do Rio Preto &ndash; 1987.</li></ul>&#10;<p>A partir do nome gen&eacute;rico de Sert&atilde;o de Serra Acima de Inhomirim, as terras tiveram os seguintes top&ocirc;nimos: Sert&atilde;o do Rio Preto, S&atilde;o Jos&eacute; da Serra Acima, S&atilde;o Jos&eacute; de Sumidouro, Vila de S&atilde;o Jos&eacute;, S&atilde;o Jos&eacute; do Rio Preto, e finalmente S&atilde;o Jos&eacute; do Vale do Rio Preto. </p>&#10;<p>Como era de se esperar, este imenso territ&oacute;rio da Freguesia de S&atilde;o Jos&eacute; do Rio Preto que j&aacute; era um desmembramento da antiga freguesia de Inhomirim, sofreu outros desmembramentos no decurso da Hist&oacute;ria da Prov&iacute;ncia fluminense. Dela foram desmembradas a freguesia de Sebolas e o Curato de Matosinho, em <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>, a Freguesia de Nossa Senhora Aparecida, em <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a>, a Freguesia de S&atilde;o Pedro de Alc&acirc;ntara, em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a> (origem do Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>) e finalmente, a Freguesia de Nossa Senhora da Concei&ccedil;&atilde;o de Bemposta, em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>. </p>&#10;<p>A futura cidade de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, bem como a &aacute;rea que formou o seu munic&iacute;pio na bacia do <a href="http://en.wikipedia.org/wiki/Piabanha" id="w">Piabanha</a>, constitu&iacute;am  um simples Curato daquela freguesia e obedeciam administrativamente &agrave;s autoridades de S&atilde;o Jos&eacute; do Rio Preto. </p>&#10;<p>O decreto de <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>, deu &agrave; povoa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a> o predicamento de vila, compreendendo S&atilde;o Jos&eacute; do Rio Preto, com sua par&oacute;quia e sua administra&ccedil;&atilde;o policial e judici&aacute;ria como parte do novo munic&iacute;pio. </p>&#10;<p>Com a efetiva&ccedil;&atilde;o da lei n&ordm; 961, de <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, foi  conferida &agrave; col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a> os foros de Cidade. Por&eacute;m, n&atilde;o  lhe coube o territ&oacute;rio de S&atilde;o Jos&eacute; do Rio Preto, e a f&eacute;rtil bacia do Rio Preto conservou&shy;se dependente da administra&ccedil;&atilde;o de Para&iacute;ba do Sul. </p>&#10;<p>O Decreto n&ordm; 01, de <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a> e n&ordm; 01A, de <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, incorporou a Freguesia de S&atilde;o Jos&eacute; do Rio Preto a <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a> como seu 5&ordm; Distrito. Sob a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, S&atilde;o Jos&eacute; do Rio Preto sofreu amputa&ccedil;&otilde;es territoriais. S&atilde;o Jos&eacute; do Rio Preto conseguiu sua emancipa&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Bras%C3%A3o_de_armas_e_bandeira" name="Bras%C3%A3o_de_armas_e_bandeira"></a><h2> Bras&atilde;o de armas e bandeira</h2>&#10;&#10;<p>A lei n&ordm;44, de 29 de novembro de 1989, assinada pelo ent&atilde;o primeiro prefeito do munic&iacute;pio que nascia: S&atilde;o Jos&eacute; do Vale do Rio Preto, dispunha sobre o reconhecimento e ado&ccedil;&atilde;o do Bras&atilde;o de Armas e da Bandeira do  &#10;munic&iacute;pio, que tinha as seguintes cores e simbologias:</p>&#10;<p>Cores: azul, verde, ouro, negro, prata e branca.</p>&#10;<p>Cores dos s&iacute;mbolos: &#10;&shy; Prata (Coroa Mural, Estrela e Rio)&semi; &#10;&shy; Ouro (Corte Real)&semi; &#10;&shy; Branca (Listel)&semi;&#10;&shy; Verde (Ramos)&semi;&#10;&shy; Azul (Campo dos s&iacute;mbolos).</p>&#10;<p>Simbologia:&#10;&shy; Prata (da Coroa Mural): dignidade&semi;&#10;&shy; Prata (da Estrela): candura, integridade&semi;&#10;&shy; Prata (do Rio): felicidade e temperan&ccedil;a&semi;&#10;&shy; Ouro (da Coroa Real): for&ccedil;a&semi;&#10;&shy; Verde (dos Ramos): abundancia, prosperidade&semi;&#10;&shy; Branca (do Listel): paz, vit&oacute;ria sem sangue&semi;&#10;&shy; Azul (do Campo da Estrela): firmamento&semi;&#10;&shy; Azul (do Campo da Coroa Real): seriedade.</p>&#10;<p>Bandeira:&#10;Dividida em duas partes, sendo a primeira em azul e a outra parte em branco, tendo ao centro o bras&atilde;o de armas.&#10;Simbologia particular das cores da bandeira: as cores adotadas s&atilde;o o azul e o branco, cores que tamb&eacute;m representam o Estado do Rio de Janeiro.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>O munic&iacute;pio possui aproximadamente 269&#160&semi;km&sup2; de extens&atilde;o territorial, com limites f&iacute;sicos em <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Rios" id="w">Tr&ecirc;s Rios</a>, Petr&oacute;polis, Teres&oacute;polis, Areal e <a href="http://en.wikipedia.org/wiki/Sapucaia_(Rio_de_Janeiro)" id="w">Sapucaia</a>. Suas principais &aacute;reas de preserva&ccedil;&atilde;o ambiental municipal, oficialmente existentes s&atilde;o Serra do Taquaru&ccedil;u (Araponga), Serra da Maravilha e Serra do Capim (Pedra das Flores).</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2>Hidrografia</h2>&#10;&#10;<p>O munic&iacute;pio &eacute; cortado pelo <a href="http://en.wikipedia.org/wiki/Rio_Preto_(Teres%C3%B3polis)" id="w">Rio Preto</a>.</p>&#10;<a id="Temporais_de_Janeiro_de_2011" name="Temporais_de_Janeiro_de_2011"></a><h2>Temporais de Janeiro de 2011</h2>&#10;&#10;<p>Fortes <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> afetaram o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> em janeiro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. Devido a <a href="http://en.wikipedia.org/wiki/Enxurrada" id="w">enxurrada</a>, o <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> que corta a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> transbordou e destruiu tudo que havia pela frente, deixando centenas de pessoas desabrigadas. O <a href="http://en.wikipedia.org/wiki/Resgate" id="w">resgate</a> mais comovente foi protagonizado por Dona Ilair de Souza, uma senhora que ficou isolada no telhado durante a <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchente</a>. As imagens do cinegrafista Rog&eacute;rio de Paula, da Intertv, <a href="http://en.wikipedia.org/wiki/Resgate" id="w">resgate</a> correram pela <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> de todo o mundo, que se compadeceu com a situa&ccedil;&atilde;o de trag&eacute;dia no <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Durante as chuvas, a enxurrada trouxe detritos que agarraram&shy;se &agrave; ponte preta, formando uma barreira de conten&ccedil;&atilde;o da &aacute;gua. Com a desproporcional for&ccedil;a que a &aacute;gua exerceu, a estrutura foi arrastada, assentando&shy;se no leito do Rio, de onde posteriormente a ponte foi retalhada e removida. Um ano depois outra ponte foi iniciada e ainda est&aacute; em fase de acabamento.</p>&#10;&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sjvriopreto.rj.gov.br/" rel="nofollow" title="http://www.sjvriopreto.rj.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.flickr.com/photos/saojosedovaledoriopreto" rel="nofollow" title="http://www.flickr.com/photos/saojosedovaledoriopreto">Fotos da cidade</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Jos%C3%A9_do_Vale_do_Rio_Preto" id="w"> </a></p></body></html>