<html><title>Demografia da Guatemala</title><body>&#10;<p> &#10;Os dados <b>demogr&aacute;ficos da Guatemala</b> s&atilde;o diversificados, constitu&iacute;dos principalmente de mesti&ccedil;os, &iacute;ndios e europeus. Cerca de 60% &#8203;&#8203;da popula&ccedil;&atilde;o fala <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, com quase todo o resto falando <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_amer%C3%ADndias" id="w">l&iacute;nguas amer&iacute;ndias</a>.</p>&#10;<p>Os ladinos (<a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a> e <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">amer&iacute;ndios</a> ocidentalizados) e brancos comp&otilde;em cerca de 59.4% da popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a>. Os amer&iacute;ndios n&atilde;o assimilados, descendentes dos <a href="http://en.wikipedia.org/wiki/Maia" id="w">maias</a>, constituem 40.6% da popula&ccedil;&atilde;o.Tamb&eacute;m h&aacute; descendentes de africanos, especialmente ao longo da costa caribenha, em especial os <a href="http://en.wikipedia.org/wiki/Garifuna" id="w">Garifuna</a>.<sup id="_ref&shy;cia_a" class="reference"><a href="#_note&shy;cia" title="">[1]</a></sup></p>&#10;<a id="Dados" name="Dados"></a><h2> Dados </h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/CIA_World_Factbook" id="w">CIA World Factbook</a>, os mesti&ccedil;os e europeus comp&otilde;em 59,4% da popula&ccedil;&atilde;o. Os principais grupos amer&iacute;ndios do pa&iacute;s, em sua maioria <a href="http://en.wikipedia.org/wiki/Povos_maias" id="w">povos maias</a>, tem a seguinte participa&ccedil;&atilde;o demogr&aacute;fica:&#10;</p>&#10;<ul>&#10;<li>quich&eacute;s <b>9,1%</b>&semi;</li>&#10;<li>Kaqchikel <b>8,4%</b>&semi;</li>&#10;<li>Mam <b>7,9%</b>&semi;</li>&#10;<li>Q&#39&semi;eqchi <b>6,3%</b>.</li></ul>&#10;<p>Outros grupos maias representam 8,6%, n&atilde;o&shy;ind&iacute;genas maias 0,2%, e outros 0,1%. Assim, 40% da popula&ccedil;&atilde;o &eacute; ind&iacute;gena. Popula&ccedil;&atilde;o europeia pura n&atilde;o &eacute; conhecida, porque o pa&iacute;s classifica em seus censos mesti&ccedil;os e brancos conjuntamente.<sup id="_ref&shy;cia_b" class="reference"><a href="#_note&shy;cia" title="">[1]</a></sup></p>&#10;<p>Embora a maior parte da popula&ccedil;&atilde;o da Guatemala seja rural, a urbaniza&ccedil;&atilde;o est&aacute; em acelera&ccedil;&atilde;o. A maior cidade do pa&iacute;s (tamb&eacute;m &eacute; a maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>) &eacute; a <a href="http://en.wikipedia.org/wiki/Cidade_da_Guatemala" id="w">Cidade da Guatemala</a>, com aproximadamente 3 milh&otilde;es de habitantes.</p>&#10;<p>A religi&atilde;o predominante &eacute; o <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">catolicismo romano</a>, ao qual foram incorporadas formas tradicionais de culto por muitos guatemaltecos ind&iacute;genas. Estima&shy;se que o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> e as religi&otilde;es maias tradicionais sejam praticados por 40% e 1% da popula&ccedil;&atilde;o, respectivamente.</p>&#10;<p>Embora a l&iacute;ngua oficial seja o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, ela n&atilde;o &eacute; universalmente compreendida entre a popula&ccedil;&atilde;o ind&iacute;gena&semi; ainda s&atilde;o faladas v&aacute;rias <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_maia" id="w">l&iacute;nguas maias</a>, em especial em &aacute;reas rurais.</p>&#10;<p>Os acordos de paz assinados em Dezembro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> determinam a tradu&ccedil;&atilde;o de alguns documentos oficiais e de materiais de voto para v&aacute;rias l&iacute;nguas ind&iacute;genas.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Demografia_da_Guatemala" id="w"> </a></p></body></html>