<html><title>C&ocirc;ndilo</title><body>&#10;<p> &#10;<b>C&ocirc;ndilo</b> ou <b>cabe&ccedil;a da mand&iacute;bula</b> &eacute; uma emin&ecirc;ncia arredondada na extremidade do <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">osso mandibular</a>, que forma a <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o_temporomandibular" id="w">articula&ccedil;&atilde;o temporomandibular</a>.</p>&#10;<a id="Conceito" name="Conceito"></a><h2> Conceito </h2>&#10;<p>Segundo os autores do livro &#34&semi;Anatomia aplicada &agrave; odontologia&#34&semi;, o c&ocirc;ndilo &eacute; uma sali&ecirc;ncia elips&oacute;ide, convexa no sentido antero&shy;posterior e latero&shy;medial. Ele tem cerca de 15 a 20&#160&semi;mm de largura e 8 a 10&#160&semi;mm de di&acirc;metro antero&shy;posterior. Seu longo eixo forma um &acirc;ngulo de 90&ordm; com o <a href="http://en.wikipedia.org/wiki/Ramo_da_mandibula" id="w">ramo da mandibula</a> e o prolongamento dos longos dos dois c&ocirc;ndilos forma um &acirc;ngulo, cujo v&eacute;rtice se situa aproximadamente na borda anterior do <a href="http://en.wikipedia.org/wiki/Forame_magno" id="w">forame magno</a>, ou no pr&oacute;prio forame. Os prolongamentos dos dois eixos menores de cada c&ocirc;ndilo se encontram anteriormente na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/S%C3%ADnfise_do_mento" id="w">s&iacute;nfise mentual</a>.</p>&#10;<p>Apresenta uma superf&iacute;cie posterior, rugosa e uma superf&iacute;cie antero&shy;superior lisa, que &eacute; a pr&oacute;pria superf&iacute;cie articular. Ambas as superf&iacute;cies s&atilde;o separadas por uma crista transversal discreta. O c&ocirc;ndilo apresenta tamb&eacute;m dois p&oacute;los, medial e lateral, sendo este &uacute;ltimo palp&aacute;vel atrav&eacute;s da pele.</p>&#10;<p>O c&ocirc;ndilo &eacute; suportado por uma por&ccedil;&atilde;o estreita, o colo, que &eacute; arredondado posteriormente e apresenta &acirc;ntero&shy;medialmente uma depress&atilde;o, f&oacute;vea pterig&oacute;idea, onde se insere o m&uacute;sculo pterig&oacute;ideo lateral.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ramo_da_mand%C3%ADbula" id="w">Ramo da mand&iacute;bula</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_coron%C3%B3ide" id="w">Processo coron&oacute;ide</a>.</li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Anatomia odontol&oacute;gica funcional e aplicada&semi; Fig&uacute;n/garino&semi; 3&ordm; edi&ccedil;&atilde;o&semi; <a href="http://en.wikipedia.org/wiki/Guanabara_Koogan" id="w">Guanabara Koogan</a>.</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mand%C3%ADbula" id="w">Categoria:Mand&iacute;bula</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anatomia" id="w">Categoria:Anatomia</a></p></body></html>