<html><title>Ionosfera</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:IonogramLayerIonosphereAAL.JPG%7Cthumb%7Cright%7C250px" id="w">A ionosfera e sua estrutura.</a></p>&#10;<p>A <b>ionosfera</b> se localiza entre sessenta e mil quil&ocirc;metros de altitude e &eacute; composta de <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a>, <a href="http://en.wikipedia.org/wiki/Plasma_ionosf%C3%A9rico" id="w">plasma ionosf&eacute;rico</a> e, devido &agrave; sua composi&ccedil;&atilde;o, reflete ondas de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> at&eacute; aproximadamente 30 <a href="http://en.wikipedia.org/wiki/Hertz" id="w">MHz</a>.</p>&#10;<a id="O_Sol_e_os_raios_c%C3%B3smicos" name="O_Sol_e_os_raios_c%C3%B3smicos"></a><h2> O Sol e os raios c&oacute;smicos </h2>&#10;<p>O maior agente de <a href="http://en.wikipedia.org/wiki/Ioniza%C3%A7%C3%A3o" id="w">ioniza&ccedil;&atilde;o</a> da ionosfera &eacute; o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, cuja <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> nas bandas de <a href="http://en.wikipedia.org/wiki/Raio_X" id="w">raio X</a> e <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">ultravioleta</a> insere grande quantidade de <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> livres em seu meio. Os <a href="http://en.wikipedia.org/wiki/Meteorito" id="w">meteoritos</a> e <a href="http://en.wikipedia.org/wiki/Raios_c%C3%B3smicos" id="w">raios c&oacute;smicos</a> tamb&eacute;m s&atilde;o respons&aacute;veis pela presen&ccedil;a secund&aacute;ria de <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> na regi&atilde;o. Na ionosfera a densidade de <a href="http://en.wikipedia.org/wiki/El%C3%A9trons_livres" id="w">el&eacute;trons livres</a> &eacute; vari&aacute;vel de acordo com a hora do dia, esta&ccedil;&atilde;o do ano, e as varia&ccedil;&otilde;es da composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> da alta <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>. A cada 11 anos, obedecendo ao ciclo das <a href="http://en.wikipedia.org/wiki/Mancha_solar" id="w">manchas solares</a>, a densidade de el&eacute;trons e a composi&ccedil;&atilde;o da ionosfera sofrem mudan&ccedil;as radicais, podendo inclusive bloquear totalmente as comunica&ccedil;&otilde;es em HF.</p>&#10;<p>A composi&ccedil;&atilde;o da atmosfera, a partir dos cem quil&ocirc;metros de altitude, embora t&ecirc;nue, varia, j&aacute; que os gases estratificam&shy;se. Por exemplo, os gases <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">O&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;</a>, <a href="http://en.wikipedia.org/wiki/O" id="w">O</a>, <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">N&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;</a><sub> e</sub> <a href="http://en.wikipedia.org/wiki/N" id="w">N</a> absorvem radia&ccedil;&otilde;es quantitativamente, uma vez que o n&iacute;vel de absor&ccedil;&atilde;o varia conforme a densidade destes, a densidade de ioniza&ccedil;&atilde;o varia proporcionalmente com a altura formando desta forma camadas de absor&ccedil;&atilde;o distintas e vari&aacute;veis, conforme a hora do dia.</p>&#10;<p>Nas zonas mais baixas os el&eacute;trons livres e &iacute;ons tendem a reduzir bastante, pois sempre a recombina&ccedil;&atilde;o prevalecer&aacute; sobre a ioniza&ccedil;&atilde;o, devida maior densidade de <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a>. Nas zonas mais altas &eacute; muito baixa a densidade de <a href="http://en.wikipedia.org/wiki/Gas" id="w">gases</a>, <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, a quantidade de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a>, ou seja a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> provinda do espa&ccedil;o &eacute; muito alta, por&eacute;m, n&atilde;o existem gases, &aacute;tomos, ou mol&eacute;culas livres o suficiente para ser ionizadas, portanto s&oacute; haver&aacute; ioniza&ccedil;&atilde;o &agrave; medida que se <i>mergulha</i> na atmosfera, at&eacute; uma certa <i>profundidade</i>, assumindo&shy;se, por exemplo, a atmosfera flu&iacute;dica.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Propaga%C3%A7%C3%A3o" id="w">propaga&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">ondas eletromagn&eacute;ticas</a> no <a href="http://en.wikipedia.org/wiki/Plasma_ionosf%C3%A9rico" id="w">plasma ionosf&eacute;rico</a>, se comporta analogamente como <a href="http://en.wikipedia.org/wiki/Som" id="w">ondas s&ocirc;nicas</a> dentro de flu&iacute;dos de diferentes densidades. Ora refletindo, ora refratando, ora sem oferecer resist&ecirc;ncia alguma, e ora refletindo e refratando ao mesmo tempo. Num plasma com N colis&otilde;es el&eacute;tron &shy; part&iacute;culas (&iacute;ons, &aacute;tomos, mol&eacute;culas,el&eacute;trons, neutrinos, etc), levando&shy;se em conta o movimento t&eacute;rmico dos el&eacute;trons, pode&shy;se dizer que tem ora caracter&iacute;sticas fluidas, ora caracter&iacute;sticas s&oacute;lidas, pois o plasma n&atilde;o &eacute; l&iacute;quido, nem s&oacute;lido, tampouco gasoso, portanto, comporta&shy;se de maneira an&ocirc;mala aos nossos sentidos, por&eacute;m f&aacute;cil de ser analisado e rastreado seu comportamento matematicamente.</p>&#10;<p>A densidade da ionosfera se mede por <i>n</i> el&eacute;trons por metro c&uacute;bico, portanto, tem volume, e densidade. Despreza&shy;se na pr&aacute;tica (Neste caso) os efeitos t&eacute;rmicos, e efeitos gravitacionais por esses ser desprez&iacute;veis para o entendimento dos mecanismos de propaga&ccedil;&atilde;o e reflex&atilde;o ionosf&eacute;rica, embora sejam de suma import&acirc;ncia para as comunica&ccedil;&otilde;es de r&aacute;dio, principalmente nas altas freq&uuml;&ecirc;ncias. A ionosfera, dependendo da hora do dia ou da insola&ccedil;&atilde;o, isto &eacute; da quantidade de energia eletromagn&eacute;tica provinda do sol, principalmente nas bandas de raios x e raios ultravioleta, separa&shy;se em camadas. Isso ocorre devido &agrave; absor&ccedil;&atilde;o de energia, que vai fazer com que se separem as camadas de acordo com o n&iacute;vel energ&eacute;tico que o plasma ionosf&eacute;rico absorveu.</p>&#10;<p>No plasma ionosf&eacute;rico encontramos <a href="http://en.wikipedia.org/wiki/Condutividade" id="w">condutividade</a> e <a href="http://en.wikipedia.org/wiki/Permissividade" id="w">permissividade</a> el&eacute;trica , isto &eacute;, em alguns momentos se comporta como um condutor el&eacute;trico, por exemplo, como se fosse uma placa met&aacute;lica, por&eacute;m sintonizada em determinadas freq&uuml;&ecirc;ncias, onde uma vez se comportando como tal, pode perfeitamente refletir determinados comprimentos de onda sem problema algum, e praticamente sem perdas, absorver outros comprimentos de onda inutilizando totalmente a propaga&ccedil;&atilde;o destas.</p>&#10;<p>A reflex&atilde;o &eacute; exatamente uma das propriedades exploradas na comunica&ccedil;&atilde;o, usando&shy;se a antena com refletor apontada para a ionosfera, da&iacute; a import&acirc;ncia de se conhecer os fen&ocirc;menos ionosf&eacute;ricos e as propriedades operacionais das ionossondas (antenas direcionais apontadas diretamente para a ionosfera). O princ&iacute;pio da reflex&atilde;o ionosf&eacute;rica &eacute; utilizado h&aacute; muitos anos para pesquisas, por&eacute;m pouco utilizado ainda nas conversas quotidianas, devido ao pouco alcance que oferece &agrave;s comunica&ccedil;&otilde;es, pois n&atilde;o serve para contatos de longas dist&acirc;ncias (chamados DX), devido &acirc;ngulo de partida do l&oacute;bulo principal que est&aacute; apontado diretamente para cima, e uma vez que a antena possui um refletor, al&eacute;m da terra diretamente abaixo, os &acirc;ngulos de partida dos l&oacute;bulos secund&aacute;rios, tamb&eacute;m est&atilde;o direcionados praticamente na vertical, fechando toda e qualquer possibilidade de reflex&atilde;o tangenciando a superf&iacute;cie da Terra, aumentando, e muito a qualidade do sinal at&eacute; dist&acirc;ncias medianas, pois as camadas ionosf&eacute;ricas, uma a uma, refletem o sinal diretamente para baixo, e a terra para cima, fazendo uma armadilha para a radiofreq&uuml;&ecirc;ncia, ampliando, e muito, o sinal, fazendo com que a antena se comporte como se o somat&oacute;rio dos l&oacute;bulos principal e secund&aacute;rios formasse uma semi esfera de 180 graus, deixando&shy;a onidirecional, ficando com uma qualidade de transmiss&atilde;o e de recep&ccedil;&atilde;o excepcional. Da&iacute; a import&acirc;ncia do conhecimento e do uso das camadas que se formam durante o dia e da densidade das que restam durante a noite. Durante a noite as camadas &ldquo;D&rdquo; e &ldquo;E&rdquo;, conforme gr&aacute;fico abaixo, perdem sua densidade em el&eacute;trons livres, devido a diminui&ccedil;&atilde;o da ioniza&ccedil;&atilde;o pelo Sol, por&eacute;m, elas n&atilde;o deixam de existir, elas perdem a densidade e aumentam a altitude. Durante o dia o aumento de densidade &eacute; significativo, conseq&uuml;entemente, a altitude diminui, verificar gr&aacute;ficos abaixo. Essa eleva&ccedil;&atilde;o das camadas durante a noite, propicia um aumento da propaga&ccedil;&atilde;o a longa dist&acirc;ncia, pois a RF refletir&aacute; mais acima.Existe tamb&eacute;m, durante o dia, uma atenua&ccedil;&atilde;o maior do sinal, conforme gr&aacute;ficos abaixo, Mas ao mesmo tempo que o sinal se atenua pelo aumento da densidade, tamb&eacute;m refletir&aacute; mais, justamente devido &agrave; este aumento.Os fen&ocirc;menos descritos acima s&atilde;o de grande valia para usar a ionosfera como refletor, al&eacute;m de perder&shy;se menos sinais na transmiss&atilde;o apesar da atenua&ccedil;&atilde;o ser bem maior durante o dia, recebe&shy;se os sinais com mais intensidade, pois a&iacute; tamb&eacute;m rege a lei da reciprocidade, onde o que vale para a transmiss&atilde;o vale para a recep&ccedil;&atilde;o.</p>&#10;<a id="INPE" name="INPE"></a><h2> INPE </h2>&#10;<p>No Brasil, a pesquisa da ionosfera &eacute; principalmente executada pela Divis&atilde;o de Aeronomia do <a href="http://en.wikipedia.org/wiki/INPE" id="w">INPE</a>. Iniciou em 1963, atrav&eacute;s da recep&ccedil;&atilde;o de sinais de sat&eacute;lites. Em 1973 iniciou&shy;se em Cachoeira Paulista,SP, a pesquisa atrav&eacute;s de ionosondas. Em 1975 foi a vez de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, CE. Em 1984 o Minist&eacute;rio da Aeron&aacute;utica autorizou o <a href="http://en.wikipedia.org/wiki/CTA" id="w">CTA</a> a efetuar experi&ecirc;ncias e sondagens com <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> e equipamentos desenvolvidos pelo INPE. A Universidade Estadual do Maranh&atilde;o juntamente com o INPE recentemente, constru&iacute;ram um observat&oacute;rio espacial em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Luis</a>, <a href="http://en.wikipedia.org/wiki/MA" id="w">MA</a>. Onde est&aacute; instalada uma digissonda, e est&aacute; sendo terminado um <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a> de espalhamento coerente (ESCO) cuja prioridade &eacute; estudar o comportamento da ionosfera e seus fen&ocirc;menos sobre o Brasil, dentre eles &eacute; executado o estudo do comportamento dos processos din&acirc;micos, eletrodin&acirc;micos e qu&iacute;micos do plasma ionosf&eacute;rico. Os dados de sensoriamento remoto da ionosfera s&atilde;o obtidos utilizando foguetes, sat&eacute;lites, sistemas de modelagem e simula&ccedil;&atilde;o dos processos ionosf&eacute;ricos e termosf&eacute;ricos.</p>&#10;<a id="O_ciclo_solar_e_sua_influ%C3%AAncia" name="O_ciclo_solar_e_sua_influ%C3%AAncia"></a><h2> O ciclo solar e sua influ&ecirc;ncia </h2>&#10;<p>A cada 11 anos, obedecendo ao <a href="http://en.wikipedia.org/wiki/Ciclo_Solar" id="w">Ciclo Solar</a>, a densidade de el&eacute;trons e a composi&ccedil;&atilde;o da ionosfera sofrem mudan&ccedil;as radicais. Muitas vezes estas mudan&ccedil;as bloqueiam totalmente as comunica&ccedil;&otilde;es em alta freq&uuml;&ecirc;ncia.</p>&#10;<p>A composi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> a partir dos cem quil&ocirc;metros de altitude, embora t&ecirc;nue, varia.</p>&#10;<p>Os gases O<sub>2</sub>&semi; O&semi; N<sub>2</sub>&semi; N na alta atmosfera estratificam&shy;se e absorvem <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%B5es" id="w">radia&ccedil;&otilde;es</a> quantitativamente, uma vez que o n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Absor%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">absor&ccedil;&atilde;o</a> varia conforme sua <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a>.</p>&#10;<p>A densidade de ioniza&ccedil;&atilde;o varia proporcionalmente com a altura formando desta forma camadas de absor&ccedil;&atilde;o distintas e vari&aacute;veis, conforme a hora do dia, temperatura e irradia&ccedil;&atilde;o solar.</p>&#10;<a id="A_varia%C3%A7%C3%A3o_da_densidade_i%C3%B4nica" name="A_varia%C3%A7%C3%A3o_da_densidade_i%C3%B4nica"></a><h2> A varia&ccedil;&atilde;o da densidade i&ocirc;nica </h2>&#10;<p>Nas zonas mais baixas da atmosfera, os el&eacute;trons livres e &iacute;ons desaparecem. Isto ocorre devido &agrave; maior densidade de part&iacute;culas, portanto, a recombina&ccedil;&atilde;o prevalecer&aacute; sobre a ioniza&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> dos gases nas zonas mais altas &eacute; muito baixa.</p>&#10;<p>A quantidade de radia&ccedil;&atilde;o, ou seja, a energia vinda do espa&ccedil;o &eacute; muito grande at&eacute; determinada altitude, contudo, n&atilde;o existem <a href="http://en.wikipedia.org/wiki/Gases" id="w">gases</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a>, ou <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> livres suficientemente para serem ionizadas.</p>&#10;<p>S&oacute; haver&aacute; ioniza&ccedil;&atilde;o &agrave; medida que mergulhamos na atmosfera, at&eacute; uma certa profundidade lim&iacute;trofe.</p>&#10;<a id="A_propaga%C3%A7%C3%A3o_eletromagn%C3%A9tica" name="A_propaga%C3%A7%C3%A3o_eletromagn%C3%A9tica"></a><h2> A propaga&ccedil;&atilde;o eletromagn&eacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NasaIonosphereSchema.jpg%7Cthumb%7Cleft%7C300px" id="w">Figura da luminesc&ecirc;ncia atmosf&eacute;rica vista do espa&ccedil;o, &agrave; esquerda embaixo, o diagrama esquem&aacute;tico da ionosfera.</a>&#10;A propaga&ccedil;&atilde;o de ondas eletromagn&eacute;ticas no <a href="http://en.wikipedia.org/wiki/Plasma_ionosf%C3%A9rico" id="w">plasma ionosf&eacute;rico</a>, se comporta analogamente como <a href="http://en.wikipedia.org/wiki/Ondas_s%C3%B4nicas" id="w">ondas s&ocirc;nicas</a> dentro de <a href="http://en.wikipedia.org/wiki/Flu%C3%ADdos" id="w">flu&iacute;dos</a> de diferentes densidades. Ora refletindo, ora refratando, ora sem oferecer resist&ecirc;ncia alguma.</p>&#10;<p>Num plasma com <i>n</i> colis&otilde;es por segundo de <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a>, entre estas: <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a>&semi; <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a>&semi; <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a>&semi; <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>&semi; <a href="http://en.wikipedia.org/wiki/Neutrinos" id="w">neutrinos</a>&semi; etc, o movimento termo&shy;eletr&ocirc;nico tem caracter&iacute;sticas ora fluidas, ora s&oacute;lidas, ora gasosas.</p>&#10;<p>O plasma ionosf&eacute;rico n&atilde;o &eacute; l&iacute;quido, nem s&oacute;lido, tampouco gasoso, seu comportamento &eacute; dif&iacute;cil de prever, por isso as previs&otilde;es de condi&ccedil;&otilde;es de propaga&ccedil;&atilde;o de radiofrequ&ecirc;ncia s&atilde;o t&atilde;o complexas.</p>&#10;<a id="Oscila%C3%A7%C3%A3o_de_propaga%C3%A7%C3%A3o_de_ondas_eletromagn%C3%A9ticas" name="Oscila%C3%A7%C3%A3o_de_propaga%C3%A7%C3%A3o_de_ondas_eletromagn%C3%A9ticas"></a><h4> Oscila&ccedil;&atilde;o de propaga&ccedil;&atilde;o de ondas eletromagn&eacute;ticas </h4>&#10;<p>A ionosfera dependendo da hora do dia ou da <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a>, nas bandas de <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">Raio&shy;X</a> e luz <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">ultravioleta</a>, separa&shy;se em camadas, isso ocorre devido &agrave; absor&ccedil;&atilde;o energ&eacute;tica de seus componentes.</p>&#10;<p>No plasma ionosf&eacute;rico encontramos <a href="http://en.wikipedia.org/wiki/Condutividade_i%C3%B4nica" id="w">condutividade i&ocirc;nica</a> e <a href="http://en.wikipedia.org/wiki/Permissividade_el%C3%A9trica" id="w">permessividade eletromagn&eacute;tica</a> , isto &eacute;, em alguns momentos parece se comportar como um <a href="http://en.wikipedia.org/wiki/Condutor_el%C3%A9trico" id="w">condutor el&eacute;trico</a> ou placa met&aacute;lica, em outros pode se comportar como um condutor sintonizado em determinadas freq&uuml;&ecirc;ncias podendo refletir determinados comprimentos de onda praticamente sem perdas, absorver outros comprimentos de onda inutilizando totalmente a propaga&ccedil;&atilde;o destas.</p>&#10;<a id="Reflex%C3%A3o_ionosf%C3%A9rica" name="Reflex%C3%A3o_ionosf%C3%A9rica"></a><h2> Reflex&atilde;o ionosf&eacute;rica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ReflexaoIonosfericabyAngeloleithold1973.gif%7Cthumb%7Cright%7C300px" id="w">Canaliza&ccedil;&atilde;o, espalhamento e reflex&atilde;o atrav&eacute;s da ionosfera.</a>&#10;A reflex&atilde;o ionosf&eacute;rica &eacute; explorada por sistemas de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">radiodifus&atilde;o</a> com as antenas de transmiss&atilde;o em &acirc;ngulo baixo. As propriedades operacionais das <a href="http://en.wikipedia.org/wiki/Ionossondas" id="w">ionossondas</a> (sistemas compostos de transmissores, receptores e antenas direcionais apontadas diretamente para a ionosfera) propiciam um conhecimento do comportamento da regi&atilde;o.</p>&#10;<p>O princ&iacute;pio da reflex&atilde;o ionosf&eacute;rica em &acirc;ngulos altos &eacute; utilizado h&aacute; muitos anos para pesquisas, por&eacute;m pouco utilizado nas comunica&ccedil;&otilde;es.</p>&#10;<p>O efeito ocasionado por in&uacute;meras camadas sucessivas de ioniza&ccedil;&atilde;o leva &agrave; reflex&atilde;o das ondas de r&aacute;dio.</p>&#10;<p>Este efeito ocorre sobre uma faixa de alturas estreita e em baixas freq&uuml;&ecirc;ncias, onde, ou os raios refratam, ou refletem. No caso da refra&ccedil;&atilde;o a dist&acirc;ncia atingida por estes &eacute; apreci&aacute;vel, chegando a milhares de quil&ocirc;metros. No caso da reflex&atilde;o, esta n&atilde;o ultrapassa a algumas centenas de quil&ocirc;metros.</p>&#10;<p>O espalhamento fraco e incoerente de energia ocorre devido &agrave;s flutua&ccedil;&otilde;es t&eacute;rmicas e aleat&oacute;rias da densidade eletr&ocirc;nica no plasma ionosf&eacute;rico. Este espalhamento tem sua efici&ecirc;ncia aumentada pelas irregularidades ionosf&eacute;ricas e pelo aumento da densidade i&ocirc;nica.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MUFbyAngeloleithold1973.gif%7Cthumb%7Cleft%7C350px" id="w">M&aacute;xima frequ&ecirc;ncia utiliz&aacute;vel, maior frequ&ecirc;ncia poss&iacute;vel onde pode ocorrer o fen&ocirc;meno da reflex&atilde;o ionosf&eacute;rica.</a>&#10;Estas irregularidades d&atilde;o origem a sinais de espalhamento direto e sinais de retroespalhamento (reflex&atilde;o). No caso da reflex&atilde;o direta, n&atilde;o h&aacute; canaliza&ccedil;&atilde;o, j&aacute; no caso do espalhamento, ocorre a refra&ccedil;&atilde;o e a canaliza&ccedil;&atilde;o ou dutifica&ccedil;&atilde;o dos sinais.</p>&#10;<p>A canaliza&ccedil;&atilde;o de sinais a grande dist&acirc;ncias ocorre em altura de ioniza&ccedil;&atilde;o reduzida, por&eacute;m n&atilde;o &eacute; regra. A probabilidade desta &eacute; nas camadas E e F, em alguns casos com ecos percorrendo toda a circunfer&ecirc;ncia da Terra.</p>&#10;<p>Pode ocorrer a canaliza&ccedil;&atilde;o, onde o sinal refrata e reflete ao mesmo tempo dentro de regi&otilde;es irregulares do campo alinhado acima da regi&atilde;o F tamb&eacute;m.</p>&#10;<p>A reflex&atilde;o ionosf&eacute;rica pode levar ao fen&ocirc;meno da <a href="http://en.wikipedia.org/wiki/Cintila%C3%A7%C3%A3o_(astronomia)" id="w">cintila&ccedil;&atilde;o</a>, isto ocorre devido &agrave; atua&ccedil;&atilde;o dos sinais perante as irregularidades ionosf&eacute;ricas que atual como uma tela de fase vari&aacute;vel nos sinais transionosf&eacute;ricos de fontes. Esta <i>tela</i> eletr&ocirc;nica d&aacute; origem a efeitos de difra&ccedil;&atilde;o com cintila&ccedil;&atilde;o de amplitude, &acirc;ngulo de chegada e fase.</p>&#10;<p>Portanto, num meio vari&aacute;vel onde ocorrem densidades vari&aacute;veis, ocorre o fen&ocirc;meno da reflex&atilde;o, refra&ccedil;&atilde;o e difra&ccedil;&atilde;o dos sinais de radiofreq&uuml;&ecirc;ncia. Fen&ocirc;menos ocorridos na faixa de freq&uuml;&ecirc;ncia de HF e faixa inferior VHF.</p>&#10;<a id="Varia%C3%A7%C3%A3o_da_densidade_ionosf%C3%A9rica" name="Varia%C3%A7%C3%A3o_da_densidade_ionosf%C3%A9rica"></a><h2> Varia&ccedil;&atilde;o da densidade ionosf&eacute;rica </h2>&#10;<p>Durante o dia o aumento da densidade ionosf&eacute;rica &eacute; significativo, conseq&uuml;entemente, a altitude da regi&atilde;o diminui.&#10;&Agrave; noite com a diminui&ccedil;&atilde;o da densidade, a ionosfera aumenta sua altitude ficando mais t&ecirc;nue, propiciando um aumento da propaga&ccedil;&atilde;o de ondas de r&aacute;dio para dist&acirc;ncias maiores.</p>&#10;<a id="As_camadas_ionosf%C3%A9ricas" name="As_camadas_ionosf%C3%A9ricas"></a><h2> As camadas ionosf&eacute;ricas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IonosphereEletronicDistribuition.JPG%7Cthumb%7Cright%7C300px" id="w">Este gr&aacute;fico foi realizado em dezembro de [[1987]] no [[Hemisf&eacute;rio Sul]], os dados constantes mostrados s&atilde;o din&acirc;micos, a distribui&ccedil;&atilde;o m&eacute;dia de [[el&eacute;tron]]s por [[metro c&uacute;bico]] varia muito, deve ser usado apenas para ilustra&ccedil;&atilde;o de como se procede a distribui&ccedil;&atilde;o i&ocirc;nica na ionosfera.</a>&#10;Do solo para cima a ionosfera se divide em camadas de ioniza&ccedil;&atilde;o. Estas variam conforme a hora do dia, esta&ccedil;&otilde;es do ano e condi&ccedil;&otilde;es solares.</p>&#10;<p>As camadas i&ocirc;nicas da ionosfera s&atilde;o: <a href="http://en.wikipedia.org/wiki/Camada_D" id="w">D</a>&semi;<a href="http://en.wikipedia.org/wiki/Camada_E" id="w">E</a>&semi;<a href="http://en.wikipedia.org/wiki/Camada_F1" id="w">F1</a>&semi;<a href="http://en.wikipedia.org/wiki/Camada_F2" id="w">F2</a>&semi;</p>&#10;<a id="Camada_D" name="Camada_D"></a><h3> Camada D </h3>&#10;<p>A regi&atilde;o <i>D</i>, ou <a href="http://en.wikipedia.org/wiki/Camada_D" id="w">camada D</a> &eacute; a mais pr&oacute;xima ao solo, fica entre os 50 e 80&#160&semi;km, &eacute; a que absorve a maior quantidade de energia eletromagn&eacute;tica, seu comportamento &eacute; diurno, aparece no momento em que as mol&eacute;culas come&ccedil;am a adquirir energia solar. Esta camada permanece por alguns instantes no in&iacute;cio da noite.</p>&#10;<p>Ionicamente &eacute; a menos energ&eacute;tica. &Eacute; a respons&aacute;vel pela absor&ccedil;&atilde;o das ondas de r&aacute;dio durante o dia.</p>&#10;<a id="Camada_E" name="Camada_E"></a><h3> Camada E </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Camada_E" id="w">camada E</a> se situa acima da <i><a href="http://en.wikipedia.org/wiki/Camada_D" id="w">camada D</a></i>, embaixo das camadas F1 e F2, sua altitude m&eacute;dia &eacute; entre os 80 e os 100&ndash;140&#160&semi;km. Semelhante &agrave; camada D, durante o dia se forma e se mant&eacute;m, durante a noite se dissipa.</p>&#10;<p>Em algumas ocasi&otilde;es, dependendo das condi&ccedil;&otilde;es de vento solar e energia absorvida durante o dia, a camada E pode permanecer esporadicamente &agrave; noite, quando isto ocorre &eacute; chamada de camada <i><a href="http://en.wikipedia.org/wiki/E_Espor%C3%A1dica" id="w">E Espor&aacute;dica</a></i>.</p>&#10;<p>Esta camada tem a particularidade de ficar mais ativa quanto mais perpendiculares s&atilde;o os raios solares que incidem sobre si.</p>&#10;<a id="Camada_F1" name="Camada_F1"></a><h3> Camada F1 </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Camada_F1" id="w">camada F1</a> est&aacute; acima da <a href="http://en.wikipedia.org/wiki/Camada_E" id="w">camada E</a> e abaixo da <a href="http://en.wikipedia.org/wiki/Camada_F2" id="w">camada F2</a> <b>~</b>100&shy;140 at&eacute; <b>~</b>200 Km.</p>&#10;<p>Existe durante os hor&aacute;rios diurnos, acompanhando o comportamento da camada E, podendo esporadicamente estar presente &agrave; noite. Serve de refletora em determinadas freq&uuml;&ecirc;ncias, esta reflex&atilde;o varia conforme a espessura que adquire ao receber energia solar.</p>&#10;<p>Normalmente a radiofreq&uuml;&ecirc;ncia incidente que atravessa a <i>camada E</i>, atravessa a F1. Ao faz&ecirc;&shy;lo refrata&shy;se, alterando seu &acirc;ngulo de incid&ecirc;ncia sobre a camada F2, refletindo nesta.</p>&#10;<a id="Camada_F2" name="Camada_F2"></a><h3> Camada F2 </h3>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Camada_F2" id="w">camada F2</a></i>, est&aacute; entre os 200 e 400&#160&semi;km de altitude. Acima da F1, E, e D respectivamente. &Eacute; o principal meio de reflex&atilde;o ionosferico utilizado para as comunica&ccedil;&otilde;es em altas freq&uuml;&ecirc;ncias &agrave; longa dist&acirc;ncia.</p>&#10;<p>A altitude da F2 varia conforme a hora do dia, &eacute;poca do ano, condi&ccedil;&otilde;es de vento e ciclo solares. A propaga&ccedil;&atilde;o e reflex&atilde;o obedecem a estas vari&aacute;veis.</p>&#10;<p>Seu aparecimento ocorre ao nascer do Sol, quando a camada F se desmembra em F1 e F2.</p>&#10;<p>A refra&ccedil;&atilde;o nesta camada pode gerar o aparecimento do fen&ocirc;meno raro da <i>dutifica&ccedil;&atilde;o</i> da radiofreq&uuml;&ecirc;ncia, ocasionando contatos &agrave; dezenas de milhares de quil&ocirc;metros e ecos ionosf&eacute;ricos.</p>&#10;<p>Tamb&eacute;m a reflex&atilde;o da radiofreq&uuml;&ecirc;ncia nesta camada propicia a comunica&ccedil;&atilde;o a milhares de quil&ocirc;metros.</p>&#10;<a id="Camada_F3" name="Camada_F3"></a><h3> Camada F3 </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Camada_F3" id="w">camada F3</a> &eacute; uma regi&atilde;o ionosf&eacute;rica que se localiza acima da <a href="http://en.wikipedia.org/wiki/Camada_F2" id="w">camada F2</a> em latitudes equatoriais numa altitude presumida entre 500&#160&semi;km e 700&#160&semi;km e se forma ap&oacute;s o amanhecer. A maior densidade eletr&ocirc;nica de F3 se d&aacute; a aproximadamente 170&deg; de latitude tendo um pico ao <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> e outro ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do <a href="http://en.wikipedia.org/wiki/Equador_magn%C3%A9tico" id="w">equador magn&eacute;tico</a>.</p>&#10;<a id="As_pesquisas_da_regi%C3%A3o_ionosf%C3%A9rica_no_Brasil" name="As_pesquisas_da_regi%C3%A3o_ionosf%C3%A9rica_no_Brasil"></a><h2> As pesquisas da regi&atilde;o ionosf&eacute;rica no Brasil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IonogramasAngeloleithold1975.jpg%7Cthumb%7Cleft%7C300px" id="w">Esquema de procedimentos para levantamento de ionogramas atrav&eacute;s da reflex&atilde;o ionosf&eacute;rica utilizando ionossondas</a>&#10;No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> a pesquisa da ionosfera &eacute; principalmente executada pela Divis&atilde;o de Aeronomia do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Pesquisas_Espaciais" id="w">Instituto Nacional de Pesquisas Espaciais</a>, INPE.</p>&#10;<p>Os estudos ionosf&eacute;ricos iniciaram em 1963, atrav&eacute;s da recep&ccedil;&atilde;o de sinais de sat&eacute;lites.</p>&#10;<p>Em 1973, em <a href="http://en.wikipedia.org/wiki/Cachoeira_Paulista" id="w">Cachoeira Paulista</a>,SP, a pesquisa atrav&eacute;s de ionosondas teve seu aprimoramento e alargamento dos dados coletados. Em 1975, em <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, Cear&aacute; foram instalados equipamentos de pesquisa, entre estes antenas transmissores e ionossondas de grande precis&atilde;o.</p>&#10;<p>Em 1984, o Minist&eacute;rio da Aeron&aacute;utica brasileiro autorizou o <a href="http://en.wikipedia.org/wiki/Centro_Tecnol%C3%B3gico_Aeroespacial" id="w">Centro Tecnol&oacute;gico Aeroespacial</a> (CTA) a efetuar experi&ecirc;ncias e sondagens com foguetes ionosf&eacute;ricos e equipamentos desenvolvidos pelo Instituto Nacional de Pesquisas Espaciais (INPE).</p>&#10;<p>A Universidade Estadual do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e o INPE, firmaram um conv&ecirc;nio tecnol&oacute;gico e constru&iacute;ram um observat&oacute;rio espacial em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Luis</a>, Maranh&atilde;o, este foi aquipado com uma digissonda, e um radar de espalhamento coerente (ESCO).</p>&#10;<p>A fun&ccedil;&atilde;o destes instrumentos cient&iacute;ficos &eacute; estudar o comportamento da ionosfera, os processos din&acirc;micos, eletrodin&acirc;micos e qu&iacute;micos do plasma.</p>&#10;<p>Os dados recolhidos atrav&eacute;s de sensoriamento remoto utilizam foguetes, sat&eacute;lites, sistemas de modelagem e simula&ccedil;&atilde;o dos processos ionosf&eacute;ricos e termosf&eacute;ricos.</p>&#10;<a id="Alta_Ionosfera_e_Cintur%C3%A3o_de_Van_Allen" name="Alta_Ionosfera_e_Cintur%C3%A3o_de_Van_Allen"></a><h2> Alta Ionosfera e Cintur&atilde;o de Van Allen </h2>&#10;<p>Segundo &#34&semi;Jos&eacute; Humberto Andrade Sobral no artigo Sobre a Import&acirc;ncia Estrat&eacute;gica da Ci&ecirc;ncia Espacial para o Brasil, PARCERIAS ESTRAT&Eacute;GICAS &shy; n&uacute;mero 7 &shy; Outubro/1999 &#34&semi;&#10;</p>&#10;<ul>&#10;<li><i>(sic) &hellip;o <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_radia%C3%A7%C3%A3o_de_Van_Allen" id="w">cintur&atilde;o de radia&ccedil;&atilde;o de Van Allen</a> &eacute; uma regi&atilde;o do campo magn&eacute;tico terrestre que apresenta fortes <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">correntes el&eacute;tricas</a>, podendo abrigar <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> de alta energia que podem por em risco a vida de <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronautas</a>. Esse perigo &eacute; maior na regi&atilde;o brasileira do que em qualquer outra regi&atilde;o do globo terrestre, devido &agrave; excentricidade do eixo do <a href="http://en.wikipedia.org/wiki/Dipolo_geomagn%C3%A9tico" id="w">dipolo geomagn&eacute;tico</a> que faz com que tal cintur&atilde;o seja mais pr&oacute;ximo da superf&iacute;cie terrestre na regi&atilde;o brasileira, que em qualquer outra parte do planeta. Pr&oacute;tons de 1 MeV de energia podem transpassar uma coura&ccedil;a de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> de 25&#160&semi;cm de espessura e, dessa forma, podem colocar em risco a vida de um astronauta.</i></li></ul>&#10;<p>A ionosfera e a termosfera equatorial constituem um sistema acoplado que possui caracter&iacute;sticas distintas quando comparadas a outras latitudes terrestre. Entre estas podem ser citados o <i><a href="http://en.wikipedia.org/wiki/Eletrojato_equatorial" id="w">eletrojato equatorial</a>,</i> cuja import&acirc;ncia reside no fato de haver correntes eletr&ocirc;nicas fort&iacute;ssimas numa altitude de 110 Km, ao longo do equador magn&eacute;tico terrestre.</p>&#10;<p>Existe tamb&eacute;m a <i><a href="http://en.wikipedia.org/wiki/Anomalia_de_Ioniza%C3%A7%C3%A3o_Equatorial" id="w">Anomalia de Ioniza&ccedil;&atilde;o Equatorial</a></i>, tamb&eacute;m conhecida como <i><a href="http://en.wikipedia.org/wiki/Anomalia_de_Appleton" id="w">Anomalia de Appleton</a></i>, no plasma ionosf&eacute;rico. Formada por duas regi&otilde;es de alta densidade de <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a> sobre os <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico" id="w">tr&oacute;picos</a> que circulam paralelas ao <a href="http://en.wikipedia.org/wiki/Equador_magn%C3%A9tico" id="w">equador magn&eacute;tico</a>. Ainda sobre o Brasil, existe uma anomalia nominada <i><a href="http://en.wikipedia.org/wiki/Anomalia_Geomagn%C3%A9tica_Brasileira" id="w">Anomalia Geomagn&eacute;tica Brasileira</a></i> (Tamb&eacute;m denominada <i><a href="http://en.wikipedia.org/wiki/Anomalia_Geomagn%C3%A9tica_do_Atl%C3%A2ntico_Sul" id="w">Anomalia Geomagn&eacute;tica do Atl&acirc;ntico Sul</a></i>), esta, de todas as anomalias est&aacute; totalmente sobre o Brasil, se estendendo sobre boa parte da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, estando <i>espalhada</i> sobre o <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a>, atingindo parte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. Na regi&atilde;o onde ocorre, o <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico_terrestre" id="w">campo magn&eacute;tico terrestre</a>, tamb&eacute;m chamado <a href="http://en.wikipedia.org/wiki/Campo_geomagn%C3%A9tico" id="w">campo geomagn&eacute;tico</a>, &eacute; mais fraco que em qualquer outra parte do <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a>. Isso ocorre, devida excentricidade do eixo do dipolo magn&eacute;tico terrestre. A conseq&uuml;&ecirc;ncia imediata s&atilde;o as fortes precipita&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> provindos dos <a href="http://en.wikipedia.org/wiki/Cintur%C3%B5es_de_radia%C3%A7%C3%A3o_de_Van_Allen" id="w">cintur&otilde;es de radia&ccedil;&atilde;o de Van Allen</a>. Pode causar defeitos em sat&eacute;lites, indu&ccedil;&atilde;o de correntes no solo, black&shy;out&#39&semi;s de distribui&ccedil;&atilde;o de energia el&eacute;trica em todo territ&oacute;rio brasileiro e zona de influ&ecirc;ncia. A Anomalia, pode influir nas regi&otilde;es ionosf&eacute;ricas aumentando ou diminuindo a densidade do plasma de alta altitude. Dependendo das condi&ccedil;&otilde;es solares, pode ser respons&aacute;vel pelo <i>mascaramento</i> dos sinais de <i>radar</i>, interfer&ecirc;ncias nas telecomunica&ccedil;&otilde;es, al&eacute;m de danos em sistemas e equipamentos eletro&shy;eletr&ocirc;nicos.</p>&#10;<p>Outros fen&ocirc;menos bastante interessantes s&atilde;o as <i><a href="http://en.wikipedia.org/wiki/Bolha_Ionosf%C3%A9rica" id="w">bolhas ionosf&eacute;ricas</a></i> que ocorrem na alta atmosfera e tamb&eacute;m s&atilde;o objeto de estudo. Estas s&atilde;o praticamente desconhecidas dos estudiosos de &aacute;reas diferentes da Aeronomia, Astron&aacute;utica e Espa&ccedil;o. Consistem de grande rarefa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Plasma_ionosf%C3%A9rico" id="w">plasma ionosf&eacute;rico</a>. Ocorrem nos meses de outubro at&eacute; mar&ccedil;o durante a noite, acompanham as linhas de campo geomagn&eacute;tico. T&ecirc;m extens&atilde;o de milhares de quil&ocirc;metros, cobrindo praticamente todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no sentido <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a>&shy;<a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a>, causam interfer&ecirc;ncias sobretudo nos sistemas DGPS (Differential Global Positioning System). Foram descobertas entre 1976 e 1977 por cientistas brasileiros do <a href="http://en.wikipedia.org/wiki/INPE" id="w">INPE</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Atmosfera" id="w">Categoria:Atmosfera</a></p>&#10;<p> </p></body></html>