<html><title>Alta Floresta d'Oeste</title><body>&#10;<p> &#10;<b>Alta Floresta D&#39&semi;Oeste</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 11&ordm;58&#39&semi;05&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 61&ordm;57&#39&semi;15&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 350 metros. Sua popula&ccedil;&atilde;o estimada pelo <a href="http://en.wikipedia.org/wiki/Censo" id="w">Censo</a> <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; de 24.392 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 7.067&#160&semi;km&sup2;.</p>&#10;<p>O munic&iacute;pio foi criado em 20 de maio de 1986. Sua origem foi conseq&uuml;&ecirc;ncia do avan&ccedil;o da frente migrat&oacute;ria rumo ao oeste em demanda ao <a href="http://en.wikipedia.org/wiki/Rio_Guapor%C3%A9" id="w">Vale do Guapor&eacute;</a>. O pequeno n&uacute;cleo populacional evoluiu rapidamente transformando&shy;se em importante p&oacute;lo agr&iacute;cola e comercial exigindo uma organiza&ccedil;&atilde;o pol&iacute;tico&shy;administrativa, sendo atendida com a eleva&ccedil;&atilde;o da regi&atilde;o &agrave; categoria de munic&iacute;pio.</p>&#10;<p>Hoje Alta Floresta D&#39&semi;Oeste, encontra&shy;se em amplo desenvolvimento, sendo grande p&oacute;lo de desenvolvimento pecu&aacute;rio, seja do gado de corte ou gado leiteiro.</p>&#10;<p>Com atrativos naturais reconhecidos internacionalmente, como o Vale do Guapor&eacute; e suas belezas, atrai grande n&uacute;mero de turistas, que buscam intera&ccedil;&atilde;o com a natureza e atividades como pesca esportiva e camping.</p>&#10;<p>Cercada pela biodiversidade do Vale do Guapor&eacute;, Alta Floresta D&#39&semi;Oeste, conta com in&uacute;meras aldeias ind&iacute;genas nas &aacute;reas de reserva da Terra Ind&iacute;gena Rio Branco e Terra Ind&iacute;gena Massaco. Esta &uacute;ltima, destaca&shy;se por ser a primeira reserva nacional a ser demarcada, sem haver contato com os ind&iacute;genas que ali se encontram.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Rond%C3%B4nia" id="w">Categoria:Munic&iacute;pios de Rond&ocirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_fronteiri%C3%A7os_do_Brasil" id="w">Categoria:Munic&iacute;pios fronteiri&ccedil;os do Brasil</a></p></body></html>