<html><title>Guajar&aacute;&shy;Mirim</title><body>&#10;<p> </p>&#10;<p><b>Guajar&aacute;&shy;Mirim</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &Eacute; o segundo maior munic&iacute;pio do estado em extens&atilde;o territorial, e o oitavo em popula&ccedil;&atilde;o. Em maio de 2009, na cidade do Rio de Janeiro, Guajar&aacute;&shy;Mirim recebeu o t&iacute;tulo de &#34&semi;Cidade Verde&#34&semi;, outorgado pelo Instituto Ambiental Biosfera, em raz&atilde;o de seu mosaico de &aacute;reas protegidas, que fazem, da cidade, um dos maiores munic&iacute;pios brasileiros em termos de &aacute;reas preservadas. Outras 29 cidades brasileiras tamb&eacute;m receberam o prestigiado pr&ecirc;mio. A cidade tamb&eacute;m tem o primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> editado em <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_ind%C3%ADgenas_do_Brasil" id="w">l&iacute;ngua ind&iacute;gena</a> <a href="http://en.wikipedia.org/wiki/Txapacuras" id="w">txapacura</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Guajar&aacute;&shy;Mirim&#34&semi; &eacute; um termo oriundo da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>: significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">cachoeira</a> pequena&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, existem controv&eacute;rsias de v&aacute;rios lingu&iacute;stas.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;46&#39&semi;58&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 65&ordm;20&#39&semi;22&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>, estando a uma altitude de 128 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>.  </p>&#10;<p>Sua &aacute;rea &eacute; de 24 856&#160&semi;km&sup2;, sendo o segundo maior munic&iacute;pio do estado em extens&atilde;o territorial, logo atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a>.</p>&#10;&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left">&#10;<tr></tr>&#10;<tr>&#10;<td>&#10; </td></tr></table></div>&#10;<p><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O munic&iacute;pio de Guajar&aacute;&shy;Mirim tem sua hist&oacute;ria intimamente ligada &agrave; constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a>, que funcionou em Guajar&aacute;&shy;Mirim de 1929 a 1970, com a finalidade de transportar a borracha no ciclo da borracha que aconteceu em meado das d&eacute;cadas de 10 e 40 no s&eacute;culo XX. A trajet&oacute;ria hist&oacute;rica de Guajar&aacute;&shy;Mirim ser&aacute; esclarecido no pr&oacute;ximo assunto.&#10;<a href="http://en.wikipedia.org/wiki/File:Dana1_preview.jpg%7Cthumb" id="w">Inaugura&ccedil;&atilde;o de trecho da Estrada de Ferro Madeira&shy;Mamor&eacute; em 1912</a>&#10;  </p>&#10;<a id="Trajet%C3%B3ria_Hist%C3%B3rica" name="Trajet%C3%B3ria_Hist%C3%B3rica"></a><h3>Trajet&oacute;ria Hist&oacute;rica</h3>&#10;<p>At&eacute; o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, &#34&semi;Guajar&aacute;&shy;Mirim era apenas uma indica&ccedil;&atilde;o geogr&aacute;fica para designar o ponto brasileiro &agrave; povoa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">boliviana</a> de <a href="http://en.wikipedia.org/wiki/Guayaramer%C3%ADn" id="w">Guayaramer&iacute;n</a>&#34&semi; (V&iacute;tor Hugo &ndash; Os Desbravadores). Naquela &eacute;poca, a povoa&ccedil;&atilde;o era conhecida como Esperidi&atilde;o Marques.</p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, em fun&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tratado_de_Ayacucho" id="w">Tratado de Ayacucho</a>, foram enviadas para <a href="http://en.wikipedia.org/wiki/Corumb%C3%A1" id="w">Corumb&aacute;</a> (<a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>) as &#34&semi;Plantas Geogr&aacute;ficas dos Rios Guapor&eacute; e Mamor&eacute;&#34&semi;, sendo que a cartografia para delimitar os limites fronteiri&ccedil;os dos rios <a href="http://en.wikipedia.org/wiki/Rio_Guapor%C3%A9" id="w">Guapor&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Mamor%C3%A9" id="w">Mamor&eacute;</a> foi levantada e apresentada pela 2&ordf; se&ccedil;&atilde;o brasileira, sediada na mesma cidade, tendo sido todas chanceladas pelos delegados brasileiros e bolivianos. Continuando a descri&ccedil;&atilde;o diz &#34&semi;Destas cabeceiras continuam os limites pelo leito do mesmo rio at&eacute; sua conflu&ecirc;ncia com o Guapor&eacute;, e depois pelo leito deste e do Mamor&eacute; at&eacute; sua conflu&ecirc;ncia com o <a href="http://en.wikipedia.org/wiki/Rio_Beni" id="w">Beni</a>, onde principia o <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">Rio Madeira</a>&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a> e <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, houve troca de notas da chancelaria bolivana com a Embaixada do Brasil em La Paz, acusando o recebimento e aprovando a &#34&semi;Carta Geral&#34&semi;, conforme ajustado na 7&ordf; Confer&ecirc;ncia da Comiss&atilde;o Mista. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Petr%C3%B3polis" id="w">Tratado de Petr&oacute;polis</a> com a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, o Brasil se comprometia a construir uma estrada de ferro, ligando os portos de Santo Ant&ocirc;nio do Rio Madeira, em <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a>, ao de Guajar&aacute;&shy;Mirim, no Rio Mamor&eacute;, destinada ao escoamento dos produtos bolivianos. Os direitos sobre tarifas seriam rec&iacute;procos e a localidade foi se tornando conhecida no pa&iacute;s com repercuss&atilde;o no exterior.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Ciclo_da_borracha" id="w">ciclo da borracha</a>, a extra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">l&aacute;tex</a> foi, sem d&uacute;vida, ponto decisivo na vida do munic&iacute;pio. A constru&ccedil;&atilde;o do transporte ferrovi&aacute;rio (<a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a>) veio acelerar o povoamento local, contribuindo no incremento da agricultura, al&eacute;m do extrativismo vegetal proporcionado pela vasta e rica vegeta&ccedil;&atilde;o natural existente. Estes e outros fatores, tamb&eacute;m de relevante import&acirc;ncia influ&iacute;ram na subsist&ecirc;ncia da localidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, foi conclu&iacute;da a Estrada de Ferro Madeira&shy;Mamor&eacute; e inaugurada oficialmente em 1&ordm; de agosto do mesmo ano. Ainda naquele ano, a 8 de outubro, o Governo da Prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> instalou, na localidade, um posto fiscal, tamb&eacute;m com a incumb&ecirc;ncia de arrecadar impostos, sob as ordens do guarda Manoel Tib&uacute;rcio Dutra.</p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, chegou &agrave; regi&atilde;o de Guajar&aacute;&shy;Mirim o capit&atilde;o Manoel Te&oacute;filo da Costa Pinheiro, um dos membros da <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Rondon" id="w">Comiss&atilde;o Rondon</a>. Atrav&eacute;s dos meandros e lagos do rio Caut&aacute;rio, encontrou apenas algumas poucas centenas de seringueiros mourejando nos barrac&otilde;es da Guapor&eacute; Rubber Company, empresa que monopolizava a compra e exporta&ccedil;&atilde;o da borracha produzida na regi&atilde;o, na &eacute;poca gerenciada pelo coronel da Guarda Nacional, Paulo Saldanha. Eram os barrac&otilde;es &#34&semi;Rodrigues Alves&#34&semi;, &#34&semi;Santa Cruz&#34&semi;, &#34&semi;Renascen&ccedil;a&#34&semi; e outros localizados pr&oacute;ximos ao <a href="http://en.wikipedia.org/wiki/Forte_Pr%C3%ADncipe_da_Beira" id="w">Forte Pr&iacute;ncipe da Beira</a>. Nada mais havia, a n&atilde;o ser &iacute;ndios arredios que habitavam a regi&atilde;o e, de quando em vez, atacavam os exploradores da seringa, que iam &agrave; repres&aacute;lia procurando dizim&aacute;&shy;los, criando rixas entre os grupos e subgrupos dos jauis, tupis, hauris e outros, sendo os paca&aacute;s&shy;novos, do grupo jaru, os mais aguerridos nos combates contra os colonizadores extrativistas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, atrav&eacute;s da Resolu&ccedil;&atilde;o 879, o presidente da Prov&iacute;ncia de Mato Grosso transformou a povoa&ccedil;&atilde;o de Espiridi&atilde;o Marques em <a href="http://en.wikipedia.org/wiki/Distrito_de_paz" id="w">distrito de paz</a> do munic&iacute;pio de Santo Ant&ocirc;nio do Rio Madeira. Quatro anos mais tarde, em <a href="http://en.wikipedia.org/wiki/12_de_julho" id="w">12 de julho</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, a povoa&ccedil;&atilde;o foi elevada &agrave; categoria de cidade, por ato assinado tamb&eacute;m pelo ent&atilde;o presidente da Prov&iacute;ncia de Mato Grosso, M&aacute;rio Correa da Costa. Em 12 de julho de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, pela Lei 991, assinada pela mesma autoridade, o distrito foi elevado &agrave; categoria de munic&iacute;pio e comarca com &aacute;rea desmembrada do munic&iacute;pio de Santo Ant&ocirc;nio do Rio Madeira, tomando o nome de Guajar&aacute;&shy;Mirim, j&aacute; usualmente designado pela popula&ccedil;&atilde;o. O munic&iacute;pio foi oficialmente instalado em <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, pelo Decreto&shy;Lei 5 812, o munic&iacute;pio de Guajar&aacute;&shy;Mirim passou a fazer parte integrante do Territ&oacute;rio Federal do Guapor&eacute;, criado nessa data. No dia <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> do mesmo ano, pelo Decreto&shy;Lei 5 839, a sua &aacute;rea territorial, somada a uma parte da &aacute;rea territorial do munic&iacute;pio de Mato Grosso&shy;MT (ex&shy;Vila Bela da Sant&iacute;ssima Trindade), passou a compor o novo munic&iacute;pio de Guajar&aacute;&shy;Mirim. Esta composi&ccedil;&atilde;o territorial e sua confirma&ccedil;&atilde;o definitiva como parte integrante do Territ&oacute;rio Federal do Guapor&eacute; se deu em <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> atrav&eacute;s do Decreto&shy;Lei 6 550.</p>&#10;<p>Por interm&eacute;dio do Decreto&shy;Lei 7 470, de <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, o munic&iacute;pio de Guajar&aacute;&shy;Mirim e o munic&iacute;pio de Porto Velho passaram a fazer parte como os dois &uacute;nicos munic&iacute;pios da divis&atilde;o administrativa e judici&aacute;ria do Territ&oacute;rio Federal do Guapor&eacute;.</p>&#10;<p>No in&iacute;cio de 1970 foi fechada a Estrada de Ferro Madeira Mamor&eacute;, devido v&aacute;rios fatores dentre eles os altos gastos para o governo federal.</p>&#10;<p>De 1970 a 2010 assumiram v&aacute;rios prefeitos em Guajar&aacute;&shy;Mirim, dentre eles Francisco Nogueiro, Rui Almeida, Isaac Benesbi, Bader Massud, Claudio Pilon, Ded&eacute; de Melo e Atal&iacute;bio Pegorini.</p>&#10;<p>Em 2013 assumiu a prefeitura de Guajar&aacute;&shy;Mirim o prefeito D&uacute;lcio Mendes, com o compromisso de administrar a P&eacute;rola do Mamor&eacute;, dentre os maiores desafios do novo prefeito &eacute; tirar a prefeitura do CADIN.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2011 era de 41 933 habitantes, sendo assim, o oitavo munic&iacute;pio mais populoso do estado.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos ind&iacute;genas</a> s&atilde;o variados: dentre eles, o mais destacado em Guajar&aacute;&shy;Mirim &eacute; o povo ind&iacute;gena Wari, dentre eles os Oro Waram, Oro Nao. Existem v&aacute;rios descendentes de quilombolas do Vale do Guapor&eacute;, dentre eles dos Quilombos de Santo Ant&ocirc;nio do Guapor&eacute;, Pedras Negras, Paud&oacute;lio, Comunidade de Jesus e de Vila Bela da Sant&iacute;ssima Trindade.</p>&#10;<p>Existem em Guajar&aacute;&shy;Mirim v&aacute;rios descendentes de nordestinos dentre eles pernambucanos, alagoanos, cerarenses e outros.</p>&#10;<p>H&aacute; v&aacute;rios bolivanos e descendentes de bolivianos que existem em Guajar&aacute;&shy;Mirim advindos de v&aacute;rias partes da Bol&iacute;via Equatorial.</p>&#10;<a id="Atualidades" name="Atualidades"></a><h2>Atualidades</h2>&#10;<p>Atualmente, o munic&iacute;pio registra uma popula&ccedil;&atilde;o compreendia em 86 por cento na zona urbana e 14 por cento na zona rural.</p>&#10;<p>A caracter&iacute;stica da popula&ccedil;&atilde;o do munic&iacute;pio &eacute; a mesti&ccedil;agem de v&aacute;rias ra&ccedil;as com os nativos (ind&iacute;genas aculturados), resultando numa popula&ccedil;&atilde;o tipicamente amaz&ocirc;nica com a predomin&acirc;ncia de &#34&semi;caboclos&#34&semi; e uma forte presen&ccedil;a da miscigena&ccedil;&atilde;o com imigrantes da fronteira (bolivianos). Por sua caracter&iacute;stica populacional &iacute;mpar no estado, sem a influ&ecirc;ncia das imigra&ccedil;&otilde;es ocorridas ao longo da <a href="http://en.wikipedia.org/wiki/BR&shy;364" id="w">BR&shy;364</a>, o guajaramirense &eacute; reconhecido por sua hospitalidade, fator de identifica&ccedil;&atilde;o presente na maioria das cidades amaz&ocirc;nicas.</p>&#10;<p>Inegavelmente, o munic&iacute;pio de Guajar&aacute;&shy;Mirim &eacute; um dos poucos, sen&atilde;o o &uacute;nico do Estado de Rond&ocirc;nia, que possui excelente atrativo para o desenvolvimento da ind&uacute;stria do turismo em larga escala.</p>&#10;<p>O munic&iacute;pio arvora&shy;se do direito de ser o guardi&atilde;o da hist&oacute;ria do Estado, com in&uacute;meros registros dos prim&oacute;rdios de sua coloniza&ccedil;&atilde;o. A saga dos pioneiros construtores da lend&aacute;ria Estrada de Ferro Madeira&shy;Mamor&eacute;, a presen&ccedil;a marcante da igreja cat&oacute;lica na coloniza&ccedil;&atilde;o de todo o Vale do Guapor&eacute; e as in&uacute;meras constru&ccedil;&otilde;es que retratam a hist&oacute;ria de uma &eacute;poca em que o munic&iacute;pio concentrava toda a riqueza da regi&atilde;o, baseada na extra&ccedil;&atilde;o da borracha e da castanha.</p>&#10;<p>O equil&iacute;brio ecol&oacute;gico e harm&ocirc;nico da natureza pode ser representado pela vastid&atilde;o de incompar&aacute;vel beleza do Vale do Mamor&eacute;&shy;Guapor&eacute; , oferecendo in&uacute;meras op&ccedil;&otilde;es de lazer, dentre as quais a pesca amadora, liberada na &eacute;poca logo ap&oacute;s a desova dos peixes. As belas praias do rio Paca&aacute;s &shy; Novos, a reserva extrativista do Ouro Preto e o encanto da Serra dos Paca&aacute;s &shy; Novos oferecem oportunidades &uacute;nicas de se conhecer os caprichos da natureza.</p>&#10;<p>Complementando o aspecto hist&oacute;rico e natural, existe o fato de o munic&iacute;pio sediar a &uacute;nica Zona Franca do Estado: a &Aacute;rea de Livre Com&eacute;rcio de Guajar&aacute;&shy;Mirim, que oferece excelentes oportunidades de compras de diversas mercadorias importadas de v&aacute;rias partes do mundo.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> de Guajar&aacute;&shy;Mirim &eacute; de 506 105 073 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a> e o produto interno bruto <i>per capita</i>, de 12 483,78 reais.<sup id="_ref&shy;PIB_a" class="reference"><a href="#_note&shy;PIB" title="">[4]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left">&#10;<tr></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<caption><b>Composi&ccedil;&atilde;o econ&ocirc;mica de Guajar&aacute; Mirim</b></caption>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a> </td>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;<p><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>&#10;Fonte: <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<dl><dt>Inegavelmente, Guajar&aacute;&shy;mirim possui a maior oferta de atrativos tur&iacute;sticos do estado de Rond&ocirc;nia</dt><dd /></dl>&#10;&#10;<ul>&#10;<li>Estrada de Ferro Madeira&shy;Mamor&eacute;</li>&#10;<li>Hotel Pakaas Palafitas Lodge</li>&#10;<li>Atrativos Naturais como rios, mata preservada, balne&aacute;rios e parques</li>&#10;<li>A fronteira com o pa&iacute;s irm&atilde;o Bol&iacute;via (al&eacute;m de atra&ccedil;&otilde;es culturais, &eacute; poss&iacute;vel comprar produtos importados do lado boliviano)</li>&#10;<li>Passeios de barcos</li>&#10;<li>Artesanato ind&iacute;gena (wari&iacute;s), ribeirinhos e de seringueiros</li></ul>&#10;<dl><dt>Cultura</dt></dl>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_Pr%C3%ADncipe_da_Beira" id="w">Forte Pr&iacute;ncipe da Beira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Municipal_de_Guajar%C3%A1&shy;Mirim" id="w">Museu Hist&oacute;rico Municipal de Guajar&aacute;&shy;Mirim</a> e Recanto de D.Rey.</li>&#10;<li>Biblioteca Municipal Jarbas Passarinho.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a>.</li></ul>&#10;<dl><dt>Atra&ccedil;&otilde;es naturais</dt></dl>&#10;&#10;<ul>&#10;<li>Gruta ou caverna dos Paca&aacute;s Novos.</li>&#10;<li>Alto da Chapada dos Paca&aacute;s Novos &shy; Torre da EMBRATEL.</li>&#10;<li>Rio Paca&aacute;s Novos &ndash; apresenta o fen&ocirc;meno das &aacute;guas com o rio Mamor&eacute;.</li>&#10;<li>Cachoeiras e Corredeiras &ndash; Guajar&aacute; Mirim, Guajar&aacute;&shy;A&ccedil;&uacute;, Bananeira, Pau Grande, Lage, Praia da Pedra da Morte e Praia das Tr&ecirc;s Bocas.</li>&#10;<li>Parque Municipal Natural Serra dos Parecis</li>&#10;<li>Praias fluviais durante o ver&atilde;o (de maio a novembro).</li>&#10;<li>Mais de 93% da &aacute;rea total do munic&iacute;pio &eacute; constitu&iacute;da de Unidades de Conserva&ccedil;&atilde;o (Terras Ind&iacute;genas, Reservas Extrativistas e Biol&oacute;gicas), fazendo de Guajar&aacute;&shy;Mirim um grande santu&aacute;rio de preserva&ccedil;&atilde;o de fauna e flora.</li></ul>&#10;<dl><dt>Datas comemorativas</dt></dl>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> &ndash; Anivers&aacute;rio do Munic&iacute;pio</li></ul>&#10;<dl><dt>Eventos culturais</dt></dl>&#10;&#10;<ul>&#10;<li>Festas Juninas</li>&#10;<li>Biketrilha Ecotur</li>&#10;<li>Boi Bumb&aacute; &shy; O Duelo na Fronteira &shy; agosto</li>&#10;<li>Festa da Castanha &ndash; julho</li>&#10;<li>Expoagum &ndash; agosto/setembro</li>&#10;<li>Festivais de Praias (Rio Paca&aacute;s Novos)</li>&#10;<li>Encontro de Filhos e Amigos de Guajar&aacute;&shy;Mirim</li>&#10;<li>Festival de M&uacute;sica Popular de Guajar&aacute;&shy;Mirim </li>&#10;<li>Festa do Divino Esp&iacute;rito Santo</li>&#10;<li>Festa de Nossa Senhora do Seringueiro</li>&#10;<li>Guajar&aacute;Folia</li>&#10;<li>Semana da P&aacute;tria &shy; Desfiles C&iacute;vicos Militar/Escolar (Bandas e Fanfarras)</li>&#10;<li>Domingo da Fam&iacute;lia &shy; Junho</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Guajar%C3%A1&shy;Mirim" id="w">Rondonianos de Guajar&aacute;&shy;Mirim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diocese_de_Guajar%C3%A1&shy;Mirim" id="w">Diocese de Guajar&aacute;&shy;Mirim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Real_Forte_Pr%C3%ADncipe_da_Beira" id="w">Real Forte Pr&iacute;ncipe da Beira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_de_Guajar%C3%A1&shy;mirim" id="w">Ilha de Guajar&aacute;&shy;mirim</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guajar%C3%A1&shy;Mirim" id="w">!</a></p></body></html>