<html><title>Cerejeiras</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><b>Cerejeiras</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a>   <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a>   <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 277 metros. Sua popula&ccedil;&atilde;o estimada em 2010 era de 17.029 habitantes. </p>&#10;<p>Possui uma &aacute;rea de  .</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Os primeiros imigrantes chegaram a Cerejeiras em 1875. Todavia, sua hist&oacute;ria teve in&iacute;cio no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, com o acampamento fundado &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Guapor%C3%A9" id="w">rio Guapor&eacute;</a>, pelo capit&atilde;o <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Rolim_de_Moura_Tavares" id="w">Ant&ocirc;nio Rolim de Moura</a>, em 1750, em viagem de <a href="http://en.wikipedia.org/wiki/Vila_Bela_da_Sant%C3%ADssima_Trindade" id="w">Vila Bela</a>, ent&atilde;o capital do Mato Grosso, &agrave; Concei&ccedil;&atilde;o, onde hoje &eacute; o Forte Pr&iacute;ncipe da Beira. Este acampamento, posteriormente, foi ocupado por escravos, em sua maioria, fugidos de Vila Bela e passou a ser ent&atilde;o um ponto de apoio &agrave; navega&ccedil;&atilde;o do rio Guapor&eacute;. O vilarejo ficou estagnado &agrave; margem da civiliza&ccedil;&atilde;o durante quase dois s&eacute;culos. Nesse espa&ccedil;o de tempo, o &uacute;nico fato not&aacute;vel ocorrido no lugarejo foi a coloca&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Cruzeiro" id="w">cruzeiro</a> de bronze ilustrado com chumbo e com a transcri&ccedil;&atilde;o de um vers&iacute;culo b&iacute;blico em alem&atilde;o, datado de 3 de janeiro de 1907. Embora n&atilde;o existam registros, os moradores mais antigos dizem que essa cruz foi levada pela fam&iacute;lia de um alem&atilde;o que, em viagem pelo rio Guapor&eacute;, ali faleceu vitimado pela <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a>. </p>&#10;<p>Registros posteriores indicam que o <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Rondon" id="w">Marechal C&acirc;ndido Mariano da Silva Rondon</a> mandou fazer explora&ccedil;&otilde;es e levantamento dos rios localizados desde as proximidades da esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vilhena" id="w">Vilhena</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Guapor%C3%A9" id="w">rio Guapor&eacute;</a>, coletando informa&ccedil;&otilde;es cient&iacute;ficas sobre borracha, zoologia, etnografia, mineralogia, geologia e &aacute;guas termais. Todo material foi levado para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (Jardim bot&acirc;nico e Museu Nacional). </p>&#10;<p>Conforme relat&oacute;rios de 1915 do executor da estrat&eacute;gica linha telegr&aacute;fica <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a> &shy; Santo Ant&ocirc;nio do Rio Madeira. Em 1920, o ent&atilde;o chefe do 27&ordm; distrito telegr&aacute;fico, o Major Alecariense Fernandes da Costa, sugeriu uma constru&ccedil;&atilde;o de uma linha Ramal&shy;Telegr&aacute;fica, partindo da esta&ccedil;&atilde;o de Vilhena em dire&ccedil;&atilde;o ao Vale do Guapor&eacute;, interligando todos os lugarejos ent&atilde;o conhecidos, dentre eles o lugarejo que deu origem ao munic&iacute;pio de Cerejeiras. Entretanto o ramal n&atilde;o saiu devido &agrave;s dificuldades financeiras e porque tamb&eacute;m havia pol&iacute;ticos interessados em levar ao descr&eacute;dito o trabalho de Rondon. </p>&#10;<p>Com o advento da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> veio a necessidade do extrativismo da <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>, abundante na regi&atilde;o amaz&ocirc;nica, inclusive na localidade que marca os prim&oacute;rdios de Cerejeiras. Foi a &eacute;poca da imigra&ccedil;&atilde;o nordestina para o local, os chamados <a href="http://en.wikipedia.org/wiki/Soldados_da_Borracha" id="w">Soldados da Borracha</a>, que vinham para colaborar no esfor&ccedil;o de guerra dos aliados. Em 1943 foi constru&iacute;da uma pista de pouso para avi&otilde;es Catalina que traziam e levavam os soldados da borracha nordestinos. Foi nesse ano que iniciou um processo de aumento da popula&ccedil;&atilde;o com a instala&ccedil;&atilde;o dessa leva de imigrantes. </p>&#10;<p>Com o fim da Segunda Guerra Mundial e o elevado custo da borracha brasileira, sua popula&ccedil;&atilde;o foi&shy;se exaurindo at&eacute; sumir por completo. Da mesma maneira, o lugarejo ficou estagnado at&eacute; o in&iacute;cio do processo de ocupa&ccedil;&atilde;o do Estado, a partir da d&eacute;cada de 60. Durante o processo de coloniza&ccedil;&atilde;o de Estado, as terras fora do eixo da <a href="http://en.wikipedia.org/wiki/BR&shy;364" id="w">BR&shy;364</a> foram as &uacute;ltimas a serem ocupadas, da mesma maneira como foi postergada na constru&ccedil;&atilde;o das linhas telegr&aacute;ficas. Devido &agrave; exist&ecirc;ncia de alguns aglomerados urbanos na regi&atilde;o a as informa&ccedil;&otilde;es sobre a qualidade das terras, o <a href="http://en.wikipedia.org/wiki/INCRA" id="w">INCRA</a>, em 4 de outubro de 1973, criava o Projeto Integrado de Coloniza&ccedil;&atilde;o Paulo Assis Ribeiro, implantado em 21 de agosto do ano seguinte na gleba Guapor&eacute;, onde se instalaram as primeiras fam&iacute;lias. Uma prec&aacute;ria estrada de penetra&ccedil;&atilde;o foi aberta seguindo a mesma dire&ccedil;&atilde;o proposta pelo Major Alecariense Costa, nas margens da qual, e no final, agricultores postaram&shy;se abrindo clareiras e plantando nas terras f&eacute;rteis. No referenciado Projeto Integrado de Coloniza&ccedil;&atilde;o Paulo Assis Ribeiro, inicialmente chamado de colorado, surgiu uma povoa&ccedil;&atilde;o no cruzamento da linha terceira, eixo com a linha tr&ecirc;s, onde antes existia a Fazenda Escondido. Era o in&iacute;cio do n&uacute;cleo urbano que deu in&iacute;cio a atual cidade de Cerejeiras. </p>&#10;<p>O munic&iacute;pio foi criado no dia 5 de agosto de 1983, pelo Decreto Lei n&ordm; 71, assinado pelo Governador Jorge Teixeira de Oliveira, com &aacute;rea desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Colorado_d%26%2339%3BOeste" id="w">Colorado d&#39&semi;Oeste</a>. Atrav&eacute;s da Lei n&ordm; 570, de 22 de junho de 1994, o munic&iacute;pio cedeu &aacute;rea territorial para cria&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Alto_Alegre_dos_Parecis" id="w">Alto Alegre dos Parecis</a>. Atrav&eacute;s da Lei n&ordm; 645, de 27 de dezembro de 1995, o munic&iacute;pio voltou a ceder &aacute;rea territorial, desta vez para cria&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pimenteiras_do_Oeste" id="w">Pimenteiras do Oeste</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<dl><dt>Ensino b&aacute;sico, fundamental e m&eacute;dio</dt></dl>&#10;<p>Dentre as escolas estaduais, municipais e particulares, destacam&shy;se:&#10;</p>&#10;<ul>&#10;<li>Centro de Ensino Educa&ccedil;&atilde;o de Jovens e Adultos (CEEJA) Carlos Drumond de Andrade &mdash; p&uacute;blica</li>&#10;<li>Escola Estadual de 1&ordm; e 2&ordm; Graus Irm&atilde; Dulce &mdash; p&uacute;blica</li>&#10;<li>Escola Estadual de Ensino Fundamental Coronel Jorge Teixeira de Oliveira &mdash; p&uacute;blica</li>&#10;<li>Escola Estadual de Ensino Fundamental Floriano Peixoto &mdash; p&uacute;blica</li>&#10;<li>Escola Estadual de Ensino Fundamental Gov. Jeronimo Garcia de Santana &mdash; p&uacute;blica</li>&#10;<li>Escola Estadual de Ensino Fundamental e M&eacute;dio Castro Alves &mdash; p&uacute;blica</li>&#10;<li>Escola Estadual de Ensino Fundamental e M&eacute;dio Tancredo de Almeida Neves &mdash; p&uacute;blica</li>&#10;<li>Creche Municipal Marilene Pereira de Souza &mdash; p&uacute;blica</li>&#10;<li>Creche Municipal Santa Rita de C&aacute;ssia &mdash; p&uacute;blica</li>&#10;<li>Creche Municipal Zilda Santos Souza &mdash; p&uacute;blica</li>&#10;<li>Escola Municipal de Ensino Infantil e Fundamental Mundo da Crian&ccedil;a &mdash; p&uacute;blica</li>&#10;<li>Escola Municipal de Ensino Infantil e Fundamental Professor Maria Helena Barreiros &mdash; p&uacute;blica</li>&#10;<li>Escola Municipal de Ensino Infantil e Fundamental Regina Sperfeld Sebold &mdash; p&uacute;blica</li>&#10;<li>Sociedade Educacional Dimens&atilde;o &mdash; particular</li>&#10;<li>Sociedade Educacional Cerejeiras Unopar &mdash; particular</li>&#10;<li>Centro Educacional Athenas &mdash; particular</li>&#10;<li>Emei Moranguinho Feliz &mdash; particular</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cerejeiras.ro.gov.br/" rel="nofollow" title="http://www.cerejeiras.ro.gov.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cerejeiras" id="w">Categoria:Cerejeiras</a></p></body></html>