<html><title>Parecis (Rond&ocirc;nia)</title><body>&#10;<p> &#10; &#10;<b>Parecis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 12&ordm;11&#39&semi;46&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 61&ordm;36&#39&semi;05&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 355 metros. Sua popula&ccedil;&atilde;o estimada em 2010 era de 4.810 habitantes. Destaca&shy;se na &aacute;rea da agropecu&aacute;ria&semi; produz leite, caf&eacute; e feij&atilde;o.&#10;Tem como principais rios o Arar&atilde;o, Rio Branco e Ararinha.</p>&#10;<p>Como destaque tem a festa que j&aacute; &eacute; tradi&ccedil;&atilde;o a Expocis que &eacute; a festa agropecu&aacute;ria do munic&iacute;pio que acontece no m&ecirc;s de Setembro.&#10;Parecis conta dentro da &aacute;rea urbana com 2 escolas, a escola Estadual Benedito Laurindo Gon&ccedil;alves que &eacute; a Pioneira no munic&iacute;pio e a municipal Jos&eacute; Cestari que foi constru&iacute;da na Gest&atilde;o do ex&shy;prefeito Dirceu de Oliveira, tem uma unidade de sa&uacute;de mista e o cart&atilde;o postal da cidade que &eacute; a pra&ccedil;a Municipal (Pra&ccedil;a dos Pioneiros). Parecis &eacute; uma cidade pacata com uma popula&ccedil;&atilde;o jovem.&#10;Possui uma &aacute;rea de 2.549&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O nome Parecis vem dos &iacute;ndios Pareci, da grande na&ccedil;&atilde;o Aruaco, contactados em 1718, habitantes da regi&atilde;o da Serra do Norte (Cordilheira dos Parecis) localizada nos Estados de Rond&ocirc;nia e Mato Grosso, constitu&iacute;dos das tribos Coxarini, Uaiamar&eacute; e Caxiniti.</p>&#10;<p>O povoado surgiu como N&uacute;cleo Urbano de Apoio Rural, na linha 75, com o nome de Parecis, uma homenagem a Chapada dos Parecis situada nas proximidades.</p>&#10;<p>O nome Parecis vem dos &iacute;ndios Pareci, da grande na&ccedil;&atilde;o Aruaco, contactados em 1718, habitantes da regi&atilde;o da Serra do Norte (Cordilheira dos Parecis) localizada nos Estados de Rond&ocirc;nia e Mato Grosso, constitu&iacute;dos das tribos Coxarini, Uaiamar&eacute; e Caxiniti.</p>&#10;<p>Em 11 de maio de 1986 passou a fazer parte do territ&oacute;rio do Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Luzia_d%26%2339%3BOeste" id="w">Santa Luzia d&#39&semi;Oeste</a>, criado pela lei n&ordm; 100.</p>&#10;<p>Em 02 de junho de 1988, por acordo pol&iacute;tico, voltou a fazer parte do Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pimenta_Bueno" id="w">Pimenta Bueno</a>, com uma nova defini&ccedil;&atilde;o dadas aos limites do Munic&iacute;pio de Santa Luzia d&#39&semi;Oeste pela lei n&ordm; 199.</p>&#10;<p>Com o nome de Parecis o munic&iacute;pio foi criado no dia 22 de junho de 1994, atrav&eacute;s da lei n&ordm; 573, assinada pelo Governador Oswaldo Piana Filho, com &aacute;rea desmembrada do Munic&iacute;pio de Pimenta Bueno.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h4> Educa&ccedil;&atilde;o </h4>&#10;<dl><dt>Ensino b&aacute;sico, fundamental e m&eacute;dio</dt></dl>&#10;<p>Dentre as escolas estaduais, municipais e particulares, destacam&shy;se:&#10;</p>&#10;<ul>&#10;<li>Escola Estadual de Ensino Fundamental e M&eacute;dio Benedito Laurindo Gon&ccedil;alves &mdash; p&uacute;blica</li>&#10;<li>Escola Municipal de Educa&ccedil;&atilde;o Infantil e Ensino Fundamental Jos&eacute; Cestari &mdash; p&uacute;blica</li>&#10;<li>Escola Municipal de Ensino Fundamental Ant&ocirc;nio C&acirc;ndido Silveira &mdash; p&uacute;blica</li>&#10;<li>Escola Municipal de Ensino Fundamental Dom Pedro II &mdash; p&uacute;blica</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.parecis.ro.gov.br/" rel="nofollow" title="http://www.parecis.ro.gov.br/">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parecis_(Rond%C3%B4nia)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Rond%C3%B4nia" id="w">Categoria:Munic&iacute;pios de Rond&ocirc;nia</a></p></body></html>