<html><title>Ministro Andreazza</title><body>&#10;<p> </p>&#10;<p><b>Ministro Andreazza</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 11&ordm;11&#39&semi;49,5&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 61&ordm;31&#39&semi;01.9&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 283 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 10.354 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup></p>&#10;<p>Possui uma &aacute;rea de 875,31&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;&#10;<p>O nome da cidade homenageia o coronel <a href="http://en.wikipedia.org/wiki/Mario_Andreazza" id="w">Mario Andreazza</a>, ministro dos Transportes nas gest&otilde;es dos presidentes Costa e Silva e M&eacute;dici, e do Interior no governo de Jo&atilde;o Figueiredo, quando ali&aacute;s se deu a transforma&ccedil;&atilde;o de Rond&ocirc;nia, ent&atilde;o Territ&oacute;rio Federal, em Estado.&#10;O Munic&iacute;pio de Ministro Andreazza  tem sua hist&oacute;ria vinculada &agrave; expans&atilde;o da fronteira agr&iacute;cola Nacional, decorrente da converg&ecirc;ncia de fluxo imigrat&oacute;rio para o Estado de Rond&ocirc;nia.</p>&#10;<p>&Eacute; um Munic&iacute;pio  que se  encontra a 35&#160&semi;km  distante da Rodovia BR 364.&#10;A  Lei de  N&ordm; 372  de 13 de fevereiro de 1992, cria o  Munic&iacute;pio de Ministro Andreazza, desmembrando do Munic&iacute;pio de Cacoal. Sendo que esta ficou como feriado municipal atrav&eacute;s do projeto de Lei N&ordm; 005/93.&#10;Deu&shy;se o inicio o desbravamento em 1975, os migrantes vindos de v&aacute;rios Estados  Brasileiros para colonizar as terras f&eacute;rteis de nossa regi&atilde;o, ainda pertencendo ao munic&iacute;pio de Cacoal &agrave; 37&#160&semi;km  da BR 364 surgiu&shy;se a ideia de  iniciar um povoado dando&shy;se o 1&ordm; nome de Vila Formasa e logo passa a ser denominada  Nuar de Nova Bras&iacute;lia, assim construindo uma escola estadual de 1&ordm; grau, uma de tr&acirc;nsito, o Escrit&oacute;rio de EMATER e 5 casas constru&iacute;das, educa&ccedil;&atilde;o e sa&uacute;de, agricultura, administra&ccedil;&atilde;o e tamb&eacute;m um pr&eacute;dio que funcionava com  posto de sa&uacute;de. Todas essas obras foram constru&iacute;das com recursos do POLONOROESTE na gest&atilde;o do ex governador   Jorge Teixeira de Oliveira.</p>&#10;<p>Com o seu grande desenvolvimento passou a ser distrito de Cacoal na gest&atilde;o do ex prefeito Josino de Brito. Ainda como  distrito de Ministro Andreaza,  com a condi&ccedil;&atilde;o de chefe do poder executivo municipal, o empres&aacute;rio Mauro de  Carvalho, pioneiro de 1973, bem sucedido comerciante local.</p>&#10;<p>Tendo na sede do munic&iacute;pio estabelecimentos comercias e industrias em fase de grande desenvolvimento. De natureza essencial agr&iacute;cola, destacando&shy;se como grande produtor de caf&eacute;, feij&atilde;o, arroz, algod&atilde;o, cacau e outras culturas tropicais. Contendo tamb&eacute;m grande rebanho bovino como destaque.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Rond%C3%B4nia" id="w">Categoria:Munic&iacute;pios de Rond&ocirc;nia</a></p></body></html>