<html><title>S&atilde;o Miguel do Guapor&eacute;</title><body>&#10;<p> &#10;<b>S&atilde;o Miguel do Guapor&eacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 11&ordm;41&#39&semi;37&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 62&ordm;42&#39&semi;41&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 205 metros. Sua popula&ccedil;&atilde;o estimada pelo <a href="http://en.wikipedia.org/wiki/Censo" id="w">Censo</a> <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; de 21.828 habitantes.</p>&#10;<p>Possui uma &aacute;rea de  7814,95&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Em 16 de junho de 1984 reuniram&shy;se v&aacute;rias pessoas com o Dr. Jo&atilde;o Bosco, executor do Projeto de Coloniza&ccedil;&atilde;o Bom Princ&iacute;pio, para tratarem da cria&ccedil;&atilde;o de um patrim&ocirc;nio &agrave;s margens da BR&shy;429, que liga Costa Marques &agrave; BR&shy;364, O INCRA doou uma &aacute;rea de 350 hectares, &agrave; altura do km 125, para forma&ccedil;&atilde;o do novo patrim&ocirc;nio. O nome de S&atilde;o Miguel surgiu do rio S&atilde;o Miguel, que fica pr&oacute;ximo do local, e segundo informa&ccedil;&otilde;es dos habitantes o lugar chegou a ser chamado de S&atilde;o Miguel do Oeste.</p>&#10;<p>A popula&ccedil;&atilde;o lutava pela emancipa&ccedil;&atilde;o, quando mo dia 6 de outubro de 1987, &agrave; noite, houve uma reuni&atilde;o das lideran&ccedil;as do lugarejo, com a participa&ccedil;&atilde;o do delegado do IBGE em Rond&ocirc;nia, Gerino Alves, e do chefe de gabinete do deputado Redit&aacute;rio Cassol, para defini&ccedil;&atilde;o dos limites do futuro munic&iacute;pio e escolha do nome. O delegado do IBGE explicou que S&atilde;o Miguel do Oeste n&atilde;o poderia ser usado, porque j&aacute; existia outro munic&iacute;pio com esse nome e a lei n&atilde;o permitiria a cria&ccedil;&atilde;o de nova unidade pol&iacute;tico&shy;administrativa com a mesma denomina&ccedil;&atilde;o. Sugeriu que se usasse a express&atilde;o<i> do Guapor&eacute;</i>, porque o rio S&atilde;o Miguel era um dos mais importantes afluentes do rio Guapor&eacute;. A sugest&atilde;o foi aceita e o processo de emancipa&ccedil;&atilde;o tramitou na Assembleia Legislativa do Estado de Rond&ocirc;nia com o nome de S&atilde;o Miguel do Guapor&eacute;.</p>&#10;<p>O munic&iacute;pio foi criado com o nome de S&atilde;o Miguel do Guapor&eacute; no dia 6 de julho de 1988, atrav&eacute;s da Lei n&ordm; 206, assinada pelo governador Jer&ocirc;nimo Garcia de Santana, com &aacute;rea desmembrada do Munic&iacute;pio de Costa Marques, foi revogada a Lei n&ordm; 200, de 7 de junho de 1978. </p>&#10;<p>Desmembrado do Munic&iacute;pio de Costa Marques, S&atilde;o Miguel tem um distrito denominado Santana do Guapor&eacute;, &aacute; 26 Km da sua sede. O munic&iacute;pio encontra&shy;se localizado na parte centro&shy;oeste do Estado de Rond&ocirc;nia, limitando&shy;se com os munic&iacute;pios de Alvorada D`Oeste, Mirante da Serra, Governador Jorge Teixeira, Costa Marques, Alta Floresta, Nova Brasil&acirc;ndia D`Oeste, Guajar&aacute; Mirim e Seringueiras, distando&shy;se aproximadamente 540 quil&ocirc;metros da Capital do Estado. (informa&ccedil;&atilde;o Prefeitura Municipal de S&atilde;o Miguel do Guapor&eacute;/RO &shy; Secretaria Municipal Planejamento).</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Rond%C3%B4nia" id="w">Categoria:Munic&iacute;pios de Rond&ocirc;nia</a></p></body></html>