<html><title>Mania</title><body>&#10;<p> &#10; &#10;<b>Mania</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>mania</i> (<i>loucura</i>)) &eacute; um <a href="http://en.wikipedia.org/wiki/Dist%C3%BArbio_mental" id="w">dist&uacute;rbio mental</a> definido como um per&iacute;odo distinto, durante o qual existe um humor anormal e persistentemente elevado, expansivo ou irrit&aacute;vel.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; caracter&iacute;stico, embora n&atilde;o exclusivo, do <a href="http://en.wikipedia.org/wiki/Transtorno_bipolar" id="w">transtorno bipolar</a> no qual os epis&oacute;dios man&iacute;acos alternam com <a href="http://en.wikipedia.org/wiki/Transtorno_depressivo_maior" id="w">epis&oacute;dios depressivos</a>. Pode tamb&eacute;m ocorrer devido a intoxica&ccedil;&atilde;o por drogas (especialmente <a href="http://en.wikipedia.org/wiki/Estimulante" id="w">estimulantes</a> como <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a> ou <a href="http://en.wikipedia.org/wiki/Metanfetamina" id="w">metanfetamina</a>) ou como efeitos imprevis&iacute;veis de medicamentos (especialmente <a href="http://en.wikipedia.org/wiki/Inibidor_seletivo_de_recapta%C3%A7%C3%A3o_de_serotonina" id="w">Inibidor seletivo de recapta&ccedil;&atilde;o de serotonina</a>). Estima&shy;se que pelo menos 5% da popula&ccedil;&atilde;o mundial j&aacute; tenham apresentado epis&oacute;dios man&iacute;acos.<sup id="_ref&shy;USP_a" class="reference"><a href="#_note&shy;USP" title="">[2]</a></sup></p>&#10;<a id="Sinais_e_Sintomas" name="Sinais_e_Sintomas"></a><h2> Sinais e Sintomas </h2>&#10;&#10;<p>Durante um epis&oacute;dio man&iacute;aco h&aacute; uma eleva&ccedil;&atilde;o anormal e persistente do humor (<a href="http://en.wikipedia.org/wiki/Euforia" id="w">euforia</a>). A exalta&ccedil;&atilde;o do humor &eacute; acompanhada por aumento nos n&iacute;veis de energia, que resulta em hiperatividade, fala pressionada, e necessidade de sono diminu&iacute;da.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A aten&ccedil;&atilde;o n&atilde;o consegue ser mantida e h&aacute; uma frequente distra&ccedil;&atilde;o acentuada. A auto&shy;estima &eacute; frequentemente aumentada com id&eacute;ias grandiosas e extrema auto&shy;confian&ccedil;a. A perda de inibi&ccedil;&otilde;es sociais pode resultar em um comportamento que &eacute; imprudente, temer&aacute;rio ou inadequado &agrave;s circunst&acirc;ncias, e fora do car&aacute;ter.</p>&#10;<a id="Concep%C3%A7%C3%A3o_popular" name="Concep%C3%A7%C3%A3o_popular"></a><h2> Concep&ccedil;&atilde;o popular </h2>&#10;<p>A concep&ccedil;&atilde;o popular, por&eacute;m, trata como <b>manias</b> alguns h&aacute;bitos que, entretanto, n&atilde;o s&atilde;o propriamente manias, em nada interferindo na vida individual ou social do indiv&iacute;duo. Recebem este nome, por exemplo, alguns h&aacute;bitos ou costumes caracterizados por alguma fixa&ccedil;&atilde;o (como no <a href="http://en.wikipedia.org/wiki/Colecionismo" id="w">colecionismo</a>), repeti&ccedil;&atilde;o exagerada de gestos, etc. Esses h&aacute;bitos persistentes n&atilde;o s&atilde;o classificados como transtorno, quando n&atilde;o causam grande preju&iacute;zo na vida do indiv&iacute;duo nem das pessoas pr&oacute;ximas, caso causem preju&iacute;zo em pelo menos duas esferas da vida (como profissional, acad&ecirc;mica, social, familiar ou amorosa) pode se tratar de <a href="http://en.wikipedia.org/wiki/Transtorno_Obsessivo&shy;Compulsivo" id="w">Transtorno Obsessivo&shy;Compulsivo</a>.</p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p>Esse diagn&oacute;stico s&oacute; &eacute; dado a um epis&oacute;dio hipoman&iacute;aco ou man&iacute;aco isolado. Quando um indiv&iacute;duo apresenta um ou mais epis&oacute;dios afetivos pr&eacute;vios de <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o nervosa</a>, <a href="http://en.wikipedia.org/wiki/Hipomania" id="w">hipoman&iacute;aco</a>, mania, ou quadro m&uacute;ltiplo, o diagn&oacute;stico passa a ser de <a href="http://en.wikipedia.org/wiki/Transtorno_bipolar" id="w">transtorno bipolar</a>.<sup id="_ref&shy;Psiq_a" class="reference"><a href="#_note&shy;Psiq" title="">[4]</a></sup></p>&#10;<p>Os principais sintomas desse transtorno sem sintomas psic&oacute;ticos (F30.1) s&atilde;o<sup id="_ref&shy;USP_b" class="reference"><a href="#_note&shy;USP" title="">[2]</a></sup><sup id="_ref&shy;Psiq_b" class="reference"><a href="#_note&shy;Psiq" title="">[4]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>Humor elevado duradouro (<a href="http://en.wikipedia.org/wiki/Euforia" id="w">euforia</a>)&semi;</li>&#10;<li>Energia para atividades f&iacute;sicas e mentais aumentada&semi;</li>&#10;<li>Sentimento intenso de bem&shy;estar e satisfa&ccedil;&atilde;o f&iacute;sica e ps&iacute;quica&semi;</li>&#10;<li>Aumento da sociabilidade e do desejo de falar, da familiaridade e/ou da energia sexual&semi;</li>&#10;<li>Redu&ccedil;&atilde;o da necessidade de sono&semi;</li>&#10;<li>Pensamento acelerado com fuga de ideias&semi;</li>&#10;<li>Irritabilidade e impaci&ecirc;ncia&semi;</li>&#10;<li>Aumento da agressividade&semi;</li>&#10;<li>Dificuldade em manter a aten&ccedil;&atilde;o e concluir atividades&semi;</li>&#10;<li>Sexualidade exacerbada&semi;</li>&#10;<li>Ideias de grandeza e superestima&semi;</li>&#10;<li>Condutas racionalmente imprudentes ou inapropriadas&semi;</li>&#10;<li>Impulsividade e pouco auto&shy;controle.</li></ul>&#10;<p>Pode ser acompanhado tamb&eacute;m de sintomas psic&oacute;ticos (F30.2)<sup id="_ref&shy;Psiq_c" class="reference"><a href="#_note&shy;Psiq" title="">[4]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>Ideias delirantes (<a href="http://en.wikipedia.org/wiki/Megalomania" id="w">megalomania</a>, em geral de grandeza)&semi;</li>&#10;<li>Alucina&ccedil;&otilde;es (como ouvir vozes e sons ou sensa&ccedil;&otilde;es t&aacute;teis falsas)&semi;</li>&#10;<li>Fala r&aacute;pida que pode se tornar incompreens&iacute;vel&semi;</li></ul>&#10;<a id="Outros_tipos_de_manias_humanas" name="Outros_tipos_de_manias_humanas"></a><h2> Outros tipos de manias humanas </h2>&#10;<p> &#10;Diferente do epis&oacute;dio man&iacute;aco ou da fase man&iacute;aca do transtorno bipolar ou da ciclotimia existem tamb&eacute;m outros transtornos considerados como <b>manias</b>, na concep&ccedil;&atilde;o popular de compuls&atilde;o, como a <a href="http://en.wikipedia.org/wiki/Megalomania" id="w">megalomania</a> (um tipo de <a href="http://en.wikipedia.org/wiki/Transtorno_delirante" id="w">transtorno delirante</a> de grandeza&semi; a <a href="http://en.wikipedia.org/wiki/Mitomania" id="w">mitomania</a>, compuls&atilde;o por mentir&semi; a <a href="http://en.wikipedia.org/wiki/Ninfomania" id="w">ninfomania</a>, adic&ccedil;&atilde;o ou compuls&atilde;o por rela&ccedil;&otilde;es sexuais.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> </p>&#10;<p>O tratamento psiqui&aacute;trico geralmente &eacute; feito com sais de <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a> ou com um <a href="http://en.wikipedia.org/wiki/Estabilizante_de_humor" id="w">estabilizante de humor</a>. Caso existam sintomas de alucina&ccedil;&atilde;o ou del&iacute;rio pode ser usado tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Neurol%C3%A9ptico" id="w">neurol&eacute;ptico</a>. Essa medica&ccedil;&atilde;o &eacute; eficaz em 48 a 70% dos casos.<sup id="_ref&shy;USP_c" class="reference"><a href="#_note&shy;USP" title="">[2]</a></sup> O estilo de tratamento psicol&oacute;gico depende da abordagem. No caso da <a href="http://en.wikipedia.org/wiki/Terapia_cognitivo&shy;comportamental" id="w">Terapia cognitivo&shy;comportamental</a> tem um perfil psicoeducativo de ajudar o indiv&iacute;duo a ser mais produtivo, fazer um melhor planejamento e modificar cren&ccedil;as disfuncionais com cren&ccedil;as mais saud&aacute;veis.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Segundo um estudo, o tratamento mais eficiente foi a Terapia cognitivo&shy;comportamental somada a <a href="http://en.wikipedia.org/wiki/Olanzapina" id="w">Olanzapina</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mentalhelp.com/doc.htm/" rel="nofollow" title="http://www.mentalhelp.com/doc.htm/">Site de auto&shy;ajuda para portadores de manias</a></li>&#10;<li><a class="externallink" href="http://www.transmagnetica.com.br/" rel="nofollow" title="http://www.transmagnetica.com.br/">Nova abordagem de tratamento sem rem&eacute;dios para manias</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comportamento" id="w">Categoria:Comportamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Manias" id="w"> </a></p></body></html>