<html><title>Virtual Private Network</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Virtual_Private_Network_overview.svg%7Cthumb%7Cupright%3D1.5" id="w">Esquema de uma Rede Privada Virtual</a><b>Rede Privada Virtual</b> &eacute; uma rede de comunica&ccedil;&otilde;es privada normalmente utilizada por uma empresa ou um conjunto de empresas e/ou institui&ccedil;&otilde;es, constru&iacute;da em cima de uma rede de comunica&ccedil;&otilde;es p&uacute;blica (como por exemplo, a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>). O tr&aacute;fego de dados &eacute; levado pela rede p&uacute;blica utilizando <a href="http://en.wikipedia.org/wiki/Protocolos_e_Portas_(Redes_de_Computadores)" id="w">protocolos</a> padr&atilde;o, n&atilde;o necessariamente seguros.</p>&#10;<p>Uma VPN &eacute; uma conex&atilde;o estabelecida sobre uma infraestrutura p&uacute;blica ou compartilhada, usando tecnologias de <a href="http://en.wikipedia.org/wiki/Tunelamento" id="w">tunelamento</a> e <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">criptografia</a> para manter seguros os dados trafegados.<b> </b>VPNs seguras usam protocolos de criptografia por <a href="http://en.wikipedia.org/wiki/Tunelamento" id="w">tunelamento</a> que fornecem a <a href="http://en.wikipedia.org/wiki/Confidencialidade" id="w">confidencialidade</a>, <a href="http://en.wikipedia.org/wiki/Autentica%C3%A7%C3%A3o" id="w">autentica&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Integridade_de_dados" id="w">integridade</a> necess&aacute;rias para garantir a privacidade das comunica&ccedil;&otilde;es requeridas. Quando adequadamente implementados, estes protocolos podem assegurar comunica&ccedil;&otilde;es seguras atrav&eacute;s de redes inseguras.</p>&#10;<p>Deve ser notado que a escolha, implementa&ccedil;&atilde;o e uso destes protocolos n&atilde;o &eacute; algo trivial, e v&aacute;rias solu&ccedil;&otilde;es de VPN inseguras s&atilde;o distribu&iacute;das no mercado. Adverte&shy;se os usu&aacute;rios para que investiguem com cuidado os produtos que fornecem VPNs. </p>&#10;<a id="Configura%C3%A7%C3%A3o" name="Configura%C3%A7%C3%A3o"></a><h2> Configura&ccedil;&atilde;o </h2>&#10;<p>Para se configurar uma VPN, &eacute; preciso fazer atrav&eacute;s de servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Acesso_remoto" id="w">acesso remoto</a>, tal como o <a href="http://en.wikipedia.org/wiki/Remote_Access_Service" id="w">RAS</a>, encontrado no Windows 2000 e em vers&otilde;es posteriores, ou o <a href="http://en.wikipedia.org/wiki/SSH" id="w">SSH</a>, encontrado nos sistemas GNU/Linux e outras variantes do Unix. Voc&ecirc; ter&aacute; que configurar os dois lados da rede para fazer esse &#34&semi;<a href="http://en.wikipedia.org/wiki/Tunelamento" id="w">tunelamento</a>&#34&semi; entre elas.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p>Basicamente, quando uma rede quer enviar dados para a outra rede atrav&eacute;s da VPN, um <a href="http://en.wikipedia.org/wiki/Protocolo" id="w">protocolo</a>, exemplo <a href="http://en.wikipedia.org/wiki/IPSec" id="w">IPSec</a>, faz o encapsulamento do quadro normal com o cabe&ccedil;alho <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a> da rede local e adiciona o cabe&ccedil;alho <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a> da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> atribu&iacute;da ao <a href="http://en.wikipedia.org/wiki/Roteador" id="w">Roteador</a>, um cabe&ccedil;alho AH, que &eacute; o cabe&ccedil;alho de autentica&ccedil;&atilde;o e o cabe&ccedil;alho ESP, que &eacute; o cabe&ccedil;alho que prov&ecirc; integridade, autenticidade e criptografia &agrave; &aacute;rea de dados do pacote.&#10;Quando esses dados encapsulados chegarem &agrave; outra extremidade, &eacute; feito o desencapsulamento do <a href="http://en.wikipedia.org/wiki/IPSec" id="w">IPSec</a> e os dados s&atilde;o encaminhados ao referido destino da rede local.</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h2> Seguran&ccedil;a </h2>&#10;<p>Quando adequadamente implementados, estes protocolos podem assegurar comunica&ccedil;&otilde;es seguras atrav&eacute;s de redes inseguras.&#10;Hoje diversas empresas interligam suas bases operacionais atrav&eacute;s de um VPN na internet. Um sistema de comunica&ccedil;&atilde;o por VPN tem um custo de implementa&ccedil;&atilde;o e manuten&ccedil;&atilde;o insignificantes, se comparados aos antigos sistemas de comunica&ccedil;&atilde;o f&iacute;sica, como o frame&shy;relay, por exemplo &shy; que tem um custo exorbitante e seguran&ccedil;a muito duvidosa. Por este motivo muitos sistemas de comunica&ccedil;&atilde;o est&atilde;o sendo substitu&iacute;dos por uma VPN, que al&eacute;m do baixo custo, oferece tamb&eacute;m uma alta confiabilidade, integridade e disponibilidade dos dados trafegados.&#10;Sistemas de comunica&ccedil;&atilde;o por VPN est&atilde;o sendo amplamente utilizados em diversos setores, at&eacute; mesmo os setores governamentais no mundo inteiro utilizam este recurso. As Pol&iacute;cias Federais em todo mundo j&aacute; substitu&iacute;ram seu sistema de comunica&ccedil;&atilde;o de dados pela VPN. O caso serve de exemplo de como o sistema &eacute; vi&aacute;vel e oferece absoluta seguran&ccedil;a e muita confiabilidade&#10;..</p>&#10;<a id="Intranet_VPN" name="Intranet_VPN"></a><h2> Intranet VPN </h2>&#10;<p>Uma <b>Intranet VPN</b> &eacute; uma VPN que liga os escrit&oacute;rios regionais e remotos &agrave; rede interna da matriz atrav&eacute;s de uma infra&shy;estrutura compartilhada com a utiliza&ccedil;&atilde;o de conex&otilde;es dedicadas. Uma Intranet VPN difere da <a href="http://en.wikipedia.org/wiki/#Extranet VPN" id="w">Extranet VPN</a> dado que s&oacute; permite o acesso aos funcion&aacute;rios da empresa.&#10;</p><a id="Extranet_VPN" name="Extranet_VPN"></a><h2> Extranet VPN </h2>&#10;<p>Uma <b>Extranet VPN</b> &eacute; uma VPN que liga os associados empresariais &agrave; rede da matriz atrav&eacute;s de uma infra&shy;estrutura compartilhada com a utiliza&ccedil;&atilde;o de conex&otilde;es dedicadas. Uma Extranet VPN difere da <a href="http://en.wikipedia.org/wiki/#Intranet VPN" id="w">Intranet VPN</a> dado que s&oacute; permitem o acesso aos usu&aacute;rios externos &agrave; empresa.</p>&#10;<a id="Suporte_remoto" name="Suporte_remoto"></a><h2> Suporte remoto </h2>&#10;<p> &#10;<i>Remote Access VPN</i> &eacute; o nome dado a uma <a href="http://en.wikipedia.org/wiki/VPN" id="w">Rede Privada Virtual</a> (VPN) que pode ser acessada remotamente atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso" id="w">provedor de acesso</a>. Esta tecnologia permite o acesso &agrave; <a href="http://en.wikipedia.org/wiki/Intranet" id="w">Intranet</a> ou <a href="http://en.wikipedia.org/wiki/Extranet" id="w">Extranet</a> de uma empresa, por funcion&aacute;rios localizados remotamente, atrav&eacute;s de uma infraestrutura compartilhada. Uma &#34&semi;Remote Access VPN&#34&semi; pode utilizar tecnologias anal&oacute;gicas, de discagem (<i><a href="http://en.wikipedia.org/wiki/Linha_discada" id="w">linha discada dial&shy;up</a></i>), <a href="http://en.wikipedia.org/wiki/ISDN" id="w">ISDN</a>, <a href="http://en.wikipedia.org/wiki/DSL" id="w">DSL</a> (Digital Subscriber Line), <a href="http://en.wikipedia.org/wiki/IP" id="w">IP</a> m&oacute;vel e de cabo, para fazer a conex&atilde;o segura dos usu&aacute;rios m&oacute;veis, tele comutadores e filiais.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.rnp.br/newsgen/9811/vpn.html" rel="nofollow" title="http://www.rnp.br/newsgen/9811/vpn.html">Rede Privada Virtual &shy; VPN</a></li>&#10;<li><a class="externallink" href="http://hidemyass.com/vpn/r14808:1/" rel="nofollow" title="http://hidemyass.com/vpn/r14808:1/">HMA! Pro VPN</a>  </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_computadores" id="w">Categoria:Redes de computadores</a></p></body></html>