<html><title>Basebol</title><body>&#10;<p> </p>&#10;<p><b>Basebol</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ou <b>beisebol</b><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>baseball</i>), &eacute; um <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> praticado por duas equipas de nove jogadores, que alternadamente ocupam as posi&ccedil;&otilde;es de ataque e defesa. O objetivo &eacute; pontuar batendo com um bast&atilde;o em uma bola lan&ccedil;ada e depois correr pelas quatro bases do campo. Um jogador da equipa atacante pode parar em uma das bases e, depois, avan&ccedil;ar com a ajuda da rebatida de um companheiro. Os times trocam de posi&ccedil;&atilde;o assim que tr&ecirc;s rebatedores s&atilde;o eliminados. Um turno de ataque e defesa de cada time representa uma entrada e nove entradas comp&otilde;em um jogo profissional. O time com mais corridas no final vence.</p>&#10;<p>&Eacute; um desporto muito popular na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, em alguns pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>, no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> hispan&oacute;fono e no <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> a modalidade &eacute; a que atrai mais espectadores aos est&aacute;dios. O basebol, apresentado a t&iacute;tulo de modalidade de demonstra&ccedil;&atilde;o em v&aacute;rios <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a> dispersos ao longo do tempo, foi inclu&iacute;do no programa oficial dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Barcelona" id="w">Jogos Ol&iacute;mpicos de Barcelona</a> em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, sendo posteriormente removido a partir de Londres <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.</p>&#10;<p>Na Am&eacute;rica do Norte, a liga profissional &eacute; a <a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League Baseball</a> (MLB), e os times s&atilde;o divididos nas ligas <a href="http://en.wikipedia.org/wiki/Liga_Americana" id="w">Americana</a> (AL) e <a href="http://en.wikipedia.org/wiki/Liga_Nacional" id="w">Nacional</a> (NL), cada uma com tr&ecirc;s divis&otilde;es: Oeste, Leste e Central. O campe&atilde;o da Major League &eacute; determinado pelos playoffs, culminando na <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a>. O Basebol tamb&eacute;m &eacute; o esporte l&iacute;der em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, e o n&iacute;vel profissional, assim como nos EUA, &eacute; muito equilibrado na <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_Nacional_de_Beisebol" id="w">S&eacute;rie Nacional de Beisebol</a>, em Cuba, e <a href="http://en.wikipedia.org/wiki/Nippon_Professional_Baseball" id="w">Nippon Professional Baseball</a>, no Jap&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1896_Baltimore_Orioles.jpg%7Cthumb" id="w">Time do [[Baltimore Orioles]] de [[1896]].</a>&#10;A evolu&ccedil;&atilde;o do basebol, com origem nos jogos onde apenas se lan&ccedil;ava a bola, &eacute; imprecisa. Um manuscrito franc&ecirc;s do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> cont&eacute;m a ilustra&ccedil;&atilde;o de um jogo semelhante ao basebol. Outros antigos jogos franceses parecem estar ligados ao basebol. Um consenso &eacute; que o atual jogo de basebol, desenvolvido na Am&eacute;rica do Norte, &eacute; fruto do jogo de <i>rounders</i>, popular na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>. A mais antiga refer&ecirc;ncia ao basebol data de <a href="http://en.wikipedia.org/wiki/1744" id="w">1744</a>, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Esse jogo provavelmente foi levado &agrave; Am&eacute;rica por imigrantes brit&acirc;nicos. O jogo de rounders tamb&eacute;m veio para a Am&eacute;rica atrav&eacute;s de imigrantes. A primeira refer&ecirc;ncia americana a uma partida do jogo &eacute; de <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a>, em Pittsfield, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Um livro alem&atilde;o de <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a> registra um jogo chamado de <i>Base&shy;ball</i> entre dois times.</p>&#10;<p>J&aacute; na metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, relatos de jogos parecidos com o atual basebol se espalharam por toda a Am&eacute;rica do Norte. Segundo uma comiss&atilde;o, <a href="http://en.wikipedia.org/wiki/Abner_Doubleday" id="w">Abner Doubleday</a> inventou o jogo na cidade de <a href="http://en.wikipedia.org/wiki/Cooperstown_(Nova_Iorque)" id="w">Cooperstown</a>, no estado de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>, em <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_Setembro" id="w">23 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Cartwright" id="w">Alexander Cartwright</a>, bombeiro de Nova Iorque, o verdadeiro &#34&semi;pai&#34&semi; do <i>baseball</i> moderno, funda o famoso <i><a href="http://en.wikipedia.org/wiki/Knickerbocker_Base_Ball_Club_of_New_York" id="w">Knickerbocker Base Ball Club of New York</a></i>. Escreveu e desenvolveu as primeiras 20 regras, as <i>Knickerbocker rules</i>.</p>&#10;<a id="Beisebol_no_Brasil" name="Beisebol_no_Brasil"></a><h3> Beisebol no Brasil </h3>&#10;<p> &#10;Apesar de ser chamado <i>esporte de <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japoneses</a></i>, o basebol foi levado ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a partir de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, por norte&shy;americanos que trabalhavam em empresas como <a href="http://en.wikipedia.org/wiki/Light" id="w">Light</a>, Companhia Telef&oacute;nica, Frigor&iacute;fico Armour e funcion&aacute;rios do consulado dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Relatos afirmam que as partidas organizadas pelo <a href="http://en.wikipedia.org/wiki/Mackenzie_College" id="w">Mackenzie College</a>, em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, atraiam mais p&uacute;blico que os jogos de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. Diversas equipes de basebol surgiram entre os anos <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> e <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, todas ligadas a agremia&ccedil;&otilde;es de funcion&aacute;rios de empresas norte&shy;americanas. Nos anos 1920 houve uma liga amadora comandada por um funcion&aacute;rio da companhia telef&ocirc;nica.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A influ&ecirc;ncia japonesa come&ccedil;ou com a chegada dos imigrantes japoneses em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, principalmente nos estados de grande col&ocirc;nia japonesa como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Hoje em dia, grande parte dos praticantes do esporte no pa&iacute;s s&atilde;o descendentes de japoneses.</p>&#10;<p>O primeiro est&aacute;dio oficial de beisebol do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> foi o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_de_Beisebol_Mie_Nishi" id="w">Est&aacute;dio Municipal de Beisebol Mie Nishi</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> com capacidade para 2.500 pessoas, ele foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> para os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_1963" id="w">Jogos Pan&shy;Americanos de 1963</a>.</p>&#10;<a id="Beisebol_em_Portugal" name="Beisebol_em_Portugal"></a><h2> Beisebol em Portugal </h2>&#10;<p> &#10;O beisebol come&ccedil;ou a ganhar express&atilde;o em Portugal a partir dos anos oitenta do s&eacute;culo XX. A sua introdu&ccedil;&atilde;o deveu&shy;se a influ&ecirc;ncias norte&shy;americanas, &agrave; pr&aacute;tica deste desporto por ex&shy;emigrantes portugueses na Venezuela e, principalmente, a experi&ecirc;ncias escolares de diversifica&ccedil;&atilde;o dos padr&otilde;es l&uacute;dico&shy;desportivos. </p>&#10;<p>Com uma primeira demonstra&ccedil;&atilde;o a 4 de julho de 1917, remonta a 1919, em Lisboa, o primeiro jogo de exibi&ccedil;&atilde;o de beisebol em Portugal. Foi organizado&#10;pelo capit&atilde;o Armando de Masi, tendo como jogadores marinheiros de navios americanos atracados. O seguinte evento digno de registo data de 1922, a 4 de julho, cumprindo a comemora&ccedil;&atilde;o do dia da Independ&ecirc;ncia dos Estados Unidos. Foi disputado em Lisboa entre uma equipa nacional e outra americana, tendo curiosamente o conjunto lusitano ganho o jogo.</p>&#10;<p>Apenas na d&eacute;cada de 80 o beisebol renasce de forma mais sistematizada, consequ&ecirc;ncia de um grupo de pessoas dispostas a contribuir para a sua divulga&ccedil;&atilde;o e desenvolvimento estruturado. De uma pr&aacute;tica informal, foram&shy;se formando grupos em tr&ecirc;s distintos tipos de enquadramento: pr&aacute;tica escolar, grupos de amigos com interesses comuns e pr&aacute;tica social de comunidades de origem estrangeira, em particular a Norte Americana e Luso&shy;Venezuelana.</p>&#10;<p>No entanto &eacute; no &acirc;mbito do Desporto Escolar que se tem congregado um maior n&uacute;mero de praticantes e equipas.</p>&#10;<a id="A_import%C3%A2ncia_do_Desporto_Escolar" name="A_import%C3%A2ncia_do_Desporto_Escolar"></a><h3> A import&acirc;ncia do Desporto Escolar </h3>&#10;<p>A origem e a evolu&ccedil;&atilde;o do beisebol em Portugal est&aacute; intrinsecamente ligada ao Ensino P&uacute;blico, em geral, e ao Desporto Escolar, em particular. Ao contr&aacute;rio do que normalmente acontece com a generalidade das restantes modalidades do nosso panorama desportivo, grande parte da for&ccedil;a beisebol&iacute;stica, e que impulsionou a pr&oacute;pria organiza&ccedil;&atilde;o desportiva desta modalidade em Portugal, surgiu de iniciativas desportivas escolares, na segunda metade da d&eacute;cada de 1980.</p>&#10;<p>No ano letivo de 1990/1991 o beisebol e o softebol aparecem pela primeira vez na estrutura de Desporto Escolar. Em novembro de 1991 os relatos dos projetos realizados com os primeiros grupos equipa do Seixal e de Coimbra foram apresentados em congresso nacional de Educa&ccedil;&atilde;o F&iacute;sica, realizado em Tr&oacute;ia.</p>&#10;<p>Todo este movimento tivera in&iacute;cio no concelho do Seixal, particularmente na Escola Secund&aacute;ria Alfredo dos Reis Silveira que, em 1989, viu surgir a primeira equipa de beisebol e softebol, batizada de <i>Pioneiros do Seixal</i>. Primeiro como projeto de escola, mais tarde, como grupo desportivo escolar (GDE) e, por &uacute;ltimo, como clube desportivo, o seu papel dinamizador foi determinante para a promo&ccedil;&atilde;o e implanta&ccedil;&atilde;o da modalidade, tendo organizado algumas iniciativas de grande visibilidade e repercuss&atilde;o p&uacute;blica, como foi o caso do &ldquo;Auto de Beisebol nas Ruas de Lisboa&rdquo; em 7 de janeiro de 1993.</p>&#10;<p>Em 26 e 27 de junho desse ano, no Jamor, campo n&ordm; 2 do Est&aacute;dio Nacional, tinham lugar as primeiras competi&ccedil;&otilde;es de beisebol e de softebol, de formato aberto e alargado a todas as equipas &agrave; data existentes. Testemunhado por representantes de variadas entidades diplom&aacute;ticas, aut&aacute;rquicas, educativas e desportivas, este evento foi o verdadeiro catalisador do beisebol em Portugal e nele as escolas marcaram a sua imprescind&iacute;vel presen&ccedil;a.</p>&#10;<p>Entretanto, gradualmente, por todo o pa&iacute;s foram surgindo p&oacute;los escolares de desenvolvimento, onde o softebol, pelas caracter&iacute;sticas dos espa&ccedil;os dos nossos estabelecimentos de ensino, se tornou a modalidade rainha.</p>&#10;<p>Tendo este movimento pioneiro criado a primeira comiss&atilde;o instaladora federativa em 1994, s&oacute; em fevereiro de 1996 &eacute; constitu&iacute;da juridicamente a Federa&ccedil;&atilde;o Portuguesa de Basebol e Softbol (FPBS), que continuou todo o esfor&ccedil;o organizativo deste desporto em Portugal. Passados dois anos, uma equipa portuguesa participa pela primeira vez numa competi&ccedil;&atilde;o europeia. No &acirc;mbito do Desporto Escolar, de 1994 a 1997, por iniciativa da comiss&atilde;o instaladora da FPBS, realizaram&shy;se tr&ecirc;s encontros competitivos de car&aacute;ter anual que reuniram os GDEs existentes &ndash; Ta&ccedil;as Nacionais de Escolas de Softebol &ndash; que constitu&iacute;am verdadeiras festas desportivas para professores e alunos envolvidos.</p>&#10;<p>Seixal, Coimbra, Amares, Lisboa, Barreiro, Vila Nova de Santo Andr&eacute;, Almada, Quinta do Conde, foram vendo aparecer os seus GDEs da modalidade. Os jogos e competi&ccedil;&otilde;es foram assumindo as caracter&iacute;sticas e os formatos mais adequados &agrave;s circunst&acirc;ncias, independentemente dos escal&otilde;es, sexos e localiza&ccedil;&atilde;o geogr&aacute;fica das escolas.</p>&#10;<p>Desse per&iacute;odo importa salientar a participa&ccedil;&atilde;o do beisebol/softebol nas Finais Nacionais de Desporto Escolar, realizadas no Est&aacute;dio Universit&aacute;rio de Lisboa, de 6 a 8 de junho de 1997, que juntou tr&ecirc;s equipas.</p>&#10;<p>A integra&ccedil;&atilde;o do beisebol e o softebol no Programa Nacional de Educa&ccedil;&atilde;o F&iacute;sica (PNEF) do Minist&eacute;rio da Educa&ccedil;&atilde;o, em 2001, veio enquadrar o ensino&shy;aprendizagem e dar um importante contributo &agrave; generaliza&ccedil;&atilde;o da pr&aacute;tica destas modalidades a todos os nossos jovens.</p>&#10;<p>A forma&ccedil;&atilde;o cont&iacute;nua de professores no dom&iacute;nio da did&aacute;tica espec&iacute;fica da Educa&ccedil;&atilde;o F&iacute;sica, nestes desportos, tem permitido atualizar conhecimento e compet&ecirc;ncias profissionais da maior utilidade na interven&ccedil;&atilde;o com os alunos e com alguma repercuss&atilde;o no crescimento dos GDEs.</p>&#10;<p>O primeiro campo oficial de beisebol em Portugal foi inaugurado em <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, em <a href="http://en.wikipedia.org/wiki/Abrantes" id="w">Abrantes</a>.</p>&#10;<a id="Clubes_de_beisebol_em_Portugal" name="Clubes_de_beisebol_em_Portugal"></a><h3> Clubes de beisebol em Portugal </h3>&#10;<p>... em constru&ccedil;&atilde;o...</p>&#10;<a id="Regras" name="Regras"></a><h2> Regras </h2>&#10;&#10;<a id="Campo" name="Campo"></a><h3> Campo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baseball_diamond.svg%7Cthumb%7CExplica%C3%A7%C3%A3o_do_%5B%5Bdiamante_(basebol)" id="w">diamante de beisebol]].</a></p>&#10;<p>O campo &eacute; no formato de um quarto de c&iacute;rculo, sendo o centro a &aacute;rea do arremessador, o raio varia entre 805 p&eacute;s (92m) e 355 p&eacute;s (108,2m).</p>&#10;<p>Cada aresta do diamante (quadrado onde ficam as 4 bases) possui 90 p&eacute;s (87,4m), a &aacute;rea de areia possui raio de 95 p&eacute;s (28,9m).</p>&#10;<p>A &aacute;rea do arremessador fica no centro do diamante, &eacute; coberta de areia e possui raio de 9 p&eacute;s (2,73m).</p>&#10;<a id="Partida" name="Partida"></a><h3> Partida </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baseball_pitching_motion_2004.jpg%7Cthumb" id="w">Movimentos de um arremessador, ou &#39&semi;&#39&semi;pitcher&#39&semi;&#39&semi;.</a>&#10;O <i>pitcher </i>(lan&ccedil;ador) arremessa a bola dentro de sua &aacute;rea, visando a zona de strike (um ret&acirc;ngulo imagin&aacute;rio entre os joelhos e os ombros do catcher). Se a bola for dentro da zona de strike, conta &shy; se um strike. Se a bola for fora da zona de strike conta &shy; se uma bola. Quando se completa 4 bolas, o batter que estava rebatendo ganha a primeira base (walk). Se acontece um walk e as bases est&atilde;o cheias, os atacantes v&atilde;o ganhando bases at&eacute; chegar em uma livre, mesmo que seja necess&aacute;rio fazer um ponto para isso. Se o batter rebater a bola, ele pode correr pelas bases. Para a rebatida ser v&aacute;lida, Ent&atilde;o a defesa pega a bola e quem pega joga para seus companheiros ou corre para a base mais pr&oacute;xima do batter.&#10;Quando o batter, ap&oacute;s rebater, conquista, pelo menos, a primeira base e v&ecirc; que n&atilde;o vai conseguir avan&ccedil;ar mais do que onde ele est&aacute;, ele p&aacute;ra naquela base e quando o pr&oacute;ximo batter rebater ele pode correr at&eacute; parar em outra base ou fazer o ponto.&#10;A elimina&ccedil;&atilde;o de um rebatedor pode ocorrer de v&aacute;rias formas:&#10;&shy; quando um defensor chega antes que ele na base com a bola na m&atilde;o (ground out)&semi;&#10;&shy; quando um defensor agarra a bola rebatida antes que ela caia no ch&atilde;o (flyout)&semi;&#10;&shy; quando um defensor encosta a bola no batter que corre pelas bases (tag out)&semi;&#10;&shy; quando acontecem 3 strikes (strike out). &#10;Quando acontece um home run, todos os batters que est&atilde;o em campo far&atilde;o pontos. O home run &eacute; quando um batter rebate a bola para fora do campo.&#10;Quando o batter rebate um bola que vai aterrisar em um territ&oacute;rio de falta (foul ball) ou quando o batter tenta rebater qualquer tipo de bola sem sucesso, &eacute; considerado strike. Mas se j&aacute; houverem dois strikes, rebater uma foul ball n&atilde;o contar&aacute; como strike.&#10;Enquanto o pitcher se prepara, os batters, que j&aacute; est&atilde;o em alguma base, tentam roubar bases, correr para as pr&oacute;ximas bases sem que algum companheiro seu rebata tamb&eacute;m. Em contrapartida, o pitcher pode jogar a bola para algum defensor (infielder) que est&aacute; perto das bases. Se a bola chegar primeiro, &eacute; considerado uma elimina&ccedil;&atilde;o (force out). Se o batter chegar primeiro, ele rouba a base. Quando a bola cai no territ&oacute;rio legal (perto do pitcher) e o batter j&aacute; est&aacute; correndo o pitcher vai lan&ccedil;ar a bola para algum infielder. Se a bola chegar primeiro, &eacute; considerado force out. Se o batter chegar primeiro, ele rouba a base. Para a rebatida ser v&aacute;lida, a bola ter que cair dentro das linhas do campo (fair). Se a rebatida for inv&aacute;lida, contar&aacute; como strike. Mas se j&aacute; houverem dois strikes, a rebatida inv&aacute;lida tamb&eacute;m n&atilde;o conta como um terceiro strike.</p>&#10;&#10;<a id="A_bola" name="A_bola"></a><h3> A bola </h3>&#10;<p> </p>&#10;<p>Juntamente com o taco, a bola consiste em um item indispens&aacute;vel para a realiza&ccedil;&atilde;o de uma partida desse esporte.</p>&#10;<p>A circunfer&ecirc;ncia de uma bola de basebol pode variar entre 10 a 40 cent&iacute;metros, enquanto o seu peso deve ser de, exatamente, 142 gramas. A sua estrutura varia muito conforme o fabricante, mas geralmente compreende uma <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esfera</a> de <a href="http://en.wikipedia.org/wiki/Corti%C3%A7a" id="w">corti&ccedil;a</a> ao centro envolvida por fios de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> ou <a href="http://en.wikipedia.org/wiki/Corda" id="w">corda</a>. Quaisquer que sejam os materiais utilizados, devem estar bem compactados para que a bola atinja o peso regulamentado. Em seguida recebe uma capa de couro, que normalmente &eacute; costurada a m&atilde;o. Essa <a href="http://en.wikipedia.org/wiki/Costura" id="w">costura</a> &eacute; importante pois ela &eacute; a respons&aacute;vel pelos efeitos que fazem com que a bola fa&ccedil;a uma curvatura ao longo de sua trajet&oacute;ria, ap&oacute;s ser arremessada pelo lan&ccedil;ador. Bolas de treinamento podem ser manufaturadas por meio da adi&ccedil;&atilde;o de compostos de borracha em seu interior, o que as torna mais macias e mais f&aacute;ceis de serem rebatidas.</p>&#10;<p>A vida &uacute;til de uma bola de basebol, em m&eacute;dia, numa partida profissional &eacute; de sete lan&ccedil;amentos. Nos campeonatos oficiais dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, s&atilde;o <a href="http://en.wikipedia.org/wiki/Utilizadas" id="w">utilizadas</a> 600 mil bolas por ano. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, utilizam&shy;se 30 mil bolas de borracha (categoria infantil) e 25 mil de couro (juniores e adultos) por ano.</p>&#10;<a id="O_taco" name="O_taco"></a><h3> O taco </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baseball_bat_1.jpg%7Cthumb" id="w">Tacos de basebol.</a>&#10;O taco tem formato cilindro/cil&iacute;ndrico e pode ser feito de alum&iacute;nio forma&ccedil;&atilde;o e amadores ou madeira como material para competi&ccedil;&atilde;o e profissionais.</p>&#10;<p>Presentemente, a tend&ecirc;ncia &eacute; generalizar a utiliza&ccedil;&atilde;o dos tacos de madeira nas ligas de elite, uma vez que esses s&atilde;o os tacos homologados para todas as grandes competi&ccedil;&otilde;es internacionais de seniores.</p>&#10;<p>Um taco pesa entre 850 gramas e um quilograma, tem tamanho m&aacute;ximo de 1,50 metros o padr&atilde;o &eacute; 81,3 e 81,9 cent&iacute;metro cm e di&acirc;metro de sete cent&iacute;metros na extremidade  mais  grossa.</p>&#10;<a id="Equipa" name="Equipa"></a><h2> Equipa </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baseball_glove_front_back_without_background.png%7Cthumb" id="w">[[Luva de basebol.]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Baseballpositions.png%7Cthumb" id="w">Posi&ccedil;&otilde;es de uma equipe de basebol.</a>&#10;</p><a id="Jogadores" name="Jogadores"></a><h3> Jogadores </h3>&#10;<p>As equipas, assim como o n&uacute;mero de jogadores, variam de liga para liga. Uma lista comum de 25 jogadores da MLB cont&eacute;m:</p>&#10;&#10;<ul>&#10;<li>Oito <a href="http://en.wikipedia.org/wiki/Jogador_de_posi%C3%A7%C3%A3o" id="w">jogadores de posi&ccedil;&atilde;o</a> &mdash;<a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptor</a>, <a href="http://en.wikipedia.org/wiki/Defensor_interno" id="w">defensor interno</a> e <a href="http://en.wikipedia.org/wiki/Defensor_externo" id="w">defensor externo</a>&mdash; que jogam em uma base regular.</li>&#10;<li>Cinco <a href="http://en.wikipedia.org/wiki/Arremessador" id="w">arremessadores iniciais</a> (ou <i>starting pitcher</i>), que constituem a rota&ccedil;&atilde;o titular.</li>&#10;<li>Seis <i>relief pitchers</i>, incluindo um closer (pitcher que termina o jogo), que constituem o bullpen (nome da &aacute;rea de aquecimento fora do campo).</li>&#10;<li>Um arremessador reserva.</li>&#10;<li>Dois defensores interno reservas.</li>&#10;<li>Dois defensores externo reservas.</li>&#10;<li>Um <a href="http://en.wikipedia.org/wiki/Rebatedor_substituto" id="w">rebatedor substituto</a>, ou um segundo receptor reserva, ou um s&eacute;timo relief.</li>&#10;<li>Um HP (jogador que rebate pelo pitcher)</li></ul><a id="Outro_pessoal" name="Outro_pessoal"></a><h3> Outro pessoal </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Treinador_(beisebol)" id="w">gerente</a> ou <i>manager</i> supervisiona as maiores decis&otilde;es estrat&eacute;gicas do time, como a que institiu a rota&ccedil;&atilde;o da partida e a ordem dos rebatedores, antes de cada jogo, e fazendo substitui&ccedil;&otilde;es durante os jogos &mdash;em particular, colocando relief pitchers. Managers s&atilde;o geralmente assistidos por dois ou tr&ecirc;s treinadores&semi; eles podem ter fun&ccedil;&otilde;es especializadas, como trabalhar com os jogadores nas rebatidas, corridas e lan&ccedil;amentos. Na maioria dos jogos de alto n&iacute;vel, dois treinadores ficam no campo quando a equipe est&aacute; rebatendo: um na primeira base e outro na terceira base, ocupando &aacute;reas designadas para eles fora das linhas do campo, auxiliando nas corridas quando a bola est&aacute; em jogo e transmitindo sinais do manager para os rebatedores e corredores durante pausas no jogo. </p>&#10;<p>Em contraste com outros esportes, no basebol os treinadores e o manager costumam tamb&eacute;m usar o uniforme do time&semi; treinadores devem usar o uniforme do time a fim de ser permitida sua entrada na partida.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Beisebol" id="w">Federa&ccedil;&atilde;o Internacional de Beisebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Softball" id="w">Softball</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Beisebol_e_Softbol" id="w">Confedera&ccedil;&atilde;o Brasileira de Beisebol e Softbol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League Baseball</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nippon_Professional_Baseball" id="w">Nippon Professional Baseball</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Korea_Baseball_Organization" id="w">KBO</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nippon_Series" id="w">Nippon Series</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_Mundial_de_Beisebol" id="w">Cl&aacute;ssico Mundial de Beisebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Compara%C3%A7%C3%A3o_entre_cricket_e_beisebol" id="w">Compara&ccedil;&atilde;o entre cricket e beisebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esporte_nos_Estados_Unidos" id="w">Esporte nos Estados Unidos</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beisebol" id="w">Categoria:Beisebol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_coletivos" id="w">Categoria:Desportos coletivos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_ol%C3%ADmpicos_do_passado" id="w">Categoria:Desportos ol&iacute;mpicos do passado</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>