<html><title>Borobudur</title><body>&#10;<p> &#10; &#10;<b>Borobudur</b> &eacute; o maior monumento <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budista</a> do mundo. Situa&shy;se na parte central da ilha de <a href="http://en.wikipedia.org/wiki/Java_(ilha)" id="w">Java</a>, aproximadamente a 40&#160&semi;km  ao noroeste da cidade de <a href="http://en.wikipedia.org/wiki/Yogyakarta" id="w">Yogyakarta</a>, um dos centros de cultura javanesa tradicional. Atualmente &eacute; a atra&ccedil;&atilde;o tur&iacute;stica mais popular da <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>. Foi constru&iacute;do no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, originalmente como um templo <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu</a>. Posteriormente sua constru&ccedil;&atilde;o foi continuada como um <a href="http://en.wikipedia.org/wiki/Stupa" id="w">stupa</a> budista. Com o advento do <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> &agrave; ilha de Java, foi abandonado e envolvido, com o passar dos anos, pela selva at&eacute; a sua redescoberta em <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a> por colonos <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>. A <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a> promoveu um programa para sua reconstru&ccedil;&atilde;o e recupera&ccedil;&atilde;o que findou em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Borobudur&shy;Nothwest&shy;view.jpg%7Cthumb%7Cesquerda%7C360px" id="w">Borobudur.</a>&#10;A hist&oacute;ria desse monumento ainda n&atilde;o est&aacute; totalmente esclarecida. Os cientistas que estudam a antiguidade da Indon&eacute;sia frequentemente se deparam com gravuras em pedras de dif&iacute;cil solu&ccedil;&atilde;o. Contudo, n&atilde;o se conservou nenhuma inscri&ccedil;&atilde;o sobre a constru&ccedil;&atilde;o do Borobudur, que esclarecesse sua causa e o tempo em que foi constru&iacute;do. Por isso n&atilde;o &eacute; poss&iacute;vel saber precisamente o ano de in&iacute;cio de sua constru&ccedil;&atilde;o e nem o de t&eacute;rmino.</p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h3> Constru&ccedil;&atilde;o </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> foi o per&iacute;odo no qual reinou a poderosa e rica dinastia <a href="http://en.wikipedia.org/wiki/Sailendro" id="w">Sailendro</a> em Java.</p>&#10;<p>Durante o s&eacute;culo VIII e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">IX</a>, muito evoluiu a <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> da <a href="http://en.wikipedia.org/wiki/Java_central" id="w">Java central</a>, que se tornou o centro de poder da ilha. Em uma &aacute;rea de 10&#160&semi;km&sup2; se conservam mais de 25 templos budistas e hindus, dos quais faz parte o complexo de <a href="http://en.wikipedia.org/wiki/Prambanan" id="w">Prambanan</a>.</p>&#10;<p>Quem come&ccedil;ou a constru&ccedil;&atilde;o do Borobudur foram os reis da dinastia hindu <a href="http://en.wikipedia.org/wiki/Sanjaya" id="w">Sanjaya</a>, mas logo a cessaram. No ano de <a href="http://en.wikipedia.org/wiki/780" id="w">780</a>, os reis da dinastia budista Sailendro come&ccedil;aram a governar a regi&atilde;o e continuaram a constru&ccedil;&atilde;o. Mas eles adaptaram o complexo segundo seu pr&oacute;prio conceito de mundo. Isto significa que eles transformaram a constru&ccedil;&atilde;o originalmente hinduista em um grandioso monumento budista.</p>&#10;<p>Para a constru&ccedil;&atilde;o foram utilizados 60000&#160&semi;m&sup3; de <a href="http://en.wikipedia.org/wiki/Andesito" id="w">andesito</a> (material vulc&acirc;nico) proveniente dos rios das redondezas.</p>&#10;<a id="Migra%C3%A7%C3%A3o_populacional" name="Migra%C3%A7%C3%A3o_populacional"></a><h3> Migra&ccedil;&atilde;o populacional </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, a dinastia Sanjaya retornou ao poder. No ano de <a href="http://en.wikipedia.org/wiki/928" id="w">928</a>, aproximadamente 70 anos ap&oacute;s a constru&ccedil;&atilde;o do Borobudur, aconteceu uma grande <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_vulc%C3%A2nica" id="w">erup&ccedil;&atilde;o vulc&acirc;nica</a>. Os javaneses acreditaram que este evento significava a perda da aura do local. Neste per&iacute;odo tamb&eacute;m come&ccedil;ou o desenvolvimento da regi&otilde;es litor&acirc;neas gra&ccedil;as &agrave;s rela&ccedil;&otilde;es comerciais com os habitantes das <a href="http://en.wikipedia.org/wiki/Ilhas_Molucas" id="w">ilhas Molucas</a> e posteriormente com outros pa&iacute;ses asi&aacute;ticos. Talvez por esses motivos o centro de poder se deslocou para o oeste de Java, onde seria mais f&aacute;cil controlar o com&eacute;rcio que prosperava.</p>&#10;<p>Do per&iacute;odo ente o ano de <a href="http://en.wikipedia.org/wiki/919" id="w">919</a> e o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, n&atilde;o foram encontrados nem escritos nem templos na Java central. Mas neste tempo Borobudur n&atilde;o foi esquecido. Pesquisas <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> confirmam, que mesmo depois do da mudan&ccedil;a do centro de poder ao oriente havia habitantes nas redondezas, que utilizavam a constru&ccedil;&atilde;o como seu santu&aacute;rio. Na regi&atilde;o foi encontrada cer&acirc;mica chinesa do s&eacute;culo XIII, o que indica tamb&eacute;m contato com o mundo exterior.</p>&#10;<a id="Advento_do_islamismo" name="Advento_do_islamismo"></a><h3> Advento do islamismo </h3>&#10;<p>Um grande golpe para o car&aacute;ter sacro do Borobudur foi a chegada do islamismo &agrave; ilha no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>. Os reis e seus s&uacute;ditos aderiram a nova religi&atilde;o de uma forma relativamente agradecida. A prega&ccedil;&atilde;o de direitos iguais isl&acirc;mica apresentou&shy;se &agrave;quela sociedade estratificada como um melhor e mais justo sistema social. Muitos anos depois a religi&atilde;o serviu como elemento de uni&atilde;o na luta contra os colonizadores europeus.</p>&#10;<p>Os antigos deuses foram esquecidos e os templos desmontados para servirem de material de constru&ccedil;&atilde;o.</p>&#10;<p>Borobudur felizmente escapou de tal destino. Seus admiradores provavelmente o cobriram com areia e argila. Sobre esta camuflagem cresceu rapidamente a vegeta&ccedil;&atilde;o. Quando Borobudur foi redescoberto no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, cresciam sobre seu terra&ccedil;o grandes &aacute;rvores.</p>&#10;<a id="Colonialismo" name="Colonialismo"></a><h3> Colonialismo </h3>&#10;<p>Uma nova etapa na hist&oacute;ria do complexo de Borobudur come&ccedil;ou com a chegada dos <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> no <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a>. O ingleses administraram a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a> de <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>. O governado geral de Java foi sir <a href="http://en.wikipedia.org/wiki/Thomas_Stamford_Raffles" id="w">Thomas Stamford Raffles</a>, homem progressista que acreditava que Java poderia ser o lugar de uma civiliza&ccedil;&atilde;o desenvolvida. Raffles incumbiu o funcion&aacute;rio <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holand&ecirc;s</a> H. C. Cornelius de explorar a regi&atilde;o onde (como acabara de saber) havia, escondida pela vegeta&ccedil;&atilde;o, uma enorme constru&ccedil;&atilde;o.</p>&#10;<p>Cerca de duzentos homens come&ccedil;aram a desencobrir o monumento e a restaur&aacute;&shy;lo de maneira simples.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>O complexo de Borobudur se encontra em uma regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismos</a> frequentes, de alta <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_pluviom%C3%A9trica" id="w">precipita&ccedil;&atilde;o pluviom&eacute;trica</a> e alta varia&ccedil;&atilde;o de temperatura. O sistema de <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a> original n&atilde;o era suficiente para expelir a &aacute;gua da chuva totalmente. A &aacute;gua penetrava na rocha, umedecendo os fundamentos da constru&ccedil;&atilde;o. Durante a noite e o dia, mudan&ccedil;as abruptas de temperatura faziam o andesito rachar. Devido as essas condi&ccedil;&otilde;es naturais e a s&eacute;culos de desinteresse o estado do Borobudur tornou&shy;se cr&iacute;tico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, o Borobudur come&ccedil;ou a ser completamente reconstru&iacute;do sob o patroc&iacute;nio da <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a>. O monumento foi totalmente &#34&semi;desmontado&#34&semi;, cada pedra foi marcada, tratada e limpada quimicamente, e novamente recolocada. A reforma custou 25 milh&otilde;es de d&oacute;lares e durou cerca de uma d&eacute;cada.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Templos_budistas_da_Indon%C3%A9sia" id="w">Categoria:Templos budistas da Indon&eacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADtios_arqueol%C3%B3gicos_da_Indon%C3%A9sia" id="w">Categoria:S&iacute;tios arqueol&oacute;gicos da Indon&eacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Indon%C3%A9sia" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Indon&eacute;sia</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>