<html><title>Assessoria de comunica&ccedil;&atilde;o</title><body>&#10;<p> &#10;<b>Assessoria de Comunica&ccedil;&atilde;o</b> &eacute; uma atividade de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">Comunica&ccedil;&atilde;o Social</a> que estabelece uma liga&ccedil;&atilde;o entre uma entidade (indiv&iacute;duo ou institui&ccedil;&atilde;o) e o p&uacute;blico (a sociedade exposta &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a>). Em outras palavras, <b>Assessoria de Comunica&ccedil;&atilde;o</b> &eacute; administra&ccedil;&atilde;o de informa&ccedil;&atilde;o.</p>&#10;<p>As atividades de <b>Assessoria de Comunica&ccedil;&atilde;o Social</b> s&atilde;o geralmente subdivididas em tr&ecirc;s:&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Assessoria_de_Imprensa" id="w">Assessoria de Imprensa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Publicidade" id="w">Publicidade</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">Propaganda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_P%C3%BAblicas" id="w">Rela&ccedil;&otilde;es P&uacute;blicas</a></li></ol>&#10;<p>Os potenciais clientes das Assessorias de Comunica&ccedil;&atilde;o podem ser empresas privadas, estatais, <a href="http://en.wikipedia.org/wiki/Autarquia" id="w">autarquias</a>, <a href="http://en.wikipedia.org/wiki/Governo" id="w">governos</a>, <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partidos</a>, <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>, <a href="http://en.wikipedia.org/wiki/Clube" id="w">clubes</a>, <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a>, ou indiv&iacute;duos, entre outros.</p>&#10;<p>H&aacute; ainda outras atividades relacionadas a Assessoria de Comunica&ccedil;&atilde;o que, no entanto, n&atilde;o devem ser confundidas por terem outras especificidades: <a href="http://en.wikipedia.org/wiki/Marketing" id="w">Marketing</a>, <a href="http://en.wikipedia.org/wiki/Endomarketing" id="w">Endomarketing</a>, <a href="http://en.wikipedia.org/wiki/Webmarketing" id="w">Webmarketing</a>, <a href="http://en.wikipedia.org/wiki/Marketing_de_Permiss%C3%A3o" id="w">Marketing de Permiss&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_Interna" id="w">Comunica&ccedil;&atilde;o Interna</a>, <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_Empresarial" id="w">Comunica&ccedil;&atilde;o Empresarial</a>, <a href="http://en.wikipedia.org/wiki/Jornalismo_Empresarial" id="w">Jornalismo Empresarial</a>, <a href="http://en.wikipedia.org/wiki/Pesquisa_de_Mercado" id="w">Pesquisa de Mercado</a>, <a href="http://en.wikipedia.org/wiki/Auditoria_de_Imagem" id="w">Auditoria de Imagem</a>, Marketing cultural, pol&iacute;tico, educacional, esportivo, rural, de responsabilidade social e <a href="http://en.wikipedia.org/wiki/Lobby" id="w">Lobby</a>.</p>&#10;<a id="Estrutura_da_Assessoria_de_Comunica%C3%A7%C3%A3o" name="Estrutura_da_Assessoria_de_Comunica%C3%A7%C3%A3o"></a><h2>Estrutura da Assessoria de Comunica&ccedil;&atilde;o</h2>&#10;<p>A Assessoria de Comunica&ccedil;&atilde;o engloba as tr&ecirc;s subdivis&otilde;es (<a href="http://en.wikipedia.org/wiki/Assessoria_de_Imprensa" id="w">Assessoria de Imprensa</a>, <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">Publicidade</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">Propaganda</a> e <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_P%C3%BAblicas" id="w">Rela&ccedil;&otilde;es P&uacute;blicas</a>) e se submete &agrave; autoridade da diretoria institucional ou do cliente que a contratou.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_da_Assessoria_de_Comunica%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o_da_Assessoria_de_Comunica%C3%A7%C3%A3o"></a><h2>Organiza&ccedil;&atilde;o da Assessoria de Comunica&ccedil;&atilde;o</h2>&#10;<a id="Pol%C3%ADtica_de_Comunica%C3%A7%C3%A3o_Social" name="Pol%C3%ADtica_de_Comunica%C3%A7%C3%A3o_Social"></a><h3>Pol&iacute;tica de Comunica&ccedil;&atilde;o Social</h3>&#10;<p>As diretrizes gerais da <b>Pol&iacute;tica de Comunica&ccedil;&atilde;o Social</b> s&atilde;o estabelecidas pelo <i>centro diretivo</i> do assessorado (ou seja, pela diretoria da empresa, pelo conselho diretor, pela presid&ecirc;ncia de um instituto, etc.). Nela devem estar contidos princ&iacute;pios amplos por&eacute;m claros sobre os objetivos a serem perseguidos pelas atividades da Assessoria de Comunica&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li>Confian&ccedil;a&rarr; necessidade de demonstrar a utilidade e os benef&iacute;cios das atividades do assessorado, fazendo com que ele seja uma fonte de informa&ccedil;&atilde;o confi&aacute;vel.</li>&#10;<li>Legitimidade&rarr; constitui&shy;se no respeito &agrave;s institui&ccedil;&otilde;es nacionais e &agrave; ordem pol&iacute;tica vigente, de modo que as atividades do assessorado sejam apresentadas e vistas alinhadas aos objetivos nacionais e, principalmente, que sejam consideradas positivas para a sociedade e jamais sofram suspeitas de serem danosas ou il&iacute;citas.</li>&#10;<li>Responsabilidade Social&rarr; por meio de identifica&ccedil;&atilde;o do assessorado com o interesse p&uacute;blico atrav&eacute;s do desempenho de sua fun&ccedil;&atilde;o social.</li>&#10;<li>Verdade&rarr; a convic&ccedil;&atilde;o de que os produtos de Comunica&ccedil;&atilde;o se sustentam na &eacute;tica do assessorado em todos os seus ramos de atividade.</li></ul>&#10;<p>O caso do Inmetro e os testes exibidos pelo programa <i>Fant&aacute;stico</i>, da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> de televis&atilde;o, &eacute; um caso de rela&ccedil;&atilde;o entre assessoria de entidade privada e assessoria de &oacute;rg&atilde;o oficial.</p>&#10;<a id="Plano_de_Comunica%C3%A7%C3%A3o_Social" name="Plano_de_Comunica%C3%A7%C3%A3o_Social"></a><h3>Plano de Comunica&ccedil;&atilde;o Social</h3>&#10;<p>O <b>Plano de Comunica&ccedil;&atilde;o Social</b> &eacute; um documento escrito que tem o objetivo e a fun&ccedil;&atilde;o de estruturar concretamente as principais id&eacute;ias e programa&ccedil;&otilde;es para todas as atividades futuras da <a href="http://en.wikipedia.org/wiki/Assessoria_de_Imprensa" id="w">Assessoria de Imprensa</a>. Esse plano se constitui numa resposta &agrave;s necessidades do assessorado com as atitudes que corriqueiramente dever&atilde;o ser implantadas e decorre do Planejamento estrat&eacute;gico de comunica&ccedil;&atilde;o. O Plano tem tr&ecirc;s fun&ccedil;&otilde;es relevantes:&#10;</p>&#10;<ol>&#10;<li>avaliar as atividades de Comunica&ccedil;&atilde;o na teia midi&aacute;tica nos seus aspectos t&eacute;cnico, mercadol&oacute;gico, organizacional, financeiro e jur&iacute;dico&semi;</li>&#10;<li>avaliar a evolu&ccedil;&atilde;o das atividades ao longo de sua implanta&ccedil;&atilde;o, possibilitando alternativas de corre&ccedil;&atilde;o.</li>&#10;<li>programar as a&ccedil;&otilde;es comunicacionais a serem desenvolvidas pela organiza&ccedil;&atilde;o.</li></ol>&#10;<p>A elabora&ccedil;&atilde;o do Plano de Comunica&ccedil;&atilde;o Social &eacute; responsabilidade da Assessoria de Comunica&ccedil;&atilde;o.</p>&#10;<a id="Planejamento_de_Comunica%C3%A7%C3%A3o_Social" name="Planejamento_de_Comunica%C3%A7%C3%A3o_Social"></a><h3>Planejamento de Comunica&ccedil;&atilde;o Social</h3>&#10;<p>O <b>Planejamento de Comunica&ccedil;&atilde;o Social</b> &eacute; a elabora&ccedil;&atilde;o, por etapas,com bases t&eacute;cnicas, de planos e programas comunicacionais com objetivos definidos envolvendo os seguintes aspectos:&#10;</p>&#10;<ul>&#10;<li>sazonalidade</li>&#10;<li>efeitos da economia</li>&#10;<li>controles legais e governamentais</li>&#10;<li>presen&ccedil;a ou aus&ecirc;ncia de monop&oacute;lios</li>&#10;<li>fatores de retra&ccedil;&atilde;o ou estagna&ccedil;&atilde;o no contexto social e econ&ocirc;mico (hist&oacute;rico)</li></ul>&#10;<p>A elabora&ccedil;&atilde;o do Planejamento de Comunica&ccedil;&atilde;o Social &eacute; responsabilidade da Assessoria de Comunica&ccedil;&atilde;o.</p>&#10;<p>O Planejamento &eacute; dividido em quatro etapas:&#10;</p>&#10;<ul>&#10;<li>An&aacute;lise (conhecimento pelo assessor das particularidades do assessorado e do contexto)</li>&#10;<li>Adapta&ccedil;&atilde;o (ajusta as previs&otilde;es do plano a realidade)</li>&#10;<li>Ativa&ccedil;&atilde;o</li>&#10;<li>Avalia&ccedil;&atilde;o</li></ul>&#10;<p>An&aacute;lise &eacute; o momento de verificar poss&iacute;veis falhas e problemas da informa&ccedil;&atilde;o e seu tratamento no contexto comunicativo. A Adapta&ccedil;&atilde;o &eacute; o momento em que se utiliza o que foi obtido na an&aacute;lise para ajustar &agrave; realidade detectada as proje&ccedil;&otilde;es de a&ccedil;&atilde;o do Plano de Comunica&ccedil;&atilde;o Social, verificando particularidades do Plano. Ativa&ccedil;&atilde;o coloca em pr&aacute;tica as diversas etapas das propostas e determina&ccedil;&otilde;es do Planejamento, em seq&uuml;&ecirc;ncia ou ao mesmo tempo, criando e/ou modificando produtos comunicacionais &mdash; &eacute; botar a banda na rua. Avalia&ccedil;&atilde;o &eacute; um estudo de resultados e tentativa de previs&atilde;o de conseq&uuml;&ecirc;ncias a m&eacute;dio e longo prazo dos produtos utilizados na ativa&ccedil;&atilde;o, buscando constatar se foram ou n&atilde;o adequados aos objetivos propostos.</p>&#10;<a id="Estrat%C3%A9gias_de_Comunica%C3%A7%C3%A3o_Social" name="Estrat%C3%A9gias_de_Comunica%C3%A7%C3%A3o_Social"></a><h3>Estrat&eacute;gias de Comunica&ccedil;&atilde;o Social</h3>&#10;<p>As Estrat&eacute;gias s&atilde;o a&ccedil;&otilde;es adotadas ordinariamente ou extraordinariamente, baseadas nas conclus&otilde;es do Planejamento e nas proposi&ccedil;&otilde;es do Plano, para a constru&ccedil;&atilde;o dos produtos midi&aacute;ticos que atendam &agrave;s necessidades do assessorado. Estrat&eacute;gia &eacute; escolher realmente o que fazer, como fazer e quando fazer.</p>&#10;<p>A elabora&ccedil;&atilde;o das Estrat&eacute;gias de Comunica&ccedil;&atilde;o Social e sua implementa&ccedil;&atilde;o &eacute; responsabilidade das subdivis&otilde;es Rela&ccedil;&otilde;es P&uacute;blicas, Assessoria de Imprensa, Publicidade &#38&semi; Propaganda ou Produ&ccedil;&atilde;o em Comunica&ccedil;&atilde;o e Cultura. Os profissionais destas &aacute;reas &eacute; que v&atilde;o lidar direta e cotidianamente com as atividades de assessoria.</p>&#10;<p>Fatores de Implementa&ccedil;&atilde;o:<br/>&#10;(aspectos a considerar para colocar o Planejamento em pr&aacute;tica)&#10;</p>&#10;<ol>&#10;<li>conhecimento do ramo</li>&#10;<li>rastreamento do ambiente de concorr&ecirc;ncia</li>&#10;<li>rastreamento do mercado consumidor</li>&#10;<li>rastreamento do mercado fornecedor</li>&#10;<li>defini&ccedil;&atilde;o dos produtos de Comunica&ccedil;&atilde;o</li>&#10;<li>an&aacute;lise do &#34&semi;meio ambiente&#34&semi; no qual o assessorado est&aacute; inserido</li>&#10;<li>busca dos princ&iacute;pios de Marketing</li>&#10;<li>detalhamento do processo operacional dos produtos de Comunica&ccedil;&atilde;o</li>&#10;<li>proje&ccedil;&atilde;o dos resultados dos produtos de Comunica&ccedil;&atilde;o</li>&#10;<li>proje&ccedil;&atilde;o das vincula&ccedil;&otilde;es pessoais quanto aos produtos de Comunica&ccedil;&atilde;o</li>&#10;<li>an&aacute;lise financeira dos produtos de Comunica&ccedil;&atilde;o</li></ol>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2>Subdivis&otilde;es</h2>&#10;<a id="Rela%C3%A7%C3%B5es_P%C3%BAblicas" name="Rela%C3%A7%C3%B5es_P%C3%BAblicas"></a><h3>Rela&ccedil;&otilde;es P&uacute;blicas</h3>&#10;<p>O profissional de Rela&ccedil;&otilde;es P&uacute;blicas &eacute; respons&aacute;vel pelo relacionamento da institui&ccedil;&atilde;o/personalidade privada ou p&uacute;blica para com seus p&uacute;blicos.</p>&#10;<p>Entende&shy;se como p&uacute;blico o grupo de pessoas que interfere diretamente nas atividades desta institui&ccedil;&atilde;o, podendo ser: funcion&aacute;rios, clientes, fornecedores, comunidade, governo, imprensa, entidades de classe, dados como exemplo.</p> &#10;<p>Existem in&uacute;meras ferramentas utilizadas por estes profissionais para que alcancem o equil&iacute;brio entre estes relacionamentos, exemplos:</p>&#10;&#10;<ul>&#10;<li>Funcion&aacute;rios ou p&uacute;blico interno: jornal mural, intranet, boletins, jornal impresso, eventos de confraterniza&ccedil;&atilde;o, canal de tv ou r&aacute;dio&semi;</li>&#10;<li>Clientes: Email marketing, mala direta, newsletter, informativos, conven&ccedil;&otilde;es, portas abertas&semi;</li>&#10;<li>Imprensa: Press Kit, release, m&iacute;dia tour, coletiva&semi;</li></ul>&#10;<p>O mais importante para definir quais destas ferramentas ser&atilde;o as mais assertivas &eacute; o levamento de pesquisas por meio de uma metologia adequada, um diagn&oacute;stico preciso, e um programa com estrat&eacute;gias e a&ccedil;&otilde;es integradas entre as demais &aacute;reas da comunica&ccedil;&atilde;o: jornalismo, publicidade e propaganda e marketing.</p>&#10;<p>O profissional de Rela&ccedil;&otilde;es P&uacute;blicas possui registro no <a class="externallink" href="http://www.conferp.org.br/" rel="nofollow" title="http://www.conferp.org.br/">CONFERP</a> pois estuda quatro anos para aprender planejar, elaborar, aplicar e avaliar estes processos de forma adequada e coesa.</p>&#10;<a id="Assessoria_de_Imprensa" name="Assessoria_de_Imprensa"></a><h3>Assessoria de Imprensa</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Assessoria_de_Imprensa" id="w">Assessoria de Imprensa</a> trabalha com informa&ccedil;&atilde;o jornal&iacute;stica, lidando com jornalistas, preparando <i>press&shy;releases</i> (comunicados de imprensa) e procurando controlar (aumentar ou restringir) o fluxo de informa&ccedil;&atilde;o que &eacute; veiculado na m&iacute;dia sobre o assessorado.</p>&#10;<a id="Publicidade_%26_Propaganda" name="Publicidade_%26_Propaganda"></a><h3>Publicidade &#38&semi; Propaganda</h3>&#10;<p>Publicidade &#38&semi; Propaganda &ndash; campanha publicit&aacute;ria, comercial, an&uacute;ncios, outdoors&#10;Publicidade &#38&semi; Propaganda &ndash; comercializa&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos</p>&#10;<a id="Controle_e_Fluxo_de_Informa%C3%A7%C3%A3o" name="Controle_e_Fluxo_de_Informa%C3%A7%C3%A3o"></a><h2>Controle e Fluxo de Informa&ccedil;&atilde;o</h2>&#10;<p>Uma das tarefas do profissional desta &aacute;rea &eacute; controlar o <a href="http://en.wikipedia.org/wiki/Fluxo_de_informa%C3%A7%C3%A3o" id="w">fluxo de informa&ccedil;&atilde;o</a> veiculado sobre o assessorado (n&atilde;o s&oacute; na m&iacute;dia, mas por exemplo em <a href="http://en.wikipedia.org/wiki/Boato" id="w">boatos</a>).</p>&#10;<p>A implementa&ccedil;&atilde;o das atividades da Assessoria de Imprensa ou da Assessoria de Comunica&ccedil;&atilde;o Social dentro do sistema integrado de Comunica&ccedil;&atilde;o Social envolve a busca das informa&ccedil;&otilde;es relevantes junto &agrave;s diversas fontes de insumo (capta&ccedil;&atilde;o de informa&ccedil;&atilde;o): governos, sindicatos, empresas, empregados, comunidade e mercado. Estes insumos ser&atilde;o processados conforme as regras estabelecidas no Planejamento&shy;Plano&shy;Estrat&eacute;gia de modo a se conseguir o seguinte: </p>&#10;&#10;<ol>&#10;<li>evitar a dispers&atilde;o de meios e esfor&ccedil;os&semi; </li>&#10;<li>possibilitar uma vis&atilde;o geral e integral dos problemas e a viabiliza&ccedil;&atilde;o das poss&iacute;veis solu&ccedil;&otilde;es&semi; </li>&#10;<li>pormenorizar as vantagens, estabelecidas pelos objetivos do p&uacute;blico a que se deseja atingir&semi; </li>&#10;<li>evitar improvisa&ccedil;&otilde;es&semi; </li>&#10;<li>definir metas e responsabilidades&semi; </li>&#10;<li>possibilitar a flexibiliza&ccedil;&atilde;o e a a&ccedil;&atilde;o integrada de diversos setores&semi; </li>&#10;<li>estabelecer uma unidade de discurso nas mensagens.</li></ol>&#10;<a id="Log%C3%ADstica_de_Comunica%C3%A7%C3%A3o" name="Log%C3%ADstica_de_Comunica%C3%A7%C3%A3o"></a><h2>Log&iacute;stica de Comunica&ccedil;&atilde;o</h2>&#10;<p>Log&iacute;stica de Comunica&ccedil;&atilde;o, vinculada &agrave;s atividades de Assessoria de Imprensa ou de Assessoria de Comunica&ccedil;&atilde;o Social, &eacute; uma atividade de estrutura l&oacute;gico&shy;formal que contempla as caracter&iacute;sticas do assessorado, as particularidades do contexto em que o mesmo est&aacute; inserido e as particularidades da teia midi&aacute;tica para que se construa um fluxo permanente de informa&ccedil;&atilde;o quer atenda a objetivos previamente estabelecidos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Assessoria_de_Imprensa" id="w">Assessoria de Imprensa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_P%C3%BAblicas" id="w">Rela&ccedil;&otilde;es P&uacute;blicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Publicidade" id="w">Publicidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">M&iacute;dia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">Comunica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marketing" id="w">Marketing</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comunica%C3%A7%C3%A3o" id="w">Categoria:Comunica&ccedil;&atilde;o</a></p></body></html>