<html><title>Jacara&iacute;pe</title><body>&#10;<p> </p>&#10;<p><b>Jacara&iacute;pe</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Serra_(Esp%C3%ADrito_Santo)" id="w">Serra</a>, no estado <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Situada na costa, aproximadamente 20&#160&semi;km ao norte de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, &eacute; conhecida por seus campeonatos de <a href="http://en.wikipedia.org/wiki/Surf" id="w">surf</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Bairro de veraneio, muito frequentada por turistas internos, tanto <a href="http://en.wikipedia.org/wiki/Capixaba" id="w">capixabas</a> como de outros estados (principalmente <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>), atra&iacute;dos principalmente pelas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O balne&aacute;rio &eacute;, ao lado de Nova Almeida, o mais antigo do munic&iacute;pio. A est&acirc;ncia de Jacara&iacute;pe n&atilde;o passava de uma pequena vila pesqueira at&eacute; meados da d&eacute;cada de 60 do s&eacute;culo passado. Os pescadores mantinham suas barcas &aacute; beira do rio Jacun&eacute;, que nasce em um enorme complexo de lagoas que leva o mesmo nome e est&aacute; a alguns quil&ocirc;metros de dist&acirc;ncia do litoral.&#10;O bairro ocupava a &aacute;rea pr&oacute;xima &agrave; foz e &agrave;s margens do rio e tinha como centro a pequena Igreja de S&atilde;o Pedro, localizada em um morro que hoje &eacute; conhecido como Terereco. At&eacute; hoje realiza&shy;se a tradicional <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Pedro" id="w">Festa de S&atilde;o Pedro</a> na pra&ccedil;a desta igreja.&#10;Outra presen&ccedil;a cultural marcante entre os pescadores &eacute; o tradicional culto a Yemanj&aacute;, que desde o in&iacute;cio da d&eacute;cada de 1990, sempre teve um templo localizado na foz do Jacun&eacute;. Hoje, nesta foz est&aacute; a Pra&ccedil;a Encontro das &Aacute;guas, mas o pequeno templo ainda permanece na Pra&ccedil;a e &eacute; um ponto de encontro dos devotos em todos os r&eacute;veillons. A presen&ccedil;a de outra manifesta&ccedil;&atilde;o cultural, o Congo, que pode ser definido como ritmo musical, mas tamb&eacute;m como um conjunto de tradi&ccedil;&otilde;es que envolvem o artesanato (inclusive musical), a culin&aacute;ria e a religiosidade afro&shy;brasileira j&aacute; n&atilde;o &eacute; t&atilde;o presente no balne&aacute;rio como nos tempos de ocupa&ccedil;&atilde;o. Hoje esta tradi&ccedil;&atilde;o encontra&shy;se concentrada na regi&atilde;o da sede do munic&iacute;pio de Serra.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Ap&oacute;s os anos 60, a velha ponte de madeira que unia a parte sul do balne&aacute;rio (a mais habitada &agrave; &eacute;poca) da parte norte (hoje a maior parte do bairro) deu lugar a uma ponte de concreto que existe at&eacute; hoje, mas que j&aacute; n&atilde;o &eacute; a principal via de acesso. &Eacute; a chamada ponte velha. Depois da constru&ccedil;&atilde;o da ponte e da abertura de estradas, foi poss&iacute;vel uma urbaniza&ccedil;&atilde;o de uma faixa de quase 6&#160&semi;km de litoral. O bairro, entretanto, s&oacute; perde o aspecto interiorano ap&oacute;s os anos 80, com a pavimenta&ccedil;&atilde;o da Rodovia ES&shy;010 (Rodovia do Sol Norte). Tal pavimenta&ccedil;&atilde;o daria suporte de infra&shy;estrutura &agrave; empresas como Aracruz Celulose SA e Companhia Sider&uacute;rgica de Tubar&atilde;o, que antes faziam sua comunica&ccedil;&atilde;o norte&shy;sul apenas pela BR 101.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Nos anos 90, segue&shy;se uma violenta ocupa&ccedil;&atilde;o desordenada. Gra&ccedil;as, em parte, ao crescimento econ&ocirc;mico do munic&iacute;pio de Serra e a exist&ecirc;ncia de grandes &aacute;reas desocupadas e sem fiscaliza&ccedil;&atilde;o. No in&iacute;cio deste s&eacute;culo, o balne&aacute;rio tem recuperado parte da estrutura de seu litoral e possui uma das mais organizadas e limpas orlas do Esp&iacute;rito Santo, com uma infra&shy;estrutura que agrada aos turistas, especialmente do interior do pa&iacute;s (Minas Gerais e Goi&aacute;s). O balne&aacute;rio se projeta nacionalmente ao revelar potencial para sediar importantes etapas de campeonatos de Surf e BodyBoard e por revelar talentos como a bodyboarder Maylla Venturini, radicada na Serra, que j&aacute; conquistou t&iacute;tulos nacionais e mundiais em sua categoria.</p>&#10;<p>Atualmente &eacute; muito frequentada pelos <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiros</a> durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> e bastante visitada durante o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, possuindo v&aacute;rios <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a> e pousadas. </p>&#10;<p><b>JACARA&Iacute;PE &Eacute; A ANTIGA ALDEIA CARA&Iacute;PE</b></p>&#10;<p>Texto do Livro &#34&semi;Hist&oacute;ria da Serra&#34&semi;, de Cl&eacute;rio Jos&eacute; Borges</p>&#10;<p>Cara&iacute;pe: Caminho do homem branco na terra das rosas</p> &#10;<p>Reduto de turistas, Jacara&iacute;pe, segundo os turistas &eacute; o mais bonito balne&aacute;rio da Serra, em raz&atilde;o de estar urbanizada e iluminada.&#10;A praia &eacute; uma das mais bonitas do Estado, com o seu cal&ccedil;ad&atilde;o e quiosques padronizados. &#10;Pela sua grande extens&atilde;o, o balne&aacute;rio re&uacute;ne in&uacute;meras pequenas praias que servem para a identifica&ccedil;&atilde;o do local exato onde os eventos acontecem.&#10;Assim no balne&aacute;rio de Jacara&iacute;pe est&atilde;o as praias da Baleia&semi; da Castanheira, pr&oacute;ximo ao tradicional hotel Castanheira&semi; Solemar que &eacute; conhecida como a praia dos Surfistas e Capuba.</p> &#10;<p>&Iacute;NDIOS TUPINIQUINS</p> &#10;<p>Os primeiros habitantes da regi&atilde;o foram os &iacute;ndios tupiniquins. Posteriormente com a chegada dos &iacute;ndios Temimin&oacute;s que vieram do Rio de Janeiro com Maracajagua&ccedil;u, os tupiniquins foram para o norte, al&eacute;m do rio Doce e os Temimin&oacute;s passaram a ocupar toda a regi&atilde;o litor&acirc;nea da Serra. H&aacute; historiadores que citam a presen&ccedil;a dos &iacute;ndios Goitacases na regi&atilde;o, contudo pesquisas recentes mostram que os Goitacazes estavam mais ao sul da Capitania e na hoje regi&atilde;o de Campos dos Goitacazes.&#10;Jacara&iacute;pe  segundo o &ldquo;Dicion&aacute;rio Geogr&aacute;fico e Hist&oacute;rico do Estado do Esp&iacute;rito Santo&rdquo;, de Eug&ecirc;nio Assis, editado em Vit&oacute;ria em 1947, teria sido povoada inicialmente por &Iacute;ndios Goitacases.&#10;Positivamente a informa&ccedil;&atilde;o de Eug&ecirc;nio Assis &eacute; equivocada pois a regi&atilde;o de Jacara&iacute;pe, Carapina, Serra e Nova Almeida era povoada de &Iacute;ndios Tupiniquins e depois pelos Temimin&oacute;s que vieram do Rio de Janeiro.&#10;N&atilde;o h&aacute; registros hist&oacute;ricos da presen&ccedil;a dos Goitacases povoando a Regi&atilde;o. Os Goitacases estavam mais ao Sul do Esp&iacute;rito Santo e na regi&atilde;o da hoje cidade de Campos dos Goitacases, Rio de Janeiro.&#10;Anualmente s&atilde;o disputados em Jacara&iacute;pe competi&ccedil;&otilde;es de Surf e Body board, principalmente nas praias do Barrote ou em Solemar onde &ldquo;rolam&rdquo; as maiores ondas.</p> &#10;<p>SIGNIFICADO</p> &#10;<p>Em Jacara&iacute;pe localiza&shy;se tamb&eacute;m o Barr&oacute;dromo onde anualmente s&atilde;o realizados torneios de Marcas e Pilotos, com corridas de carro, promovidos pela Federa&ccedil;&atilde;o de Automobilismo do Esp&iacute;rito Santo.&#10;Nos anos de 1996 a 2001, os pilotos Celso Moraes e Betinho Sart&oacute;rio, constantemente disputavam o t&iacute;tulo de Campe&atilde;o do Campeonato Estadual de Marcas e Pilotos.&#10;Jacara&iacute;pe tem origem na antiga aldeia de pescadores denominada Aldeia de Cara&iacute;pe. &#10;Assim a origem da palavra Jacara&iacute;pe nada tem a ver com Jacar&eacute; e rio dos Jacar&eacute;s e, sim, com Cara&iacute;pe que se origina da l&iacute;ngua Tupi, usada pelos &iacute;ndios primeiros habitantes da regi&atilde;o e que significa &ldquo;Caminho do Homem Branco&rdquo;.&#10;Os termos Cari e Carai em Tupi geralmente referem&shy;se homem branco.&#10;Carioca &eacute; casa do homem branco.&#10;Cariacica na l&iacute;ngua Tupi significa chegada do homem branco.&#10;Segundo os dicion&aacute;rios a palavra Cara&iacute;pe &eacute; uma variante de Caraip&eacute;, significando  o  nome  de v&aacute;rias plantas da fam&iacute;lia das Ros&aacute;ceas (Rosas). Cara&iacute;pe  portanto &eacute; o lugar das rosas. Jacara&iacute;pe &eacute; a Terra das Rosas.&#10;O Jornal &ldquo;A Gazeta&rdquo;, de 19 de dezembro de 1995, informa no Caderno de Turismo que Jacara&iacute;pe significa &ldquo;Caminho ou rio de jacar&eacute;s.&rdquo;  O Jornal n&atilde;o cita a fonte em que se baseia para tal afirmativa, deve basear&shy;se numa interpreta&ccedil;&atilde;o livre da palavra Jacara ou da palavra Jacareipe (Jacar&eacute; &shy; ipe).&#10;A palavra Jacara&iacute;pe &eacute; encontrada escrita em algumas publica&ccedil;&otilde;es: &ldquo;Jacareipe&rdquo;.&#10;A Telecomunica&ccedil;&otilde;es do Esp&iacute;rito Santo S.A., TELEST colocava at&eacute; Dezembro de 1996, &ldquo;Jacareipe&rdquo; em suas contas de cobran&ccedil;as de telefonemas.&#10;O certo &eacute; Jacara&iacute;pe, conforme uso popular.&#10;Jacara&iacute;pe era conhecida como Cara&iacute;pe. Assim n&atilde;o havia a s&iacute;laba &ldquo;Ja&rdquo; que surgiu posteriormente com o tempo. Portanto qualquer alus&atilde;o a &ldquo;Ja&rdquo; ou &ldquo;Jacar&eacute;&rdquo; &eacute; pura  inven&ccedil;&atilde;o, lenda, pois nada h&aacute;  de concreto com a  realidade do local que antigamente era conhecida como Cara&iacute;pe.&#10;O viajante Auguste de Saint &shy; Hilaire (1779 &shy;1853), que foi um dos mais not&aacute;veis  Naturalistas, quando esteve no litoral Espirito&shy;Santense, no dia 15 de outubro de 1818 esteve na  Aldeia Cara&iacute;pe e registra o fato em seu di&aacute;rio de viagem.&#10;Os antigos moradores da Serra utilizavam o &ldquo;Caminho de Cara&iacute;pe&rdquo; para irem da sede do Munic&iacute;pio ao litoral.&#10;Documentos antigos usam a palavra Cara&iacute;pe.</p> &#10;<p>EM NOME DO SOL</p> &#10;<p>O Jornal &ldquo;A Gazeta&rdquo;, de 24 de janeiro de 1992, na p&aacute;gina Guia Turismo, publica a seguinte reportagem com o t&iacute;tulo: &ldquo;Jacara&iacute;pe: Em Nome do Sol.&rdquo;&#10;N&atilde;o h&aacute; indica&ccedil;&atilde;o do autor do texto, que &eacute; o seguinte:&#10;&ldquo;Mais que lotada nesta temporada, Jacara&iacute;pe continua fazendo o Ver&atilde;o de muitos mineiros e  capixabas que n&atilde;o dispensam o sol e o mar&rdquo;.&#10;Urbanizada, a orla toda pavimentada e iluminada, conta com diversos quiosques. A  pr&aacute;tica de esportes &eacute; uma constante nas areias. Conhecida e disputada pelos adeptos do Surf e do Body&shy;board, por suas imensas ondas, Jacara&iacute;pe &eacute; um convite para quem gosta de agita&ccedil;&atilde;o e de conviver com muita gente.&rdquo;&#10;A reportagem destaca ainda que Jacara&iacute;pe dista 30 quil&ocirc;metros de Vit&oacute;ria e possui v&aacute;rios bares, alguns com m&uacute;sica ao vivo, e v&aacute;rias op&ccedil;&otilde;es de restaurantes, alguns com Card&aacute;pio Internacional, bem como hot&eacute;is e pousadas.&#10;Em  &ldquo;A Gazeta&rdquo;, de 19 de dezembro de 1995, consta na p&aacute;gina 11 do &ldquo;Caderno de Turismo&rdquo;, que  &ldquo;Jacara&iacute;pe j&aacute; foi uma vila de pescadores &agrave; beira do rio Joara.&rdquo;&#10;Pelo texto observa&shy;se que o rio Jacara&iacute;pe &eacute; denominado no Jornal,  de rio Joara, mas oficialmente segundo Mapa do IBGE, Juara, com &ldquo;u&rdquo; e n&atilde;o com &ldquo;o&rdquo; &eacute; o nome da Lagoa, tamb&eacute;m chamada de Jacara&iacute;pe.&#10;A informa&ccedil;&atilde;o de &ldquo;A Gazeta&rdquo; baseia&shy;se no fato do rio Joara ou Ju&aacute;, Lagoa de Jacara&iacute;pe, Largo do Juara e rio Jacara&iacute;pe, serem  interligados entre si. O rio  Juara cuja foz situa&shy;se em Jacara&iacute;pe no Mapa do IBGE consta como sendo o mesmo rio Jacara&iacute;pe.&#10;As festas de Jacara&iacute;pe s&atilde;o tradicionais no calend&aacute;rio tur&iacute;stico, principalmente a Festa de Iemanj&aacute;, na passagem do ano e o Carnaval.&#10;Jacara&iacute;pe est&aacute; distante 27 km de Vit&oacute;ria.</p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_da_Serra" id="w">Categoria:Bairros da Serra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Praias_da_Serra" id="w">Categoria:Praias da Serra</a></p></body></html>