<html><title>Adelaide (Austr&aacute;lia)</title><body>&#10;<p> &#10;<b>Adelaide</b> &eacute; a capital do <a href="http://en.wikipedia.org/wiki/Estados_da_Austr%C3%A1lia" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia_Meridional" id="w">Austr&aacute;lia Meridional</a>, na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. A localiza&ccedil;&atilde;o da cidade na costa sul do pa&iacute;s, a norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Fleurieu" id="w">pen&iacute;nsula de Fleurieu</a>, e a leste da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Yorke" id="w">pen&iacute;nsula de Yorke</a>, entre o <a href="http://en.wikipedia.org/wiki/Golfo_de_Saint_Vincent" id="w">Golfo de Saint Vincent</a> e a cadeia montanhosa do <a href="http://en.wikipedia.org/wiki/Monte_Lofty" id="w">Monte Lofty</a>. Tem   habitantes, sendo a quinta cidade mais populosa da Austr&aacute;lia.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A funda&ccedil;&atilde;o de Orlando em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> por <a href="http://en.wikipedia.org/wiki/Williams_Light" id="w">Williams Light</a>, tendo recebido este nome em homenagem a rainha Adelaide, consorte do rei <a href="http://en.wikipedia.org/wiki/Guilherme_IV_do_Reino_Unido" id="w">Guilherme IV do Reino Unido</a>. Light foi tamb&eacute;m quem fez o projeto da cidade cuja constru&ccedil;&atilde;o ocorreu para ser a capital da ent&atilde;o prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Coroa_Brit%C3%A2nica" id="w">Coroa Brit&acirc;nica</a>, e tamb&eacute;m quem escolheu o local, pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Rio_Torrens" id="w">Rio Torrens</a>.</p>&#10;<p>Inspirado por <a href="http://en.wikipedia.org/wiki/William_Penn" id="w">William Penn</a> e o movimento das <a href="http://en.wikipedia.org/wiki/Cidade_Jardim_(teoria)" id="w">cidades&shy;jardim</a>, o projeto da cidade incluiu largos <a href="http://en.wikipedia.org/wiki/Boulevard" id="w">boulevardes</a> e muitas pra&ccedil;as p&uacute;blicas, sendo inteiramente circundada por grandes parques. A cidade estende&shy;se por cerca de vinte quil&ocirc;metros da costa ao p&eacute; das montanhas a leste, mas por n&atilde;o menos que 90 km de <a href="http://en.wikipedia.org/wiki/Gawler" id="w">Gawler</a>, ao norte, at&eacute; <a href="http://en.wikipedia.org/wiki/Sellicks_Beach" id="w">Sellicks Beach</a>, ao sul. </p>&#10;<p>Desde o seu in&iacute;cio, Adelaide caracterizou&shy;se por oferecer <a href="http://en.wikipedia.org/wiki/Liberdade_religiosa" id="w">liberdade religiosa</a>, compromisso com o <a href="http://en.wikipedia.org/wiki/Progressismo" id="w">progressismo pol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Liberalismo_social" id="w">liberdades sociais</a>. No entanto, boa parte da popula&ccedil;&atilde;o permaneceu bastante <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritana</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, quando reformas sociais implementadas por <a href="http://en.wikipedia.org/wiki/Dom_Dustan" id="w">Dom Dustan</a> resultaram numa ressurrei&ccedil;&atilde;o cultural. A Adelaide de hoje &eacute; considerada como a capital cultural da Austr&aacute;lia, realizando in&uacute;meros festivais musicais, culturais, art&iacute;sticos, al&eacute;m de eventos esportivos, e outros realizados pela forte ind&uacute;stria do vinho da Austr&aacute;lia do Sul.</p>&#10;<p>Sendo a capital pol&iacute;tica e financeira da Austr&aacute;lia do Sul, Adelaide possui v&aacute;rias institui&ccedil;&otilde;es financeiras e governamentais, das quais muitas concentram&shy;se no centro da cidade, ao longo do boulevarde de <a href="http://en.wikipedia.org/wiki/North_Terrace" id="w">North Terrace</a>. Tamb&eacute;m se localiza a&iacute; a <a href="http://en.wikipedia.org/wiki/Universidade_de_Adelaide" id="w">Universidade de Adelaide</a>, considerada uma das melhores do pa&iacute;s (e a terceira mais antiga), que faz parte do <b><a href="http://en.wikipedia.org/wiki/Group_of_Eight" id="w">Group of Eight</a></b>.&#10;Cerca de 80% da popula&ccedil;&atilde;o do Estado vive na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> de Adelaide.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Adelaide fica situada a norte da Pen&iacute;nsula de Fleurieu, sobre a plan&iacute;cie de Adelaide entre o Golfo de Saint Vincent e os Montes Lofty Ranges. A cidade se estende por 20 km (12 milhas) da costa para o sop&eacute;, e 90 km (56 milhas) de Gawler ao seu alcance para Sellicks Beach norte a sul. De acordo com o Australian Bureau of Statistics, a Regi&atilde;o Metropolitana de Adelaide tem uma &aacute;rea total de 870 km2 (340 sq mi), e est&aacute; em uma eleva&ccedil;&atilde;o m&eacute;dia de 50 metros (160 p&eacute;s) acima do n&iacute;vel do mar. Mount Lofty est&aacute; localizado a leste da regi&atilde;o metropolitana de Adelaide em Adelaide Hills a uma altitude de 727 metros (2.390 p&eacute;s). &Eacute; o ponto mais alto da cidade e no estado sul de <a href="http://en.wikipedia.org/wiki/Burra%2C_Austr%C3%A1lia_do_Sul" id="w">Burra</a>.</p>&#10;<p>Muito antes de Adelaide foi Bushland, estabelecimento brit&acirc;nico, com algumas varia&ccedil;&otilde;es &shy; brejos e p&acirc;ntanos foram prevalentes em torno da costa. No entanto, grande parte da vegeta&ccedil;&atilde;o original foi apagada com o que se deixou de ser encontrada em reservas, como o Cleland Conservation Park and Belair National Park.. Um certo n&uacute;mero de riachos e rios atravessam a regi&atilde;o de Adelaide. Os maiores s&atilde;o os Torrens e Onkaparinga. Adelaide invoca seus muitos reservat&oacute;rios de abastecimento de &aacute;gua, com Reservat&oacute;rio Monte Negrito e Happy Valley Reservat&oacute;rio juntos fornecem cerca de 50% das necessidades da Adelaide.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Adelaide.jpg%7Cthumb%7Ccenter%7C600px" id="w">Panorama da Casa do Parlamento, Cassino e da Esta&ccedil;&atilde;o Ferrovi&aacute;ria</a></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>A economia de Adelaide &eacute; baseada na manufatura, tecnologia de defesa e pesquisa, exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Commodity" id="w">commodities</a> e servi&ccedil;os relacionados. Existem grandes &aacute;reas industriais, militares e tecnol&oacute;gicas. Nelas encontram&shy;se as plantas industriais da <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors Holden</a> e <a href="http://en.wikipedia.org/wiki/Mitsubishi" id="w">Mitsubishi</a>, al&eacute;m de f&aacute;bricas de equipamentos hospitalares e componentes eletr&ocirc;nicos. Praticamente metade dos carros produzidos na Austr&aacute;lia v&ecirc;m de Adelaide. O conglomerado de m&iacute;dia <a href="http://en.wikipedia.org/wiki/News_Corporation" id="w">News Corporation</a> l&aacute; foi fundado e sediado at&eacute; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, sendo ainda considerada seu &ldquo;lar espiritual&rdquo; por <a href="http://en.wikipedia.org/wiki/Rupert_Murdoch" id="w">Rupert Murdoch</a>. A maior <a href="http://en.wikipedia.org/wiki/Empresa" id="w">companhia</a> de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> da Austr&aacute;lia, SANTOS (<a href="http://en.wikipedia.org/wiki/South_Australia_Northern_Territory_Oil_Search" id="w">South Australia Northern Territory Oil Search</a>) e a proeminente cervejaria Coopers, t&ecirc;m em Adelaide seu lar.</p>&#10;<p>Embora o <a href="http://en.wikipedia.org/wiki/Banco_Estadual_de_Austr%C3%A1lia_do_Sul" id="w">Banco Estadual de Austr&aacute;lia do Sul</a> tenha quebrado em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, a economia do estado vem desde ent&atilde;o se recuperando continuamente, e hoje possui um <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito" id="w">cr&eacute;dito</a> AAA+. A economia do estado, fortemente ligada a Adelaide, apresenta um consider&aacute;vel <a href="http://en.wikipedia.org/wiki/Super%C3%A1vit" id="w">super&aacute;vit</a>, enquanto o crescimento do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> (Produto Interno Bruto) &eacute; maior do que a m&eacute;dia australiana.</p>&#10;<p>A ind&uacute;stria de defesa contribui com quase 1000 milh&otilde;es de d&oacute;lares norte&shy;americanos &agrave; economia do Estado. Setenta por cento das ind&uacute;strias australianas de defesa localizam&shy;se em Adelaide. A principal institui&ccedil;&atilde;o de defesa militar do Governo, a <a href="http://en.wikipedia.org/wiki/Defence_Science_and_Technology_Organisation" id="w">Defence Science and Technology Organisation</a>, e outras empresas tecnol&oacute;gicas como a <a href="http://en.wikipedia.org/wiki/Tenix" id="w">Tenix</a>, localizam&shy;se em <a href="http://en.wikipedia.org/wiki/Salisbury" id="w">Salisbury</a>, pr&oacute;ximo &agrave; Base &ldquo;RAAF Edinburgh&rdquo; e outras no Parque Tecnol&oacute;gico. A <a href="http://en.wikipedia.org/wiki/Companhia_de_Submarinos_Australianos" id="w">Companhia de Submarinos Australianos</a>, baseada no bairro de <a href="http://en.wikipedia.org/wiki/Osborne" id="w">Osborne</a>, foi selecionada para construir os submarinos classe Collins da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a> Australiana e assinou um contrato de cerca de US$5 bilh&otilde;es para construir os novos &ldquo;destroyers a&eacute;reos&rdquo;.&#10;Aproximadamente 466.900 pessoas est&atilde;o <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_de_emprego" id="w">empregadas</a> em Adelaide. Trabalham em per&iacute;odo integral 62,3% e em meio&shy;per&iacute;odo, 35,1%. Tem havido uma crescente tend&ecirc;ncia a trabalhar apenas meio&shy;per&iacute;odo nos &uacute;ltimos anos, considerando que em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> empregados nestas condi&ccedil;&otilde;es somavam apenas 11,6% de todos os empregados. Quinze por cento dos trabalhadores est&atilde;o empregados na manufatura, cinco por cento na <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, quinze por cento no com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Varejo" id="w">varejo</a>, onze por cento na &aacute;rea administrativa, sete por cento na &aacute;rea educacional e doze por cento em servi&ccedil;os m&eacute;dicos e comunit&aacute;rios. O sal&aacute;rio mensal m&eacute;dio individual para pessoas de 15 anos para cima, &eacute; de aproximadamente 1200 d&oacute;lares norte&shy;americanos. A <a href="http://en.wikipedia.org/wiki/Renda_familiar" id="w">renda familiar</a> m&eacute;dia &eacute; de 2850 d&oacute;lares norte&shy;americanos por m&ecirc;s. Os custos de vida e moradia em Adelaide s&atilde;o substancialmente menores do que o de outras capitais australianas, como <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a> ou <a href="http://en.wikipedia.org/wiki/Melbourne" id="w">Melbourne</a>. O <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, apenas nominal, est&aacute; abaixo de 4,5%.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;&#10;<p> </p>&#10;<p>O clima de Adelaide &eacute; <a href="http://en.wikipedia.org/wiki/Clima_mediterr%C3%A2nico" id="w">mediterr&acirc;neo</a>, com invernos frios e &uacute;midos e ver&otilde;es secos e amenos. Os meses mais quentes e secos s&atilde;o Janeiro e Fevereiro, e Julho o mais frio e chuvoso.</p>&#10;<p>As chuvas na cidade dependem da atua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Frente_fria" id="w">frentes frias</a>, que v&atilde;o ficando cada vez mais fortes &agrave; medida que o inverno se aproxima, causando mais dias nublados e chuvosos. Devido &agrave; esses dia fechados, a varia&ccedil;&atilde;o de temperatura tamb&eacute;m diminui com a chegada da esta&ccedil;&atilde;o, em Julho, a diferen&ccedil;a m&eacute;dia entre as temperaturas m&aacute;ximas e m&iacute;nimas de um mesmo dia &eacute; de apenas 7&#160&semi;&deg;C, enquanto que nos meses de ver&atilde;o chega a 12&#160&semi;&deg;C.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, &eacute;poca seca, faz bastante calor &agrave; tarde, mas o tempo seco faz a temperatura cair consideravelmente durante &agrave; noite. As frentes frias s&atilde;o mais fracas e raras nessa esta&ccedil;&atilde;o, mas conseguem mudar o tempo durante alguns dias. Essas frentes frias conseguem aumentar a <a href="http://en.wikipedia.org/wiki/Umidade" id="w">umidade</a>, mas nem todas provocam chuva.</p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, al&eacute;m de as frentes frias serem mais fortes e abundantes, a cidade passa a receber o ar frio do sul, isso resulta em muitos dias frios e chuvosos, e tamb&eacute;m em muitos dias de c&eacute;u encoberto, mas sem chuva.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<a id="Ensino_superior" name="Ensino_superior"></a><h3> Ensino superior </h3>&#10;<p>Todas as 3 Universidades presentes no Estado de Austr&aacute;lia do Sul sediam&shy;se em Adelaide. &#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Universidade_de_Adelaide" id="w">Universidade de Adelaide</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Membro_(sociologia)" id="w">membro</a> do Group of Eight (que agrupa as 8 melhores Universidades australianas), foi fundada em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, o que faz dela a terceira Universidade mais antiga da Austr&aacute;lia. Cinco <i><a href="http://en.wikipedia.org/wiki/Campus" id="w">campi</a></i> localizam&shy;se na regi&atilde;o de Adelaide, sendo o principal em &ldquo;North Terrace&rdquo;, e outro &eacute; o <a href="http://en.wikipedia.org/wiki/Centro_Nacional_do_Vinho" id="w">Centro Nacional do Vinho</a>. </li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Universidade_da_Austr%C3%A1lia_do_Sul" id="w">Universidade da Austr&aacute;lia do Sul</a> foi formada em 1991, a partir de uma fus&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Austr%C3%A1lia_do_Sul" id="w">Instituto Tecnol&oacute;gico de Austr&aacute;lia do Sul</a> e a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Educa%C3%A7%C3%A3o_Avan%C3%A7ada_de_Austr%C3%A1lia_do_Sul" id="w">Faculdade de Educa&ccedil;&atilde;o Avan&ccedil;ada de Austr&aacute;lia do Sul</a>. <a href="http://en.wikipedia.org/wiki/Quatro" id="w">Quatro</a> dos cinco <i>campi</i> localizam&shy;se em Adelaide, dois dos quais no centro da cidade. </li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Universidade_Flinders" id="w">Universidade Flinders</a>, localizada no <a href="http://en.wikipedia.org/wiki/Parque_Bedford" id="w">Parque Bedford</a>, foi nomeada em homenagem ao <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> e <a href="http://en.wikipedia.org/wiki/Explorador" id="w">explorador</a> <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Matthew_Flinders" id="w">Matthew Flinders</a>, e foi fundade em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. Esta &eacute; uma institui&ccedil;&atilde;o de tamanho m&eacute;dio, com uma escola de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> no adjacente <a href="http://en.wikipedia.org/wiki/Centro_M%C3%A9dico_Flinders" id="w">Centro M&eacute;dico Flinders</a>. </li>&#10;<li>A universidade <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Setor_privado" id="w">privada</a> de ponta <a href="http://en.wikipedia.org/wiki/Universidade_de_Carnegie_Mellon" id="w">Carnegie Mellon</a> estabelecer&aacute; dois <i>campi</i> em Adelaide em 2006, oferecendo tanto cursos australianos como americanos. </li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Faculdade_Heinz" id="w">Faculdade Heinz</a> especializar&shy;se&shy;&aacute; em <a href="http://en.wikipedia.org/wiki/Tecnologia_da_Informa%C3%A7%C3%A3o" id="w">Tecnologia da Informa&ccedil;&atilde;o</a> e administra&ccedil;&atilde;o governamental, baseando&shy;se na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Victoria" id="w">Pra&ccedil;a Victoria</a>, enquanto outro <i>campus</i> oferece cursos na &aacute;rea de m&iacute;dia e <a href="http://en.wikipedia.org/wiki/Entretenimento" id="w">entretenimento</a>.</li></ul>&#10;<p>Tais institui&ccedil;&otilde;es atraem estudantes em toda a Austr&aacute;lia e ao redor do mundo, o que traz a Adelaide reconhecimento internacional como uma cidade educacional.</p>&#10;<a id="Ensino_b%C3%A1sico" name="Ensino_b%C3%A1sico"></a><h3> Ensino b&aacute;sico </h3>&#10;<p>Educa&ccedil;&atilde;o b&aacute;sica &eacute; fornecida por v&aacute;rias escolas p&uacute;blicas e particulares, sendo todas responsabilidade do Governo Estadual. Educa&ccedil;&atilde;o superior n&atilde;o&shy;universit&aacute;ria &eacute; disponibilizada atrav&eacute;s dos col&eacute;gios t&eacute;cnicos conhecidos como <a href="http://en.wikipedia.org/wiki/TAFE" id="w">TAFE</a>, dos quais cinco de um total de oito no Estado localizam&shy;se em Adelaide, destacando&shy;se o <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_Douglas_Mawson" id="w">Instituto Tecnol&oacute;gico Douglas Mawson</a>.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<a id="Esportes" name="Esportes"></a><h3>Esportes</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AAMI_Stadium.jpg%7Cthumb" id="w">O [[Football Park]] &eacute; o maior est&aacute;dio da cidade.</a>&#10;O esporte mais popular da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol_australiano" id="w">futebol australiano</a>, a cidade &eacute; sede de dois times da <a href="http://en.wikipedia.org/wiki/Australian_Football_League" id="w">AFL</a>, o <a href="http://en.wikipedia.org/wiki/Adelaide_Crows" id="w">Adelaide Crows</a> e o <a href="http://en.wikipedia.org/wiki/Port_Adelaide_Power" id="w">Port Adelaide Power</a>. A cidade tamb&eacute;m &eacute; sede do time de futebol <a href="http://en.wikipedia.org/wiki/Adelaide_United" id="w">Adelaide United</a>. A cidade tamb&eacute;m j&aacute; recebeu o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia" id="w">Grande Pr&ecirc;mio da Austr&aacute;lia</a> de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Adelaide" id="w"> </a></p></body></html>