<html><title>A Persist&ecirc;ncia da Mem&oacute;ria</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>A Persist&ecirc;ncia da Mem&oacute;ria</b>  ( &semi;  ) &eacute; uma pintura de 1931 de <a href="http://en.wikipedia.org/wiki/Salvador_Dal%C3%AD" id="w">Salvador Dal&iacute;</a>. A pintura est&aacute; localizada na cole&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_(Nova_Iorque)" id="w">Museu de Arte Moderna</a> (MoMA) de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> desde 1934. &Eacute; amplamente reconhecida e frequentemente referenciada na cultura popular.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em sua auto&shy;biografia, Dal&iacute; conta que levou duas horas para pintar grande parte da obra (do total de menos de cinco horas), enquanto esperava sua esposa, <a href="http://en.wikipedia.org/wiki/Gala_%C3%89luard_Dal%C3%AD" id="w">Gala</a>, voltar do teatro. Neste dia, o pintor se sentira cansado e com uma leve dor de cabe&ccedil;a, n&atilde;o indo ao teatro com sua esposa e amigos. Ao retornar do filme, Dal&iacute; mostrou a obra a sua esposa, vendo em sua face a &#34&semi;contra&ccedil;&atilde;o inequ&iacute;voca de espanto e admira&ccedil;&atilde;o&#34&semi;. Ele ent&atilde;o, a perguntou se ela achava que em tr&ecirc;s anos ela esqueceria aquela imagem, tendo como resposta que &#34&semi;ningu&eacute;m poderia esquec&ecirc;&shy;l&aacute; uma vez vista&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Mas muita gente quer saber o que essa imagem Representa. &ldquo;Toda a minha ambi&ccedil;&atilde;o no campo pict&oacute;rico &eacute; materializar as imagens da irracionalidade concreta com a mais imperialista f&uacute;ria da precis&atilde;o&rdquo;. Esta frase de Dal&iacute; resume a pintura em quest&atilde;o&semi; os&nbsp;elementos irreais &ndash; rel&oacute;gios derretidos &ndash; misturam&shy;se com imagens familiares aos olhos humanos, criando uma impress&atilde;o de que eles realmente est&atilde;o ali. Como um desafio &agrave; nossa concep&ccedil;&atilde;o de exist&ecirc;ncia, o artista utiliza uma teoria de&nbsp;Albert Einstein , a Teoria Geral da Relatividade, que&nbsp;diz que o tempo &nbsp;se curva sob a gravidade. &Eacute; isso que os rel&oacute;gios representam.  </p>&#10;&shy;Ao fundo, podemos observar um penhasco e o mar no horizonte. Essa paisagem &eacute; o retrato do local onde Dal&iacute; vivia. Neste quadro, ele preferiu retrat&aacute;&shy;las sem qualquer&nbsp;<strong>s&iacute;mbolo metaf&oacute;rico</strong>, limitando&shy;se ao real.&#10;&#10;&shy;No canto esquerdo da tela, algumas formigas re&uacute;nem&shy;se em cima de um dos rel&oacute;gios. Estes insetos s&atilde;o a &uacute;nica representa&ccedil;&atilde;o de vida na pintura, al&eacute;m da mosca sobre o rel&oacute;gio que se encontra pr&oacute;ximo ao descrito anteriormente. O pintor surrealista n&atilde;o gostava de formigas e quando as colocava nas suas obras era com o objetivo de&nbsp;simbolizar a putrefa&ccedil;&atilde;o.&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">Surrealismo</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://thedali.org/" rel="nofollow" title="http://thedali.org/">Dal&iacute; Museum</a></li>&#10;<li><a class="externallink" href="http://www.moma.org/collection/browse_results.php?object_id=79018" rel="nofollow" title="http://www.moma.org/collection/browse_results.php?object_id=79018">A Persist&ecirc;ncia da Mem&oacute;ria</a> (no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_(Nova_Iorque)" id="w">MoMA</a>)</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pinturas_de_Salvador_Dal%C3%AD" id="w">Persist&ecirc;ncia da Mem&oacute;ria</a><a href="http://en.wikipedia.org/wiki/Categoria:Pintura_do_surrealismo" id="w">Persist&ecirc;ncia da Mem&oacute;ria</a><a href="http://en.wikipedia.org/wiki/Categoria:Pinturas_de_1931" id="w">Categoria:Pinturas de 1931</a></p></body></html>