<html><title>Incontin&ecirc;ncia de esfor&ccedil;o</title><body>&#10;<p> </p>&#10;&#10;<p><b>Incontin&ecirc;ncia de esfor&ccedil;o</b> corresponde &agrave; perda involunt&aacute;ria de <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a> que ocorre quando o aumento s&uacute;bito na press&atilde;o abdominal dentro da bexiga exceda a press&atilde;o m&aacute;xima de encerramento da uretra, na aus&ecirc;ncia de actividade do <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_detrusor" id="w">m&uacute;sculo detrusor</a>.</p>&#10;<p>Assim se a pessoa ou indiv&iacute;duo fizer um esfor&ccedil;o maior certamente ir&aacute; urinar sem querer.</p>&#10;<p>H&aacute; uma estimativa que esse tipo de <a href="http://en.wikipedia.org/wiki/Incontin%C3%AAncia_urin%C3%A1ria" id="w">incontin&ecirc;ncia urin&aacute;ria</a>, atinja com maior frequencia as <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a> sendo muito rara no <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a>. As mulheres com incontin&ecirc;ncia de esfor&ccedil;o habitualmente perdem pequenos volumes de urina ap&oacute;s actividades simples como: rir, tossir, espirrar, levantar pesos, saltar e correr, actividades estas que tendem a aumentar a press&atilde;o intra&shy;abdominal.</p>&#10;<p>H&aacute; uma maior incid&ecirc;ncia em mulheres que tiveram v&aacute;rios filhos, provavelmente como resultado de les&otilde;es ocorridas no pavimento p&eacute;lvico durante o parto por via <a href="http://en.wikipedia.org/wiki/Vagina" id="w">vaginal</a>. No entanto, as mulheres que nunca tiveram filhos podem tamb&eacute;m sofrer desta situa&ccedil;&atilde;o.</p>&#10;<p>Ainda h&aacute; mecanismo que ocorre em <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> que a medicina n&atilde;o consegue explicar totalmente.</p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.abcdasaude.com.br" rel="nofollow" title="http://www.abcdasaude.com.br">Resumo popular de algumas doen&ccedil;as</a></li>&#10;<li><a class="externallink" href="http://www.unifesp.br/dcir/urologia" rel="nofollow" title="http://www.unifesp.br/dcir/urologia">Universidade Unifesp, abordagem de Urologia</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_urol%C3%B3gicas" id="w">Categoria:Doen&ccedil;as urol&oacute;gicas</a></p></body></html>