<html><title>Bexiga hiperativa</title><body>&#10;<p> &#10;<b>Bexiga hiperativa</b> &eacute; uma das disfun&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Incontin%C3%AAncia_Urin%C3%A1ria" id="w">Incontin&ecirc;ncia Urin&aacute;ria</a></p>&#10;<p>Normalmente quem tem <a href="http://en.wikipedia.org/wiki/Bexiga" id="w">bexiga</a> hiperativa sofre contra&ccedil;&atilde;o inadequada do <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculo</a> detrusor durante a fase de armazenamento do <a href="http://en.wikipedia.org/wiki/Ciclo_miccional" id="w">ciclo miccional</a>.</p>&#10;<p>Tais contra&ccedil;&otilde;es d&atilde;o origem a uma mic&ccedil;&atilde;o frequente e anormal, ou uma grande vontade de <a href="http://en.wikipedia.org/wiki/Urina" id="w">urinar</a>.</p>&#10;<p>Ocorre que se a perda de urina ou <a href="http://en.wikipedia.org/wiki/Incontin%C3%AAncia" id="w">incontin&ecirc;ncia</a> e a vontade de urinar n&atilde;o puder ser suprimida, pode levar ao sintoma de uma bexiga hiperativa.</p>&#10;<p>Com uma ocorr&ecirc;ncia maior em mulheres em rela&ccedil;&atilde;o homem. Os indiv&iacute;duos com bexiga hiperativa tendem a manifestar com uma frequ&ecirc;ncia anormal de mic&ccedil;&otilde;es durante a noite ou nocturia.</p>&#10;<p>A fim de evitar o gotejamento de grandes volumes de urina, os indiv&iacute;duos com bexiga hiperativa tendem a urinar frequentemente, para manterem um volume relativamente baixo de urina na bexiga. No entanto, apesar deste mecanismo adaptativo, a incontin&ecirc;ncia continua a ser um problema inc&ocirc;modo e limitante para estas pessoas.</p>&#10;<p>Recomenda&shy;se pois sempre a consulta de um m&eacute;dico urologista.</p>&#10;<a id="Causas_e_Sintomas" name="Causas_e_Sintomas"></a><h2> Causas e Sintomas </h2>&#10;<p>A causa da bexiga hiperativa ainda necessita de maiores investiga&ccedil;&otilde;es, pois em muitos pacientes n&atilde;o &eacute; poss&iacute;vel identificar o fator desencadeante. Resumidamente, o que ocorre &eacute; uma perda do controle sobre a bexiga pelo c&oacute;rtex cerebral. Isso ocorre devido a altera&ccedil;&otilde;es macro ou micro estruturais na inerva&ccedil;&atilde;o da bexiga.</p>&#10;<p>Na pr&aacute;tica, o indiv&iacute;duo com bexiga hiperativa n&atilde;o consegue comandar a bexiga para que ela permane&ccedil;a em estado de repouso. Com isso, o m&uacute;sculo da bexiga contrai, independentemente, gerando um grande desconforto e desejo iminente de urinar (urg&ecirc;ncia), algumas vezes com perda de urina (incontin&ecirc;ncia por urg&ecirc;ncia).</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_urol%C3%B3gicas" id="w">Categoria:Doen&ccedil;as urol&oacute;gicas</a></p></body></html>