<html><title>F&eacute; bah&aacute;'&iacute;</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Seat_of_the_House_of_Justice.jpg%7Cthumb%7Cupright%3D1.25" id="w">Sede da [[Casa Universal de Justi&ccedil;a]], &oacute;rg&atilde;o administrativo dos bah&aacute;&#39&semi;is, em [[Haifa]], [[Israel]].</a>&#10; &#10;A <b>f&eacute; bah&aacute;&#39&semi;&iacute;</b> (  <i>Baha&#39&semi;iyyah</i>)  ) &eacute; uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;sta</a> que enfatiza a uni&atilde;o espiritual de toda a humanidade. Tr&ecirc;s princ&iacute;pios b&aacute;sicos estabelecem a base para os ensinamentos e a doutrina bah&aacute;&#39&semi;i: a <a href="http://en.wikipedia.org/wiki/Deus_na_F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">unidade de Deus</a>, que h&aacute; apenas um Deus que &eacute; a fonte de toda a cria&ccedil;&atilde;o&semi; a <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD_e_as_religi%C3%B5es" id="w">unidade da religi&atilde;o</a>, que todas as maiores religi&otilde;es t&ecirc;m a mesma fonte espiritual e partem do mesmo Deus&semi; e a <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD_e_a_unidade_da_humanidade" id="w">unidade da humanidade</a>, que todos os seres humanos foram criados igualmente e que a diversidade racial e cultural deve ser apreciada e aceita. Segundo os ensinamentos da f&eacute; bah&aacute;&#39&semi;i, o prop&oacute;sito humano &eacute; aprender a conhecer e a amar a Deus atrav&eacute;s de m&eacute;todos como ora&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Introspec%C3%A7%C3%A3o" id="w">reflex&otilde;es</a> e ajuda aos outros.</p>&#10;<p>A f&eacute; bah&aacute;&#39&semi;i foi fundada por <a href="http://en.wikipedia.org/wiki/Bah%C3%A1%26%2339%3Bu%26%2339%3Bll%C3%A1h" id="w">Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h</a> na <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>. Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h foi exilado da P&eacute;rsia para o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> devido a seus ensinamentos, falecendo enquanto ainda era oficialmente um prisioneiro. Ap&oacute;s a morte de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h, sob a lideran&ccedil;a de seu filho, <a href="http://en.wikipedia.org/wiki/`Abdu%26%2339%3Bl&shy;Bah%C3%A1" id="w">`Abdu&#39&semi;l&shy;Bah&aacute;</a>, a religi&atilde;o se expandiu de suas origens persa e otomana e ganhou espa&ccedil;o na Europa e nas Am&eacute;ricas, al&eacute;m de ter se consolidado no Ir&atilde;, onde sofre intensa persegui&ccedil;&atilde;o.<sup id="_ref&shy;affolter_a" class="reference"><a href="#_note&shy;affolter" title="">[1]</a></sup> Ap&oacute;s a morte de `Abdu&#39&semi;l&shy;Bah&aacute;, a lideran&ccedil;a da comunidade bah&aacute;&#39&semi;i entrou numa nova fase, passando de um &uacute;nico l&iacute;der a uma ordem administrativa com &oacute;rg&atilde;os eleitos e indiv&iacute;duos indicados. H&aacute; mais de cinco milh&otilde;es de bah&aacute;&#39&semi;&iacute;s espalhados por mais de 200 pa&iacute;ses e territ&oacute;rios.</p>&#10;<p>Na f&eacute; bah&aacute;&#39&semi;i, a hist&oacute;ria religiosa da humanidade &eacute; vista como tendo sido manifestada atrav&eacute;s de uma s&eacute;rie de mensageiros divinos, cada um dos quais estabeleceu uma religi&atilde;o adequada &agrave;s necessidades de seu tempo e &agrave; capacidade das pessoas de ent&atilde;o. Esses mensageiros v&atilde;o de figuras <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_abra%C3%A2micas" id="w">abra&acirc;micas</a> como <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Darma" id="w">d&aacute;rmicas</a> como <a href="http://en.wikipedia.org/wiki/Krishna" id="w">Krishna</a> e <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>. Para os bah&aacute;&#39&semi;is, os mensageiros mais recentes s&atilde;o o <a href="http://en.wikipedia.org/wiki/B%C3%A1b" id="w">B&aacute;b</a> e <a href="http://en.wikipedia.org/wiki/Bah%C3%A1%26%2339%3Bu%26%2339%3Bll%C3%A1h" id="w">Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h</a>. Segundo os ensinamentos bah&aacute;&#39&semi;&iacute;s, cada mensageiro profetizou sobre os pr&oacute;ximos, e a vida e os ensinamentos de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h completou as promessas <a href="http://en.wikipedia.org/wiki/Escatologia" id="w">escatol&oacute;gicas</a> das escrituras anteriores. A humanidade &eacute; entendida como fazendo parte de um processo de evolu&ccedil;&atilde;o coletiva e a necessidade do tempo atual &eacute; o estabelecimento de paz, justi&ccedil;a e unidade a uma escala global.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>A palavra <i>Bah&aacute;&#39&semi;&iacute;&#8239;</i> &eacute; usada tanto quanto um adjetivo para se referir &agrave; f&eacute; bah&aacute;&#39&semi;&iacute; quanto um termo para se referir aos seguidores de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h. A palavra n&atilde;o &eacute; um substantivo que significa a religi&atilde;o como um todo. &Eacute; derivada do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> <i><a href="http://en.wikipedia.org/wiki/Simbolos_bah%C3%A1%26%2339%3B%C3%ADs#Bah&aacute;&#39&semi;" id="w">Bah&aacute;&#39&semi;</a></i> (&#1576;&#1607;&#1575;&#1569;), que significa &#34&semi;gl&oacute;ria&#34&semi; ou &#34&semi;esplendor&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O termo &#34&semi;baha&iacute;smo&#34&semi; (ou &#34&semi;baha&#39&semi;&iacute;smo&#34&semi;) tamb&eacute;m &eacute; usado, embora de maneira pejorativa.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Cren%C3%A7as" name="Cren%C3%A7as"></a><h2> Cren&ccedil;as </h2>&#10;<p> &#10;Tr&ecirc;s princ&iacute;pios b&aacute;sicos estabelecem a base da doutrina e dos ensinamentos bah&aacute;&#39&semi;&iacute;: a <a href="http://en.wikipedia.org/wiki/Deus_na_F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">unidade de Deus</a>, a <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD_e_as_religi%C3%B5es" id="w">unidade da religi&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD_e_a_unidade_da_humanidade" id="w">unidade da humanidade</a>. Desses postulados se forma a cren&ccedil;a de que Deus revela periodicamente sua vontade atrav&eacute;s de mensageiros divinos, cujo prop&oacute;sito &eacute; transformar o car&aacute;ter da humanidade e desenvolver, entre aqueles que respondem ao chamado, qualidades morais e espirituais. A religi&atilde;o &eacute;, ent&atilde;o, vista como ordeira, unificada e gradual de &eacute;poca em &eacute;poca.</p>&#10;<a id="Deus" name="Deus"></a><h3> Deus </h3>&#10;<p> </p>&#10;<p>Os textos da f&eacute; bah&aacute;&#39&semi;&iacute; descrevem um Deus &uacute;nico, pessoal, inacess&iacute;vel, onisciente, inextingu&iacute;vel e todo poderoso que &eacute; o criador de todas as coisas no universo. A <a href="http://en.wikipedia.org/wiki/Exist%C3%AAncia_de_Deus" id="w">exist&ecirc;ncia de Deus</a> e do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> &eacute; considerada eterna, n&atilde;o tendo come&ccedil;o ou fim. Apesar de ser diretamente inacess&iacute;vel, Deus &eacute; visto como consciente da cria&ccedil;&atilde;o e possui uma vontade e um prop&oacute;sito, manifestados atrav&eacute;s de mensageiros intitulados <a href="http://en.wikipedia.org/wiki/Manifesta%C3%A7%C3%A3o_de_Deus" id="w">Manifesta&ccedil;&otilde;es de Deus</a>.</p>&#10;<p>Os ensinamentos bah&aacute;&#39&semi;&iacute;s defendem que Deus &eacute; grandioso demais para os humanos compreenderem ou criarem uma imagem completa e precisa Dele por si pr&oacute;prios. Assim sendo, o entendimento humano de Deus s&oacute; &eacute; atingido atrav&eacute;s de Suas revela&ccedil;&otilde;es a Suas Manifesta&ccedil;&otilde;es. Na f&eacute; bah&aacute;&#39&semi;&iacute;, Deus &eacute; chamado por t&iacute;tulos e atributos (o Todo&shy;Poderoso ou o Todo&shy;Amoroso, por exemplo), e h&aacute; uma &ecirc;nfase substancial no <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;smo</a>&semi; doutrinas tais quais a da <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Trindade</a> s&atilde;o vistas como comprometedoras se n&atilde;o contradit&oacute;rias &agrave; vis&atilde;o de que Deus &eacute; &uacute;nico e n&atilde;o possui equivalentes.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Os ensinamentos bah&aacute;&#39&semi;&iacute;s afirmam que os atributos que s&atilde;o imputados a Deus s&atilde;o usados &#8203;&#8203;para traduzir Sua palavra em termos humanos e tamb&eacute;m para ajudar as pessoas a se concentrar em seus pr&oacute;prios atributos na adora&ccedil;&atilde;o a Deus para desenvolver suas potencialidades em seu caminho espiritual. Segundo os ensinamentos bah&aacute;&#39&semi;&iacute;s, o prop&oacute;sito humano &eacute; aprender a saber e amar a Deus atrav&eacute;s de m&eacute;todos tais como ora&ccedil;&atilde;o, reflex&atilde;o e ajuda aos outros.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wilmette_how_side.jpg%7C199px%7Cthumb%7Cleft%7CS%C3%ADmbolo_de_v%C3%A1rias_religi%C3%B5es_em_pilar_da_%5B%5BCasa_de_Adora%C3%A7%C3%A3o_Bah%C3%A1%26%2339%3B%C3%AD_(Wilmette%2C_Illinois)" id="w">Casa de Adora&ccedil;&atilde;o Bah&aacute;&#39&semi;&iacute;]] em Wilmette, [[Estados Unidos]].</a></p>&#10;<p>As no&ccedil;&otilde;es bah&aacute;&#39&semi;&iacute;s da revela&ccedil;&atilde;o religiosa gradual resulta na aceita&ccedil;&atilde;o da validade das religi&otilde;es mais bem conhecidas do mundo, cujos fundadores e figuras centrais s&atilde;o vistas como Manifesta&ccedil;&otilde;es de Deus. A hist&oacute;ria religiosa &eacute; interpretada como uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Dispensacionalismo" id="w">dispensa&ccedil;&otilde;es</a>, onde cada manifesta&ccedil;&atilde;o traz uma revela&ccedil;&atilde;o mais ampla e avan&ccedil;ada, adequada ao tempo e ao local no qual &eacute; expressada. Ensinamentos religiosos espec&iacute;ficos, tais como a dire&ccedil;&atilde;o das ora&ccedil;&otilde;es ou restri&ccedil;&otilde;es diet&aacute;rias, pode ser revogadas por uma manifesta&ccedil;&atilde;o subsequente para que uma exig&ecirc;ncia mais apropriada para o tempo e local seja estabelecida. Por outro lado, certos princ&iacute;pios gerais (por exemplo, companheirismo ou caridade) s&atilde;o vistos como universais e consistentes. Na cren&ccedil;a Bah&aacute;&#39&semi;&iacute;, este processo de revela&ccedil;&atilde;o gradual n&atilde;o vai acabar&semi; no entanto, acredita&shy;se que seja c&iacute;clico. Os bah&aacute;&#39&semi;&iacute;s n&atilde;o esperam a apari&ccedil;&atilde;o de uma nova manifesta&ccedil;&atilde;o de Deus nos pr&oacute;ximos mil anos desde a revela&ccedil;&atilde;o de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h.</p>&#10;<p>As cren&ccedil;as bah&aacute;&#39&semi;&iacute;s s&atilde;o ocasionalmente descritas como combina&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincr&eacute;ticas</a> das primeiras cren&ccedil;as religiosas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Os bah&aacute;&#39&semi;&iacute;s, no entanto, asseguram que a sua religi&atilde;o &eacute; uma tradi&ccedil;&atilde;o distinta, com suas pr&oacute;prias <a href="http://en.wikipedia.org/wiki/Literatura_Bah%C3%A1%26%2339%3B%C3%AD" id="w">escrituras</a>, <a href="http://en.wikipedia.org/wiki/Ensinamentos_bah%C3%A1%26%2339%3B%C3%ADs" id="w">ensinamentos</a>, <a href="http://en.wikipedia.org/wiki/Leis_bah%C3%A1%26%2339%3B%C3%ADs" id="w">leis</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Bah%C3%A1%26%2339%3B%C3%AD" id="w">hist&oacute;ria</a>.<sup id="_ref&shy;EoI_a" class="reference"><a href="#_note&shy;EoI" title="">[6]</a></sup> Inicialmente a religi&atilde;o foi vista como uma seita do Isl&atilde;, mas atualmente a maioria dos te&oacute;logos a v&ecirc;em como uma religi&atilde;o independente que tem como pano de fundo o <a href="http://en.wikipedia.org/wiki/Xiismo" id="w">islamismo xiita</a> e cuja origem &eacute; an&aacute;loga ao contexto judaico em que o cristianismo foi estabelecido.<sup id="_ref&shy;vyer_a" class="reference"><a href="#_note&shy;vyer" title="">[7]</a></sup> As institui&ccedil;&otilde;es e o clero mu&ccedil;ulmano, tanto <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunita</a> quanto xiita, consideram os bah&aacute;&#39&semi;&iacute;s como desertores ou ap&oacute;statas da f&eacute; isl&acirc;mica, o que tem levado &agrave; persegui&ccedil;&atilde;o de bah&aacute;&#39&semi;&iacute;s.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Os pr&oacute;prios bah&aacute;&#39&semi;&iacute;s atestam que sua f&eacute; &eacute; uma religi&atilde;o independente, que se difere das outras tradi&ccedil;&otilde;es no que diz respeito a sua idade e aos ensinamentos de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h num contexto moderno.<sup id="_ref&shy;lundberg_a" class="reference"><a href="#_note&shy;lundberg" title="">[10]</a></sup> Acredita&shy;se que Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h tenha completado as <a href="http://en.wikipedia.org/wiki/Escatologia" id="w">expectativas messi&acirc;nicas</a> das f&eacute;s precursoras.<sup id="_ref&shy;buck_eschatologic_a" class="reference"><a href="#_note&shy;buck_eschatologic" title="">[11]</a></sup></p>&#10;<a id="Humanidade" name="Humanidade"></a><h3> Humanidade </h3>&#10;<p> </p>&#10;<p>Os bah&aacute;&#39&semi;&iacute;s acreditam que o ser humano possui uma &#34&semi;alma racional&#34&semi;, que prov&ecirc; &agrave; esp&eacute;cie uma capacidade &uacute;nica de reconhecer a Deus e a rela&ccedil;&atilde;o da humanidade com seu criador. Todo ser humano &eacute; considerado possuidor do dever de reconhecer a Deus atrav&eacute;s de seus <a href="http://en.wikipedia.org/wiki/Manifesta%C3%A7%C3%A3o_de_Deus" id="w">Mensageiros</a> e dos ensinamentos deles.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Atrav&eacute;s do reconhecimento e da obedi&ecirc;ncia, servi&ccedil;o &agrave; humanidade e pr&aacute;ticas espirituais, os bah&aacute;&#39&semi;&iacute;s acreditam que a alma pode se aproximar de Deus, o ideal da cren&ccedil;a. Quando um ser humano morre, a alma continua existindo no mundo espiritual, onde seu desenvolvimento espiritual no mundo f&iacute;sico torna&shy;se base para julgamento e progresso no mundo espiritual. O c&eacute;u e o inferno s&atilde;o vistos como estados espirituais de proximidade ou dist&acirc;ncia de Deus, sendo indicadores da rela&ccedil;&atilde;o nesse mundo e no pr&oacute;ximo, e n&atilde;o lugares f&iacute;sicos de recompensa e puni&ccedil;&atilde;o atingidos ap&oacute;s a morte.<sup id="_ref&shy;lafd_a" class="reference"><a href="#_note&shy;lafd" title="">[13]</a></sup></p>&#10;<p>Os textos bah&aacute;&#39&semi;&iacute;s enfatizam a igualdade essencial dos seres humanos e a aboli&ccedil;&atilde;o de todos os tipos de preconceito. A humanidade &eacute; considerada essencialmente una, embora diversificada&semi; esta diversidade de ra&ccedil;a e cultura &eacute; considerada merecedora de aprecia&ccedil;&atilde;o e toler&acirc;ncia. Doutrinas de racismo, nacionalismo, castas, e classes sociais s&atilde;o impedimentos artificiais da unidade.<sup id="_ref&shy;en_a" class="reference"><a href="#_note&shy;en" title="">[14]</a></sup> Os ensinamentos bah&aacute;&#39&semi;&iacute;s declaram que a unifica&ccedil;&atilde;o da humanidade deve ser assunto principal sobre as condi&ccedil;&otilde;es religiosas e pol&iacute;ticas no tempo presente.<sup id="_ref&shy;en_b" class="reference"><a href="#_note&shy;en" title="">[14]</a></sup></p>&#10;<a id="Figuras_centrais" name="Figuras_centrais"></a><h2> Figuras centrais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Haifa&shy;Bahai_world_center_front.jpg%7Cthumb%7Cright%7C210px" id="w">[[Santu&aacute;rio do B&aacute;b]] em Haifa, Israel</a>&#10;</p><a id="O_B%C3%A1b" name="O_B%C3%A1b"></a><h3> O B&aacute;b </h3>&#10;<p> &#10;Em 1844, <a href="http://en.wikipedia.org/wiki/B%C3%A1b" id="w">Siyyid &#39&semi;Ali&shy;Muhammad</a> (<a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>&shy;<a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>), conhecido como o <i><a href="http://en.wikipedia.org/wiki/B%C3%A1b" id="w">B&aacute;b</a></i> (&#34&semi;A Porta&#34&semi;), proclamou uma nova revela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, dando origem a F&eacute; B&aacute;b&iacute;. Al&eacute;m de anunciar ser o <a href="http://en.wikipedia.org/wiki/Q%C3%A1%26%2339%3Bim" id="w">Q&aacute;&#39&semi;im</a> aguardado pelos <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a>, o B&aacute;b afirmava que sua principal miss&atilde;o era preparar a vinda de um <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> ou manifestante de Deus . Alguns bah&aacute;&#39&semi;&iacute;s consideraram Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h ainda maior que o pr&oacute;prio B&aacute;b&semi; por&eacute;m, ambos s&atilde;o manifesta&ccedil;&otilde;es g&ecirc;meas e iguais.</p>&#10;<p>Os Bah&aacute;&#39&semi;&iacute;s consideram o B&aacute;b como o arauto da F&eacute; Bah&aacute;&#39&semi;&iacute;, pois Ele alude a uma figura Messi&acirc;nica &shy; &#34&semi;Aquele que Deus tornar&aacute; Manifesto&#34&semi; &shy; que brevemente se revelaria. Posteriormente, Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h em 1863, declarou Sua miss&atilde;o, fundando a F&eacute; Bah&aacute;&#39&semi;&iacute;.</p>&#10;<a id="Bah%C3%A1'u'll%C3%A1h" name="Bah%C3%A1'u'll%C3%A1h"></a><h3> Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h </h3>&#10;<p> &#10;<b>M&iacute;rz&aacute; Husayn&#39&semi; &lsquo;Ali</b> (1817&shy;1892), que se intitulou <b>Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h</b> (denomina&ccedil;&atilde;o &Aacute;rabe que significa <i>Gl&oacute;ria de Deus</i>), foi o fundador da F&eacute; Bah&aacute;&#39&semi;&iacute;. Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h proclamou em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a> ser o Prometido pelo B&aacute;b e pelas demais religi&otilde;es mundiais. Afirmou ser o portador de uma mensagem divina destinada a estabelecer a unidade mundial e eliminar os <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceitos</a> e as divis&otilde;es. Escreveu <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola" id="w">ep&iacute;stolas</a> aos principais soberanos da sua &eacute;poca, exortando&shy;os &agrave; <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> e &agrave; conc&oacute;rdia. Sofreu <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">aprisionamento</a>, <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a> e <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lios</a> durante 40 anos at&eacute; ser aprisionado definitivamente em <a href="http://en.wikipedia.org/wiki/Acre_(Israel)" id="w">Acre</a>, na Palestina Otomana (actual Estado de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>).</p>&#10;<a id="%C2%B4Abdu'l&shy;Bah%C3%A1" name="%C2%B4Abdu'l&shy;Bah%C3%A1"></a><h3> &acute;Abdu&#39&semi;l&shy;Bah&aacute; </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Abdu%26%2339%3Bl&shy;Bah%C3%A1" id="w">&#39&semi;Abb&aacute;s Effendi</a> (<a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>&shy;<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>), filho mais velho de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h, foi designado por seu pai como o centro de Seu Conv&ecirc;nio e o int&eacute;rprete autorizado de Seus ensinamentos, ao qual todos os bah&aacute;&#39&semi;&iacute;s deveriam se voltar. Ficou conhecido como &#39&semi;Abdu&#39&semi;l&shy;Bah&aacute; (&#34&semi;Servo da Gl&oacute;ria&#34&semi;), que por sua vida totalmente devotada ao servi&ccedil;o e &agrave; propaga&ccedil;&atilde;o da Causa, os bah&aacute;&#39&semi;&iacute;s o consideram como o exemplo perfeito ao qual todos os seres humanos devem se espelhar.&#10;Ensinou a f&eacute; de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h para diversos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriente</a> e <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidente</a>, deu palestras e explica&ccedil;&otilde;es a eminentes <a href="http://en.wikipedia.org/wiki/Pesquisador" id="w">pesquisadores</a> e <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofos</a>, discursou em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, no Templo Emmanuel, S&atilde;o Francisco.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Ensinamentos" name="Ensinamentos"></a><h2> Ensinamentos </h2>&#10;<p> </p>&#10;<a id="Princ%C3%ADpios_sociais" name="Princ%C3%ADpios_sociais"></a><h3> Princ&iacute;pios sociais </h3>&#10;<p>Os bah&aacute;&#39&semi;&iacute;s trabalham para a restaura&ccedil;&atilde;o da vitalidade espiritual da humanidade como um todo atrav&eacute;s de educa&ccedil;&atilde;o e da conscientiza&ccedil;&atilde;o de que o ser humano &eacute; um ser espiritual.&#10;Os princ&iacute;pios seguintes s&atilde;o frequentemente listados para uma concep&ccedil;&atilde;o abrangente dos ensinamentos bah&aacute;&#39&semi;&iacute;s. S&atilde;o derivados das palestras e discursos de `Abdu&#39&semi;l&shy;Bah&aacute; quando passou pela Europa e Am&eacute;rica do Norte. N&atilde;o sendo estes princ&iacute;pios, portanto, limitados ou definitivos, mas uma breve visualiza&ccedil;&atilde;o dos fundamentos da F&eacute; Bah&aacute;&#39&semi;&iacute;.<sup id="_ref&shy;enwiki_a" class="reference"><a href="#_note&shy;enwiki" title="">[16]</a></sup>&#10; &#10;</p><dl><dd>&#10;<ul>&#10;<li><i>Unidade de Deus</i> &shy; A F&eacute; Bah&aacute;&#39&semi;&iacute; &eacute; <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;sta</a>. S&oacute; existe um &uacute;nico e verdadeiro Deus, embora adorado com diferentes nomes durante a hist&oacute;ria da revela&ccedil;&atilde;o.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i>Unidade da religi&otilde;es</i> &shy; Na compreens&atilde;o bah&aacute;&#39&semi;&iacute;, religi&atilde;o &eacute; uma palavra sem plural. Aceitar Baha&#39&semi;u&#39&semi;llah sem aceitar todos os que o precederam, Jesus, Buda, Mois&eacute;s, etc.. seria contradit&oacute;rio e incoerente.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i>Unidade da humanidade</i> &shy; A F&eacute; Bah&aacute;&#39&semi;&iacute; &eacute; pelo fim de todo e qualquer tipo de preconceito. Isso inclui a extirpa&ccedil;&atilde;o da discrimina&ccedil;&atilde;o racial, da desigualdade entre os g&ecirc;neros e mesmo quanto ao estilo de vida de cada um. Ainda que se discorde das op&ccedil;&otilde;es, deve&shy;se cultivar um profundo amor por todo ser humano.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i>Unidade social</i> &shy; O Projeto Bah&aacute;&#39&semi;&iacute; de mundo inclui o fim dos extremos de riqueza e pobreza e o estabelecimento da paz entre as na&ccedil;&otilde;es, incluindo a ado&ccedil;&atilde;o de uma l&iacute;ngua auxiliar comum a todos os pa&iacute;ses. Tamb&eacute;m &eacute; importante a obedi&ecirc;ncia ao governo e o n&atilde;o envolvimento nos jogos de poder dos partidos pol&iacute;ticos.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i>Unidade do conhecimento</i> &shy; Os Bah&aacute;&#39&semi;&iacute;s estimulam a livre busca pela verdade, jamais controlada por cl&eacute;rigos ou qualquer poder moderador. Defendem ainda a harmonia entre ci&ecirc;ncia e religi&atilde;o e uma educa&ccedil;&atilde;o universal, de qualidade e gratuita em todo o mundo.</li></ul></dd></dl>&#10;<a id="Ensinamentos_M%C3%ADsticos" name="Ensinamentos_M%C3%ADsticos"></a><h3> Ensinamentos M&iacute;sticos </h3>&#10;<p> &#10;As escrituras bah&aacute;&#39&semi;&iacute;s, como as outras religi&otilde;es, definem que o prop&oacute;sito da vida &eacute; o crescimento espiritual. Sendo este um desenvolvimento gradual, como em um <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o</a> no ventre materno, continuando eternamente ap&oacute;s a morte. O para&iacute;so referido em muitas escrituras religiosas, &eacute; apontado na F&eacute; Bah&aacute;&#39&semi;&iacute; como <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">metaf&oacute;rico</a>, j&aacute; que o desenvolvimento &eacute; eterno, trata&shy;se apenas de uma defini&ccedil;&atilde;o necess&aacute;ria adotada pelos Profetas anteriores para melhor compreens&atilde;o dos povos da &eacute;poca. Os budistas, por exemplo, definem como atingir o <a href="http://en.wikipedia.org/wiki/Nirvana" id="w">Nirvana</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ringstone.svg%7Cleft%7Cthumb" id="w">S&iacute;mbolo Bah&aacute;&#39&semi;&iacute; que representa a conex&atilde;o de Deus &agrave; humanidade</a>&#10;A &#34&semi;Imagem e Semelhan&ccedil;a&#34&semi;, para os bah&aacute;&#39&semi;&iacute;s, trata&shy;se dos atributos de Deus que refletem na <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> humana, sendo como um espelho na qual reflete a &#34&semi;luz&#34&semi; das perfei&ccedil;&otilde;es divina, esse espelho, entretanto, deve ser polido de modo que possa refletir mais intensamente tais atributos. Acreditam que atrav&eacute;s da pr&aacute;tica das virtudes como bondade, humildade, honestidade, veracidade, servi&ccedil;o, e assim por diante, o ser humano atrav&eacute;s da experi&ecirc;ncia da vida vai gradualmente polindo este &#39&semi;espelho&#39&semi;, tornando&shy;se mais rico em compreens&atilde;o espiritual.</p>&#10;<p>Os livros mais lidos de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h sobre textos m&iacute;sticos s&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Palavras_Ocultas" id="w">As Palavras Ocultas</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Os_Sete_Vales" id="w">Os Sete Vales</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Os_Quatro_Vales" id="w">Os Quatro Vales</a>&#34&semi;. Os bah&aacute;&#39&semi;&iacute;s, al&eacute;m dos atos e conduta, desenvolvem a espiritualidade com ajuda de ora&ccedil;&atilde;o e recita&ccedil;&atilde;o, como tamb&eacute;m a leitura de textos sagrados. &Eacute; proibido o <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">monasticismo</a>, considerando que a vida em reclus&atilde;o nos monast&eacute;rios n&atilde;o traduz o verdadeiro desenvolvimento espiritual, por outro lado, o trabalho &eacute; intensamente recomendado, tido como uma forma de adora&ccedil;&atilde;o.</p>&#10;<a id="Obriga%C3%A7%C3%B5es_Bah%C3%A1'%C3%ADs" name="Obriga%C3%A7%C3%B5es_Bah%C3%A1'%C3%ADs"></a><h3>Obriga&ccedil;&otilde;es Bah&aacute;&#39&semi;&iacute;s</h3>&#10;<p>Apesar de existirem muitas <a href="http://en.wikipedia.org/wiki/Leis_bah%C3%A1%26%2339%3B%C3%ADs" id="w">Leis bah&aacute;&#39&semi;&iacute;s</a> expostas no <a href="http://en.wikipedia.org/wiki/Kit%C3%A1b&shy;i&shy;Aqdas" id="w">Kit&aacute;b&shy;i&shy;Aqdas</a>, atualmente a <a href="http://en.wikipedia.org/wiki/Casa_Universal_de_Justi%C3%A7a" id="w">Casa Universal de Justi&ccedil;a</a> considera apenas algumas como obrigat&oacute;rias. Quando uma pessoa se declara Bah&aacute;&#39&semi;&iacute; ela se compromete a cumprir as seguintes obriga&ccedil;&otilde;es:</p>&#10;&#10;<ul>&#10;<li>Ler e meditar diariamente as escrituras sagradas&semi;</li>&#10;<li>Realizar diariamente uma das ora&ccedil;&otilde;es obrigat&oacute;rias (curta, m&eacute;dia ou longa)&semi;</li>&#10;<li>Repetir 95 vezes do <i>M&aacute;ximo Nome</i> diariamente&semi;</li>&#10;<li>Realizar o jejum bah&aacute;&#39&semi;&iacute; na &eacute;poca apropriada&semi;</li>&#10;<li>Abster&shy;se do uso de drogas e &aacute;lcool&semi;</li>&#10;<li>Realizar a peregrina&ccedil;&atilde;o aos locais sagrados.</li></ul>&#10;<a id="F%C3%A9_Bah%C3%A1'%C3%AD_no_mundo" name="F%C3%A9_Bah%C3%A1'%C3%AD_no_mundo"></a><h2> F&eacute; Bah&aacute;&#39&semi;&iacute; no mundo </h2>&#10;<p> &#10;Fontes Bah&aacute;&#39&semi;&iacute;s estimam cerca de 5 milh&otilde;es de adeptos da F&eacute; Bah&aacute;&#39&semi;&iacute; no mundo.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>, enquanto que similarmente v&aacute;rias enciclop&eacute;dias estimavam entre 2 a 8 milh&otilde;es de Bah&aacute;&#39&semi;&iacute;s no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. A Enciclop&eacute;dia Brit&acirc;nica de 1998 estimou 7.6 milh&otilde;es.<sup id="_ref&shy;adeptos_a" class="reference"><a href="#_note&shy;adeptos" title="">[18]</a></sup></p>&#10;<p>A F&eacute; Bah&aacute;&#39&semi;&iacute; &eacute; a segunda religi&atilde;o mais espalhada entre as religi&otilde;es independentes, de acordo com a <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_Brit%C3%A2nica" id="w">Enciclop&eacute;dia Brit&acirc;nica</a> de 1992, levando em considera&ccedil;&atilde;o o n&uacute;mero de pa&iacute;ses alcan&ccedil;ados. A Enciclop&eacute;dia afirma haver sido a F&eacute; Bah&aacute;&#39&semi;&iacute; estabelecida em 247 pa&iacute;ses e territ&oacute;rios&semi; representando cerca de 2.100 grupos &eacute;tnicos, raciais e tribais&semi; as escrituras bah&aacute;&#39&semi;&iacute;s foram traduzidas para aproximadamente 800 l&iacute;nguas, possuindo 7 milh&otilde;es de adeptos no mundo.<sup id="_ref&shy;adeptos_b" class="reference"><a href="#_note&shy;adeptos" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>O pa&iacute;s que possui maior concentra&ccedil;&atilde;o de Bah&aacute;&#39&semi;&iacute;s &eacute; a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, com 2,2 milh&otilde;es de seguidores<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. O segundo &eacute; o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> com cerca de 1 milh&atilde;o de Bah&aacute;&#39&semi;&iacute;s<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> estima&shy;se 57 mil membros<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Seat_of_the_Universal_House_of_Justice.JPG%7Cthumb%7C260px%7Cleft" id="w">Edif&iacute;cio sede da [[Casa Universal de Justi&ccedil;a]] em [[Haifa]], corpo administrativo da comunidade internacional bah&aacute;&#39&semi;&iacute;</a>&#10; </p>&#10;<p>Por n&atilde;o ter clero, nem sacerd&oacute;cio a administra&ccedil;&atilde;o da F&eacute; Bah&aacute;&#39&semi;&iacute; &eacute; essencialmente participativa. As atividades s&atilde;o sempre coordenadas por <i>corpos</i> de nove membros eleitos pelos pr&oacute;prios Bah&aacute;&#39&semi;&iacute;s. Todos os Bah&aacute;&#39&semi;&iacute;s maiores de 21 anos podem votar e ser votados. Nas elei&ccedil;&otilde;es Bah&aacute;&#39&semi;&iacute;s n&atilde;o existe qualquer tipo de candidatura, nomea&ccedil;&atilde;o, campanha eleitoral ou partidos.</p>&#10;<p>Estes nove membros formam a <a href="http://en.wikipedia.org/wiki/Assembleia_Espiritual" id="w">Assembleias Espirituais</a> Locais, em cada cidade onde os bah&aacute;&#39&semi;&iacute;s existem no mundo. Estes membros eleitos por sua vez, elegem as Assembleias Regionais, que elegem a Assembleia Nacional. Por fim, os membros eleitos na Assembleia Espiritual Nacional elegem os membros da <a href="http://en.wikipedia.org/wiki/Casa_Universal_de_Justi%C3%A7a" id="w">Casa Universal de Justi&ccedil;a</a>, que &eacute; a institui&ccedil;&atilde;o Suprema da F&eacute; Bah&aacute;&#39&semi;&iacute;.</p>&#10;<p>Nenhum indiv&iacute;duo, ao ser eleito em quaisquer das institui&ccedil;&otilde;es, possui autoridade individual. As decis&otilde;es s&atilde;o de car&aacute;ter consultivo e s&atilde;o v&aacute;lidas somente se o &#34&semi;corpo&#34&semi; estiver completo, com o n&uacute;mero m&iacute;nimo de indiv&iacute;duos (quorum).</p>&#10;<p>A ordem administrativa Bah&aacute;&#39&semi;&iacute; foi delineada por seu Profeta&shy;Fundador Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h no Seu Livro <a href="http://en.wikipedia.org/wiki/Kit%C3%A1b&shy;i&shy;Aqdas" id="w">Kit&aacute;b&shy;i&shy;Aqdas</a>, e por &#39&semi;Abdu&#39&semi;l&shy;Bah&aacute; em <a href="http://en.wikipedia.org/wiki/A_%C3%9Altima_Vontade_e_Testamento" id="w">A &Uacute;ltima Vontade e Testamento</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Shoghi_Effendi" id="w">Shoghi Effendi</a>, recebendo a <a href="http://en.wikipedia.org/wiki/Shoghi_Effendi" id="w">Guardiania</a>, traduziu diversas obras da <a href="http://en.wikipedia.org/wiki/Literatura_Bah%C3%A1%26%2339%3B%C3%AD" id="w">literatura Bah&aacute;&#39&semi;&iacute;</a>, desenvolveu planos globais para a expans&atilde;o da comunidade Bah&aacute;&#39&semi;&iacute; e o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Centro_Mundial_Bah%C3%A1%26%2339%3B%C3%AD" id="w">Centro Mundial Bah&aacute;&#39&semi;&iacute;</a>, criou a estrutura administrativa da religi&atilde;o, preparou a comunidade para a primeira elei&ccedil;&atilde;o da Casa Universal de Justi&ccedil;a. Morreu em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, n&atilde;o havendo necessidade para que um sucessor fosse apontado.</p>&#10;<p>As principais institui&ccedil;&otilde;es Bah&aacute;&#39&semi;&iacute;s tem o princ&iacute;pio de instaurar justi&ccedil;a nas comunidades bah&aacute;&#39&semi;&iacute;s, como descrita nas sagradas escrituras, bem como suprir as necessidades ou resolver problemas locais, nacionais ou internacionais.</p>&#10;<a id="Envolvimento_na_Sociedade" name="Envolvimento_na_Sociedade"></a><h2> Envolvimento na Sociedade </h2>&#10;<a id="Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" name="Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas"></a><h3> Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas </h3>&#10;<p>Como uma organiza&ccedil;&atilde;o n&atilde;o&shy;governamental, a <a href="http://en.wikipedia.org/wiki/Comunidade_Internacional_Bah%C3%A1%26%2339%3B%C3%AD" id="w">Comunidade Internacional Bah&aacute;&#39&semi;&iacute;</a> est&aacute; envolvida em uma s&eacute;rie de atividades que diz respeito a constru&ccedil;&atilde;o da paz, direitos humanos, direitos das mulheres, educa&ccedil;&atilde;o, sa&uacute;de e desenvolvimento sustent&aacute;vel.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10;Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h, em Seus ensinamentos, assinala a necessidade de um governo mundial desta &eacute;poca. Devido a tal &ecirc;nfase, muitos Bah&aacute;&#39&semi;&iacute;s escolheram ajudar nos esfor&ccedil;o de melhorar as rela&ccedil;&otilde;es internacionais como a <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> e a <a href="http://en.wikipedia.org/wiki/ONU" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>. A Comunidade Internacional Bah&aacute;&#39&semi;&iacute; &eacute; uma organiza&ccedil;&atilde;o sob a dire&ccedil;&atilde;o da Casa Universal de Justi&ccedil;a em Haifa, e possui estatuto consultivo para com as organiza&ccedil;&otilde;es seguintes:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conselho_Econ%C3%B3mico_e_Social_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho Econ&oacute;mico e Social</a> (ECOSOC)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fundo_das_Na%C3%A7%C3%B5es_Unidas_para_a_Inf%C3%A2ncia" id="w">Fundo das Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia</a> (UNICEF)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fundo_de_Desenvolvimento_das_Na%C3%A7%C3%B5es_Unidas_para_a_mulher" id="w">Fundo de Desenvolvimento das Na&ccedil;&otilde;es Unidas para a mulher</a> (UNIFEM)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Meio_Ambiente" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a> (PNUMA)</li></ul>&#10;<p>A Comunidade Internacional Bah&aacute;&#39&semi;&iacute;s possui escrit&oacute;rios na ONU em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Geneva" id="w">Geneva</a>, e representa&ccedil;&otilde;es nas comiss&otilde;es regionais da ONU e outros escrit&oacute;rios em <a href="http://en.wikipedia.org/wiki/Addis_Ababa" id="w">Addis Ababa</a>, <a href="http://en.wikipedia.org/wiki/Bangkok" id="w">Bangkok</a>, <a href="http://en.wikipedia.org/wiki/Nairobi" id="w">Nairobi</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Santiago" id="w">Santiago</a> e <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Recentemente um escrit&oacute;rio do Programa para o Meio Ambiente e outro para o Fundo de Desenvolvimento para a Mulher foi institu&iacute;do como parte do Escrit&oacute;rio da ONU. A F&eacute; Bah&aacute;&#39&semi;&iacute; tamb&eacute;m empreendeu programas comuns de desenvolvimento em v&aacute;rias outras ag&ecirc;ncias das Na&ccedil;&otilde;es Unidas.</p>&#10;<a id="Atividades_Bah%C3%A1'%C3%ADs" name="Atividades_Bah%C3%A1'%C3%ADs"></a><h2> Atividades Bah&aacute;&#39&semi;&iacute;s </h2>&#10;<p>As institui&ccedil;&otilde;es bah&aacute;&#39&semi;&iacute;s desenvolvem planos e a&ccedil;&otilde;es que englobem todos os indiv&iacute;duos de sua comunidade, incluindo n&atilde;o&shy;bah&aacute;&#39&semi;is. Os atos de servi&ccedil;o s&atilde;o tidos como a forma mais leg&iacute;tima de desenvolvimento espiritual na vida humana. Algumas dessas atividades s&atilde;o reuni&otilde;es devocionais, aula bah&aacute;&#39&semi;&iacute; para crian&ccedil;as, grupo de pr&eacute;&shy;jovens e c&iacute;rculos de estudo, que s&atilde;o abertas ao p&uacute;blico. Tais atividades s&atilde;o frequentemente relacionadas &agrave; pr&aacute;tica do estudo das sequ&ecirc;ncias do livro do <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Estudo_Bah%C3%A1%26%2339%3B%C3%AD" id="w">Instituto Ruhi</a>, embora n&atilde;o obrigat&oacute;ria. Todas as comunidades bah&aacute;&#39&semi;&iacute;s se esfor&ccedil;am como meta ter todas essas atividades.</p>&#10;<a id="Reuni%C3%B5es_Devocionais" name="Reuni%C3%B5es_Devocionais"></a><h3> Reuni&otilde;es Devocionais </h3>&#10;<p>Reuni&atilde;o de ora&ccedil;&atilde;o aberta a todas as religi&otilde;es. O objetivo &eacute; o crescimento espiritual e a unidade. &Eacute; tamb&eacute;m oportunidade para estar em contato com a Palavra de Deus. O B&aacute;b, Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h e &#39&semi;Abdu&#39&semi;l&shy;Bah&aacute; revelaram ora&ccedil;&otilde;es para diversas ocasi&otilde;es. As reuni&otilde;es devocionais s&atilde;o frequentemente abertas nas casas dos bah&aacute;&#39&semi;&iacute;s, mas n&atilde;o h&aacute; nenhuma restri&ccedil;&atilde;o quanto a ser aberta tamb&eacute;m na casa de n&atilde;o&shy;bah&aacute;&#39&semi;&iacute;s, como tem sido feito.</p>&#10;<dl><dd>Ora&ccedil;&atilde;o para dificuldades:</dd></dl>&#10;<p> </p>&#10;<a id="Aulas_Bah%C3%A1'%C3%ADs_para_Crian%C3%A7as" name="Aulas_Bah%C3%A1'%C3%ADs_para_Crian%C3%A7as"></a><h3> Aulas Bah&aacute;&#39&semi;&iacute;s para Crian&ccedil;as </h3>&#10;<p>Estas aulas est&atilde;o abertas a todas as crian&ccedil;as, e incluem m&uacute;sica, leituras e jogos did&aacute;cticos. As crian&ccedil;as aprendem sobre virtudes e excel&ecirc;ncias, decoram alguns textos sagrados e conhecem algumas hist&oacute;rias de &#39&semi;Abdu&#39&semi;l&shy;Bah&aacute; e de outras figuras.</p>&#10;<a id="Grupo_de_Pr%C3%A9&shy;Jovens" name="Grupo_de_Pr%C3%A9&shy;Jovens"></a><h3> Grupo de Pr&eacute;&shy;Jovens </h3>&#10;<p>Um grupo din&acirc;mico visando o empoderamento espiritual de pr&eacute;&shy;jovens entre 11 e 14 anos. Seguem uma sequ&ecirc;ncia de livros, e t&ecirc;m como pr&aacute;tica atos de servi&ccedil;o que o grupo escolhe.</p>&#10;<a id="C%C3%ADrculos_de_Estudo" name="C%C3%ADrculos_de_Estudo"></a><h3> C&iacute;rculos de Estudo </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Estudo_Bah%C3%A1%26%2339%3B%C3%AD" id="w">c&iacute;rculos de estudo</a> foi desenvolvido para aproximar um sistem&aacute;tico desenvolvimento entre a educa&ccedil;&atilde;o e o desenvolvimento comunit&aacute;rio. S&atilde;o criados pequenos grupos, no qual completam uma sequ&ecirc;ncia de livros, facilitados por um tutor, uma vez terminado o livro, os participantes podem tamb&eacute;m se tornar facilitadores para outros grupos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Estudo_Bah%C3%A1%26%2339%3B%C3%AD#Instituto Ruhi" id="w">Instituto Ruhi</a> &eacute; o programa mais utilizado, foi originalmente criado na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, mas que pelo resultado obtido, foi expandido para uso em muitos pa&iacute;ses no mundo. Atualmente o Instituto Ruhi &eacute; utilizado no mundo todo como parte das atividades estabelecidas pela Casa Universal de Justi&ccedil;a. O primeiro livro da s&eacute;rie envolve tr&ecirc;s temas centrais: Reflex&atilde;o sobre a vida do esp&iacute;rito, a ora&ccedil;&atilde;o e vida ap&oacute;s a morte. Livros subsequentes incluem educa&ccedil;&atilde;o para as crian&ccedil;as, vida das Figuras Centrais da F&eacute;, servi&ccedil;o, e outros.</p>&#10;<p>O Programa atual das atividades bah&aacute;&#39&semi;&iacute;s inclui outros Institutos que est&atilde;o gradualmente criando Livros que proporcionem o desenvolvimento pessoal (espiritual) e comunit&aacute;rio, com base nos ensinamentos bah&aacute;&#39&semi;&iacute;s, estes novos livros (cerca de 23) criam a oportunidade para a cria&ccedil;&atilde;o de grupos tamb&eacute;m para pr&eacute;&shy;jovens.</p>&#10;<p>Ruhi (que significa do esp&iacute;rito) &eacute; a sequ&ecirc;ncia mais utilizada. Criado originalmente na Col&ocirc;mbia, tendo sido adotado pelo mundo todo, consiste atualmente em 7 cursos, cada curso possui um livro com temas espec&iacute;ficos baseados nos escritos Bah&aacute;&#39&semi;&iacute;s, tais como ora&ccedil;&atilde;o, educa&ccedil;&atilde;o, hist&oacute;ria, e assim por diante.</p>&#10;<a id="Conven%C3%A7%C3%B5es_e_pr%C3%A1ticas_Sociais" name="Conven%C3%A7%C3%B5es_e_pr%C3%A1ticas_Sociais"></a><h2> Conven&ccedil;&otilde;es e pr&aacute;ticas Sociais </h2>&#10;<a id="Calend%C3%A1rio" name="Calend%C3%A1rio"></a><h3>Calend&aacute;rio</h3>&#10;<p> &#10;O <b>calend&aacute;rio bah&aacute;&#39&semi;&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_solar" id="w">calend&aacute;rio solar</a> com 365 <a href="http://en.wikipedia.org/wiki/Dia" id="w">dias</a>. Os <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a> s&atilde;o compostos por 19 <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">meses</a> de 19 dias cada, adicionado a um per&iacute;odo chamado &#34&semi;Dias Intercalares&#34&semi; (s&atilde;o 4 dias, e 5 quando &eacute; ano <a href="http://en.wikipedia.org/wiki/Bissexto" id="w">bissexto</a>), entre o 18&deg; e o 19&deg; m&ecirc;s (26 de Fevereiro a 1 de Mar&ccedil;o). O Ano, no calend&aacute;rio bah&aacute;&#39&semi;&iacute;, come&ccedil;a no <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cio" id="w">equin&oacute;cio</a> de <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a> (no dia <a href="http://en.wikipedia.org/wiki/21_de_Mar%C3%A7o" id="w">21 de Mar&ccedil;o</a> do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a>). O dia inicia&shy;se e termina no p&ocirc;r do Sol.</p>&#10;<p>O calend&aacute;rio bah&aacute;&#39&semi;&iacute; foi institu&iacute;do pelo B&aacute;b, posteriormente confirmado por Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h. Cada m&ecirc;s possui um nome espec&iacute;fico, simbolizando atributos de Deus.</p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h3> S&iacute;mbolos </h3>&#10;<p> &#10;Um dos s&iacute;mbolos utilizados na F&eacute; Bah&aacute;&#39&semi;&iacute; &eacute; uma estrela de nove pontas que representam as nove religi&otilde;es monote&iacute;stas: <a href="http://en.wikipedia.org/wiki/Sabeismo" id="w">Sabeismo</a>, <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">Hindu&iacute;smo</a>, <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a>, <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">Zoroastrismo</a>, <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a>, <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a>, <a href="http://en.wikipedia.org/wiki/Babismo" id="w">F&eacute; Bab&iacute;</a> e F&eacute; Bah&aacute;&#39&semi;&iacute;.</p>&#10;<p>Os n&uacute;meros 8 e 9 s&atilde;o muito reverenciados pelos Bah&aacute;&#39&semi;&iacute;s, pelo fato de que este n&uacute;mero aparece v&aacute;rias vezes na hist&oacute;ria Bah&aacute;&#39&semi;&iacute;, como o per&iacute;odo entre a revela&ccedil;&atilde;o do B&aacute;b (1844) e a de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h (1853), e principalmente pelo valor num&eacute;rico da palavra Bah&aacute;` em <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&Aacute;rabe</a>. Al&eacute;m de representar por muitos o n&uacute;mero da perfei&ccedil;&atilde;o, ou o n&uacute;mero de maior d&iacute;gito. No Monte Carmelo, no Centro Mundial Bah&aacute;&#39&semi;&iacute; em <a href="http://en.wikipedia.org/wiki/Haifa" id="w">Haifa</a>, h&aacute; quantidade consider&aacute;vel de estrelas de 8 pontas &shy; a estrela de 8 pontas representa a religi&atilde;o isl&acirc;mica, cuja base arquitet&ocirc;nica foi utilizada no <a href="http://en.wikipedia.org/wiki/Petronas_Towers" id="w">Petronas Towers</a>, na <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> &shy; que tamb&eacute;m &eacute; usualmente utilizada para representar a religi&atilde;o Bah&aacute;&#39&semi;&iacute;.</p>&#10;<a id="Casamento" name="Casamento"></a><h3> Casamento </h3>&#10;<p> &#10;Casamento Bah&aacute;&#39&semi;&iacute; &eacute; a uni&atilde;o de um homem e uma mulher. Prop&otilde;e uma ess&ecirc;ncia espiritual na uni&atilde;o dos c&ocirc;njuges, de modo que esta seja harmoniosa e que permita o desenvolvimento espiritual de ambos. Os ensinamentos Bah&aacute;&#39&semi;&iacute;s confirmam a santidade do matrim&ocirc;nio, previsto em religi&otilde;es anteriores, e classifica tal uni&atilde;o como uma fortaleza para o bem&shy;estar e salva&ccedil;&atilde;o, colocando o casamento e a fam&iacute;lia como base na estrutura da sociedade humana.</p>&#10;<dl><dd>&#34&semi;O casamento bah&aacute;&#39&semi;&iacute; &eacute; o compromisso rec&iacute;proco das duas partes, e sua liga&ccedil;&atilde;o m&uacute;tua de cora&ccedil;&atilde;o e mente. Cada um deve, por&eacute;m, exercer o m&aacute;ximo cuidado para familiarizar&shy;se totalmente com o car&aacute;ter do outro, para que o firme conv&ecirc;nio entre eles seja um la&ccedil;o que dure para sempre. Seu prop&oacute;sito deve ser este: tornarem&shy;se amorosos companheiros e camaradas, unidos um ao outro por todo o sempre. ...</dd></dl>&#10;<dl><dd>O verdadeiro casamento de bah&aacute;&#39&semi;&iacute;s &eacute; este: que o marido e a mulher estejam unidos f&iacute;sica e espiritualmente, que sempre melhorem a vida espiritual um do outro, e que desfrutem de unidade sempiterna em todos os mundos de Deus.&#34&semi;</dd></dl><dl><dd><dl><dd>(&#39&semi;Abdu&#39&semi;l&shy;Bah&aacute;, Sele&ccedil;&atilde;o dos Escritos de &#39&semi;Abdu&#39&semi;l&shy;Baha)</dd></dl></dd></dl>&#10;<a id="Casas_de_adora%C3%A7%C3%A3o" name="Casas_de_adora%C3%A7%C3%A3o"></a><h3> Casas de adora&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:B5a_delhi700.jpg%7Cleft%7Cthumb%7C200px" id="w">Casa de adora&ccedil;&atilde;o Baha&#39&semi;&iacute; em [[Nova D&eacute;li]]</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a> Bah&aacute;&#39&semi;&iacute;s t&ecirc;m todos nove entradas, pela simbologia da <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> e de que o n&uacute;mero <a href="http://en.wikipedia.org/wiki/Nove" id="w">nove</a> &eacute; o maior d&iacute;gito, o n&uacute;mero da perfei&ccedil;&atilde;o.</p>&#10;<p>Assim conhecidas como <a href="http://en.wikipedia.org/wiki/Casa_de_Adora%C3%A7%C3%A3o_Bah%C3%A1%26%2339%3B%C3%AD" id="w">Casas de Adora&ccedil;&atilde;o</a> pelos bah&aacute;&#39&semi;&iacute;s, esses templos s&atilde;o constru&iacute;dos unicamente para a realiza&ccedil;&atilde;o de ora&ccedil;&otilde;es. N&atilde;o havendo nenhuma esp&eacute;cie de culto, &eacute; permitido a livre entrada de pessoas de todas as religi&otilde;es. L&aacute;, cada indiv&iacute;duo &eacute; incentivado a recitar as palavras reveladas por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, sejam estas de <a href="http://en.wikipedia.org/wiki/Krishna" id="w">Krishna</a>, <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Zoroastro" id="w">Zoroastro</a>, <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>, <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A1b" id="w">B&aacute;b</a> ou <a href="http://en.wikipedia.org/wiki/Bah%C3%A1%26%2339%3Bu%26%2339%3Bll%C3%A1h" id="w">Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h</a>.</p>&#10;<p>Um dos templos mais conhecidos e visitados &eacute; o templo da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> em <a href="http://en.wikipedia.org/wiki/Nova_Delhi" id="w">Nova Delhi</a>, sua arquitetura simboliza uma <a href="http://en.wikipedia.org/wiki/Flor_de_l%C3%B3tus" id="w">flor de l&oacute;tus</a>.</p>&#10;<p>Os templos bah&aacute;&#39&semi;&iacute;s simbolizam a Unidade de Deus, Unidade de todos os Seus profetas e Unidade da Humanidade.</p>&#10;<a id="Persegui%C3%A7%C3%A3o" name="Persegui%C3%A7%C3%A3o"></a><h2> Persegui&ccedil;&atilde;o </h2>&#10;<p>Os Bah&aacute;&#39&semi;&iacute;s continuam sendo perseguidos em diversos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Isl%C3%A2micos" id="w">isl&acirc;micos</a>, principalmente no Ir&atilde;, onde cerca de 200 bah&aacute;&#39&semi;&iacute;s foram mortos entre <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> e <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, em reflexo ao hist&oacute;rico genoc&iacute;dio de 20.000 bab&iacute;s e bah&aacute;&#39&semi;&iacute;s entre 1850 e 1863, onde tanto governo como civis compactuaram com o crime.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o Conselho Administrativo Supremo do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> criou uma lei contr&aacute;ria a identifica&ccedil;&atilde;o da F&eacute; Bah&aacute;&#39&semi;&iacute; em documentos oficiais, tornando imposs&iacute;vel a aquisi&ccedil;&atilde;o de documentos necess&aacute;rios como certid&atilde;o de nascimento, atestado de &oacute;bito e carteira de identidade. Eles tamb&eacute;m perdem a garantia de emprego, educa&ccedil;&atilde;o, tratamento m&eacute;dico ou voto, entre outros.<sup id="_ref&shy;egito_a" class="reference"><a href="#_note&shy;egito" title="">[25]</a></sup> O Diretor do EIPR (Iniciativa Eg&iacute;pcia para Direitos Pessoais) Hossam Bahgat, declarou que agora a decis&atilde;o &eacute; da corte do governo, e que este deve &#34&semi;encontrar uma solu&ccedil;&atilde;o para que centenas de cidad&atilde;os consigam obter documentos oficiais que reconhe&ccedil;am sua f&eacute;, poss&iacute;vel por cinco d&eacute;cadas, at&eacute; que o governo recentemente decide mudar a pol&iacute;tica e for&ccedil;&aacute;&shy;los a escolher entre o Islamismo e o Cristianismo.&#34&semi;<sup id="_ref&shy;egito_b" class="reference"><a href="#_note&shy;egito" title="">[25]</a></sup></p>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Isl%C3%A2mica" id="w">Revolu&ccedil;&atilde;o Isl&acirc;mica</a> em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, os Bah&aacute;&#39&semi;&iacute;s iranianos tem tido frequentemente suas casas saqueadas, banidos de ingressar em universidades<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> ou empregos p&uacute;blicos, e centenas de pris&otilde;es sem justificativa aparente, frequentes desaparecimentos e falta de julgamentos justos tem acometido esta minoria religiosa&semi; recentemente tendo sido proibidos das pr&aacute;ticas de c&iacute;rculos de estudo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Diversas vezes locais sagrados da F&eacute; Bah&aacute;&#39&semi;&iacute; t&ecirc;m sido demolidos, como a casa de Mirz&aacute; Buzurg, pai de Bah&aacute;&#39&semi;u&#39&semi;ll&aacute;h. A casa do B&aacute;b em Shiraz foi destru&iacute;da duas vezes, sendo um dos tr&ecirc;s locais de <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&atilde;o</a> dos Bah&aacute;&#39&semi;&iacute;s.<sup id="_ref&shy;enwiki_b" class="reference"><a href="#_note&shy;enwiki" title="">[16]</a></sup></p>&#10;<p>Mesmo atualmente a situa&ccedil;&atilde;o &eacute; degradante para os bah&aacute;&#39&semi;&iacute;s, a Comiss&atilde;o de Direitos Humanos das Na&ccedil;&otilde;es Unidas revelou uma correspond&ecirc;ncia confidencial do comando das for&ccedil;as armadas do Ir&atilde; de outubro de 2005 que diz sobre identificar os Bah&aacute;&#39&semi;&iacute;s e monitorar suas atividades<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> e em novembro de 2005 os jornais <i>state&shy;run</i> e <i>influential Kayhan</i>, cujo editor &eacute; apontado como sendo controlado pelo l&iacute;der supremo do Ir&atilde;, <a href="http://en.wikipedia.org/wiki/Ayatollah_Khamenei" id="w">Ayatollah Khamenei</a>, publicaram perto de 13 d&uacute;zias de artigos que difamam a F&eacute; Bah&aacute;&#39&semi;&iacute;.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Devido a estas a&ccedil;&otilde;es, a Comiss&atilde;o de Direitos Humanos da ONU em 20 de mar&ccedil;o de 2006 declara que &#34&semi;as informa&ccedil;&otilde;es adquiridas como resultado do monitoramento ser&aacute; usado como base para aumentar a persegui&ccedil;&atilde;o, e discrimina&ccedil;&atilde;o contra membros da F&eacute; Bah&aacute;&#39&semi;&iacute;, em viola&ccedil;&atilde;o aos padr&otilde;es internacionais.&#34&semi; Ainda segundo a institui&ccedil;&atilde;o, os &uacute;ltimos acontecimentos indicam que a situa&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s minorias religiosas no Ir&atilde; est&atilde;o piorando.</p>&#10;<p>A ONU, bem como &oacute;rg&atilde;o Supremo da F&eacute; Bah&aacute;&#39&semi;&iacute;, A Casa Universal de Justi&ccedil;a, tem realizado esfor&ccedil;os para diminuir a viol&ecirc;ncia e discrimina&ccedil;&atilde;o religiosa em muitos pa&iacute;ses, especialmente no Ir&atilde;.</p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.bahai.org.br" rel="nofollow" title="http://www.bahai.org.br">Site Oficial da F&eacute; Bah&aacute;&#39&semi;&iacute; no Brasil</a></li>&#10;<li><a class="externallink" href="http://www.bahai.pt" rel="nofollow" title="http://www.bahai.pt">Site Oficial da F&eacute; Bah&aacute;&#39&semi;&iacute; em Portugal</a></li>&#10;<li><a class="externallink" href="http://info.bahai.org/article&shy;4&shy;2&shy;0&shy;1.html" rel="nofollow" title="http://info.bahai.org/article&shy;4&shy;2&shy;0&shy;1.html">A F&eacute; Bah&aacute;&#39&semi;&iacute;</a></li>&#10;<li>  <a class="externallink" href="http://www.bbc.co.uk/religion/religions/bahai/" rel="nofollow" title="http://www.bbc.co.uk/religion/religions/bahai/">BBC &shy; Religion &#38&semi; Ethics</a></li>&#10;<li><a class="externallink" href="http://pt.bahaikipedia.org/F%C3%A9_Bah%C3%A1%27%C3%AD" rel="nofollow" title="http://pt.bahaikipedia.org/F%C3%A9_Bah%C3%A1%27%C3%AD">F&eacute; Bah&aacute;&#39&semi;&iacute; &shy; Bahaikipedia (Enciclop&eacute;dia Bah&aacute;&#39&semi;&iacute; Online)</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organiza%C3%A7%C3%B5es_religiosas" id="w">Baha&#39&semi;i</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>