<html><title>Concubinato</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Concubinato</b>, em acep&ccedil;&atilde;o atual, &eacute; um termo jur&iacute;dico que especifica uma uni&atilde;o formalizada pelas rela&ccedil;&otilde;es n&atilde;o eventuais entre o homem e a mulher, impedidos de casar, <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento civil</a>, mas reconhecido como <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_est%C3%A1vel" id="w">uni&atilde;o est&aacute;vel</a>, constituindo uma uni&atilde;o est&aacute;vel, reprimida moralmente e aceita por lei como modalidade de uni&atilde;o est&aacute;vel entre conviventes, conforme reda&ccedil;&atilde;o do artigo 1.727 do C&oacute;digo Civil de 2002.</p>&#10;<p>Acontece quando uma mulher passa a se relacionar com um homem, em car&aacute;ter duradouro ou n&atilde;o, possuindo o status de meros &#34&semi;amantes&#34&semi;. Concubina(o) e Amante, para a grande maioria, s&atilde;o sin&ocirc;nimos. As decis&otilde;es judiciais do Supremo Tribunal Federal (corte constitucional brasileira) seguem neste sentido.</p>&#10;<p>Em v&aacute;rias culturas, incluindo algumas que oficialmente adotam a <a href="http://en.wikipedia.org/wiki/Monogamia" id="w">monogamia</a>, integra o estatuto das estirpes pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> a faculdade legal ou religiosa do homem tomar, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Esposa" id="w">esposa</a>, uma ou mais concubinas.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>A palavra <b>concubinato</b> tem origem no <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <i>concubinatus</i>, jun&ccedil;&atilde;o de <i>concu</i> (coito ou c&oacute;pula carnal) e <i>binatus</i> (com alguem). Deste modo, em sua literalidade, significa a uni&atilde;o de pessoas com o fito do prazer meramente carnal. </p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;&#10;<p>O concubinato pode ser classificado em:</p>&#10;<p>1 &shy;  <b>Adulterino</b>: Aquele formado por uma ou mais pessoas casadas anteriormente (ou em uni&atilde;o est&aacute;vel) e n&atilde;o divorciadas ou separadas.</p>&#10;<p>2 &shy;  <b>Incestuoso</b>: Aquele formado por pessoa da mesma fam&iacute;lia (irm&atilde;o com irm&atilde;, pai e filha, m&atilde;e e filho etc.)</p>&#10;<p>3 &shy;  <b>Sacr&iacute;lego ou Profanador</b>: Aquele formado com um padre ou uma freira.</p>&#10;<p>O professor Jorge Shiguemitsu Fujita entende que al&eacute;m do adulterino, existe o desleal, <i>representado pela uni&atilde;o de um homem e uma mulher, onde, embora um ou ambos sejam casados, mant&eacute;m paralelamente ao lar matrimonial, outro relacionamento de fato</i> <a class="externallink" href="http://jusvi.com/artigos/38394" rel="nofollow" title="http://jusvi.com/artigos/38394">http://jusvi.com/artigos/38394</a> , por&eacute;m, a grande maioria dos doutrinadores e das jurisprud&ecirc;ncias seguem o sentido de que um relacionamento extra conjugal esteja sempre num posicionamento de deslealdade para com os demais envolvidos na rela&ccedil;&atilde;o legalmente constitu&iacute;da.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;&#10;<p>No Brasil, com o advento do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil" id="w">C&oacute;digo Civil</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, se regulou amplamente a chamada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_facto" id="w">uni&atilde;o est&aacute;vel</a> que foi considerada leg&iacute;timo recept&aacute;culo familiar pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o brasileira de 1988</a> e j&aacute; era tutelada por duas leis esparsas. A Lei Federal brasileira que trata da uni&atilde;o<i> est&aacute;vel &eacute; a Le</i>i N&ordm; 9278 de 10 de maio de 1996. Esta nova regulamenta&ccedil;&atilde;o tornou a uni&atilde;o est&aacute;vel muito mais semelhante ao casamento estendendo a ela quase todas as disposi&ccedil;&otilde;es do direito de fam&iacute;lia, assegurando o direito rec&iacute;procos dos &#34&semi;conviventes&#34&semi; ou &#34&semi;companheiros&#34&semi; de maneira semelhante ao casamento, incluindo o direito de heran&ccedil;a e o regime presumido de comunh&atilde;o parcial de bens (isto &eacute;, o casal compartilha a posse dos bens adquiridos ap&oacute;s a data de in&iacute;cio da rela&ccedil;&atilde;o).</p>&#10;<p>A uni&atilde;o est&aacute;vel, entretanto n&atilde;o &eacute; a mesma coisa que concubinato posto que o Artigo 1.727 do c&oacute;digo civil define o concubinato como uma rela&ccedil;&atilde;o n&atilde;o eventual com impedimento de casamento. O concubinato &eacute;, nesta linha de pensamento, situa&ccedil;&atilde;o diferente de casamento ou uni&atilde;o est&aacute;vel, em que um dos membros j&aacute; possui um relacionamento conjugal com outra pessoa, praticando os concubinos um ato de trai&ccedil;&atilde;o conjugal. </p>&#10;<a id="Posicionamento_jur%C3%ADdico_no_Brasil" name="Posicionamento_jur%C3%ADdico_no_Brasil"></a><h3> Posicionamento jur&iacute;dico no Brasil </h3>&#10;&#10;<p>Assim entende o STF:</p>&#10;<dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><i>Companheira e concubina. Distin&ccedil;&atilde;o. Sendo o Direito uma verdadeira ci&ecirc;ncia, imposs&iacute;vel &eacute; confundir institutos, express&otilde;es e voc&aacute;bulos, sob pena de prevalecer a babel. (...) A prote&ccedil;&atilde;o do Estado &agrave; &#60&semi;uni&atilde;o&#62&semi; &#60&semi;est&aacute;vel&#62&semi; alcan&ccedil;a apenas as situa&ccedil;&otilde;es leg&iacute;timas e nestas n&atilde;o est&aacute; inclu&iacute;do o concubinato. (...) A titularidade da pens&atilde;o decorrente do falecimento de servidor p&uacute;blico pressup&otilde;e v&iacute;nculo agasalhado pelo ordenamento jur&iacute;dico, mostrando&shy;se impr&oacute;prio o implemento de divis&atilde;o a beneficiar, em detrimento da fam&iacute;lia, a concubina.&rdquo; (RE 590.779, Rel. Min. Marco Aur&eacute;lio, julgamento em 10&shy;2&shy;2009, Primeira Turma, DJE de 27&shy;3&shy;2009.)</i></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl>&#10;<p>Desta maneira, se difere concubinato de uni&atilde;o est&aacute;vel, pois no primeiro um dos membros dever&aacute; possuir outro relacionamento, configurando uma trai&ccedil;&atilde;o, e no segundo caso, a uni&atilde;o est&aacute;vel necessita que ambos estejam livres de relacionamento, podendo esta uni&atilde;o converter&shy;se em casamento, o que n&atilde;o seria poss&iacute;vel num concubinato.</p>&#10;<p>No concubinato, somente se preservar&aacute; aquilo constru&iacute;do pelo esfor&ccedil;o mutuo do casal legitimamente constitu&iacute;do perante a sociedade civil, registrado em cart&oacute;rio como casamento ou reconhecido judicialmente como uni&atilde;o est&aacute;vel, n&atilde;o possu&iacute;do direito algum o(a) terceiro(a), violador da entidade familiar.</p>&#10;<p>Assim entende o STF:</p>&#10;<dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><i>N&atilde;o seria, entretanto, poss&iacute;vel, desde logo, extrair da regra do art. 226 e seu &sect; 3&ordm;, da Constitui&ccedil;&atilde;o, conseq&uuml;&ecirc;ncia no sentido de reconhecer&shy;se, desde logo, sem disciplina legislativa espec&iacute;fica, determina&ccedil;&atilde;o de comunh&atilde;o de bens entre homem e mulher, em &#60&semi;uni&atilde;o&#62&semi; &#60&semi;est&aacute;vel&#62&semi;, de tal forma que a morte de um deles importe o recolhimento autom&aacute;tico de mea&ccedil;&atilde;o pelo sobrevivente. Na esp&eacute;cie, a mat&eacute;ria ainda vem tendo o tratamento dispensado pela jurisprud&ecirc;ncia, estando em pleno vigor o que se cont&eacute;m na S&uacute;m. 380, com este enunciado: &lsquo;Comprovada a exist&ecirc;ncia de sociedade de fato entre os concubinos, &eacute; cab&iacute;vel a sua dissolu&ccedil;&atilde;o judicial, com a partilha do patrim&ocirc;nio adquirido pelo esfor&ccedil;o comum&rsquo;. Anota, nesse sentido, o professor Roberto Rosas, em seu Direito Sumular, 2. ed., p. 171: &lsquo;A jurisprud&ecirc;ncia do STF tem aplicado a S&uacute;m. 380, para admitir a sociedade, pela exist&ecirc;ncia do concubinato (RTJ 70/108&semi;69/723&semi; 54/762&semi; 83/424&semi; 79/229&semi; 80/260&semi; 89/181). Em outras circunst&acirc;ncias h&aacute; maior restri&ccedil;&atilde;o para admitir a partilha, somente com o esfor&ccedil;o (RTJ 69/467&semi; 66/528&semi; 64/665&semi; 57/352&semi; 49/664)&rsquo;. E, adiante, observa: &lsquo;A tend&ecirc;ncia &eacute; para admitir a partilha somente do patrim&ocirc;nio obtido pelo esfor&ccedil;o comum (RTJ 89/81&semi; 90/1.022)&rsquo; (op. cit., p. 171).&#34&semi; (RE 158.700, voto do Rel. Min. N&eacute;ri da Silveira, julgamento em 30&shy;10&shy;2001, Segunda Turma, DJ de 22&shy;2&shy;2002.)</i></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl></dd></dl>&#10;<p>At&eacute; a Constitui&ccedil;&atilde;o de 1988 no Brasil, havia duas formas de concubinato, o puro e o impuro ou adulterino. No puro, um homem e uma mulher livres, sem nenhum v&iacute;nculo impeditivo como o casamento iam morar juntos sem, entretanto, se casarem formalmente com o intuito de formar fam&iacute;lia. O concubinato impuro ou adulterino &eacute; aquele em que um dos dois &eacute; casado e como tal, n&atilde;o pode se vincular a um outro relacionamento afetivo, sem romper o casamento ou a conviv&ecirc;ncia com a esposa, atrav&eacute;s da separa&ccedil;&atilde;o de fato em que o casado abandona o lar conjugal sem, entretanto, se separar da esposa ou se divorciar. </p>&#10;<p>A Constitui&ccedil;&atilde;o de 1988 tratou o concubinato puro como uni&atilde;o est&aacute;vel, com os mesmos requisitos do casamento civil. J&aacute; a rela&ccedil;&atilde;o caracterizadora do concubinato adulterino passou a ser chamada simplesmente de concubinato.</p>&#10;<p>Deste modo, enquanto a uni&atilde;o est&aacute;vel &eacute; a jun&ccedil;&atilde;o de homem e mulher com o intuito de formar uma entidade familiar e conhecida pela sociedade civil, o concubinato, hoje, &eacute; reconhecido como uma interfer&ecirc;ncia violenta ao equil&iacute;brio familiar, econ&ocirc;mico&shy;financeiro, afetivo, psicol&oacute;gico e/ou at&eacute; mesmo na sa&uacute;de sexual do casal, com a inten&ccedil;&atilde;o de desfaz&ecirc;&shy;lo, causando constrangimento ao membro fiel, perante toda a sociedade.</p>&#10;<p>O casal, unido pelo casamento ou pela uni&atilde;o est&aacute;vel possui prote&ccedil;&atilde;o Constitucional absoluta, como reconhecimento de ser a base da sociedade:&#10;</p><dl><dd>Art. 226. A fam&iacute;lia, base da sociedade, tem especial prote&ccedil;&atilde;o do Estado.</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Casamento" id="w">Categoria:Casamento</a></p></body></html>