<html><title>Rena</title><body>&#10;<p> &#10; &#10;A <b>rena</b> (<a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a> de origem <a href="http://en.wikipedia.org/wiki/Lap%C3%B4nia" id="w">lap&ocirc;nia</a> ou <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">finlandesa</a>, pelo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <i>renne</i>) ou <b>caribu</b> (na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Cerv%C3%ADdeo" id="w">cerv&iacute;deo</a> de grande porte, com <a href="http://en.wikipedia.org/wiki/Chifre" id="w">chifres</a>, que vive em <a href="http://en.wikipedia.org/wiki/Manada" id="w">manadas</a> e habita <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitudes</a> altas. S&atilde;o caracter&iacute;sticos das regi&otilde;es <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&aacute;rticas</a> do norte do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Alaska" id="w">Alaska</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> e <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>. A origem da palavra &#34&semi;<i>caribou</i>&#34&semi; pode ser uma <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a> em <a href="http://en.wikipedia.org/wiki/Micmac" id="w">micmac</a>, que significa &#34&semi;pata&#34&semi;. O caribu &eacute; &uacute;nico entre os <a href="http://en.wikipedia.org/wiki/Veado" id="w">veados</a>, pois <a href="http://en.wikipedia.org/wiki/Macho" id="w">machos</a> e <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;meas</a> possuem <a href="http://en.wikipedia.org/wiki/Chifre" id="w">chifres</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> a <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> foi reintroduzida com sucesso na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, onde se extinguira no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>. H&aacute; oito subesp&eacute;cies de rena reconhecidas, que correspondem &agrave;s popula&ccedil;&otilde;es de diferentes &aacute;reas.</p>&#10;<a id="Descri%C3%A7%C3%A3o_morfol%C3%B3gica_e_habitual_das_renas" name="Descri%C3%A7%C3%A3o_morfol%C3%B3gica_e_habitual_das_renas"></a><h2> Descri&ccedil;&atilde;o morfol&oacute;gica e habitual das renas </h2>&#10;<p>A rena apresenta <a href="http://en.wikipedia.org/wiki/Dimorfismo_sexual" id="w">dimorfismo sexual</a>, sendo que os machos, de at&eacute; 300&#160&semi;kg, chegam a ter quase o dobro do peso das f&ecirc;meas, alem de maior altura. Ambos os sexos t&ecirc;m galhadas, que s&atilde;o mais elaboradas nos machos. A Rena macho possui os maiores chifres, em rela&ccedil;&atilde;o ao tamanho do corpo, dentre todas as esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Veado" id="w">veados</a>. As principais fontes de alimenta&ccedil;&atilde;o das renas s&atilde;o <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambus</a>, <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> de <a href="http://en.wikipedia.org/wiki/Sempre&shy;viva" id="w">sempre&shy;vivas</a>, <a href="http://en.wikipedia.org/wiki/Erva" id="w">ervas</a> rasteiras e principalmente <a href="http://en.wikipedia.org/wiki/L%C3%ADquen" id="w">l&iacute;quenes</a>. Este animais podem, no entanto, comer tamb&eacute;m pequenos <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaros</a> e <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a>. A rena tem <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a> frontais apenas no <a href="http://en.wikipedia.org/wiki/Maxilar" id="w">maxilar</a> inferior. </p>&#10;<p>Sazonalmente, migra grandes dist&acirc;ncias para parir as crias. Tamb&eacute;m pode nadar. Possui pernas compridas, com <a href="http://en.wikipedia.org/wiki/Casco_(animal)" id="w">cascos</a> afiados e patas peludas que garantem a tra&ccedil;&atilde;o sobre terrenos congelados. Geralmente, a rena &eacute; silenciosa, mas seus <a href="http://en.wikipedia.org/wiki/Tend%C3%A3o" id="w">tend&otilde;es</a> produzem ru&iacute;dos secos e agudos que podem ser ouvidos a grandes dist&acirc;ncias quando viaja em grandes grupos.</p>&#10;<a id="Preda%C3%A7%C3%A3o_e_outras_amea%C3%A7as" name="Preda%C3%A7%C3%A3o_e_outras_amea%C3%A7as"></a><h2> Preda&ccedil;&atilde;o e outras amea&ccedil;as </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:20070818&shy;0001&shy;strolling_reindeer.jpg%7Cthumb%7Cleft%7C300px" id="w">Uma rena da esp&eacute;cie &#39&semi;&#39&semi;[[Rangifer tarandus]]&#39&semi;&#39&semi; passeando em [[Lappland]], na [[Su&eacute;cia]]</a></p>&#10;<p>A rena &eacute; predada por <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobos</a>, seres humanos e, surpreendentemente, por &aacute;guias&shy;douradas (ou <a href="http://en.wikipedia.org/wiki/&Aacute;guia&shy;real" id="w">&aacute;guias&shy;reais</a>)&semi; os corvos por vezes causam cegueira em renas rec&eacute;m&shy;nascidas, perfurando&shy;lhes e comendo os seus olhos, causando a sua morte prematura. V&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Mosquito" id="w">mosquitos</a> e moscas, como a mosca preta paras&iacute;tica <i>Hypoderma bovis</i>, podem molest&aacute;&shy;las o suficiente para afetar a sua sa&uacute;de e causar <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a>.</p>&#10;<p>A rena &eacute; bastante importante na economia das popula&ccedil;&otilde;es nativas do <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a> como os povos <a href="http://en.wikipedia.org/wiki/Inuit" id="w">inuit</a> e os habitantes da <a href="http://en.wikipedia.org/wiki/Lap%C3%B3nia" id="w">Lap&oacute;nia</a>. Estes povos domesticaram a rena como fonte de alimento e de peles e animal de tra&ccedil;&atilde;o. Para al&eacute;m das manadas dom&eacute;sticas, as renas s&atilde;o tamb&eacute;m ca&ccedil;adas nalguns locais pelos mesmos motivos.</p>&#10;<a id="Renas_naturalizadas_e_o_seu_habitat" name="Renas_naturalizadas_e_o_seu_habitat"></a><h2> Renas naturalizadas e o seu habitat </h2>&#10;<p>Se o <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a> destes animais tem sofrido grandes redu&ccedil;&otilde;es nos &uacute;ltimos s&eacute;culos, sobretudo devido a explos&atilde;o do n&uacute;mero de habitantes humanos por todo o <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Norte" id="w">Hemisf&eacute;rio Norte</a>, houve um min&uacute;sculo mas curioso aumento territorial em seu favor. </p>&#10;<p>Ocorreu que algumas renas naturais da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> foram introduzidas na ilha de <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_do_Sul" id="w">Ge&oacute;rgia do Sul</a>, no <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a>, por volta do in&iacute;cio do s&eacute;culo vinte, quando pescadores noruegueses ali haviam conduzido suas opera&ccedil;&otilde;es baleeiras. </p>&#10;<p>Atualmente existem dois grupos distintos destes animais naturalizados nesta ilha, por&eacute;m estes dois rebanhos est&atilde;o permanentemente separados por montanhas. Seu n&uacute;mero total n&atilde;o passa de umas duas ou tr&ecirc;s mil cabe&ccedil;as. (A <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> e o <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> das <a href="http://en.wikipedia.org/wiki/Ilhas_Ge%C3%B3rgia_do_Sul_e_Sandwich_do_Sul" id="w">Ilhas Ge&oacute;rgia do Sul e Sandwich do Sul</a>, que juntas formam um dos territ&oacute;rios oficiais do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, possuem uma imagem de um destes veados rang&iacute;feros bem em seu topo). </p>&#10;<p>Igualmente, a esp&eacute;cie <i>R. tarandus</i> tamb&eacute;m foi introduzida, em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, em algumas ilhas do arquip&eacute;lago de <a href="http://en.wikipedia.org/wiki/Ilhas_Kerguelen" id="w">Ilhas Kerguelen</a>,  um min&uacute;sculo territ&oacute;rio ultramarino da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, localizado bem afastado em meio ao <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a>, entre o sul da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e a <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>. Ap&oacute;s algum tempo, todos os animais existentes no arquip&eacute;lago migraram para a sua ilha principal, que &eacute; bem maior do que todas as outras. </p>&#10;<p>A presen&ccedil;a do <i>R. tarandus</i> &eacute; considerada problem&aacute;tica pois &eacute; uma das piores pragas introduzidas por causa de sua agressiva interfer&ecirc;ncia na ecologia natural da ilha. A ilha &eacute; constantemente batida por ventos fortes e g&eacute;lidos e possui uma fauna e uma flora bastante especializada e vulner&aacute;vel&semi; h&aacute; um n&uacute;mero baix&iacute;ssimo de habitantes humanos que permanecem na ilha. Neste contexto, as renas da ilha s&atilde;o ca&ccedil;adas pelos habitantes locais.</p>&#10;<p>Ambas estas popula&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Sul" id="w">Hemisf&eacute;rio Sul</a> (da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_do_Sul" id="w">Ge&oacute;rgia do Sul</a> e de <a href="http://en.wikipedia.org/wiki/Ilhas_Kerguelen" id="w">Ilhas Kerguelen</a>) v&ecirc;m sendo objeto de observa&ccedil;&otilde;es e de pesquisas cient&iacute;ficas j&aacute; desde antes da virada do mil&ecirc;nio.</p>&#10;<p>Em Yamalia&shy;Nenets pastam quase 700 mil renas dom&eacute;sticas, que representam 53% do total na R&uacute;ssia e 35% do total mundial.</p>&#10;<p>Mais da metade do territ&oacute;rio da regi&atilde;o aut&ocirc;noma, com uma superf&iacute;cie de 769.250 quil&ocirc;metros quadrados e apenas meio milh&atilde;o de habitantes, fica dentro do c&iacute;rculo polar &aacute;rtico.</p>&#10;<a id="As_renas_no_folclore" name="As_renas_no_folclore"></a><h2> As renas no folclore </h2>&#10;<p>Na cultura popular, o tren&oacute; do <a href="http://en.wikipedia.org/wiki/Pai_Natal" id="w">Pai Natal</a>, ou <a href="http://en.wikipedia.org/wiki/Papai_Noel" id="w">Papai Noel</a>, &eacute; puxado por renas (presumidamente voadoras). Seria necess&aacute;rio que o treno se movesse varias vezes mais r&aacute;pido que a luz para efetuar tal jornada.</p>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h3>   </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caribou&shy;an%C3%A3o" id="w">Caribou&shy;an&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rangifer" id="w">Categoria:Rangifer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_natalinas" id="w">Categoria:Personagens natalinas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a></p>&#10;<p> &#10; &#10; </p></body></html>