<html><title>Amaraji</title><body>&#10;<p> &#10;<b>Amaraji</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.Distante a 96 km da capital pernambucana,<a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O munic&iacute;pio de Amaraji surgiu em torno de uma feira, realizada aos domingos, no Engenho Garra, a partir de 23 de julho de 1868. A feira atraiu o com&eacute;rcio e novas habita&ccedil;&otilde;es. Foi crescendo um povoado denominado S&atilde;o Jos&eacute; da Boa Esperan&ccedil;a. Foi constru&iacute;da uma capela, tendo este santo como padroeiro. Em 1889, a Lei Provincial n&ordm; 2137 de 9 de novembro, elevou o povoado &agrave; categoria de Vila, a Vila de S&atilde;o Jos&eacute; da Boa Esperan&ccedil;a, pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Escada_(Pernambuco)" id="w">Escada</a>. No ano seguinte, foi criado o munic&iacute;pio com a denomina&ccedil;&atilde;o de Amaracy, depois Amaragi e atualmente denominado Amaraji. Foi elevada &agrave; categoria de cidade pela Lei Estadual n&ordm; 991, de 1 de julho de 1909. O munic&iacute;pio &eacute; formado pelo distrito Sede e pelo povoado de Demarca&ccedil;&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Amaraji tem uma dist&acirc;ncia de 96 km de Recife pela BR 101, e 110 km pela BR 232. Situada na Zona da Mata Sul, rodeada de &aacute;guas por todos os lados. Sua maior fonte de renda ainda &eacute; a Cana&shy;de&shy;a&ccedil;ucar, por&eacute;m j&aacute; desenvolve v&aacute;rias outras culturas. Uma outra cultura forte na regi&atilde;o &eacute; o Chuchu, sendo considerada a maior produtora.&#10;Para se chegar aqui existem dois caminhos: pela PE 63 s&atilde;o 25 km passando pela Usina Uni&atilde;o e Ind&uacute;stria at&eacute; a BR 101&semi; e pela PE 71 com uma dist&acirc;ncia de 27 km at&eacute; a BR 232, passando pela cidade de Ch&atilde; Grande que divide com a cidade de Gravat&aacute;. A BR 232 liga Recife ao sert&atilde;o.</p> &#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;22&#39&semi;59&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 35&ordm;27&#39&semi;09&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 289 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 21.925  habitantes.</p>&#10;<p>Possui uma &aacute;rea de  235&#160&semi;km&sup2;.</p>&#10;<p>O acesso &eacute; feito atrav&eacute;s das rodovias BR&shy;101 e PE&shy;063&semi; BR 232 e PE&shy;71.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> de Amaraji est&aacute; inserido na unidade dos <a href="http://en.wikipedia.org/wiki/Tabuleiros_Costeiros" id="w">Tabuleiros Costeiros</a>, que acompanha o litoral de todo o nordeste, apresenta altitude m&eacute;dia de 50 a 100 metros. Compreende <a href="http://en.wikipedia.org/wiki/Plat%C3%B4" id="w">plat&ocirc;s</a> de origem sedimentar, com entalhamento vari&aacute;vel: possui alguns <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> estreitos e encostas abruptas e tamb&eacute;m vales abertos com encostas suaves e fundos com amplas <a href="http://en.wikipedia.org/wiki/V%C3%A1rzea" id="w">v&aacute;rzeas</a>. Os <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> s&atilde;o do tipo Latossolos e Podz&oacute;licos nos topos&semi; Podz&oacute;licos com Fregipan, Podz&oacute;licos Pl&iacute;nticos e Podz&oacute;is nas pequenas depress&otilde;es nos tabuleiros&semi; Podz&oacute;licos Concrecion&aacute;rios em &aacute;reas dissecadas e encostas e Gleissolos e Solos Aluviais nos vales.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> nativa consiste em Floresta subperenif&oacute;lia, com partes de Floresta subcaducif&oacute;lia e transi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>/ floresta.</p>&#10;<p>A atividade econ&ocirc;mica predominante &eacute; a agroind&uacute;stria a&ccedil;ucareira. Al&eacute;m da cana&shy;de&shy;a&ccedil;&uacute;car, destacam&shy;se outros produtos como abacaxi, mandioca, borracha, banana, batata&shy;doce e laranja.</p>&#10;<p>O &Iacute;ndice de Desenvolvimento Humano Municipal&shy;IDH&shy;M &eacute; de 0,617, o que situa o munic&iacute;pio em 95&deg; no ranking estadual e em 4353&deg; no nacional.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Amaraji" id="w"> </a></p></body></html>