<html><title>&Aacute;gua Preta</title><body>&#10;<p> &#10;<b>&Aacute;gua Preta</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. O munic&iacute;pio &eacute; formado pelos distritos sede, Santa Terezinha e pelo povoado de Agrovila Liberal.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O distrito de &Aacute;gua Preta foi criado em 10&shy;11&shy;<a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>, subordinado ao munic&iacute;pio de Rio Formoso. Tornou&shy;se munic&iacute;pio e retornou &agrave; condi&ccedil;&atilde;o de distrito at&eacute; <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, quando a vila de &Aacute;gua Preta foi elevada &agrave; munic&iacute;pio, atrav&eacute;s da Lei Estadual n&ordm; 130, em 0<a href="http://en.wikipedia.org/wiki/3_de_julho" id="w">3 de julho</a> de 1895.</p>&#10;<p>Por suas terras passou a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Praieira" id="w">Revolu&ccedil;&atilde;o Praieira</a>, em 1848. O capit&atilde;o <a href="http://en.wikipedia.org/wiki/Pedro_Ivo_Veloso_da_Silveira" id="w">Pedro Ivo</a> refugiou&shy;se nas matas de &Aacute;gua Preta ap&oacute;s a derrota em Recife e ali organizou a resist&ecirc;ncia atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilhas</a> antes de se entregar.</p>&#10;&#10;&#10;<a id="'''Origens'''" name="'''Origens'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Origens&#39&semi;&#39&semi;&#39&semi; </h3>&#10;&#10;<p><b><i>&rdquo;A PRINCESINHA DO UNA&#34&semi;</i></b></p>&#10;<p>O Munic&iacute;pio da &Aacute;gua Preta originado nas terras palmarinas da Rep&uacute;blica dos Palmares, reino de Zumbi, no s&eacute;culo XVII, tendo sua povoa&ccedil;&atilde;o &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Una" id="w">Rio Una</a> &ndash; termo ind&iacute;gena que significa &lsquo;preto&rsquo;, de &aacute;guas escuras &ndash; na conflu&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Rio_Mondego" id="w">Rio Mondego</a>, no Po&ccedil;o das Ingazeiras, da&iacute; o seu primeiro nome &ldquo;Povoado do Rio Preto&rdquo; a oeste da cidade atual, que com o tempo, transformou&shy;se em &ldquo;&Aacute;gua Preta&rdquo;.</p>&#10;<p>Sua freguesia foi criada pela Resolu&ccedil;&atilde;o de Consulta de 10 de novembro de 1809, provida em 1812, sendo o seu primeiro vig&aacute;rio o <i>Padre Sebasti&atilde;o Peixoto Guimar&atilde;es</i>.</p>&#10;<p>Criada a vila pela Lei Provincial n&ordm; 156, desmembrada das terras da Vila do <a href="http://en.wikipedia.org/wiki/Rio_Formoso" id="w">Rio Formoso</a>, j&aacute; que a freguesia foi desmembrada da Freguesia de Una.</p>&#10;<p>Extinta a vila em 1853 por ter seus habitantes tomado parte ativamente na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Praieira" id="w">Revolu&ccedil;&atilde;o Praieira</a>, &uacute;ltima <a href="http://en.wikipedia.org/wiki/Guerra_Civil" id="w">Guerra Civil</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brasileiro" id="w">Imp&eacute;rio Brasileiro</a>, sendo seu quartel General (QG), por&eacute;m restaurada em <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>.</p>&#10;<p>Teve a sua comarca criada em 1862 com a denomina&ccedil;&atilde;o de Comarca dos Palmares, nas terras palmarinas, munic&iacute;pio de grande superf&iacute;cie, perdendo a sua comarca para o Povoado de Montes em 1873 que tornou vila com o nome de Vila dos Palmares, devido a passagem da estrada de ferro da &ldquo;Great Western of Brazil Railway&rdquo; &ndash; <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> &ndash; S&atilde;o Francisco, com esta&ccedil;&atilde;o de nome Una, hoje, sede do Munic&iacute;pio dos Palmares po&ccedil;&atilde;o territorial que progrediu rapidamente.</p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Quilombos" id="w">quilombos</a> e quilombolas, dos confederados da Rep&uacute;blica dos <a href="http://en.wikipedia.org/wiki/Palmares" id="w">Palmares</a> viveu momentos de s&iacute;tios hist&oacute;ricos com vit&oacute;rias e reveses&semi; com participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cabanos" id="w">Guerra dos Cabanos</a> (1832&shy;1836) pr&oacute; restaura&ccedil;&atilde;o do 1&ordm; Reinado&semi; Quartel General da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Praieira" id="w">Revolu&ccedil;&atilde;o Praieira</a> (1848&shy;1850), com seu filho her&oacute;i <a href="http://en.wikipedia.org/wiki/Pedro_Ivo_Veloso_da_Silveira" id="w">Pedro Ivo Veloso da Silveira</a>, Capit&atilde;o&shy;chefe do movimento militar, ao lado do Desembargador Nunes Machado. Exaltado Pedro Ivo por <a href="http://en.wikipedia.org/wiki/&Aacute;lvares_de_Azevedo" id="w">&Aacute;lvares de Azevedo</a> e <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a>&semi; na guerra contra o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> enviou contingentes de filhos ao conflito e entre eles surgiram m&aacute;rtires e her&oacute;is.</p>&#10;<p>Transformou&shy;se em cidade pela Lei Estadual n&ordm; 130, de 03&shy;07&shy;1895, pois a comarca com o seu nome pr&oacute;prio &eacute; de 1884, instalada por seu 1&ordm; Juiz de Direito, Dr. Jos&eacute; Brand&atilde;o da Rocha.</p>&#10;<p>H&aacute; no Munic&iacute;pio da &Aacute;gua Preta s&iacute;tios hist&oacute;ricos tais quais: <b>Engenhos Ilha Grande, Alm&eacute;cega, Barra de Cara&ccedil;u&iacute;pe e Sacramento <i>(s&iacute;tios da Revolu&ccedil;&atilde;o Praieira)</i>&semi; Bom Sucesso, Cruz de Malta e Barra d&rsquo;Ouro <i>(s&iacute;tios da Guerra dos Cabanos)</i></b>.</p>&#10;&#10;&#10;<a id="'''Vultos_Hist%C3%B3ricos'''" name="'''Vultos_Hist%C3%B3ricos'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Vultos Hist&oacute;ricos&#39&semi;&#39&semi;&#39&semi; </h3>&#10;&#10;<p>Como vultos hist&oacute;ricos, &Aacute;gua Preta fulgura com seguintes nomes:&#9;</p>&#10;&#10;<ul>&#10;<li><b>Dr. <a href="http://en.wikipedia.org/wiki/Francisco_do_Rego_Barros" id="w">Francisco do Rego Barros</a></b>, o <a href="http://en.wikipedia.org/wiki/Conde_da_Boa_Vista" id="w">Conde da Boa Vista</a>, grande administrador, Presidente da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">Prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, doutor em matem&aacute;tica, nascido no Engenho Dona nas terras aguapretanas, hoje pertencente ao Munic&iacute;pio da <a href="http://en.wikipedia.org/wiki/Gameleira" id="w">Gameleira</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Cap. Herm&iacute;nio Peregrino David Madeira</b>, prefeito deste munic&iacute;pio&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Alferes Marcelino Franco da Silveira Lessa</b>, m&aacute;rtir da Guerra do Paraguai&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Cel. Anti&oacute;genes Afonso Ferreira</b>, her&oacute;i da <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Cel. Manuel Ver&iacute;ssimo do Rego Barros</b>, her&oacute;i  da Guerra do Paraguai&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Cabo Esdras Calado de Gouveia</b>, her&oacute;i, her&oacute;i da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (1842&shy;45)&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Cap. Pedro Ivo Veloso da Silveira</b>, her&oacute;i da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Praieira" id="w">Revolu&ccedil;&atilde;o Praieira</a> (1848&shy;50)&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pedro_Emiliano_da_Silveira_Lessa" id="w">Pedro Emiliano da Silveira Lessa</a></b>, o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Gravat%C3%A1" id="w">Bar&atilde;o de Gravat&aacute;</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Prof. Dr. Nelson de Castro Chaves</b>, m&eacute;dico nutr&oacute;logo de fama internacional, detentor da Comenda S&atilde;o Lucas, Professor Em&eacute;rito da <a href="http://en.wikipedia.org/wiki/UFPE" id="w">UFPE</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Dr. Fausto Figueiredo</b>, pol&iacute;tico, Deputado Estadual e Ex&shy;Prefeito dos Palmares&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Cel. Marcionilo Machado da Cunha Pedrosa</b>, pol&iacute;tico, Ex&shy;Prefeito da &Aacute;gua Preta&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Prof. Amaro Matias Silva</b>, fil&oacute;logo e soci&oacute;logo, estat&iacute;stico e histori&oacute;grafo, advogado e jornalista, escritor e poeta, pesquisador social e cultor de her&aacute;ldica, defensor do tupi Guarani e educador de gera&ccedil;&otilde;es, filho desta terra aguapretana.</li></ul>&#10;&#10;&#10;<a id="'''S%C3%ADmbolos_Municipais'''" name="'''S%C3%ADmbolos_Municipais'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;S&iacute;mbolos Municipais&#39&semi;&#39&semi;&#39&semi; </h3>&#10;&#10;&#10;<p>BANDEIRA, BRAS&Atilde;O E HINO</p>&#10;&#10;<a id="''Bandeira''" name="''Bandeira''"></a><h4>&#39&semi;&#39&semi;Bandeira&#39&semi;&#39&semi;</h4>&#10;<p>A Bandeira do Munic&iacute;pio da &Aacute;gua Preta &eacute; composta por um ret&acirc;ngulo bicolor <a href="http://en.wikipedia.org/wiki/Alvicer%C3%BAleo" id="w">alvicer&uacute;leo</a>, cujo tamanho &eacute; igual a 1 &frac12;  vez a largura composto de tr&ecirc;s (3) listras verticais de igual dimens&atilde;o, medindo um ter&ccedil;o de comprimento cada, sendo duas (2) azuis entremeadas por uma (1) branca, em cujo centro fulgura um escudo moderno de pe&ccedil;as nobres, ornado com bras&atilde;o d&rsquo;armas municipais, constituindo&shy;se na Bandeira Oficial da &Aacute;gua Preta. Heraldicamente os significados das cores da bandeira s&atilde;o os mesmos do bras&atilde;o d&rsquo;armas, todas elas filhas das cores pernambucanas.</p>&#10;&#10;&#10;<a id="''Bras%C3%A3o''" name="''Bras%C3%A3o''"></a><h4>&#39&semi;&#39&semi;Bras&atilde;o&#39&semi;&#39&semi;</h4>&#10;&#10;<p>O Bras&atilde;o d&rsquo;armas municipais tem como n&uacute;cleo um escudo moderno ter&ccedil;ado em faixa de ouro. Na parte superior de blau (azul) encravada tr&ecirc;s estrelas de prata de cinco pontas dispostas de modo que a do centro no plano superior, uma de 1&ordf; grandeza e as duas outras de 2&ordf; grandeza uma &agrave; destra (direita) e outra &agrave; sinistra (esquerda), tendo entre elas uma <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a> de goles (vermelha)&semi; na parte inferior de <a href="http://en.wikipedia.org/wiki/Sinopla" id="w">sinopla</a> (verde) at&eacute; a ponta escudal que por ela corre um rio de sable (negro), no sentido oeste&shy;leste&semi; exteriormente v&ecirc;m os ornatos ladeando&shy;o um exemplar de cana de a&ccedil;&uacute;car de cor natural &agrave; destra, envolvido no p&eacute; por um listel de ouro brocante, que se desenrola &agrave; sinistra onde se l&ecirc; a data 3&shy;8&shy;1892 e o d&iacute;stico: &rdquo;Trabalho e Amor&rdquo; de sinopla. &Eacute; encimado de uma fortaleza de ouro em forma de coroa.</p>&#10;&#10;&#10;<a id="''Simbolismo_Brasion%C3%A1rio''" name="''Simbolismo_Brasion%C3%A1rio''"></a><h5>&#39&semi;&#39&semi;Simbolismo Brasion&aacute;rio&#39&semi;&#39&semi;</h5>&#10;&#10;<pre>* <b>Azul</b> &ndash; lealdade, formosura e fidelidade do povo e ainda o c&eacute;u bordado de estrelas&semi;&#10;&#10;* <b>Amarela</b> &ndash; nobreza, magnanimidade e riqueza do povo bem como os frutos sazonados de nossos campos e pomares&semi;&#10;&#10;* <b>Verde</b> &ndash; tenacidade, respeito e fertilidade do solo, nossos canaviais onde corre o Rio Una que lhe deu o nome Rio Preto e depois &Aacute;gua Preta&semi;&#10;&#10;* <b>Branca</b> &shy; integridade e firmeza nas decis&otilde;es da coletividade aguapretana nas terras palmarinas.&#10;&#10;* <b>A Cruz Latina</b> &ndash; Representa a f&eacute; crist&atilde; do nosso povo, o Cristo monumental da cidade, as li&ccedil;&otilde;es de Pe. Francisco Geraedts, o benfeitor&semi;&#10;&#10;* <b>As Estrelas</b> &ndash; A de 1&ordf; grandeza representa a sede do munic&iacute;pio&semi; as de 2&ordf;, representam os dois distritos da divis&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtic" id="w">pol&iacute;tica</a> municipal, que s&atilde;o os distritos de <a href="http://en.wikipedia.org/wiki/Xex%C3%A9u" id="w">Xex&eacute;u</a> e de <a href="http://en.wikipedia.org/wiki/Santa_Terezinha" id="w">Santa Terezinha</a>&semi;&#10;&#10;* <b>A Fortaleza</b> &ndash; Representa a resist&ecirc;ncia de um povo que luta por melhores dias dentro do plano nacional, inspirado nos ideais da Revolu&ccedil;&atilde;o Praieira de 1848, sendo o seu Quartel General sob o comando o Cap. Pedro Ivo e em rever&ecirc;ncia aos conterr&acirc;neos maiores, m&aacute;rtires e her&oacute;is.&#10; &#10;* <b>O Rio</b> &ndash; De negro que originou o nome do munic&iacute;pio.&#10;&#10;* <b>O Lema &ldquo;Trabalho e Amor&rdquo;</b> &ndash; Representa o povo laborioso a fugir do &oacute;cio e envolvido no amor fraterno.&#10;&#10;&#9;</pre>&#10;<p>A Bandeira e o Bras&atilde;o foram presenteados ao munic&iacute;pio em 03&shy;08&shy;1977 os quais foram oficializados pelo ent&atilde;o Prefeito <b>Sr. Jos&eacute; Ferreira da Fonseca</b>. O Hino foi presenteado ao munic&iacute;pio em novembro do ano de 1999 e foi oficializado pelo ent&atilde;o Prefeito <b>Eduardo Coutinho</b>, os quais se constituem nos s&iacute;mbolos do munic&iacute;pio da &Aacute;gua Preta, todos de autoria do aguapretano Em&eacute;rito <b>Prof. Dr. Amaro Matias Silva</b> e oficializados mediante leis municipais. Na leva de a&ccedil;&otilde;es culturais direcionadas ao povo aguapretano, o Professor Matias tamb&eacute;m foi o autor do Projeto de Lei que criou a &ldquo;Medalha do M&eacute;rito &ndash; Her&oacute;i Capit&atilde;o Pedro Ivo&rdquo;, com status de comenda, que ser&aacute; agraciada &agrave;s pessoas ou entidades que tenham servi&ccedil;os prestados ao munic&iacute;pio na caminhada de seu sucesso. </p>&#10;&#10;&#10;<a id="'''Hino_Municipal_da_%C3%81gua_Preta'''" name="'''Hino_Municipal_da_%C3%81gua_Preta'''"></a><h3>&#39&semi;&#39&semi;&#39&semi;Hino Municipal da &Aacute;gua Preta&#39&semi;&#39&semi;&#39&semi;</h3>&#10;&#10;<p><b><i>Letra do Prof. Amaro Matias</i></b></p>&#10;&#10;<p><b><i>M&uacute;sica do Prof. Osvaldo Ferreira de Melo</i></b></p>&#10;&#10;<p>Encravada na Meridional Mata,</p>&#10;<p>Terra her&oacute;ica, pois pernambucana,</p>&#10;<p>Altiva por ter ilustres filhos,</p>&#10;<p>A fugir do &oacute;cio e seus rastilhos, </p>&#10;<p>A fibra de her&oacute;is inda promana.</p>&#10;&#10;<p>Refr&atilde;o</p>&#10;&#10;<p>Minha Terra, forte Terra,</p>&#10;<p>&Eacute;s toda garrida e ilhana!</p>&#10;<p>Minha Terra, doce Terra,</p>&#10;<p>Debaixo do c&eacute;u d&rsquo;anil</p>&#10;<p>&Eacute;s f&eacute;rtil, &eacute;s soberana</p>&#10;<p>E &eacute;s um peda&ccedil;o do Brasil.</p>&#10;&#10;<p>Confirma seres bravo e cort&ecirc;s,</p>&#10;<p>Filho desta Terra aguapretana,</p>&#10;<p>Que da Praieira foi baluarte,</p>&#10;<p>Mostrou denodo e b&eacute;lica arte.</p>&#10;<p>Eia, sus com patriotismo &agrave; tona!</p>&#9;&#9;&#9;&#10;&#10;&#10;<p>Um povo t&atilde;o bravo no passado,</p>&#10;<p>Inda pode mostrar sua bravura,</p>&#10;<p>Educando a nova gera&ccedil;&atilde;o,</p>&#10;<p>Sedento de civismo o cora&ccedil;&atilde;o,</p>&#10;<p>Robusta e feliz pela cultura.</p>&#10;&#10;&#10;&#9;&#10;<a id="'''Evolu%C3%A7%C3%A3o_Hist%C3%B3rica'''" name="'''Evolu%C3%A7%C3%A3o_Hist%C3%B3rica'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Evolu&ccedil;&atilde;o Hist&oacute;rica&#39&semi;&#39&semi;&#39&semi; </h3>&#10;&#10;&#10;<p><b><i>CRIA&Ccedil;&Atilde;O DA RUP&Uacute;BLICA DOS PALMARES NO SEC. XVII</i></b></p>&#10;&#10;&#10;<p><b>CRIA&Ccedil;&Atilde;O DA FREGUESIA DA &Aacute;GUA PRETA</b></p>&#10;<pre>. Em 1809 foi criada a freguesia da &Aacute;gua Preta atrav&eacute;s da Resolu&ccedil;&atilde;o R&eacute;gia, desmembrada da Freguesia do Una em 10/11/1809 provida em 1812.&#10;&#10;</pre>&#10;<p><b>PARTICIPA&Ccedil;&Atilde;O NA GUERRA DOS CABANOS</b></p>&#10;<pre>. A <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cabanos" id="w">Guerra dos Cabanos</a> foi um levante das camadas inferiores da sociedade que se rebelou defendendo um <a href="http://en.wikipedia.org/wiki/Governo_Absolutista" id="w">Governo Absolutista</a>, reivindicando, assim a volta de D. <a href="http://en.wikipedia.org/wiki/Pedro_I" id="w">Pedro I</a>, que com a morte do seu pai, D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI" id="w">Jo&atilde;o VI</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e que abdicara o trono do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> para substituir a <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia" id="w">Reg&ecirc;ncia</a> e governar com poderes absolutos. Durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cabanos" id="w">Guerra dos Cabanos</a>, havia a exist&ecirc;ncia de grandes ares de mata que facilitava a defesa dos rebeldes, que eram acostumados com aquele ambiente nativo, enquanto que as tropas imperiais, n&atilde;o habituadas &agrave;s guerrilhas, tiveram grandes dificuldades em combater os rebeldes, que por outro lado conheciam o local dos embates por viverem no meio da vegeta&ccedil;&atilde;o, o que, de sobremaneira, favorecia os embates entre os rebeldes e a <a href="http://en.wikipedia.org/wiki/Guarda_Imperial" id="w">Guarda Imperial</a>, onde os primeiros levavam vantagem sobre os segundos.&#10;&#9;</pre>&#10;<p>O Presidente da Prov&iacute;ncia de Pernambuco, <a href="http://en.wikipedia.org/wiki/Manoel_de_Carvalho_Paes_de_Andrade" id="w">Manoel de Carvalho Paes de Andrade</a> preocupado com a inefic&aacute;cia das for&ccedil;as governamentais resolveu transferir&shy;se para a &aacute;rea &agrave; frente das tropas imperiais, onde naquela oportunidade estava em linha de frente no Engenho Limeira, este pertencente ao Povoado de &Aacute;gua Preta e em virtude do pouco sucesso da sua tentativa, retornou para a cidade do <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, capital da Prov&iacute;ncia, ap&oacute;s algum tempo.  </p>&#9;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolta_Cabana" id="w">Revolta Cabana</a> envolveu in&uacute;meras categorias sociais e &eacute;tnicas (senhores de engenho absolutista, pequenos propriet&aacute;rios, &iacute;ndios das aldeias de <a href="http://en.wikipedia.org/wiki/Jacu%C3%ADpe" id="w">Jacu&iacute;pe</a> &shy; AL, brancos pobres sem terras e negros mucambeiros chamados regionalmente de papam&eacute;is), tornou&shy;se a arena onde homens e mulheres combateram uma domina&ccedil;&atilde;o econ&ocirc;mica e sist&ecirc;mica. Mesmo a partir de 1834, quando os cabanos radicalizavam a sua fei&ccedil;&atilde;o popular sob a lideran&ccedil;a do mulato Vicente Ferreira de Paula e, ainda, utilizando o discurso restauracionista do grupo pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Camaruru" id="w">camaruru</a>, <a href="http://en.wikipedia.org/wiki/Cabanos" id="w">cabanos</a> e <a href="http://en.wikipedia.org/wiki/Sesmeiros" id="w">sesmeiros</a> explicitaram uma situa&ccedil;&atilde;o conflitante, pois a finalidade da mencionada guerra era: o fim do <a href="http://en.wikipedia.org/wiki/Cativeiro" id="w">cativeiro</a>&semi; a posse da terra&semi; a <a href="http://en.wikipedia.org/wiki/Pluralidade_religiosa" id="w">pluralidade religiosa</a> e o fim da servid&atilde;o dos trabalhadores livres, posto que a referida guerra fosse denominada popularmente de &ldquo;a guerra do homem pobre&rdquo;.</p>&#9;&#10;<p>As retro mencionadas reivindica&ccedil;&otilde;es eram uma perigosa transgress&atilde;o de for&ccedil;as sociais, estas submetidas &agrave;s fronteiras do Poder <a href="http://en.wikipedia.org/wiki/Latifundi%C3%A1rio" id="w">Latifundi&aacute;rio</a>&shy;Escrasvista. Por isso a mata tornou&shy;se um reduto &ldquo;quase inexpugn&aacute;vel e intranspon&iacute;vel&rdquo;, espa&ccedil;o de resist&ecirc;ncia e propagador de um &ldquo;imagin&aacute;rio medo&rdquo; que se sobrep&ocirc;s desde o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_colonial" id="w">per&iacute;odo colonial</a>. A <a href="http://en.wikipedia.org/wiki/Guerra_Cabana" id="w">Guerra Cabana</a> ao proclamar o retorno de D. <a href="http://en.wikipedia.org/wiki/Pedro_I" id="w">Pedro I</a> e a santidade da religi&atilde;o cat&oacute;lica n&atilde;o postulava uma contradi&ccedil;&atilde;o entre a teoria e a pr&aacute;tica insurrecional desejosa de terra e liberdade, mas, sobretudo resistiam em nome de um costume tradicional de habitar as matas, que protegiam e ofereciam sustento alimentar para os homens e mulheres marcados pela escassez, como resultado de seu trabalho nos engenhos senhoriais.</p>&#10;&#10;<p><b>CRIA&Ccedil;&Atilde;O DA VILA E COMARCA DO RIO FORMOSO</b></p>&#10;<pre>. A cria&ccedil;&atilde;o da Vila e da Comarca do <a href="http://en.wikipedia.org/wiki/Rio_Formoso" id="w">Rio Formoso</a> foi criada mediante <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o" id="w">Resolu&ccedil;&atilde;o</a> do Conselho do Governo de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.&#10;&#9;. Ata da Sess&atilde;o Ordin&aacute;ria do Conselho do Governo de Pernambuco em 20/05/1833, que aprova o Projeto de Divis&atilde;o de Termos e Comarcas.&#10;&#10;&#9;Art. 6&ordm; &shy; A Comarca do Rio Formoso comprehender&aacute; os termos das Vilas do <a href="http://en.wikipedia.org/wiki/Rio_Formoso" id="w">Rio Formoso</a> e <a href="http://en.wikipedia.org/wiki/Sirinha%C3%A9m" id="w">Sirinha&eacute;m</a>.&#10;&#10;&#9;&sect; 1&ordm; &shy; Fica ereta vila a Povoa&ccedil;&atilde;o do Rio Formoso, servindo&shy;lhe de termo as <a href="http://en.wikipedia.org/wiki/Freguesias" id="w">Freguesias</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_Preta" id="w">&Aacute;gua Preta</a> e <a href="http://en.wikipedia.org/wiki/Barreiros" id="w">Barreiros</a>, a parte da Freguesia do Una comprehendida nesta Prov&iacute;ncia de Pernambuco e da Freguesia de <a href="http://en.wikipedia.org/wiki/Sirinha%C3%A9m" id="w">Sirinha&eacute;m</a>, cujas &aacute;guas entram no Rio Sirinha&eacute;m acima da Ponte de Jundia&iacute;, ou v&atilde;o ao mar ao sul do Riacho de Goiacana, inclusivamente.&#10;&#10;</pre>&#10;<p><b>CRIA&Ccedil;&Atilde;O DA FREGUESIA DO RIO FORMOSO</b></p>&#10;<pre>. A cria&ccedil;&atilde;o da Freguesia do Rio Formoso ocorreu em 04/05/1840 mediante <a href="http://en.wikipedia.org/wiki/Lei_Provincial" id="w">Lei Provincial</a> n&ordm; 85.</pre>&#10;<p>Lei Provincial n&ordm; 85/1840</p>&#10;<pre>&#9;Art. 1&ordm; &shy; Fica ereta em Freguesia a Capela de S&atilde;o Jos&eacute; do Rio Formoso.&#10;&#10;</pre>&#10;<p><b>CRIA&Ccedil;&Atilde;O DA VILA DA &Aacute;GUA PRETA</b></p>&#10;<pre>. A Vila foi criada pela <a href="http://en.wikipedia.org/wiki/Lei_Provincial" id="w">Lei Provincial</a> n&ordm; 156 de 06/04/1846 desmembrada da Vila do Rio Formoso.</pre>&#10;<p>Lei Provincial n&ordm; 156/1846</p>&#10;<pre>&#9;Art. 1&ordm; &shy; Fica erecta em Vila a povoa&ccedil;&atilde;o de &Aacute;gua Preta.&#10;&#9;&#9;&#10;&#9;Art. 2&ordm; &shy; A Vila de &Aacute;gua Preta comprehender&aacute; toda a freguesia do mesmo nome.&#10;&#10;</pre>&#10;<p><b>EXTIN&Ccedil;&Atilde;O DA FREGUESIA DE S&Atilde;O MIGUEL DE BARREIROS</b></p>&#10;<pre>. A extin&ccedil;&atilde;o da Freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel" id="w">S&atilde;o Miguel</a> de Barreiros deu&shy;se em 01/12/1846 atrav&eacute;s da Lei Provincial n&ordm; 175/1846.&#10;</pre>&#10;<p>Lei Provincial n&ordm; 175/1846</p>&#10;<pre>&#9;Art. 1&ordm; &shy; Fica suprimida a Freguesia de S&atilde;o Miguel de Barreiros e os seus fregueses passam a pertencer a Freguesia do Una.&#10;&#10;</pre>&#10;<p><b>ENVOLVIMENTO NA <a href="http://en.wikipedia.org/wiki/REVOLU%C3%87%C3%83O_PRAIEIRA" id="w">REVOLU&Ccedil;&Atilde;O PRAIEIRA</a></b></p>&#10;<pre>. A <a href="http://en.wikipedia.org/wiki/Revolta_Praieira" id="w">Revolta Praieira</a>, tamb&eacute;m denominada como <a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_Praieira" id="w">Insurrei&ccedil;&atilde;o Praieira</a>, <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Praieira" id="w">Revolu&ccedil;&atilde;o Praieira</a> ou simplesmente Praieira, foi um movimento de car&aacute;ter liberal e separatista que eclodiu na Prov&iacute;ncia de Pernambuco, entre os anos de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> e <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, tendo como her&oacute;i o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Pedro_Ivo_Veloso_da_Silveira" id="w">Capit&atilde;o Pedro Ivo Veloso da Silveira</a>, <a href="http://en.wikipedia.org/wiki/Filho_natural" id="w">filho natural</a> das terras aguapretanas.&#10;&#10;. Em 1&ordm; de Janeiro de 1849, os revoltosos lan&ccedil;aram o seu programa, um documento que denominaram &ldquo;<a href="http://en.wikipedia.org/wiki/Manifesto_ao_Mundo" id="w">Manifesto ao Mundo</a>&rdquo;, de conte&uacute;do socialista ut&oacute;pico, supostamente escrito por <a href="http://en.wikipedia.org/wiki/Borges_da_Fonseca" id="w">Borges da Fonseca</a>, um jornalista. O manifesto defendia:&#10;&#10;1 &ndash; o <a href="http://en.wikipedia.org/wiki/Voto_livre" id="w">voto livre</a> e universal do povo brasileiro&semi;&#10;2 &ndash; a plena e absoluta liberdade de comunicar os pensamentos por meio da imprensa (liberdade de imprensa)&semi;&#10;3 &ndash; o trabalho, como garantia da vida para o <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o_brasileiro" id="w">cidad&atilde;o brasileiro</a>&semi;&#10;4 &ndash; o com&eacute;rcio a retalho s&oacute; para os cidad&atilde;os brasileiros&semi;&#10;5 &ndash; a inteira e efetiva independ&ecirc;ncia dos poderes constitu&iacute;dos&semi;&#10;6 &ndash; a extin&ccedil;&atilde;o do Poder Moderador e do direito de agraciar&semi;&#10;7 &ndash; o elemento federal na nova organiza&ccedil;&atilde;o&semi;&#10;8 &ndash; a completa reforma do <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a>, de forma a assegurar as garantias dos direitos individuais dos cidad&atilde;os&semi;&#10;9 &ndash; a extin&ccedil;&atilde;o da lei do juro convencional&semi;&#10;10 &ndash; a extin&ccedil;&atilde;o do sistema de recrutamento militar ent&atilde;o vigente.&#10;&#10;</pre>&#10;<p><b>EXTIN&Ccedil;&Atilde;O DA VILA DA &Aacute;GUA PRETA</b></p>&#10;<pre>. A Vila foi extinta pela Lei Provincial n&ordm; 314 de 13/05/1853, passando a sua sede para a povoa&ccedil;&atilde;o dos Barreiros que &eacute; elevada &agrave; categoria de Vila.&#10;</pre>&#10;<p>Lei Provincial n&ordm; 314/1853</p>&#10;<pre>&#9;Art. 2&ordm; &shy; Essa freguesia (Barreiros) com a de &Aacute;gua Preta formar&atilde;o um novo termo, tendo por sede a povoa&ccedil;&atilde;o de Barreiros, que elevada &agrave; categoria de Vila....ficando extinta a de &Aacute;gua Preta.&#10;&#10;</pre>&#10;<p><b>RESTAURA&Ccedil;&Atilde;O DA VILA DA &Aacute;GUA PRETA</b></p>&#10;<pre>. A Vila de &Aacute;gua Preta foi restaurada mediante Lei Provincial n&ordm; 460 de 02/05/1859.</pre>&#10;<p>Lei Provincial n&ordm; 460/1859</p>&#10;<pre>&#9;Artigo &uacute;nico &ndash; Fica elevada &agrave; categoria de Vila a povoa&ccedil;&atilde;o de &Aacute;gua Preta, termo da Comarca do Rio Formoso.&#10;&#10;</pre>&#10;<p><b>CRIA&Ccedil;&Atilde;O DA COMARCA DOS PALMARES</b></p>&#10;<pre>. A Comarca dos Palmares foi criada mediante Lei Provincial n&ordm; 520 de 13/05/1862.&#10;</pre>&#10;<p>Lei Provincial n&ordm; 520/1862</p>&#10;<pre>&#9;Art. 2&ordm; &shy; Formar&atilde;o tamb&eacute;m nova comarca, denominada Palmares, os termos de Barreiros e &Aacute;gua Preta, que ficam desmembradas de Rio Formoso.&#10;&#10;</pre>&#10;<p><b>ENVOLVIMENTO NA <a href="http://en.wikipedia.org/wiki/GUERRA_DO_PARAGUAI" id="w">GUERRA DO PARAGUAI</a></b></p>&#10;<p>. &Aacute;gua Preta neste per&iacute;odo enviou contingentes populacionais para esse conflito, obtendo her&oacute;is e m&aacute;rtires tais como: Alferes Marcelino Franco da Silveira Lessa&semi;  Cel. Anti&oacute;genes Afonso Ferreira&semi; e  Cel. Manuel Ver&iacute;ssimo do Rego Barros.</p>&#10;&#10;<p><b>CRIA&Ccedil;&Atilde;O DA FREGUESIA DE NOSSA SENHORA DOS MONTES NO POVOADO DE MONTES (PALMARES)</b></p>&#9;&#10;<p>. A cria&ccedil;&atilde;o da Freguesia de Nossa Senhora dos Montes foi criada mediante Lei Provincial n&ordm; 884 de 28/04/1868.</p>&#10;<p>Lei Provincial n&ordm; 884/1868</p>&#10;<pre>&#9;Art. 1&ordm; &shy; Fica criada uma freguesia no povoado de Montes e elevada &agrave; categoria de Matriz a capela filial, ereta sob a invoca&ccedil;&atilde;o de Nossa Senhora dos Montes.&#10;&#10;&#9;Art. 2&ordm; &shy; Fica mencionada freguesia fazendo parte do termo de &Aacute;gua Preta.&#10;&#10;</pre>&#10;<p><b>EXTIN&Ccedil;&Atilde;O DA VILA DA &Aacute;GUA PRETA</b></p>&#10;<pre>. A Vila da &Aacute;gua Preta foi novamente extinta passando a sua sede para a povoa&ccedil;&atilde;o de Montes, hoje o munic&iacute;pio dos Palmares em 24/05/1873 atrav&eacute;s da Lei Provincial n&ordm; 1093.</pre>&#10;<p>Lei Provincial n&ordm; 1093/1873</p>&#10;<pre>&#9;Art. 3&ordm; &shy; Fica transferida a sede do munic&iacute;pio de &Aacute;gua Preta para a Povoa&ccedil;&atilde;o de Montes, que fica elevada &agrave; categoria de vila sob a denomina&ccedil;&atilde;o de Palmares.&#10;&#10;. O Presidente da C&acirc;mara Municipal d&rsquo;&Aacute;gua Preta tem a honra de comunicar a V. Excia. que se acha j&aacute; funcionando nesta Villa, a vista da resolu&ccedil;&atilde;o tomada pela Assembl&eacute;ia Provincial Legislativa e approva&ccedil;&atilde;o de V. Excia., tendo hoje feito sua primeira sess&atilde;o. Deos guarde V. Excia. Pa&ccedil;o da C&acirc;mara Municipal d&rsquo;&Aacute;gua Preta na Villa de Palmares. 26/09/1873. (Of&iacute;cio da C&acirc;mara Municipal d&rsquo;&Aacute;gua Preta para o Presidente da Prov&iacute;cia de Pernambuco).&#10;&#10;</pre>&#10;<p><b>CRIA&Ccedil;&Atilde;O DE DISTRITO DE PAZ NA FREGUESIA DE &Aacute;GUA PRETA</b></p>&#10;<p>Lei Provincial n&ordm; 1240/1876</p>&#10;<pre>&#9;Art. 2&ordm; &shy; Fica criado mais um distrito de paz na freguesia de &Aacute;gua Preta.&#10;&#10;</pre>&#10;<p><b>RESTAURA&Ccedil;&Atilde;O DA VILA DE &Aacute;GUA PRETA</b></p>&#10;<pre>. A Vila de &Aacute;gua Preta foi novamente restaurada em 12/05/1879, atrav&eacute;s da Lei Provincial n&ordm; 1405/1879, sendo desmembrada da de Palmares, ficando at&eacute; nos dias atuais com sua autonomia administrativa, tendo o seu primeiro prefeito eleito, o Dr. Francisco Corn&eacute;lio da Fonseca e o Sub&shy;Prefeito, o Cel. Manuel Ver&iacute;ssimo do R&ecirc;go Barros</pre>&#10;<p>Lei Provincial n&ordm; 1405/1879</p>&#10;<pre>&#9;Art. 1&ordm; &shy; Fica dividida a Comarca de Palmares em dois termos, sendo a sede do mesmo termo e povoado de &Aacute;gua Preta que fica elevado &agrave; vila.&#10;&#10;. Em 28/10/1879 houve o ato de instala&ccedil;&atilde;o da Vila de &Aacute;gua Preta.&#10;&#10;</pre>&#10;<p><b>ELEVA&Ccedil;&Atilde;O &Agrave; CATEGORIA DE CIDADE A VILA DE PALMARES</b></p>&#10;<pre>. A eleva&ccedil;&atilde;o &agrave; categoria de Cidade a Vila dos Palmares deu&shy;se mediante Lei Provincial n&ordm; 1458 de 09/06/1879.&#10;&#10;</pre>&#10;<p>Lei Provincial n&ordm; 1458/1879</p>&#10;<pre>&#9;Artigo &uacute;nico: Fica elevada &agrave; categoria de cidade a vila de Palmares, com a denomina&ccedil;&atilde;o de Cidade dos Palmares.&#10;&#10;</pre>&#10;<p><b>REINSTALA&Ccedil;&Atilde;O DA C&Acirc;MARA DA VILA DE &Aacute;GUA PRETA</b></p>&#10;<pre>. &Eacute; datada de 28/10/1879 a reinstala&ccedil;&atilde;o da C&acirc;mara de Vereadores na Vila de &Aacute;gua Preta.&#10;&#10;</pre>&#10;<p><b>CRIA&Ccedil;&Atilde;O DA COMARCA DA &Aacute;GUA PRETA</b></p>&#10;<pre>. A cria&ccedil;&atilde;o da Comarca da &Aacute;gua Preta deu&shy;se mediante Lei Provincial n&ordm; 1805 de 13/06/1884.</pre>&#10;<p>Lei Provincial n&ordm; 1805/1884</p>&#10;<pre>&#9;Art. 8&ordm; &shy; Fica criada a Comarca de &Aacute;gua Preta que compreender&aacute; o termo do mesmo nome.&#10;&#10;&#10;</pre>&#10;<p><b>CRIA&Ccedil;&Atilde;O DO DISTRITO DE SERT&Atilde;OZINHO PELO MUNIC&Iacute;PIO</b></p>&#10;<pre>. O Distrito de Sert&atilde;ozinho foi criado mediante Lei Municipal n&ordm; 04 de 01/02/1893 anexando&shy;o ao munic&iacute;pio de &Aacute;gua Preta.&#10;. Of&iacute;cio do Prefeito de &Aacute;gua Preta para o Governador do Estado datado de 21/03/1893 comunicando haver constitu&iacute;do o munic&iacute;pio.&#10;&#10;</pre>&#10;<p><b>ELEVA&Ccedil;&Atilde;O &Agrave; CATEGORIA DE CIDADE</b></p>&#10;<pre>. A Vila de &Aacute;gua Preta foi elevada &agrave; categoria de cidade pela Lei Estadual n&ordm; 130 de 03/07/1895.</pre>&#10;<p>Lei Estadual n&ordm; 130/1895</p>&#10;<pre>&#9;Art. 1&ordm; &shy; Ficam elevadas &agrave; categoria de cidade as Vilas de <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a>, <a href="http://en.wikipedia.org/wiki/Bonito" id="w">Bonito</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_Preta" id="w">&Aacute;gua Preta</a> e <a href="http://en.wikipedia.org/wiki/Igarassu" id="w">Igarassu</a>.&#10;&#10;</pre>&#10;<p><b>CRIA&Ccedil;&Atilde;O DO DISTRITO DE <a href="http://en.wikipedia.org/wiki/XEX%C3%89U" id="w">XEX&Eacute;U</a></b></p>&#10;<pre>. A Lei Municipal n&ordm; 53 de 24/04/1930 cria o Distrito de Xex&eacute;u o qual &eacute; anexado ao munic&iacute;pio de &Aacute;gua Preta e sob a mesma lei o Distrito de Sert&atilde;ozinho passa a denominar&shy;se Sert&atilde;ozinho de Baixo.&#10;&#10;</pre>&#10;<p><b>TRANSFER&Ecirc;NCIA DO DISTRITO DE SERT&Atilde;OZINHO DE BAIXO PARA O MUNIC&Iacute;PIO DE <a href="http://en.wikipedia.org/wiki/MARAIAL" id="w">MARAIAL</a></b></p>&#10;<pre>. O Decreto&shy;Lei Estadual n&ordm; 235/1938 transfere o Distrito de Sert&atilde;ozinho de Baixo para o Munic&iacute;pio de Maraial, que a partir de ent&atilde;o passa a contar com apenas mais um distrito, o de Xex&eacute;u. (Hoje munic&iacute;pio aut&ocirc;nomo criado em 1&ordm; de outubro de 1991, pela Lei Estadual n&ordm; 10.621).&#10;&#10;</pre>&#10;<p><b>CRIA&Ccedil;&Atilde;O DO DISTRITO DE SANTA TEREZINHA</b></p>&#10;<pre>. O Distrito de <a href="http://en.wikipedia.org/wiki/Santa_Terezinha" id="w">Santa Terezinha</a> foi criado pela Lei Municipal n&ordm; 459/1962 e anexado ao munic&iacute;pio de &Aacute;gua Preta.&#10;&#10;</pre>&#10;<p><b>ELEVA&Ccedil;&Atilde;O &Agrave; CATEGORIA DE MUNIC&Iacute;PIO O DISTRITO DE XEX&Eacute;U</b></p>&#10;<pre>. A Lei Estadual n&ordm; 10.621 desmembra do Munic&iacute;pio de &Aacute;gua Preta o Distrito de Xex&eacute;u, o qual &eacute; elevado &agrave; categoria de munic&iacute;pio aut&ocirc;nomo.&#10;&#10;&#10;</pre><a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;42&#39&semi;27&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 35&ordm;31&#39&semi;50&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 93 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 29.391 habitantes.</p>&#10;<p>Possui uma &aacute;rea de  543&#160&semi;km&sup2;.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>&Aacute;gua Preta &eacute; atendida pela bacia Hidrografica do Rio Una e do Rio Sirinha&eacute;m</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O munic&iacute;pio possui um pequeno com&eacute;rcio, supermercados, pequenas papelarias, bombonieres, padarias e atividade canavieira. Existe no munic&iacute;pio, no distrito de Santa Terezinha, uma usina de a&ccedil;&uacute;car desativada: Usina Santa Therezinha, que respondia por boa parte da receita municipal.</p>&#10;<p>Os moradores t&ecirc;m uma grande depend&ecirc;ncia pelo trabalho no poder p&uacute;blico. Sendo a grande for&ccedil;a da economia local.</p>&#10;<p>H&aacute; pessoas que vivem de trabalhos na usina de cana&shy;de&shy;a&ccedil;&uacute;car, enquanto outras dependem de ajudas governamentais.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Ag&ecirc;ncia Estadual de Planejamento e Pesquisas de Pernambuco &ndash; CONDEPE/FIDEM</li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Morais, Jefferson Marques, Monografia de Especializa&ccedil;&atilde;o &ndash; &Aacute;gua Preta Cidade Viva. Palmares, janeiro de 1997.</li>&#10;<li>Mendes, Hidelgard Solano de Oliveira, Monografia de Especializa&ccedil;&atilde;o &ndash; &Aacute;gua Preta: Minha Terra, Forte Terra. Vit&oacute;ria de Santo Ant&atilde;o, 2008.</li>&#10;<li>Silva, Amaro Matias, Fragmentos Hist&oacute;ricos da &Aacute;gua Preta, 1999.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81gua_Preta" id="w"> </a></p></body></html>