<html><title>Bom Conselho</title><body>&#10;<p> &#10; </p>&#10;<p><b>Bom Conselho</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.As terras onde hoje est&aacute; localizado o munic&iacute;pio de Bom Conselho foram inicialmente habitadas pelas tribos <a href="http://en.wikipedia.org/wiki/Xucurus" id="w">Xucuru</a> e <a href="http://en.wikipedia.org/wiki/Fulni&shy;%C3%B4" id="w">Fulni&shy;&ocirc;</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>, no per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_do_Brasil" id="w">invas&atilde;o holandesa</a>, organizou&shy;se na localidade uma comunidade de negros (<a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombo</a>) chamada de Quilombo de Pedro Papa&shy;ca&ccedil;a. O nome se referia &agrave; estrat&eacute;gia utilizada pelos habitantes de esconderem&shy;se nas matas, cultivando mais a ca&ccedil;a do que a agricultura. Em 1645, a comunidade foi desmantelada por uma expedi&ccedil;&atilde;o militar holandesa chefiada por Blaer van Rijnbach, que estabeleceu ali uma col&ocirc;nia.Com o triunfo da Insurrei&ccedil;&atilde;o Pernambucana, que levou as duas batalhas do Guararapes, a primeira em 19 de abril de 1648, e a segunda em 19 de fevereiro de 1649, respectivamente, terminou o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holand&ecirc;s</a> sobre o Nordeste brasileiro, culminando na partida dos &uacute;ltimos navios holandeses em 1654. No entanto, boa parte dos colonizadores oriundos dos Pa&iacute;ses Baixos decidiu permanecer no Brasil.</p>&#10;<p>Durante o final do s&eacute;culo XVII e &iacute;nicio do s&eacute;culo XVIII espalharam&shy;se rumores de que Blaer van Rijnbach teria enterrado um tesouro nesta regi&atilde;o, e em meados de 1680, um grupo de holandeses sobre a lideran&ccedil;a de um certo Ren&eacute; Belosch, que supostamente tinha posse de um mapa que revelava a localiza&ccedil;&atilde;o deste tesouro, veio para Bom Conselho, onde por sua vez come&ccedil;aram a cavar e construir abrigos no topo de uma serra.Ap&oacute;s alguns anos morando em cavernas esse grupo, perseguido por portugueses e pelos luso brasileiros, fugiu para Alagoas e de l&aacute; seguiram rumo desconhecido, deixando sua busca para traz.</p>&#10;<p>Em 1712, a fam&iacute;lia Vilela, de Portugal, adquiriu essas terras e deu in&iacute;cio &agrave; organiza&ccedil;&atilde;o da fazenda Papa&shy;ca&ccedil;a. &Eacute; especulado que esta fam&iacute;lia teria vindo para a localidade a fim de procurar o tesouro de van Rijnbach, e que por muitos anos e gera&ccedil;&otilde;es se dedicou a esta tarefa, no entanto sem obter sucesso.   </p>&#10;<p>Com o crescimento da popula&ccedil;&atilde;o em 1887, transformou&shy;se em <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a>.</p>&#10;<p>A partir de 1860 passou a denominar&shy;se Bom Conselho em raz&atilde;o da constru&ccedil;&atilde;o do monumental Col&eacute;gio Nossa Senhora do Bom Conselho. Esse foi o primeiro educand&aacute;rio de grande porte para a educa&ccedil;&atilde;o feminina no Nordeste. &Eacute; c&eacute;lebre a frase do seu fundador, o <a href="http://en.wikipedia.org/wiki/Capuchinho" id="w">capuchinho</a> Frei Caetano de Messina: &#34&semi;Educando&shy;se uma menina, educa&shy;se uma m&atilde;e&semi; educando&shy;se uma m&atilde;e, transforma&shy;se uma sociedade&#34&semi;. </p>&#10;<p>Em 3 de agosto de 1892, Bom Conselho tornou&shy;se munic&iacute;pio aut&ocirc;nomo, atrav&eacute;s da Lei provincial n&ordm; 52. Seu primeiro governo municipal foi empossado em 28 de dezembro do mesmo ano, data em que ocorre anualmente a festa de emancipa&ccedil;&atilde;o de Bom Conselho.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 09&ordm;10&#39&semi;11&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 36&ordm;40&#39&semi;47&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 654 metros.  Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 45.250 habitantes.</p>&#10;<p>Possui uma &aacute;rea de  786,2&#160&semi;km&sup2;.</p>&#10;<p>O munic&iacute;pio est&aacute;  inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o <a href="http://en.wikipedia.org/wiki/Pluviometria" id="w">&iacute;ndice pluviom&eacute;trico</a>, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<p>O munic&iacute;pio est&aacute; inserido em sua maior parte no <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, com relevo suave e ondulado. Ao sul, parte da &aacute;rea insere&shy;se na <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sertaneja" id="w">Depress&atilde;o Sertaneja</a>. A vegeta&ccedil;&atilde;o nativa &eacute; composta por <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hiperxer&oacute;fila com trechos de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">Floresta</a> Caducif&oacute;lia.</p>&#10;<p>Bom Conselho encontra&shy;se nos dom&iacute;nios do <a href="http://en.wikipedia.org/wiki/Grupo_de_Bacias_de_Pequenos_Rios_Interiores" id="w">Grupo de Bacias de Pequenos Rios Interiores</a> e tem como &acute;principais tribut&aacute;rios s&atilde;o os rios Para&iacute;ba, B&aacute;lsamo, Salgado e Traipu, e os riachos do Umbuzeiro, do Barro, do Trigo, do Caboclo, Seco, dos Mares, dos Campos e o C&oacute;rrego Lambari. Todos estes cursos d&#39&semi;&aacute;gua s&atilde;o intermitentes.</p>&#10;<p>O microclima do munic&iacute;pio possui tr&ecirc;s regi&otilde;es distintas: o sert&atilde;o, o agreste e a mata. O <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a> ocorre pr&oacute;ximo aos munic&iacute;pios de Salo&aacute;, Iati (PE), Minador do Negr&atilde;o e Palmeira dos &Iacute;ndios (AL) e a&iacute; desenvolve&shy;se a <a href="http://en.wikipedia.org/wiki/Agricultura_de_sequeiro" id="w">agricultura de sequeiro</a>. O clima caracter&iacute;stico do <a href="http://en.wikipedia.org/wiki/Agreste" id="w">agreste</a> &eacute; observado pr&oacute;ximo aos munic&iacute;pios de Terezinha e Salo&aacute;. As principais atividades econ&ocirc;micas neste microclima s&atilde;o a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, o <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a> e a cultura de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Leguminosas" id="w">leguminosas</a> nativas. Na fronteira com <a href="http://en.wikipedia.org/wiki/Lagoa_do_Ouro" id="w">Lagoa do Ouro</a> (em Pernambuco) e <a href="http://en.wikipedia.org/wiki/Palmeira_dos_%C3%8Dndios" id="w">Palmeira dos &Iacute;ndios</a> e <a href="http://en.wikipedia.org/wiki/Quebrangulo" id="w">Quebrangulo</a> (Alagoas), observa&shy;se clima pr&oacute;prio da <a href="http://en.wikipedia.org/wiki/Zona_da_mata" id="w">zona da mata</a> possui nascentes e remanescentes da <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bomconselho.pe.gov.br/" rel="nofollow" title="http://www.bomconselho.pe.gov.br/">Bom Conselho</a></li>&#10;<li><a class="externallink" href="http://www.dpnet.com.br/anteriores/1998/03/11/interior1_0.html" rel="nofollow" title="http://www.dpnet.com.br/anteriores/1998/03/11/interior1_0.html">Um Bom Conselho</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/pernambuco/relatorios/BOCO023.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/pernambuco/relatorios/BOCO023.pdf">Minist&eacute;rio das Minas e Energia, 2005. Diagn&oacute;stico do Munic&iacute;pio de Bom Conselho</a></li>&#10;<li><a class="externallink" href="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100126024" rel="nofollow" title="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100126024">Confedera&ccedil;&atilde;o Nacional de Munic&iacute;pios</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bom_Conselho" id="w"> </a></p></body></html>