<html><title>Lamela</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fedolemez.jpg%7C240px%7Cright%7Cthumb" id="w">Lamela &shy; l&acirc;mina de vidro para microsc&oacute;pio</a>&#10;<b>Lamela</b> (ou <b>lam&iacute;nula</b>) &eacute; uma fina placa de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>, ou outro material que se coloca em cima do material na <a href="http://en.wikipedia.org/wiki/L%C3%A2mina_(microscopia)" id="w">l&acirc;mina</a> para sua observa&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio" id="w">microsc&oacute;pio</a>.</p>&#10;<p>S&atilde;o fabricadas em muitos tamanhos, tanto quadradas como retangulares, como normalmente de 14 x 14 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a> at&eacute; 24 x 60 mm (embora existam tamanhos retangulares de at&eacute; 48 x 65 mm no com&eacute;rcio), assim como redondas, de 13 at&eacute; 24 mm, para diversas aplica&ccedil;&otilde;es, e normalmente na espessura m&eacute;dia de 0,13 mm (mas variando de 0,08 a 0,16 mm).</p>&#10;<p>Quando destinadas &agrave;s <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_contagem" id="w">c&acirc;maras de contagem</a>, s&atilde;o fabricadas normalmente mais espessas, e em vidros de alta qualidade &oacute;tica (comumente 0,26 mm), assim como quando redondas, para certas aplica&ccedil;&otilde;es, na espessura de 0,16 &ndash; 0,19 mm.</p>&#10;<p>S&atilde;o tamb&eacute;m gradeadas micrometricamente para algumas aplica&ccedil;&otilde;es.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ao contr&aacute;rio das l&acirc;minas, n&atilde;o s&atilde;o fabricadas a partir do simples corte inicial de vidro j&aacute; fabricado na espessura final, e sim do estiramento de vidro mais espesso e posterior corte. S&atilde;o fabricadas normalmente em <a href="http://en.wikipedia.org/wiki/Vidro_soda&shy;cal" id="w">vidro soda&shy;cal</a>, <a href="http://en.wikipedia.org/wiki/Vidro_cristal" id="w">vidro cristal</a>, <a href="http://en.wikipedia.org/wiki/Vidro_neutro" id="w">vidro neutro</a> e <a href="http://en.wikipedia.org/wiki/Vidro_borossilicato" id="w">vidro borossilicato</a>. Para aplica&ccedil;&otilde;es espec&iacute;ficas, s&atilde;o tamb&eacute;m fabricadas em <a href="http://en.wikipedia.org/wiki/Policarbonato" id="w">policarbonato</a> e <a href="http://en.wikipedia.org/wiki/Acetato_de_celulose" id="w">acetato de celulose</a>, assim como em <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>.</p>&#10;<p>Utilizam&shy;se em sua fabrica&ccedil;&atilde;o tamb&eacute;m pol&iacute;meros especiais, como o <i><a href="http://en.wikipedia.org/wiki/Thermanox" id="w">Thermanox</a></i>&trade;, uma <a href="http://en.wikipedia.org/wiki/Poliolefina" id="w">poliolefina</a> que &eacute; altamente resistente a determinadas subst&acirc;ncias qu&iacute;micas e apresenta auto<a href="http://en.wikipedia.org/wiki/Fluoresc%C3%AAncia" id="w">fluoresc&ecirc;ncia</a> na faixa de 380 &shy; 545 <a href="http://en.wikipedia.org/wiki/Nan%C3%B3metro" id="w">nm</a>. Sua fluoresc&ecirc;ncia situa&shy;se na faixa da <a href="http://en.wikipedia.org/wiki/Rodamina" id="w">rodamina</a> e <a href="http://en.wikipedia.org/wiki/Isotiocianato_de_fluoresce%C3%ADna" id="w">isotiocianato de fluoresce&iacute;na</a>, excita&ccedil;&atilde;o a 494 nm e emiss&atilde;o a 517 nm.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Material_de_laborat%C3%B3rio" id="w">Categoria:Material de laborat&oacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microscopia" id="w">Categoria:Microscopia</a></p></body></html>