<html><title>Catende</title><body>&#10;<p> &#10;<b>Catende</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Catende fica a 142&#160&semi;km de Recife, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Mata_Pernambucana" id="w">Mesorregi&atilde;o da Mata Pernambucana</a>. Faz fronteira com Palmares. E vive da agro&shy;ind&uacute;stria a&ccedil;ucareira (<a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>). A cidade &eacute; constitu&iacute;da pelo munic&iacute;pio e mais dois distritos: Catende (munic&iacute;pio sede), Ro&ccedil;adinho e Laje Grande.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Parte das terras da regi&atilde;o foram doadas pelo Imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> ao Senador &Aacute;lvaro Barbalho Uch&ocirc;a Cavalcanti. Aos poucos as terras foram sendo vendidas, originando os primeiros s&iacute;tios e <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a> de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>. Os registros do povoamento datam de 21 de outubro de 1863, a partir da presen&ccedil;a do capit&atilde;o Levino do R&ecirc;go Barros. Onze anos depois, surge a primeira <a href="http://en.wikipedia.org/wiki/Feira" id="w">feira</a> da localidade, o que atraiu novos moradores. Por iniciativa do capit&atilde;o Levino, a ferrovia Estrada de Ferro do Sul e Pernambuco tamb&eacute;m chega &agrave; regi&atilde;o.</p>&#10;<p>A cidade de Catende surgiu em torno do engenho de a&ccedil;&uacute;car chamado Milagre da Concei&ccedil;&atilde;o. O distrito, pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Palmares" id="w">Palmares</a>, foi criado a 28 de novembro de 1892, pela lei municipal n&ordm; 02. Foi elevado &agrave; categoria de vila, atrav&eacute;s de lei estadual, a 1 de julho de 1909.</p>&#10;<p>Seu primeiro prefeito foi Jo&atilde;o da Costa Azevedo.</p>&#10;<p>O Munic&iacute;pio foi criado a 11 de setembro de 1928, desmembrado de Palmares e acrescido de uma faixa de terra que pertencia ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Bonito_(Pernambuco)" id="w">Bonito (Pernambuco)</a>. O nome Catende tem duas vers&otilde;es: a corruptela de &#34&semi;Katendi&#34&semi; do africano que significa lagartixa, ou &#34&semi;Caatendi&#34&semi; do ind&iacute;gena, mato brilhante ou o que resplandece. Segundo alguns entendidos, esta &uacute;ltima &eacute; a mais aceita.</p>&#10;<a id="A_Usina_Catende" name="A_Usina_Catende"></a><h3> A Usina Catende </h3>&#10;<p>Est&aacute; situada no munic&iacute;pio de Catende, na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Pirangi" id="w">rio Pirangi</a>, numa altitude de 153 metros. Fundada, em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, com o nome de usina Correia da Silva, em homenagem ao ent&atilde;o vice&shy;governador do Estado. Foi originalmente constru&iacute;da pelo ingl&ecirc;s Carlos Sinden e seu sogro Felipe Paes de Oliveira. Esse nome, no entanto nunca se consagrou, sendo a usina sempre chamada de Catende.</p>&#10;<p>Em 1892, passou a ser usina Catende, constru&iacute;da no antigo engenho Milagre da Concei&ccedil;&atilde;o, fundado em 1829.</p>&#10;<p>A Usina n&atilde;o teve sucesso, sendo entregue a credores, entre os quais o Banco de Pernambuco. Houve v&aacute;rias tentativas de explora&ccedil;&atilde;o, mas sem resultados, at&eacute; que, em 1907, foi adquirida pela firma Mendes Lima &#38&semi; Cia, que a reformou (1912), aumentando a sua capacidade de moagem de 200 para 1000 toneladas di&aacute;rias.</p>&#10;<p>Os propriet&aacute;rios, no entanto, eram comerciantes e n&atilde;o industriais. Interessava&shy;lhes vender o a&ccedil;&uacute;car e n&atilde;o fabric&aacute;&shy;lo. A usina foi novamente vendida, dessa vez para a firma Costa, Oliveira &#38&semi; Cia.</p>&#10;<p>Com a sa&iacute;da dos demais s&oacute;cios, em 1927, a usina passou a ser propriedade do coronel Ant&ocirc;nio Ferreira da Costa Azevedo, conhecido pelo apelido de Seu Tenente, que revolucionou toda a zona canavieira da mata sul de Pernambuco, com seu sistema t&eacute;cnico e administrativo, servindo de exemplo para diversas usinas da regi&atilde;o.</p>&#10;<p>Em 1929, a usina era considerada a maior do Brasil em produ&ccedil;&atilde;o e capacidade. Possu&iacute;a 43 propriedades agr&iacute;colas, uma via f&eacute;rrea de 140 quil&ocirc;metros, 11 locomotivas e 266 vag&otilde;es. O transporte da cana e seus produtos era feito pela Great Western.</p>&#10;<p>Tinha capacidade para processar 1.500 toneladas de cana e fabricar 4.000 litros de &aacute;lcool em 22 horas. Na &eacute;poca da moagem trabalhavam na f&aacute;brica cerca de 700 oper&aacute;rios.</p>&#10;<p>Possu&iacute;a uma vila oper&aacute;ria com 200 casas, uma Caixa de Benefic&ecirc;ncia e mantinha uma escola com freq&uuml;&ecirc;ncia m&eacute;dia anual de 50 alunos.</p>&#10;<p>Quando morreu, em 1950, Ant&ocirc;nio Ferreira da Costa Azevedo, o Seu Tenente, deixou a usina Catende com uma capacidade industrial para fabrica&ccedil;&atilde;o de 1 milh&atilde;o de sacos de a&ccedil;&uacute;car, uma destilaria de &aacute;lcool anidro (a primeira do pa&iacute;s), 36 mil hectares de terra, 165 quil&ocirc;metros de estradas de ferro e 82 engenhos de cana.</p>&#10;<p>Seu filho mais velho, Jo&atilde;o Azevedo, assumiu a dire&ccedil;&atilde;o da usina. Durante a sua gest&atilde;o, a usina Catende absorveu a usina Pirangi e seus dez engenhos.</p>&#10;<p>Em 1973, a usina Catende foi adquirida por um grupo formado por Rui Carneiro da Cunha (co&shy;propriet&aacute;rio da usina Massauassu), Alfredo Maur&iacute;cio de Lima Fernandes e M&aacute;rio Pinto Campos. Este &uacute;ltimo, alguns anos depois, vendeu sua parte para Inaldo Pereira Guerra, comerciante de a&ccedil;&uacute;car no Recife e criador de gado em <a href="http://en.wikipedia.org/wiki/Gravat%C3%A1" id="w">Gravat&aacute;</a>.</p>&#10;<p>Entre 1922 e 1993 a usina Catende mudou sua raz&atilde;o social para Companhia Industrial do Nordeste Brasileiro.</p>&#10;<a id="Situa%C3%A7%C3%A3o_Atual" name="Situa%C3%A7%C3%A3o_Atual"></a><h3> Situa&ccedil;&atilde;o Atual </h3>&#10;<p>Desde a d&eacute;cada de 1990, com o fim das atividades do IAA (<a href="http://en.wikipedia.org/wiki/Instituto_do_A%C3%A7%C3%BAcar_e_do_%C3%81lcool" id="w">Instituto do A&ccedil;&uacute;car e do &Aacute;lcool</a>), mais de 18 usinas encerraram suas atividades na Zona da Mata Sul de Pernambuco. A Usina Catende passou por grandes dificuldades financeiras, muitas delas apontadas como resultantes da transi&ccedil;&atilde;o traum&aacute;tica com o fim do IAA, os baixos pre&ccedil;os do a&ccedil;&uacute;car e do aumento dos custos trabalhistas. Esse decr&eacute;scimo de atividade levou &agrave; demiss&atilde;o de 2.300 funcion&aacute;rios que buscaram nos sindicatos rurais apoio para conseguirem resgatar seus direitos. Em 1993, houve uma enorme paralisa&ccedil;&atilde;o na regi&atilde;o. Dessa paralisa&ccedil;&atilde;o foi formada, em negocia&ccedil;&atilde;o com os credores da usina (como o <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>) e com os pr&oacute;prios trabalhadores (representados pela FETAPE e os STRs da regi&atilde;o), uma cogest&atilde;o para manter a Usina moendo.</p>&#10;<p>Como desdobramento desse processo, Catende tornou&shy;se o primeiro caso onde uma Usina teve sua fal&ecirc;ncia decretada pela justi&ccedil;a a partir de pedido dos pr&oacute;prios trabalhadores. Dessa fal&ecirc;ncia, em comum acordo e esfor&ccedil;o do Poder Judici&aacute;rio de Pernambuco, a Usina Catende estabeleceu&shy;se como o maior projeto de <a href="http://en.wikipedia.org/wiki/Autogest%C3%A3o" id="w">autogest&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Economia_solid%C3%A1ria" id="w">economia solid&aacute;ria</a> do Brasil. Hoje, cerca 4.000 fam&iacute;lias, nos aproximadamente 26.000 hectares, vivem no maior <a href="http://en.wikipedia.org/wiki/Assentamento" id="w">assentamento</a> coletivo(Assentamento Governador <a href="http://en.wikipedia.org/wiki/Miguel_Arraes" id="w">Miguel Arraes</a>)de distribui&ccedil;&atilde;o de terra que se tem not&iacute;cia no pa&iacute;s. E o <a href="http://en.wikipedia.org/wiki/INCRA" id="w">INCRA</a>, em conjunto com a Cooperativa Harmonia, formada por esses trabalhadores coordena as terras antes pertencente a Usina,e a ind&uacute;stria que &eacute; uma <a href="http://en.wikipedia.org/wiki/Massa_falida" id="w">massa falida</a> continua no controle da justi&ccedil;a. Nos &uacute;ltimos anos, a usina vem passando por dificuldades, e apesar dos constantes aportes de capital feitos pelo Governo Federal, a gest&atilde;o atual n&atilde;o est&aacute; conseguindo tirar a empresa do vermelho. Deste modo, est&aacute; sendo cogitada a proposta que a <a class="externallink" href="http://jc3.uol.com.br/blogs/blogjamildo/canais/noticias/2011/04/26/petrobras_pode_assumir_usina_catende_98913.php" rel="nofollow" title="http://jc3.uol.com.br/blogs/blogjamildo/canais/noticias/2011/04/26/petrobras_pode_assumir_usina_catende_98913.php">Petrobr&aacute;s pode assumir a Usina Catende</a>&#10;Em 2012 houve a realiza&ccedil;&atilde;o de leil&atilde;o para a venda do parque industrial da Usina Catende. Houve um empres&aacute;rio estrangeiro que foi contemplado com um lance de cerca R$ 60.000.000,00. At&eacute; o in&iacute;cio de 2013 a ind&uacute;stria estava inativa. Somente operando o servi&ccedil;o de vigil&acirc;ncia patrimonial.</p>&#10;<a id="A_Matriz_de_Nossa_Senhora_Sant%C2%B4Anna" name="A_Matriz_de_Nossa_Senhora_Sant%C2%B4Anna"></a><h3> A Matriz de Nossa Senhora Sant&acute;Anna </h3>&#10;<p>A cidade de Catende cresceu n&atilde;o s&oacute; ao entorno da usina, mas principalmente da Matriz de Nossa Senhora Sant&#39&semi;Anna, tendo sua torre se confrontando ao fundo com a serra da Prata, cart&atilde;o postal da cidade e orgulho dos catendenses.</p>&#10;<p>Seu primeiro p&aacute;roco foi o vig&aacute;rio Lagreca, um italiano pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Olinda_e_Recife" id="w">Arquidiocese de Olinda e Recife</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> de Catende fora entregue aos cuidados dos padres da <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_dos_Sacerdotes_do_Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Congrega&ccedil;&atilde;o dos Sacerdotes do Sagrado Cora&ccedil;&atilde;o de Jesus</a>, Congrega&ccedil;&atilde;o de funda&ccedil;&atilde;o holandesa. Portanto, ap&oacute;s o vig&aacute;rio Lagreca, durante cinquenta anos, a vida espiritual dos catendenses esteve confiada aos padres holandeses, tendo com os &uacute;ltimos os padres Jo&atilde;o Antonio Maria Schijlen e Andr&eacute; Albert Johann Coopman(in memoriam), ambos dedicando&shy;se, al&eacute;m da vida espiritual dos catendenses, &agrave; amplia&ccedil;&atilde;o da matriz de Sant&#39&semi;Anna e &agrave; constru&ccedil;&atilde;o da casa paroquial.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;40&#39&semi;00&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 35&ordm;43&#39&semi;00&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 168 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 37.830 habitantes.</p>&#10;<p>Possui uma &aacute;rea de  207&#160&semi;km&sup2;.</p>&#10;<p>Catende possui duas <a href="http://en.wikipedia.org/wiki/Reserva_Particular_do_Patrim%C3%B4nio_Natural" id="w">Reservas Particulares do Patrim&ocirc;nio Natural</a>: as &aacute;reas florestais dos engenhos Jussaral e Bicho Homem, pertencentes &agrave; destilaria S&atilde;o Luiz. S&atilde;o ao todo somando 421 hectares com grande diversidade de esp&eacute;cies. Na flora, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Pau_d%26%2339%3Barco" id="w">pau d&#39&semi;arco</a>, o <a href="http://en.wikipedia.org/wiki/Murici" id="w">murici</a> e o <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1" id="w">jacarand&aacute;</a>. Na fauna, esp&eacute;cies como o <a href="http://en.wikipedia.org/wiki/Lobo&shy;guar%C3%A1" id="w">lobo&shy;guar&aacute;</a> ou cachorro do mato, o <a href="http://en.wikipedia.org/wiki/Bicho&shy;pregui%C3%A7a" id="w">bicho&shy;pregui&ccedil;a</a> e o <a href="http://en.wikipedia.org/wiki/Tatu" id="w">tatu</a> habitam a mata, que tamb&eacute;m abriga nascentes d&acute;&aacute;gua.</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:catende" id="w"> </a></p></body></html>