<html><title>Cort&ecirc;s</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Cort&ecirc;s</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.Distante a 86 km da capital pernambucana,<a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. o munic&iacute;pio &eacute; formado pelo distrito sede e pelos povoados Agrovila, Barra de Jangada e Usina Pedrosa.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O povoado surgiu a partir do s&iacute;tio do Capit&atilde;o Francisco Velozo da Silveira, denominado Cort&ecirc;s, adquirido em 1872. O s&iacute;tio localizava&shy;se &agrave;s margens do Rio Sirinha&eacute;m, no ent&atilde;o distrito de Ilha de Flores, comarca de Bonito. Em 17 de abril de 1875, o capit&atilde;o doou uma propriedade a Francisco das Chagas, autorizando a constru&ccedil;&atilde;o mediante pagamento de <a href="http://en.wikipedia.org/wiki/Foro" id="w">foro</a>. Pela localidade passaria a estrada de ferro de Ribeir&atilde;o a Bonito, mas a constru&ccedil;&atilde;o foi interrompida, sendo em Cort&ecirc;s a esta&ccedil;&atilde;o terminal. Em 1892 instalou&shy;se na regi&atilde;o a Usina Pedrosa, a 7&#160&semi;km do povoado. Estes dois fatores impulsionaram o desenvolvimento local. Em 5 de janeiro de 1911 foi criado o distrito, pertencente ao distrito de Amaraji e o povoado tornava&shy;se vila. O munic&iacute;pio foi criado em 29 de dezembro de 1953.</p>&#10;&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;&#10;<a id="'''Cat%C3%B3lica'''" name="'''Cat%C3%B3lica'''"></a><h3>&#39&semi;&#39&semi;&#39&semi;Cat&oacute;lica&#39&semi;&#39&semi;&#39&semi;</h3>&#10;&#10;<p>Cort&ecirc;s pertence a Par&oacute;quia da Diocese de <a href="http://en.wikipedia.org/wiki/Palmares" id="w">Palmares</a>, situada na Mata Sul do estado Pernambucano. Foi fundada no dia 05 de mar&ccedil;o de 1947. Anteriormente ligada &agrave; Arquidiocese de <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. Seu primeiro vig&aacute;rio foi o Pe. Jo&atilde;o Eduardo Tavares de Lima&semi; com a perman&ecirc;ncia na Par&oacute;quia de 2 anos, 7 meses e 11 dias. Entre os p&aacute;rocos destacam&shy;se: &#10;</p>&#10;<ul>&#10;<li>Pe. Andr&eacute; Camarotti &shy; 3 anos 8 Meses e 3 Dias&semi;</li>&#10;<li>Pe.Ant&ocirc;nio Borges   &shy; 23 anos e 10 dias, com tr&ecirc;s passagems pela par&oacute;quia&semi;</li>&#10;<li>Pe. Nortberto Penzkofer &shy; Atual Vig&aacute;rio da Diocese de Palmares &shy; 2 Anos 9 Meses e 9 dias&semi;</li>&#10;<li>Pe. Salvatore Borgh &shy; Ficou entre 1/12/1991 &agrave; 21/07/1999&semi;</li>&#10;<li>Pe. Paulo C&eacute;sar Rodrigues Magalh&atilde;es &shy; 1 Ano e 9 Meses&semi;</li>&#10;<li>Pe. Bonfim Jaime de Matos&semi;</li>&#10;<li>Pe. Josenildo Jos&eacute; da Silva &shy; Ficou um per&iacute;odo de 10 Meses e 15 dias , voltando em 2004 como P&aacute;roco at&eacute; os dias atuais.</li></ul>&#10;<a id="'''Padroeiro'''" name="'''Padroeiro'''"></a><h3>&#39&semi;&#39&semi;&#39&semi;Padroeiro&#39&semi;&#39&semi;&#39&semi;</h3>&#10;&#10;<p>Tem como Padroeiro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>, a qual celebra&shy;se sua Mem&oacute;ria a cada dia 04 de outubro.&#10;No ano de 2010 foi realizada a primeira Romaria Paroquial de S&atilde;o Francisco de Assis, saindo do Engenho Barra de Jangada at&eacute; a Igreja Matriz. A Romaria ocorre sempre na abertura das festividades do Padroeiro, com grande participa&ccedil;&atilde;o dos Paroquianos.</p>&#10;<a id="'''Evang%C3%A9licas'''" name="'''Evang%C3%A9licas'''"></a><h3>&#39&semi;&#39&semi;&#39&semi;Evang&eacute;licas&#39&semi;&#39&semi;&#39&semi;</h3>&#10;&#10;<p>Podemos citar, a igreja evang&eacute;lica Assembl&eacute;ia de Deus, com v&aacute;rios templos espalhadas pela zona urbana e rural, com um grande n&uacute;mero de fi&eacute;is, tamb&eacute;m h&aacute; outros minist&eacute;rios, presbiteriana, batista, maranata, universal, e novas igrejas pentecostais, que est&atilde;o surgindo neste s&eacute;culo. </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;28&#39&semi;13&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 35&ordm;32&#39&semi;28&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 302 metros.</p>&#10;<p>O munic&iacute;pio de Cort&ecirc;s est&aacute; inserido na unidade das <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcies_Retrabalhadas" id="w">Superf&iacute;cies Retrabalhadas</a>, com <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> muito dissecado e vales profundos. Os solos s&atilde;o do tipo <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">Latossolos</a> profundos e bem drenados nos topos planos. Nas vertentes, predominam os solos <a href="http://en.wikipedia.org/wiki/Podzol" id="w">Podz&oacute;licos</a>, rasos ou medianamente profundos e bem drenados. Nos vales, observa&shy;se a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Gleissolo" id="w">Gleissolos</a> de V&aacute;rzea, com solos org&acirc;nicos e encharcados.</p>&#10;<p>A vegeta&ccedil;&atilde;o predominante &eacute; a Floresta Subperenif&oacute;lia, com partes de Floresta Hipoxer&oacute;fila.</p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 1309,9&#160&semi;mm.</p>&#10;<p>Possui, em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, popula&ccedil;&atilde;o estimada em  12.458 habitantes. O acesso cujo acesso pelas rodovias pavimentadas BR101 e PE085.</p>&#10;<p>A economia do munic&iacute;pio &eacute; baseada na <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a> a&ccedil;ucareira. Al&eacute;m da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, destacam&shy;se como produtos agr&iacute;colas o <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>, a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, a <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> e a <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>.</p>&#10;<p>O &Iacute;ndice de Desenvolvimento Humano Municipal&shy;IDH&shy;M &eacute; de 0,582, o que situa o munic&iacute;pio em 145<sup>o</sup> no ranking estadual e em 4945<sup>o</sup> no nacional.</p>&#10;<a id="O_caso_professor_Jaequisandro_Morais" name="O_caso_professor_Jaequisandro_Morais"></a><h2> O caso professor Jaequisandro Morais </h2>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cort%C3%AAs" id="w"> </a></p>&#10;<p>Uma moradora muito importante desta Cidade se chama Samara Natanielly Ten&oacute;rio de Freitas</p></body></html>