<html><title>Cust&oacute;dia</title><body>&#10;<p> &#10; &#10;<b>Cust&oacute;dia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, localizado no Sert&atilde;o do Moxot&oacute;. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Foi no s&eacute;culo XVII que se iniciou o povoamento do atual munic&iacute;pio de Cust&oacute;dia, fruto da passagem de viajantes vindos da Serra da Baixa Verde (onde se localizam atualmente munic&iacute;pios como <a href="http://en.wikipedia.org/wiki/Triunfo_(Pernambuco)" id="w">Triunfo</a> e <a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Baixa_Verde" id="w">Santa Cruz da Baixa Verde</a>), Vila Bela (atual <a href="http://en.wikipedia.org/wiki/Serra_Talhada" id="w">Serra Talhada</a>), Olho D&#39&semi;&aacute;gua dos Bredos (atual <a href="http://en.wikipedia.org/wiki/Arcoverde" id="w">Arcoverde</a>) e Alagoa de Baixo (atual <a href="http://en.wikipedia.org/wiki/Sert%C3%A2nia" id="w">Sert&acirc;nia</a>). De acordo com a hist&oacute;ria local, a entrada no territ&oacute;rio foi feita pelo Coronel Luiz Ten&oacute;rio de Melo no mesmo s&eacute;culo, tendo come&ccedil;ado pela localidade de Quitimbu. Os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> instalaram&shy;se por algum tempo naquela localidade, construindo uma capela. Diz a tradi&ccedil;&atilde;o que uma das origens do nome Cust&oacute;dia viria do fato desses jesu&iacute;tas estarem &#34&semi;sob cust&oacute;dia&#34&semi; da popula&ccedil;&atilde;o local que os acolheu, j&aacute; que estavam sendo perseguidos e naquele local ficaram protegidos. Entretanto, a vers&atilde;o mais aceita &eacute; que o nome seria uma homenagem a Dona Cust&oacute;dia, propriet&aacute;ria de uma pousado que hospedava tropeiros e viajantes.&#10;O primeiro nome que o local teve foi Fazenda Santa Cruz, vindo depois a se chamar Cust&oacute;dia. Em 11 de setembro de 1928 foi elevado a categoria de munic&iacute;pio e desmembrado da atual Sert&acirc;nia.</p>&#10;<a id="Personagens" name="Personagens"></a><h3>Personagens</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Padre_Le%C3%A3o" id="w">Padre Le&atilde;o</a> &shy; primeiro p&aacute;roco do munic&iacute;pio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nem%C3%A9sio_Rodrigues" id="w">Nem&eacute;sio Rodrigues</a> &shy; primeiro Prefeito do Munic&iacute;pio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_T._de_Melo" id="w">Luiz T. de Melo</a> &shy; teria iniciado a povoa&ccedil;&atilde;o do lugar</li></ul>&#10;<p>Tem como padroeiro S&atilde;o Jos&eacute;, motivo este do feriado de 19 de mar&ccedil;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpadding="1" cellspacing="0" class="toccolours" style="margin:0 0 1em 1em&semi; clear:right&semi; text&shy;align:center">&#10;<tr>&#10;<th bgcolor="#ccccff" colspan="4" style="background&shy;color:#ccccff&semi; padding&shy;right:3px&semi; padding&shy;left:3px&semi; font&shy;size:110%&semi; text&shy;align:center"><b>Crescimento populacional de<br/>Cust&oacute;dia (PE)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></b></th></tr>&#10;<tr style="font&shy;size:95%">&#10;<td><b>Ano</b></td>&#10;<td><b>Popula&ccedil;&atilde;o</b></td></tr>&#10;<tr align="center">&#10;<td>2000</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>2007</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>2010</td>&#10;<td> </td></tr></table></div>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;05&#39&semi;15&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;38&#39&semi;35&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 542 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> &eacute; de 33.874 habitantes. A sua bacia hidrogr&aacute;fica e o Rio Moxot&oacute; e o Rio Paje&uacute;.</p>&#10;<p>&Eacute; composto por 3 distritos: al&eacute;m da sede (Cust&oacute;dia), Quitimbu e Maravilha. E por povoados como: Cai&ccedil;ara, Ing&aacute;, Sab&aacute;, entre outros.</p>&#10;<p>A cidade  de Cust&oacute;dia (sede) &eacute; dividida nos seguintes bairros:&#10;Centro, Reden&ccedil;&atilde;o(Iraque), Vila da Cohab, Macambira, V&aacute;rzea, Multir&atilde;o, Pindoba Nova, Pindoba Velha, Vila dos Germanos, Mandacaru, Rodovi&aacute;ria, Matadouro e Cruzeiro.</p>&#10;<p>A sede tem como principais vias:&#10;Av. Inoc&ecirc;ncio Lima &shy; que corta toda a cidade, com moradores ilustres como Dona Augusta, Antonio Delfonso , Z&eacute; de Leriano , Z&eacute; do Val e Dona Neuza.&#10;Av. Dr. Manoel Borba, Av. Luiz Epaminondas, Av. Onze de Setembro, Pra&ccedil;a Padre Le&atilde;o &shy; no Centro&#10;Av. Germano de Souza Lima &shy; no Bairro da Reden&ccedil;&atilde;o&#10;Av. Jo&atilde;o Ver&iacute;ssimo &shy; no Bairro da V&aacute;rzea&#10;Rua. Corina pereira de souza&#10;Av. Gerson G. Lima &shy; &agrave;s margens da BR&shy;232</p>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o <a href="http://en.wikipedia.org/wiki/Pluviometria" id="w">&iacute;ndice pluviom&eacute;trico</a> inferior a 800&#160&semi;mm, o &iacute;ndice de aridez at&eacute; 0,5 e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> maior que 60%.</p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Cust&oacute;dia est&aacute; inserido na unidade geoambiental da <b>Depress&atilde;o Sertaneja</b>,que representa a paisagem t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a> nordestino, caracterizada por uma superf&iacute;cie de pediplana&ccedil;&atilde;o bastante mon&oacute;tona, o relevo predominante suave&shy;ondulado, cortado por vales estreitos com vertentes dissecadas. Eleva&ccedil;&otilde;es residuais, cristas ou outeiros pontuam a linha do horizonte. Esses <a href="http://en.wikipedia.org/wiki/Relevos" id="w">Relevos</a> isolados testemunham os ciclos intensos de <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> que atingiram grande parte do sert&atilde;o nordestino.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">Vegeta&ccedil;&atilde;o</a> de Cust&oacute;dia &eacute; basicamente composta por <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a> Hiperxer&oacute;fila com trechos de <a href="http://en.wikipedia.org/wiki/Floresta_Caducif%C3%B3lia" id="w">Floresta Caducif&oacute;lia</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;&#10;<p>O clima de Cust&oacute;dia &eacute; semi&aacute;rido, inclu&iacute;do no pol&iacute;gono das secas. As chuvas se concentram no per&iacute;odo que vai de mar&ccedil;o a junho, com m&ecirc;s mais chuvoso em mar&ccedil;o, com 186,7mm, e o menos chuvoso o de outubro, com 17,1mm. As temperaturas ficam altas durante os dias de ver&atilde;o, e podem chegar, &agrave;s vezes, a 37&deg;C nos dias mais quentes&semi; as m&iacute;nimas nesta &eacute;poca ficam em torno de 20&deg;C. No inverno as temperaturas n&atilde;o se elevam muito devido &agrave;s chuvas, n&atilde;o ultrapassando os 28&deg;C&semi; as m&iacute;nimas de inverno podem chegar a 13&deg;C nos dias mais frios. O &iacute;ndice pluviom&eacute;trico &eacute; de 1.030, 1mm anuais, e a temperatura m&eacute;dia anual &eacute; de 24&deg;C.</p>&#10;<p> </p>&#10;&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>No tocante &agrave; economia o munic&iacute;pio de Cust&oacute;dia destaca&shy;se no setor prim&aacute;rio, com destaque para a <a href="http://en.wikipedia.org/wiki/Caprinocultura" id="w">caprinocultura</a> e para a ovinocultura. Entre os principais produtos agr&iacute;colas produzidos, destacam&shy;se: <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Goiaba" id="w">goiaba</a>.</p>&#10;<p>Com rela&ccedil;&atilde;o &agrave; ind&uacute;stria, a principal representante deste setor &eacute; a F&aacute;brica Tamba&uacute; (no Centro), que leva seus produtos aliment&iacute;cios (como doces de v&aacute;rios tipos e enlatados em geral) para todos os cantos do Nordeste e do Brasil. Merece destaque tamb&eacute;m a produ&ccedil;&atilde;o de rem&eacute;dios, desenvolvida pela IMEC &shy; Ind&uacute;stria de Medicamentos de Cust&oacute;dia (no Bairro do Macambira).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> tamb&eacute;m &eacute; muito conhecido pelas feiras livres, respeitadas at&eacute; os dias de hoje pela grandeza e diversidade de produtos. A feira livre de Cust&oacute;dia &eacute; uma das maiores da regi&atilde;o, realizadas &agrave;s segundas&shy;feiras na Av. Jo&atilde;o Ver&iacute;ssimo.</p>&#10;<p>O setor de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> &eacute; um dos setores que mais cresceram nos &uacute;ltimos anos. Tornou&shy;se um dos maiores de toda a regi&atilde;o, acompanhando o crescimento de todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h2>Rodovias</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;232" id="w">BR&shy;232</a></li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>Cust&oacute;dia possui v&aacute;rios atrativos tur&iacute;sticos, como o <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>, com maior destaque para os trabalhos em <a href="http://en.wikipedia.org/wiki/Couro" id="w">Couro</a> e <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">Cer&acirc;mica</a> figurativa. A feira popular &eacute; um interessante atrativo, reunindo&shy;se ali variados itens, desde produtos aliment&iacute;cios at&eacute; utens&iacute;lios dom&eacute;sticos e vestimentas. O <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> desperta a curiosidade do turista quando se apresentam bacamarteiros, bandas de p&iacute;fano e o tradicional samba de coco ou coco de roda (dan&ccedil;a popular nordestina dan&ccedil;ada em roda e geralmente formada por pares).</p>&#10;<p>Tamb&eacute;m se destacam algumas festas que, mesmo sem incentivo &agrave; altura, atraem turistas ao local. S&atilde;o elas:</p>&#10;&#10;<ul>&#10;<li><b>Festa de S&atilde;o Jos&eacute;</b> (Festa de Mar&ccedil;o): &Eacute; a principal festa do munic&iacute;pio e todos os anos re&uacute;ne uma multid&atilde;o&semi; antigamente realizada no cora&ccedil;&atilde;o da cidade, (Pra&ccedil;a Padre Le&atilde;o) hoje em dia realizada na Avenida Inoc&ecirc;ncio Lima provisoriamente. Al&eacute;m da tradicional novena que acontece na Igreja Matriz de S&atilde;o Jos&eacute;, localizada no cora&ccedil;&atilde;o da cidade, destacam&shy;se os shows com atra&ccedil;&otilde;es regionais e algumas atra&ccedil;&otilde;es nacionais.</li>&#10;<li><b>Custofolia</b> (o carnaval fora de &eacute;poca do munic&iacute;pio): Ocorre sempre nas f&eacute;rias, no m&ecirc;s de julho. &Eacute; um evento recente, com pouco mais de 10 anos de exist&ecirc;ncia, mas que parece ter agradado aos habitantes do Munic&iacute;pio. Percorre a Avenida Inoc&ecirc;ncio Lima, pela casa da ilustre sra. Neuza Alves dos Santos, passando pelos bairros da Rodovi&aacute;ria e do Centro, at&eacute; chegar &agrave; Pra&ccedil;a Padre Le&atilde;o. Destaque para os blocos &#34&semi;Kanibal&#34&semi; e &#34&semi;Leva Eu&#34&semi;. Este tipo de evento j&aacute; n&atilde;o existe a partir de 2012.</li>&#10;<li><b>Exposi&ccedil;&atilde;o de Animais de Cust&oacute;dia:</b> A import&acirc;ncia deste evento reside na chance que &eacute; dada para integra&ccedil;&atilde;o de criadores e agricultores locais, com as novidades existentes no mercado. Acontece todos os anos no m&ecirc;s de agosto, no Parque de Exposi&ccedil;&otilde;es, no bairro da Pindoba Nova.</li>&#10;<li><b>Festa folcl&oacute;rica:</b> Depois da Festa de S&atilde;o Jos&eacute;, &eacute; a festa mais tradicional do Munic&iacute;pio. De uns anos para c&aacute;, vem perdendo espa&ccedil;o e import&acirc;ncia devido &agrave; falta de interesse e investimento por parte dos governantes locais. Mesmo assim, ainda acontece no m&ecirc;s de agosto no CMEQ &shy; Col&eacute;gio Municipal Ernesto Queiroz, Rua Major Esperidi&atilde;o de S&aacute;, no Centro.</li>&#10;<li><b>Demais festas:</b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">Festa de S&atilde;o Jo&atilde;o</a>, no Bairro da Rodovi&aacute;ria. (Atual Bairro Santa Vedruna)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Pedro" id="w">Festa de S&atilde;o Pedro</a>, no Bairro da COHAB. (Atual Bairro S&atilde;o Pedro)</li>&#10;<li>Festa dos Padroeiros dos distritos de Maravilha e Quitimbu.</li></ul></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>