<html><title>Gameleira (Pernambuco)</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Gameleira</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. O munic&iacute;pio &eacute; formado pelo distrito sede e pelos povoados de Cuiambuca, Jos&eacute; da Costa e Cachoeira Lisa.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Os distritos da <i>Gameleira</i> foram criados conforme a Lei provincial n&deg; 763, de <a href="http://en.wikipedia.org/wiki/11_de_julho" id="w">11 de julho</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, e integrava o territ&oacute;rio do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Sirinha%C3%A9m" id="w">Sirinha&eacute;m</a>. A vila foi criada pela Lei provincial n&deg; 1.057, de <a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, cuja instala&ccedil;&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>. Em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, no lugar onde est&aacute; localizada a cidade, a estrada de ferro do Recife ao S&atilde;o Francisco estabeleceu uma esta&ccedil;&atilde;o, sendo, ent&atilde;o, a terceira se&ccedil;&atilde;o da constru&ccedil;&atilde;o da linha. Enquanto os trabalhos seguiam, foi ali, durante algum tempo, n&uacute;cleo de regular movimento, criando&shy;se ent&atilde;o uma feira. Os senhores de engenho dos munic&iacute;pios vizinhos fizeram desse local a esta&ccedil;&atilde;o preferida para a remessa de a&ccedil;&uacute;car para o Recife. Foram edificados ent&atilde;o armaz&eacute;ns daquele produto, resid&ecirc;ncias e outras constru&ccedil;&otilde;es, transformando o local em uma povoa&ccedil;&atilde;o, que tomou o nome da Gameleira, devido a um engenho hom&ocirc;nimo, e pelo fato do grande n&uacute;mero de &aacute;rvores com o nome de Gameleira, que existiam na &eacute;poca. Em 1867 a Lei provincial n&deg; 763 deu&shy;lhe a categoria de freguesia.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>No dia 24 de agosto, de 2010, o Bispo Em&eacute;rito de Palmares <b>Dom Ac&aacute;cio Rodrigues Alves</b> faleceu na cidade do Recife&shy;PE, seu corpo que seria enterrado em Palmares n&atilde;o foi sepultado l&aacute; pois n&atilde;o havia condi&ccedil;&otilde;es para o mesmo ter acontecido&semi; contudo, o sepultamento do primeiro Bispo da Diocese de Palmares ocorreu no munic&iacute;pio de Gameleira&shy;PE, localizado na Mata Sul de Pernambuco. Centenas de fi&eacute;s da Diocese como de outros Estados estiveram presentes no sepultamento. Este momento teve a presen&ccedil;a de todo Clero diocesano juntamente com seu atual Pastor Dom Genival, tamb&eacute;m esteve presente o Bispo da Diocese de Caruaru, Dom Bernadino Marchi&oacute; (Dom Dino).&#10;<i>O Sepultamento que estava previsto para &agrave;s 10:00hs, s&oacute; ocorreu &agrave;s 13:30hs.</i></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o segundo o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> IBGE/2010: 27.915 &shy; Zona urbana: 19.504. Zona rural: 8.411.</li>&#10;<li>Acesso: PE&shy;73 e BR&shy;101.</li></ul>&#10;<p>O territ&oacute;rio apresenta uma topografia variada. &Eacute; banhado pelo rio Sirinha&eacute;m. O clima &eacute; ameno e o solo &eacute; de composi&ccedil;&atilde;o s&iacute;lico&shy;argiloso em quase toda a sua extens&atilde;o.</p>&#10;<p>As bacias hidrogr&aacute;ficas s&atilde;o as do rio Sirinha&eacute;m e com uma &aacute;rea pertencente ao munic&iacute;pio, de 10,12% e de 1,83% respectivamente. O rio Sirinha&eacute;m se encontra com o <a href="http://en.wikipedia.org/wiki/Rio_Amaraji" id="w">rio Amaraji</a> no distrito de Cachoeira Lisa, onde est&aacute; constru&iacute;da uma ponte de concreto, que d&aacute; acesso &agrave; BR 101 &shy; Sul. O centro urbano est&aacute; formado por ruas cal&ccedil;adas e pra&ccedil;as arborizadas, al&eacute;m de bons im&oacute;veis residenciais e comerciais.</p>&#10;<p>O acesso da sede do munic&iacute;pio &agrave; capital do estado pela estrada de ferro &eacute; de 96&#160&semi;km e pela estrada asfaltada &eacute; de 98&#160&semi;km. O munic&iacute;pio &eacute; dotado de servi&ccedil;os de abastecimento de energia el&eacute;trica, feito pela CELPE. &Aacute;rea de comunica&ccedil;&otilde;es, o munic&iacute;pio &eacute; servido por correio, telefone, r&aacute;dio e televis&atilde;o. A liga&ccedil;&atilde;o por &ocirc;nibus &eacute; feita atrav&eacute;s das linhas intermunicipais: Gameleira, Cuca&uacute;, Ribeir&atilde;o, Escada, Recife e outras. Gameleira disp&otilde;e de um terminal rodovi&aacute;rio com 91 metros de &aacute;rea constru&iacute;da, uma Biblioteca P&uacute;blica Municipal, Clube Recreativo e duas escolas estaduais, al&eacute;m de diversas escolas municipais.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>