<html><title>Iguaraci</title><body>&#10;<p> &#10;<b>Iguaraci</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Possui uma &aacute;rea de  838&#160&semi;km&sup2;, e uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade</a> de 14 hab/km&sup2;. Administrativamente, o munic&iacute;pio &eacute; composto pelos distritos: Jabitac&aacute;, Iraja&iacute;, povoado da Caatingueira e sede.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Primitivamente o munic&iacute;pio era uma &aacute;rea de pastagem conhecida como Logrador, de propriedade de Antonio Rabelo. As terras foram por ele doadas &agrave; Igreja, para o patrim&ocirc;nio de S&atilde;o Sebasti&atilde;o, em 1912. O padre Carlos Cottart construiu uma casa, onde celebrava o culto, o que atraiu o com&eacute;rcio e moradores para o local. Em 1914, o povoado era conhecido como Macacos. Em 1948, o nome foi mudado para Iguaraci.</p>&#10;<p>H&aacute; diversas interpreta&ccedil;&otilde;es para o nome Iguaraci. Segundo Roberto Harrop Galv&atilde;o, Guaraci em tupi antigo quer dizer Sol: guara significa seres viventes e ci, m&atilde;e. Para os tupiss, o sol era uma entidade feminina, a M&atilde;e dos Viventes. O nome Iguaraci seria uma diferencia&ccedil;&atilde;o do munic&iacute;pio Guaraci, em S&atilde;o Paulo.</p>&#10;<p>Segundo Pl&iacute;nio Salgado, Iguaraci significa aurora (i ou gua quer dizer &aacute;gua, e o sol, no Brasil, nasce do lado do mar). J&aacute; segundo Tibiri&ccedil;&aacute; argumenta que a palavra &eacute; origin&aacute;ria de ycuara&shy;assy, que quer dizer &#34&semi;po&ccedil;o pestilento&#34&semi;.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;50&#39&semi;07&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;30&#39&semi;55&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 558 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 12.397 habitantes.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>O clima &eacute; semi&aacute;rido quente, com temperaturas variando entre 20&deg;C e 36&deg;C.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>Ant&ocirc;nia Margareth Barbosa &shy; Margareth&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maciel_Melo" id="w">Maciel Melo</a>&semi;</li>&#10;<li>Festa de S&atilde;o Sebasti&atilde;o (Iguaraci) 10 a 20 de janeiro</li>&#10;<li>Festa de S&atilde;o Jos&eacute; (Iraja&iacute;) 10 a 19 de mar&ccedil;o</li>&#10;<li>Ciclo Junino (Iguaraci) 20 a 28 de junho</li>&#10;<li>Festa de Nossa Senhora dos Rem&eacute;dios (Jabitac&aacute;) 06 a 15 de agosto</li>&#10;<li>Festa de S&atilde;o Vicente Ferrer (Caatingueira)23 a 25 de setembro</li>&#10;<li>Emancipa&ccedil;&atilde;o Pol&iacute;tica (Iguaraci) 20 de dezembro</li></ul>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Iguaraci" id="w">Categoria:Iguaraci</a></p></body></html>