<html><title>Ingazeira</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Matriz_de_S%C3%A3o_Jos%C3%A9_(5).jpg%7Cthumb%7C150px" id="w">Igreja de S&atilde;o Jos&eacute;.</a>&#10;<b>Ingazeira</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Localizado &agrave;s margens do Rio Paje&uacute; a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;40&#39&semi;34&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;27&#39&semi;35&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, distante 390 quil&ocirc;metros da capital. Administrativamente, o munic&iacute;pio &eacute; formado pelo distrito sede e pelo povoado de Santa Rosa.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Ingazeira est&aacute; localizado na parte setentrional da microrregi&atilde;o Paje&uacute;, na por&ccedil;&atilde;o norte do Estado de Pernambuco, limitando&shy;se geograficamente, ao Norte com os munic&iacute;pio de Tabira e S&atilde;o Jos&eacute; do Egito, ao Sul e Oeste com o munic&iacute;pio de Iguaraci e ao Leste com o munic&iacute;pio de Tuparetama. Ocupa uma &aacute;rea de 243,7&#160&semi;km&sup2;, tendo sua sede situada &agrave;s margens do Rio Paje&uacute; a uma altitude de 534 metros, distante de Recife 390 quil&ocirc;metros (acesso pela BR 232&shy;276Km&semi; BR 110&shy;32Km&semi; PE 280&shy;9Km&semi; PE 292&shy;43Km/PE 275 49Km&semi; PE 283&shy;19Km/16Km).</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio de Ingazeira est&aacute; inserido na grande Depress&atilde;o Sertaneja, cortada pelo vale formado pelo Rio Paje&uacute; e seus afluentes, com paisagem t&iacute;pica do semi&shy;&aacute;rido nordestino, caracterizada por uma superf&iacute;cie plana, suavemente ondulada, cortada por vales estreitos, com vertentes dissecadas. Eleva&ccedil;&otilde;es residuais, cristas e outeiros pontuam o horizonte, testemunhando a intensa eros&atilde;o que atingiram o sert&atilde;o nordestino desde eras geol&oacute;gicas anteriores.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>T&iacute;picamente formada por Caatinga Hiperxer&oacute;fila, constitu&iacute;da por uma vegeta&ccedil;&atilde;o arb&oacute;rea de pequeno porte, arbustos e cactos espinhentos em sua maior parte, com trechos de Floresta Caducif&oacute;lia, boa parte j&aacute; modificada por desmatamentos, planta&ccedil;&otilde;es e pastagens.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>predomina o clima do tipo Tropical Semi&shy;&Aacute;rido, com uma esta&ccedil;&atilde;o seca bem definida e uma curta esta&ccedil;&atilde;o chuvosa no ver&atilde;o, temperaturas elevadas a maior parte do ano, com m&eacute;dias que v&atilde;o de 26&deg;C a 28&deg;C nos meses de setembro a abril, e de 18&deg;C a 25&deg;C nos meses de maio a agosto. O per&iacute;odo chuvoso geralmente se inicia com pancadas de chuvas nos meses de novembro a fevereiro (Trovoadas), se intensificando entre os meses de mar&ccedil;o a abril. A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 450&#160&semi;mm/aa.</p>&#10;<a id="Solos" name="Solos"></a><h3> Solos </h3>&#10;<p>Constitu&iacute;do predominantemente por rochas do Per&iacute;odo Pr&eacute;&shy;Cambriano indiviso e superior, apresenta solos do tipo <i>Planossolo</i>, com m&eacute;dia fertilidade natural, mal drenados e com problemas de sais&semi; <i>Brunos n&atilde;o c&aacute;lcicos</i>, rasos e com fertilidade natural alta&semi; <i>Podz&oacute;licos</i>, drenados e com fertilidade natural m&eacute;dia e <i>Lit&oacute;licos</i>, rasos, pedregosos e fertilidade natural m&eacute;dia.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio de Ingazeira encontra&shy;se totalmente inserido na Bacia Secund&aacute;ria do Rio Paje&uacute;, sendo este seu rio mais importante. Seus principais afluentes s&atilde;o: Riacho da Redonda, do Xique&shy;Xique, do Manu&iacute;no, do Manoel Pereira, do Pau&shy;Ferro, da Manh&atilde;zinha, do Jorge, do Salgado, do Moror&oacute;, da Volta e o maior deles o Riacho do Cedro. S&atilde;o poucas as lagoas em seu territ&oacute;rio. Merecem destaque: a Lagoa do Cuvico, do Guandu e do Moror&oacute;, abastecidas por cursos de &aacute;gua tempor&aacute;rios, permanecendo secas a maior parte do ano.</p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2> S&iacute;mbolos </h2>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h3> Bras&atilde;o </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> do munic&iacute;pio foi idealizado pela Professora Maria Neuza Morais Mascena em setembro de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>.</p>&#10;&#10;<ul>&#10;<li>Constitu&iacute;do de um campo maior na cor cinza claro, o qual representa a cor predominante de nosso solo castigado pela desola&ccedil;&atilde;o dos tempos de seca&semi;</li>&#10;<li>Sobreposto ao acima se encontra um bras&atilde;o menor, em seu interior temos representado uma grande Ingazeira (&aacute;rvore t&iacute;pica do lugar) &agrave;s margens de um rio (o Rio Paje&uacute;, que banha nosso munic&iacute;pio)&semi;</li>&#10;<li>O campo verde representa nossas <a href="http://en.wikipedia.org/wiki/Mata" id="w">matas</a>&semi;</li>&#10;<li>O campo r&oacute;seo&shy;alaranjando representa o alvorecer do dia 20 de dezembro de 1963 (o dia da Restaura&ccedil;&atilde;o)&semi;</li>&#10;<li>O campo azul representa o <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> sempre limpo destas terras sertanejas&semi;</li>&#10;<li>A faixa branca sobreposta ao bras&atilde;o menor com a legenda 1963 representa o ano de nossa segunda emancipa&ccedil;&atilde;o&semi;</li>&#10;<li>Nos lados do bras&atilde;o menor temos ramos de milho e algod&atilde;o, outrora os principais produtos de nosso munic&iacute;pio&semi;</li>&#10;<li>Na parte superior ao bras&atilde;o menor temos representado a figura de um ind&iacute;gena da tribo Carir&iacute; (os primeiros habitantes).</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>