<html><title>Gravat&aacute; (Pernambuco)</title><body>&#10;<p> &#10;<b>Gravat&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 8&ordm;12&#39&semi;04&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 35&ordm;33&#39&semi;53&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 447 metros, localiza&shy;se a 84&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gravat%C3%A1.jpg%7Cthumb%7Cesquerda" id="w">Vista panor&acirc;mica da cidade.</a>&#10;O munic&iacute;pio de Gravat&aacute; teve origens numa fazenda, em 1808, pertencente a Jos&eacute; Justino Carreiro de Miranda, local esse que servia como hospedagem para os viajantes que iam comercializar o a&ccedil;&uacute;car e a carne bovina, principais produtos da &eacute;poca, que eram levados em embarca&ccedil;&otilde;es do Recife at&eacute; o interior. Como a navega&ccedil;&atilde;o pelo rio Ipojuca era dif&iacute;cil, os comerciantes eram obrigados a fazer paradas estrat&eacute;gicas para evitar tamb&eacute;m que o gado perdesse peso.</p>&#10;<p>Uma dessas paradas ficou conhecida como <i>Crauat&aacute;</i>, denomina&ccedil;&atilde;o, que deriva do tupi <i>Karawat&atilde;</i> (&#34&semi;mato que fura&#34&semi;), por conta da predomin&acirc;ncia de uma planta do g&ecirc;nero da fam&iacute;lia das brom&eacute;lias, tamb&eacute;m chamada <i>caraguat&aacute;</i>, <i>caroat&aacute;</i>, <i>caro&aacute;</i> e <i>gravat&aacute;</i>.</p>&#10;<p>Foi nos fins do [[s&eacute;culo XVIII &shy; 1797 ou princ&iacute;pios de 1798] que Jos&eacute; Justino Carreiro de Miranda tomou posse da Fazenda Gravat&aacute; que, por muito tempo, serviu de hospedagem para viajantes e, como consequ&ecirc;ncia natural, surgiram dois arruados, um em cada margem do rio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> iniciou&shy;se a constru&ccedil;&atilde;o de uma capela dedicada a Sant&#39&semi;Ana que, em 1822 provavelmente em 26 de Julho, dedicado pela Igreja Cat&oacute;lica a Sant&#39&semi;Ana, seria conclu&iacute;da por seu filho Jo&atilde;o F&eacute;lix Justiniano. Em seguida, as terras foram divididas em 100 lotes e vendidas aos moradores, dando in&iacute;cio ao povoado de Gravat&aacute;, sendo um distrito do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Bezerros" id="w">Bezerros</a>.</p>&#10;<p>Finalmente no dia [(25 de Maio de 1857)], 35 anos de pois da inaugura&ccedil;&atilde;o da capela, pela Lei Provincial 422 foi a povoa&ccedil;&atilde;o elevada a Freguezia de Gravat&aacute;. Foi o primeiro vig&aacute;rio encomendado da nova freguezia o padre Joaquim da Cunha Cavalcanti, sendo feito o registro competente no Livro 1 de Casamentos desse ano. No Termo de Abertura est&aacute; o nome do provisor Francisco Jos&eacute; Tavares da Gama e a data de 7 de Setembro de 1857, quando chegou o padre interino. A inscri&ccedil;&atilde;o datal da par&oacute;quia foi feita com solenidade no mesmo dia da chegada do tonsurado, da funda&ccedil;&atilde;o efetiva do grande sonho dos cat&oacute;licos gravataenses. Na ocasi&atilde;o foi levado a efeito o primeiro batizado oficial destas terras.Foi do parvolo Jos&eacute;, nascido no m&ecirc;s de julho desse ano e filho leg&iacute;timo de Firmino Jos&eacute; e Maria da Concei&ccedil;&atilde;o. Vinte dias mais tarde, a 27 do dito m&ecirc;s, verificava&shy;se o primeiro casamento, que foi,conforme documento do ato, realizado &#34&semi;no orat&oacute;rio privado do engenho &#34&semi;Penon&#34&semi;, e oficiado pelo padre Francisco Seabra d&#39&semi;Andrade,&shy; com certeza convidado de outra paroquia &shy; sendo os noivos Manuel Tom&aacute;s da Silva e Inez Francisca Lisboa.  </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> de <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, a sede do munic&iacute;pio foi elevada &agrave; categoria de cidade (Lei Provincial n&ordm; 1.805), por&eacute;m sua emancipa&ccedil;&atilde;o pol&iacute;tica s&oacute; veio a ocorrer ap&oacute;s a Proclama&ccedil;&atilde;o da Rep&uacute;blica, pela Lei Org&acirc;nica dos Munic&iacute;pio, de <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, quando a cidade adquiriu sua autonomia municipal e elegeu o seu primeiro prefeito, Ant&ocirc;nio Avelino do Rego Barros.</p>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, com a inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Great_Western" id="w">Ferrovia &#39&semi;&#39&semi;Great Western Railways&#39&semi;&#39&semi;</a>, ligando o Recife ao sert&atilde;o pernambucano, a cidade tomou consider&aacute;vel impulso e, aos poucos, foi definida sua voca&ccedil;&atilde;o para o turismo, sobretudo com a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/BR&shy;232" id="w">BR&shy;232</a>, em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, o que permitiu um melhor acesso, encurtando o tempo de viagem e vencendo o desafio da Serra das Russas. Atualmente comemora a emancipa&ccedil;&atilde;o do munic&iacute;pio no dia 15 de mar&ccedil;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gravat%C3%A1%2C_Pernambuco_&shy;_Brasil.jpg%7Cthumb%7Cesquerda" id="w">Relevo acidentado em Gravat&aacute;.</a></p>&#10;<p>O munic&iacute;pio de Gravat&aacute; encontra&shy;se a 84 km da capital pernambucana, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. A cidade conta com uma popula&ccedil;&atilde;o estimada em 83.450 mil habitantes, distribu&iacute;dos em uma &aacute;rea de 506,785 km2.</p>&#10;<a id="Limites" name="Limites"></a><h3> Limites </h3>&#10;&#10;<ul>&#10;<li>Norte: <a href="http://en.wikipedia.org/wiki/Passira" id="w">Passira</a></li>&#10;<li>Leste: <a href="http://en.wikipedia.org/wiki/Pombos_(Pernambuco)" id="w">Pombos</a> e <a href="http://en.wikipedia.org/wiki/Ch%C3%A3_Grande" id="w">Ch&atilde; Grande</a></li>&#10;<li>Oeste: <a href="http://en.wikipedia.org/wiki/Bezerros" id="w">Bezerros</a> e <a href="http://en.wikipedia.org/wiki/Sair%C3%A9" id="w">Sair&eacute;</a></li>&#10;<li>Sul: <a href="http://en.wikipedia.org/wiki/Barra_de_Guabiraba" id="w">Barra de Guabiraba</a>, <a href="http://en.wikipedia.org/wiki/Amaraji" id="w">Amaraji</a> e <a href="http://en.wikipedia.org/wiki/Cort%C3%AAs" id="w">Cort&ecirc;s</a></li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gravat%C3%A1_&shy;_Pernambuco_&shy;_Brasil.jpg%7Cthumb%7Cesquerda" id="w">Gravat&aacute; possui clima ameno por estar localizada no [[Planalto da Borborema]].</a></p>&#10;<p> </p>&#10;<p>O clima de Gravat&aacute; &eacute; considerado <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a> de altitude com m&eacute;dia anual de 21&deg;C, tendo como m&eacute;dia no ver&atilde;o 23&deg;C e no inverno 18&deg;C, com alta umidade relativa do ar no decorrer do ano. O oceano <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> tem um papel importante na influ&ecirc;ncia do clima dessa regi&atilde;o levando umidade e ocasionando chuvas durante todo o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>. O fato de a cidade estar localizada no <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a> resulta em v&aacute;rias influ&ecirc;ncias no clima de Gravat&aacute;, uma delas s&atilde;o as temperaturas confort&aacute;veis ou pouco altas no ver&atilde;o e baixas no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>.</p>&#10;<p>Apresenta duas esta&ccedil;&otilde;es o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a> (esta&ccedil;&atilde;o seca) e o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a> (esta&ccedil;&atilde;o chuvosa).</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, &eacute; relativamente quente e seco. A temperatura no decorrer do ver&atilde;o varia de 20&deg;C podendo chegar a 31&deg;C. Apresentando amplitude t&eacute;rmica de 11&deg;, com poucas chuvas, n&atilde;o passando dos 60&#160&semi;mm mensais. Os ventos costumam ser al&iacute;sios, os meses mais quentes s&atilde;o: dezembro, janeiro, fevereiro e mar&ccedil;o, com poucas chuvas de ver&atilde;o. Os meses mais secos s&atilde;o: outubro e novembro. A esta&ccedil;&atilde;o seca vai de setembro (in&iacute;cio do ver&atilde;o) a fevereiro.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, as temperaturas s&atilde;o amenas e confort&aacute;veis, chove bastante na maioria dos dias. A temperatura m&iacute;nima varia de 15&deg;C podendo chegar a m&aacute;xima de 26&deg;C (com exce&ccedil;&otilde;es). Os meses mais chuvosos s&atilde;o: abril, maio e junho, variando de 150&#160&semi;mm a 250&#160&semi;mm por m&ecirc;s, com tempestades de inverno muitas vezes durante todo o dia. Os meses mais frios s&atilde;o: junho, julho e agosto, tendo nesses meses ventos fortes. A esta&ccedil;&atilde;o vai de mar&ccedil;o (in&iacute;cio do inverno) a agosto.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h3> Comunica&ccedil;&atilde;o</h3>&#10;<a id="TV_Aberta" name="TV_Aberta"></a><h3> TV Aberta</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Jornal_Caruaru" id="w">TV Jornal Caruaru</a>/<a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> &shy; Canal 7</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Asa_Branca" id="w">TV Asa Branca</a>/<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> &shy; Canal 10</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Tribuna_Recife" id="w">TV Tribuna Recife</a>/<a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a> &shy; Canal 12</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Novo_Tempo" id="w">TV Novo Tempo</a> &shy; Canal 15 (em implanta&ccedil;&atilde;o)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Vit%C3%B3ria_(Vit%C3%B3ria_de_Santo_Ant%C3%A3o)" id="w">TV Vit&oacute;ria</a>/<a href="http://en.wikipedia.org/wiki/Rede_Brasil_de_Televis%C3%A3o" id="w">Rede Brasil de Televis&atilde;o</a> &shy; Canal 24</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Clube_Pernambuco" id="w">TV Clube</a>/<a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> &shy; Canal 40</li></ul>&#10;<a id="Emissoras_de_R%C3%A1dio" name="Emissoras_de_R%C3%A1dio"></a><h3> Emissoras de R&aacute;dio</h3>&#10;&#10;<ul>&#10;<li>Gravat&aacute; FM &shy; 92,3 Mhz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_CBN" id="w">R&aacute;dio CBN</a> &shy; 97,1 Mhz</li>&#10;<li>Clima FM &shy; 98,5 Mhz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jovem_Pan_FM" id="w">Jovem Pan FM</a> &shy; 101,3 Mhz</li>&#10;<li>Nova FM &shy; 106,7 Mhz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Can%C3%A7%C3%A3o_Nova" id="w">Can&ccedil;&atilde;o Nova AM</a> &shy; 1480 Khz</li></ul>&#10;<a id="Divis%C3%A3o_distrital" name="Divis%C3%A3o_distrital"></a><h3> Divis&atilde;o distrital </h3>&#10;&#10;<ul>&#10;<li>Distrito&shy;sede</li>&#10;<li>Avencas</li>&#10;<li>Mandacaru</li>&#10;<li>Russinhas</li>&#10;<li>S&atilde;o Severino</li>&#10;<li>Uru&ccedil;u&shy;Mirim</li></ul>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;&#10;<ul>&#10;<li>15 de Novembro</li>&#10;<li>Alpes Sui&ccedil;os</li>&#10;<li>&Aacute;rea Verde</li>&#10;<li>Bairro Novo</li>&#10;<li>Baviera</li>&#10;<li>Boa Vista</li>&#10;<li>Campos do Jord&atilde;o</li>&#10;<li>Centro</li>&#10;<li>Cohab 1</li>&#10;<li>Cohab 2</li>&#10;<li>Cruzeiro</li>&#10;<li>Gen&eacute;sia</li>&#10;<li>Jardim Petr&oacute;polis</li>&#10;<li>Jardim Santana</li>&#10;<li>Maria Auxiliadora</li>&#10;<li>Norte</li>&#10;<li>Nossa Senhora das Gra&ccedil;as</li>&#10;<li>Nova Gravat&aacute;</li>&#10;<li>Porta Florada</li>&#10;<li>Prado</li>&#10;<li>Princesa De Gales </li>&#10;<li>Riacho do Mel</li>&#10;<li>Salgad&atilde;o</li>&#10;<li>Santo Ant&ocirc;nio</li>&#10;<li>S&atilde;o Jos&eacute;</li>&#10;<li>Su&iacute;&ccedil;a Brasileira</li>&#10;<li>Vale do Ipojuca</li>&#10;<li>Volta do Rio</li>&#10;<li>S&atilde;o Caetano</li>&#10;<li>Maria Auxiliadora</li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio est&aacute; inserido na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Ipojuca" id="w">rio Ipojuca</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Capibaribe" id="w">rio Capibaribe</a>, al&eacute;m do rio Amaraji.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O munic&iacute;pio est&aacute; localizado &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, sua altitude m&eacute;dia &eacute; de 447m. Tendo picos, que ultrapassam esta, como na Serra do Maroto, no Alto do Cruzeiro etc. Seu relevo &eacute; acidentado, formado por fal&eacute;sias (falhas geol&oacute;gicas, provocadas pela eros&atilde;o continuada de anos), tendo algumas regi&otilde;es planas, em especial, as que margeiam o Rio Ipojuca.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Por ser uma regi&atilde;o de transi&ccedil;&atilde;o entre o Agreste e a Zona da  Mata, podem ser encontrados diversos exemplares tanto da Mata Atl&acirc;ntica, quanto da Caatinga. Enfim a vegeta&ccedil;&atilde;o da cidade &eacute; composta pela caatinga, formada por plantas <a href="http://en.wikipedia.org/wiki/Caducif%C3%B3lias" id="w">caducif&oacute;lias</a> (que perdem as folhas devido aos fatores f&iacute;sicos externos, por exemplo, baixas temperaturas, falta de umidade etc.), plantas xer&oacute;filas (plantas com capacidade de armazenar &aacute;gua, e que possuem folhas especiais, com uma espessa camada de c&ecirc;ras [lip&iacute;dios], que impedem/minimizam a evapora&ccedil;&atilde;o) e  plantas hiperxer&oacute;filas, e por plantas da mata atl&acirc;ntica.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Tem como principais atividades econ&ocirc;micas a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> (abacaxi, milho, algod&atilde;o, batata doce, tomate, tangerina, feij&atilde;o, banana, mandioca, morango), o com&eacute;rcio varejista e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>.</p>&#10;<p>Conhecido como importante polo moveleiro do Estado, concentra um grande n&uacute;mero de fabricantes de m&oacute;veis r&uacute;sticos e semi&shy;r&uacute;sticos em madeira maci&ccedil;a, al&eacute;m de fibras naturais como <a href="http://en.wikipedia.org/wiki/Junco" id="w">junco</a>, <a href="http://en.wikipedia.org/wiki/Vime" id="w">vime</a>, <a href="http://en.wikipedia.org/wiki/Rat%C3%A3" id="w">rat&atilde;</a> e cana&shy;da&shy;&iacute;ndia.</p>&#10;<p>Um grande celeiro de artistas, onde muitos trabalham com o artesanato manual, com pe&ccedil;as de todos os g&ecirc;neros, desde a tradicional <i>bonequinha da sorte</i> passando pelos brinquedos educativos em madeira, pe&ccedil;as em alum&iacute;nio e at&eacute; telas e esculturas.</p>&#10;<p>Importante polo de cultivo de hortali&ccedil;as e legumes do agreste pernambucano, especialmente no setor de org&acirc;nicos, produz e comercializa, em m&eacute;dia, duas toneladas semanais, em feiras da cidade e ainda de <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a> e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. Tamb&eacute;m tem papel de destaque no cultivo de plantas e flores, com a produ&ccedil;&atilde;o de diversos tipos de rosas, cris&acirc;ntemos e outras esp&eacute;cies de flores, que garante ao munic&iacute;pio o t&iacute;tulo de maior produtor de flores temperadas do Nordeste.</p>&#10;<p>No setor da cria&ccedil;&atilde;o animal, destaca&shy;se por sua voca&ccedil;&atilde;o de criador de animais selecionados. Cavalos das ra&ccedil;as <i>manga larga marchador</i> e <i>quarto de milha</i>&semi; rebanho bovino das ra&ccedil;as leiteiras <a href="http://en.wikipedia.org/wiki/Gado_Jersey" id="w">J&#39&semi;&#39&semi;ersey&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Gir" id="w">G&#39&semi;&#39&semi;ir&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Girolando" id="w">G&#39&semi;&#39&semi;irolando&#39&semi;&#39&semi;</a> e G<i>uzolando</i>, ovino das ra&ccedil;as <a href="http://en.wikipedia.org/wiki/Santa_In%C3%AAs_(ovelha)" id="w">S&#39&semi;&#39&semi;anta In&ecirc;s&#39&semi;&#39&semi;</a>, S<i>uffolk</i> e <a href="http://en.wikipedia.org/wiki/Texel_(ovelha)" id="w">T&#39&semi;&#39&semi;exel&#39&semi;&#39&semi;</a> e caprino com planteis de B<i>&ocirc;er</i> importados do Canad&aacute;, Estados Unidos, Alemanha e &Aacute;frica do Sul. Al&eacute;m de in&uacute;meros canis, com as ra&ccedil;as <i>rottweiler</i>, <i>boxer</i> e <i>cocker spaniel</i>.</p>&#10;<p>O setor imobili&aacute;rio do munic&iacute;pio &eacute; um dos mais importantes do interior pernambucano, sobretudo ap&oacute;s a duplica&ccedil;&atilde;o da BR&shy;232 (hoje denominada Rodovia <a href="http://en.wikipedia.org/wiki/Luiz_Gonzaga" id="w">Luiz Gonzaga</a>) e pela oferta de terrenos e condom&iacute;nios rurais que se multiplicam.</p>&#10;<p>Segundo os corretores, al&eacute;m do munic&iacute;pio ter o metro quadrado mais caro do Estado, &eacute; o local onde mais se constroem casas em Pernambuco, com uma m&eacute;dia de cinco por dia.</p>&#10;<a id="Rede_Banc%C3%A1ria" name="Rede_Banc%C3%A1ria"></a><h2> Rede Banc&aacute;ria</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Nordeste" id="w">Banco do Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ita%C3%BA_Unibanco" id="w">Ita&uacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Santander" id="w">Santander</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unicred" id="w">Unicred</a> </li></ul><a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>Localizada a 80km do Recife, na rodovia BR&shy;232 que liga Recife a Caruaru, com altitude de 447 m acima do n&iacute;vel do mar e com um clima agrad&aacute;vel, temperatura m&eacute;dia de 24 graus, Gravat&aacute; &eacute; uma das cidades do Nordeste que mais cresce com o turismo. Gravat&aacute; tem como ponto forte a arquitetura secular dos casarios, a rede hoteleira, lojas de moveis e artesanatos, As Flores e a sua gastronomia diversificada que vai dos requintados restaurantes italiano, su&iacute;&ccedil;o, Regionais. a tradicional comida de boteco.</p>&#10;<a id="Eventos" name="Eventos"></a><h4> Eventos </h4>&#10;&#10;&#10;<ul>&#10;<li>Todos os finais de semana, se organizam trilhas e atividades de rapel pela antiga via f&eacute;rrea e as pontes. As atividades mais comuns s&atilde;o a trilha de 6 km pelos trilhos abandonados, e o rapel negativo de 50m de altura, organizados por v&aacute;rias empresas particulares.</li></ul>&#10;&#10;<ul>&#10;<li>Todo m&ecirc;s ocorrem eventos cat&oacute;licos que s&atilde;o promovidos na Can&ccedil;&atilde;o Nova de Gravat&aacute;, localizada na BR 232, KM 81 (via local). S&atilde;o programa&ccedil;&otilde;es com palestras, forma&ccedil;&otilde;es e shows.</li></ul>&#10;<p>O munic&iacute;pio tem&shy;se destacado como um grande polo de turismo de eventos do estado, aquecendo a economia durante todo o ano.&#10;</p>&#10;<ul>&#10;<li>Em janeiro, no segundo domingo, promove a sua tradicional <i>Festa de Reis</i>, .</li>&#10;<li>Em fevereiro, blocos carnavalescos fazem a semana pr&eacute;&shy;carnavalesca e  animam os foli&otilde;es da cidade e os turistas que vem se hospedar na cidade, dentre os blocos de carnaval existe o tradicional bloco do Z&eacute; Pereira fundado h&aacute; mais de cem anos que sai no s&aacute;bado de carnaval, al&eacute;m do Carnaval da Rua do Norte, chamado Norte em Folia, e outras tro&ccedil;as como o Bloco P&oacute;&shy;tro&ccedil;a que sai no domingo de carnaval do bairro novo para o centro da cidade.</li>&#10;<li>Durante a <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a>, em abril, Gravat&aacute; &eacute; um dos maiores polos de anima&ccedil;&atilde;o do estado, estando inclu&iacute;da no <i>Roteiro da Paix&otilde;es</i>. Nesse per&iacute;odo, atores locais encenam a Paix&atilde;o de Cristo e s&atilde;o promovidos grandes shows musicais, no P&aacute;tio de Eventos, com atra&ccedil;&otilde;es de todos os g&ecirc;neros. (Estima&shy;se que 500 mil pessoas em m&eacute;dia visitam a cidade nesta &eacute;poca).</li>&#10;<li>No m&ecirc;s de maio, abre&shy;se espa&ccedil;o para o turismo religioso, com as <i>Festividades de Frei Dami&atilde;o</i>. Uma grande caminhada sai da Igreja Matriz de <a href="http://en.wikipedia.org/wiki/Santa_Ana" id="w">Sant&#39&semi;Ana</a> e vai at&eacute; a Capela do Riacho do Mel, onde <a href="http://en.wikipedia.org/wiki/Frei_Dami%C3%A3o" id="w">Frei Dami&atilde;o</a> celebrou sua primeira missa no Brasil.</li>&#10;<li>Em junho, o <i>S&atilde;o Jo&atilde;o</i>, que apesar de explorado h&aacute; pouco tempo, j&aacute; &eacute; considerado um dos maiores e melhores do pa&iacute;s.</li></ul><dl><dd>Na segunda quinzena, no P&aacute;tio de Eventos, totalmente decorado com bandeirinhas e bal&otilde;es, s&atilde;o realizados concursos de quadrilha matuta e shows de artistas nacionais, al&eacute;m de atra&ccedil;&otilde;es locais e regionais. (Neste per&iacute;odo, a visita&ccedil;&atilde;o &agrave; cidade chega a marca de 500 mil pessoas).</dd></dl>&#10;<ul>&#10;<li>Em julho &eacute; comemorado o m&ecirc;s da padroeira da cidade, Sant&#39&semi;Ana, com missa todos os dias e prociss&atilde;o no dia <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26</a>, que lhe &eacute; dedicado.</li>&#10;<li>Na primeira semana de agosto, acontece a <i>Feira da Esta&ccedil;&atilde;o</i>, encerrando o Circuito do Frio, evento realizado pelo Governo do Estado, que percorre cidades de Pernambuco com oficinas e apresenta&ccedil;&otilde;es culturais e musicais.</li>&#10;<li>Em setembro, os setores da economia (m&oacute;veis, artesanato, gastronomia, flores e morangos) promovem o <i>Festival Cultural</i>.</li>&#10;<li>Em dezembro, as principais ruas e pra&ccedil;as da cidade s&atilde;o contempladas com uma decora&ccedil;&atilde;o e ilumina&ccedil;&atilde;o toda especial para o Natal. Artistas de todos os estilos (academias de dan&ccedil;a, corais, teatro e bandas) se apresentam em pra&ccedil;as do centro.</li></ul>&#10;<a id="Atrativos" name="Atrativos"></a><h4> Atrativos </h4>&#10;&#10;<ul>&#10;<li><b>Alto do Cruzeiro</b>, onde se encontra a est&aacute;tua do Cristo Redentor. O seu acesso pode ser pelos 365 degraus da denominada <i>Escadaria da Felicidade</i>. De l&aacute; pode&shy;se provar a gastronomia em restaurantes locais al&eacute;m de observar o p&ocirc;r&shy;do&shy;sol.</li>&#10;<li><b>Polo Moveleiro</b>, onde s&atilde;o comercializados os m&oacute;veis r&uacute;sticos em madeira maci&ccedil;a, tais como ma&ccedil;aranduba, angelim e outros.</li>&#10;<li><b>Parque Monsenhor Cremildo Batista de Oliveira (Parque da Cidade)</b>.O espa&ccedil;o &eacute; mais uma op&ccedil;&atilde;o de lazer para moradores e turistas que visitam o munic&iacute;pio.O ponto tur&iacute;stico tem 37 mil km&sup2;, sendo uma pista de Cooper de 1100 m de comprimento, uma &aacute;rea de bicicross com 2200m&sup2;, uma pista de skate com 500m&sup2;, um espelho d&rsquo;agua, um anfiteatro com capacidade para 1500 pessoas, pra&ccedil;a de artes, biblioteca, posto de enfermagem, lojas e estacionamento com 140 vagas.Foi inaugurado no dia 16 de mar&ccedil;o de 2014,pelo ex&shy;governador Eduardo Campos,autoridades,e personalidades do munic&iacute;pio.</li>&#10;<li><b>Gastronomia</b>, Gastronomia diversificada, comida italiana, su&iacute;&ccedil;a, regional, ga&uacute;cha.</li>&#10;<li><b>Esta&ccedil;&atilde;o do Artes&atilde;o</b>, localizada na antiga esta&ccedil;&atilde;o ferrovi&aacute;ria,ao lado do <i>P&aacute;tio de Eventos Chucre Mussa Zarzar</i>, onde os artes&atilde;os locais comercializam suas pe&ccedil;as.</li>&#10;<li><b>Memorial da Cidade (Casa da Cultura)</b>, localizado no antigo pr&eacute;dio da <i>Cadeia P&uacute;blica</i>.</li>&#10;<li><b>Balne&aacute;rio de Dona Nadir</b>, situado a 12&#160&semi;km da cidade, com piscinas naturais e bicas.</li>&#10;<li><b>Cachoeira da Palmeira</b>, a 15&#160&semi;km da cidade, &eacute; explorada comercialmente.</li>&#10;<li><b>Arquitetura</b>, com suas constru&ccedil;&otilde;es dos s&eacute;culos passados, como a <i>Sede da Prefeitura</i> (<a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>), a <i>Igreja Matriz de Sant&#39&semi;Ana</i> (<a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>), os <i>casarios da avenida Joaquim Didier</i> e a <i>Capela do Cruzeiro</i>, que d&atilde;o um charme todo especial &agrave; cidade.</li>&#10;<li><b>Trilhas</b>, existem 14 t&uacute;neis por onde passava a Ferrovia, como a ferrovia n&atilde;o est&aacute; mais funcionando, v&aacute;rias pessoas se re&uacute;nem para fazer trilhas pelos 14 t&uacute;neis sendo que 2 deles j&aacute; ficam na cidade de <a href="http://en.wikipedia.org/wiki/Pombos" id="w">Pombos</a>.</li></ul>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  </li></ul>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gravat%C3%A1" id="w"> </a></p></body></html>