<html><title>Itapetim</title><body>&#10;<p> &#10; &#10;<b>Itapetim</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que possui popula&ccedil;&atilde;o de 13.932 habitantes. Terra&shy;m&atilde;e dos grandes poetas <a href="http://en.wikipedia.org/wiki/Repente" id="w">repentistas</a>, dentre eles os irm&atilde;os Batista (Dimas, Otac&iacute;lio e Louro) e Rogaciano Leite.&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Itapetim&#34&semi; &eacute; um oriundo da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, significando &#34&semi;pedra achatada branca&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o de <i>it&aacute;</i> (&#34&semi;pedra&#34&semi;), <i>peb</i> (&#34&semi;achatado&#34&semi;) e <i>ting</i> (&#34&semi;branco)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Nos prim&oacute;rdios do s&eacute;culo XVIII, a regi&atilde;o foi habitada por uma tribo ind&iacute;gena denominada Babicos .</p>&#10;<p>Ancestralmente, Itapetim recebeu o nome de Umburanas devido &agrave; imensa quantidade de &aacute;rvores nativas com essa nomea&ccedil;&atilde;o (<i>Bursera leptophleus</i>)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Discorrer sobre a origem hist&oacute;rica desse centro urban&iacute;stico &eacute; rememorar seus fundadores: tropeiros, almocreves, que transportavam bens tang&iacute;veis, principalmente g&ecirc;neros aliment&iacute;cios, vindos da localidade de Lagoa de Baixo, atual <a href="http://en.wikipedia.org/wiki/Sert%C3%A2nia" id="w">Sert&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Flores_(Pernambuco)" id="w">Flores</a>, em Pernambuco, para <a href="http://en.wikipedia.org/wiki/Princesa_Isabel_(Para%C3%ADba)" id="w">Princesa Isabel</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Espinharas" id="w">S&atilde;o Jos&eacute; de Espinharas</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>.</p>&#10;<p>Homens tangedores de az&ecirc;molas, em comboio, conduziam suas tropas fazendo tal percurso, numa viagem expandida, que levava de seis a oito dias ao destino almejado. No transcorrer, realizavam paradas em pontos diversos para seus descansos &shy; e das alim&aacute;rias. As umburanas, frondosas e de generosa sombra, serviam como lenitivos aos tais recoveiros e estavam sempre &agrave; ribeira do Paje&uacute;. Ao lado esquerdo do rio, no S&iacute;tio Rio Limpo (hoje propriedade dos familiares do saudoso Jo&atilde;o Amaro Cordeiro), ficavam tais &aacute;rvores de madeira nobre. Os dias foram sucedendo e os mercadores aumentavam em quantidade, tornando&shy;se rotina acamparem por ali para o sistema de trocas de mercadoria.</p>&#10;<p>Em virtude do aumento do tr&acirc;nsito e dos cont&iacute;nuos encontros em tal paragem, surgiu um com&eacute;rcio mais pujante:  tecidos, lou&ccedil;as,joias, cal&ccedil;ados, dentre outros artigos v&aacute;rios, fincaram p&eacute; &shy; e assim nasceu a feira das Umburanas, por volta de 1878.</p>&#10;<p>Na segunda metade do s&eacute;culo, deu&shy;se a povoa&ccedil;&atilde;o com a chegada de dois portugueses: Pedro Mendes de Barros e In&aacute;cio Cunha, que se interessaram por estas plagas, fixando&shy;se para desenvolver culturas de milho, feij&atilde;o, mandioca, batata&shy;doce, bem como cria&ccedil;&atilde;o de rebanho bovino, caprino e aves dom&eacute;sticas adaptadas &agrave;s nossas condi&ccedil;&otilde;es meteorol&oacute;gicas.</p>&#10;<p>Com o passar dos anos, Am&acirc;ncio Pereira, um dos primeiros moradores do lugarejo, vendo o crescimento da popula&ccedil;&atilde;o umburanense e sendo um homem pr&aacute;tico, de ideias progressistas, teve a iniciativa de construir uma casa comercial (a primeira, de alvenaria, erigida ao lado do Rio Paje&uacute;, ainda existe).</p>&#10;<p>Am&acirc;ncio Pereira Jos&eacute;, Jos&eacute; Ant&ocirc;nio e Virgulino Soares, considerados os fundadores na nascente vila, constru&iacute;ram as primeiras habita&ccedil;&otilde;es e, l&aacute;, moraram seus familiares. Religioso ao extremo, incitou &agrave;s pessoas j&aacute; climatizadas na terra a conceber uma capelinha, que ficava defronte &agrave; casa de Am&acirc;ncio, onde hoje est&aacute; o &#34&semi;Dance Music Casar&atilde;o&#34&semi;. Esse pequeno templo permaneceu funcionando at&eacute; o ano de 1914, quando o padre Jos&eacute; Guerel, da Par&oacute;quia de S&atilde;o Jos&eacute; do Egito, arquitetou a Igreja Matriz de S&atilde;o Pedro das Lages, conclu&iacute;da muito depois pelo c&ocirc;nego Jo&atilde;o Leite Gon&ccedil;alves, o primeiro vig&aacute;rio.</p>&#10;<p>Padre Jo&atilde;o fixou&shy;se aqui em 1928, tornando&shy;se um dos grandes vultos da hist&oacute;ria da cidade. Foi um veemente chefe pol&iacute;tico, sempre ligado as for&ccedil;as pol&iacute;ticas da direita e grande batalhador pela emancipa&ccedil;&atilde;o.</p>&#10;<p>Voltando &agrave; figura do padre Guerel. Conta&shy;se que, por problemas sociais envolvendo seu pa&iacute;s de origem, a Fran&ccedil;a e, tamb&eacute;m, for&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, ele imigrou para o Brasil. Aqui chegando, abancou&shy;se na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Egito" id="w">S&atilde;o Jos&eacute; do Egito</a>. Trazia consigo dois objetivos b&aacute;sicos: sair ileso de sua na&ccedil;&atilde;o e edificar uma igreja em louvor a S&atilde;o Pedro,assim como explorar e cultivar a agricultura local. Fazia celebra&ccedil;&otilde;es peri&oacute;dicas de missas nos arredores. E encontrou o terreno ideal ao seu sonho: Umburanas. O religioso citado morreu de forma tr&aacute;gica a 9 de dezembro de 1915, quando uma barreira de a&ccedil;ude que estruturava despencou sobre seu corpo enquanto ele cochilava, sob tal barranco, num p&oacute;s&shy;almo&ccedil;o.</p>&#10;<p>Em rela&ccedil;&atilde;o ao padre Jo&atilde;o Leite Gon&ccedil;alves,figura ultra carism&aacute;tica, ele nasceu no dia 7 de julho de 1903 no Paje&uacute;. Filho de Cl&aacute;udio Leite de Andrade e Josefa Gon&ccedil;alves de Andrade. Ao cursar o prim&aacute;rio, descobriu sua voca&ccedil;&atilde;o para o sacerd&oacute;cio, demonstrando aos seus familiares o desejo de estudar Teologia. Entrou para o Semin&aacute;rio de Pesqueira, concluindo o gin&aacute;sio e o cl&aacute;ssico. Em seguida, ingressou no no Semin&aacute;rio de Olinda, onde finalmente cursou filosofia e teologia &shy; fato que culminou com sua ordena&ccedil;&atilde;o plesbiterial realizado por dom Jos&eacute; Ant&ocirc;nio de Oliveira Lopes, no dia 2 de abril de 1927. J&aacute; como padre, iniciou seus trabalhos religiosos na cidade de Bu&iacute;que, em Pernambuco e, em seguida, em Pedra de Bu&iacute;que. Mediante as labutas exemplares,foi convocado pelo Bispo da Diocese de Pesqueira para ser seu secret&aacute;rio. Finalmente, realiza sua paix&atilde;o de servir a seu povo na terra natal. Nomeado vig&aacute;rio da Par&oacute;quia de S&atilde;o Pedro das Umburanas no dia 4 de janeiro de 1928, assumiu&shy;a,em definitivo,no dia 9 do mesmo m&ecirc;s.</p>&#10;<p>Ele preencheu uma grande pauta de atividades prestadas ao povo da cidade. Mais que religioso, foi um pol&iacute;tico. Doou 42 anos de vida a Itapetim, falecendo a 1 de dezembro de 1969.</p>&#10;<p>Voltando &agrave;s priscas eras itapetinenses. A celebra&ccedil;&atilde;o da primeira missa aqui foi conduzida pelo padre Manoel Gomes,da par&oacute;quia de S&atilde;o Jos&eacute; da Ingazeira, hoje S&atilde;o Jos&eacute; do egito, juntamente com frei Ibiapina, da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Franciscanos" id="w">Ordem dos Franciscanos</a>. Eles foram hospedados na casa de tr&ecirc;s vitalinas, que exibiram aos religiosos uma imagem de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> encontrada numa gruta de pedra alteada pelos portugueses pioneiros. Em homenagem, Ibiapina batizou a Capela de S&atilde;o Pedro, que, mais tarde, seria o padroeiro da urbe.</p>&#10;<a id="Denomina%C3%A7%C3%B5es" name="Denomina%C3%A7%C3%B5es"></a><h3> Denomina&ccedil;&otilde;es </h3>&#10;<p>O primeiro nome de Itapetim foi Umburanas, pelo fator j&aacute; descrito. Quarenta e tr&ecirc;s anos depois do in&iacute;cio do povoamento, chamou&shy;se S&atilde;o pedro das Lages, pelo Decreto 92 de 31 de mar&ccedil;o de 1928. Passada uma d&eacute;cada, pela Lei 235 de 9 de dezembro de 1938, j&aacute; na categoria de Vila, nomear&shy;se&shy;ia Itapetininga, permanecendo apenas a par&oacute;quia com o nome primevo. Em 31 de dezembro de 1943, pelo Decreto&shy;Lei 952, foi novamente alterado o nome devido a uma cidade hom&ocirc;nima do interior de S&atilde;o Paulo. A partir desta data, o munic&iacute;pio passou definitivamente ao nome atual, pela Lei  1 818 de 29 de dezembro de 1953, Itapetim torna&shy;se munic&iacute;pio, ficando desmembrado de S&atilde;o Jos&eacute;. Na &eacute;poca,o governador de Pernambuco era o Dr. Etelvino Lins de Albuquerque e o projeto foi apresentado &agrave; Assembleia Legislativa pelo ent&atilde;o deputado Manoel Santa Cruz Valadares e impulsionado pelo seu companheiro Walfredo Paulino de Siqueira, ambos de S&atilde;o Jos&eacute; do Egito. Vale salientar que Valadares foi o primeiro juiz da Comarca de Itapetim.</p>&#10;<p>Em 1&ordm; de junho de 1954, em sess&atilde;o presidida pelo padre Jo&atilde;o leite no Grupo Escolar Dom Jos&eacute; Lopes, onde funcionou provisoriamente a Prefeitura Municipal, foi inaugurada a instala&ccedil;&atilde;o do munic&iacute;pio com a posse do primeiro prefeito nomeado, Francisco Jos&eacute; de Maria (&#34&semi;Chico Santos&#34&semi;). Ele teve um mandato de dezoito meses.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;22&#39&semi;42&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;11&#39&semi;25&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 637 metros. Local onde nasce o <a href="http://en.wikipedia.org/wiki/Rio_Paje%C3%BA" id="w">rio Paje&uacute;</a>, afluente do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 14 308 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 409,82&#160&semi;km&sup2;.</p>&#10;<p>As atividades econ&ocirc;micas principais s&atilde;o a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, com as lavouras permanentes de castanha de <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a>, <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a> ou agave, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Goiaba" id="w">goiaba</a> e <a href="http://en.wikipedia.org/wiki/Manga" id="w">manga</a> e as lavouras tempor&aacute;rias de <a href="http://en.wikipedia.org/wiki/Batata_doce" id="w">batata doce</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>. Outras atividades relevantes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Itapetim" id="w"> </a></p></body></html>