<html><title>Machados</title><body>&#10;<p> &#10;<b>Machados</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> limita&shy;se ao norte e a oeste com <a href="http://en.wikipedia.org/wiki/Orob%C3%B3" id="w">Orob&oacute;</a>, ao sul com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_F%C3%A9rrer_(Pernambuco)" id="w">S&atilde;o Vicente F&eacute;rrer</a>, ao sudeste com <a href="http://en.wikipedia.org/wiki/Bom_Jardim_(Pernambuco)" id="w">Bom Jardim</a>,e a leste com <a href="http://en.wikipedia.org/wiki/Vic%C3%AAncia" id="w">Vic&ecirc;ncia</a>.</p>&#10;<a id="Agricultura" name="Agricultura"></a><h2> Agricultura </h2>&#10;<p>O principal meio de subsist&ecirc;ncia da cidade &eacute; a monocultura da banana, sendo quase em todo o seu territ&oacute;rio. &Eacute; dos maiores produtores de banana do Brasil, por causa do seu clima frio, apesar de estar pr&oacute;ximo aos tr&oacute;picos.</p>&#10;<a id="Cultura_e_Religi%C3%A3o" name="Cultura_e_Religi%C3%A3o"></a><h2> Cultura e Religi&atilde;o </h2>&#10;<p>O artesanato &eacute; rico, sendo alimentado pelos produtos produzidos com a folha da banana, s&atilde;o fabricados manualmente diversos modelos de caixinhas, e v&aacute;rios outros tipos de artefatos.&#10;A religi&atilde;o predominante &eacute; a Cat&oacute;lica, onde tamb&eacute;m encontramos Envang&eacute;licos e Esp&iacute;ritas.&#10;A festa do padroeiro S&atilde;o Sebasti&atilde;o acontece no m&ecirc;s de Janeiro, sempre no &uacute;ltimo final de semana, a prociss&atilde;o atrai v&aacute;rios moradores no domingo, logo ap&oacute;s a Missa de Encerramento inicia&shy;se a festa p&uacute;blica onde no palco apresentam&shy;se artistas regionais e nacionais. A festa hoje &eacute; associada da Igreja Cat&oacute;lica com a Prefeitura Municipal (durante muitos anos era unicamente da Igreja).&#10;A Festa da Banana &eacute; realizada todos os anos, normalmente no m&ecirc;s de Novembro ou Dezembro, organizada pela Prefeitura Municipal, dura tr&ecirc;s dias e atrai milh&otilde;es de pessoas.</p>&#10;<a id="Sa%C3%BAde_e_Educa%C3%A7%C3%A3o" name="Sa%C3%BAde_e_Educa%C3%A7%C3%A3o"></a><h2> Sa&uacute;de e Educa&ccedil;&atilde;o </h2>&#10;<p>Possui um Hospital Municipal, v&aacute;rios USFs situados em diversos bairros e consult&oacute;rios particulares.&#10;Na Educa&ccedil;&atilde;o regida hoje pela Secret&aacute;ria Ana Patr&iacute;cia (Professora de Letras, Advogada e Contadora), det&eacute;m o cuidado de muitas escolas municipais. &Eacute; localizada tamb&eacute;m a Escola Severino de Andrade Guerra ESAG, escolas particulares como a Escola Pingo de Gente e o Educand&aacute;rio Cora&ccedil;&atilde;o Materno.&#10;A quadra municipal Alfredo Neto &eacute; o centro de confrontos esportivos, apresenta&ccedil;&otilde;es culturais e festas particulares.</p>&#10;<a id="Hist%C3%B3ria_e_Cronologia" name="Hist%C3%B3ria_e_Cronologia"></a><h2> Hist&oacute;ria e Cronologia </h2>&#10;<p>Machados est&aacute; situado em terras do antigo Engenho Bom Destino, que pertencia ao munic&iacute;pio de Bom Jardim. Pela proximidade ao Engenho Machado (propriedade de uma fam&iacute;lia de mesmo nome), o nosso munic&iacute;pio recebeu o nome Machados. O marco zero, localiza&shy;se onde atualmente est&aacute; edificada a Igreja Evang&eacute;lica Congregacional.&#10;A primeira casa, constru&iacute;da por Manoel Jo&atilde;o Rodrigues do Nascimento, no ano de 1890 e, lhe serviu de resid&ecirc;ncia e ponto comercial. Tal fato, despertou a aten&ccedil;&atilde;o de outras pessoas, que come&ccedil;aram a construir novas casas, iniciando, assim, a Vila Machados.&#10;A partir de sua funda&ccedil;&atilde;o o povoado cresce e &eacute; elevado a categoria de vila.&#10;Em 10 de outubro de 1917 realiza&shy;se a primeira feira livre, que resistindo &agrave;s press&otilde;es de alguns pol&iacute;ticos da regi&atilde;o, foi se firmando e atraindo a aten&ccedil;&atilde;o dos comerciantes das comunidades vizinhas, que aqui instalavam suas barracas a fim de comercializarem seus produtos.</p>&#10;&#10;&#10;<ul>&#10;<li>Lei Estadual 4994, de 20 de dezembro de 1963, Art. 1&ordm;:</li></ul><dl><dd>Fica criado o munic&iacute;pio de Machados, desmembrado do munic&iacute;pio de Bom Jardim, cuja sede ser&aacute; a do atual distrito de mesmo nome, que ser&aacute; elevado &agrave; categoria de cidade.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;FIAM_a" class="reference"><a href="#_note&shy;FIAM" title="">[2]</a></sup></dd></dl>&#10;<ul>&#10;<li>Decreto&shy;lei Estadual n&ordm; 61, de 5 de agosto de 1969, Art. 7&ordm;:</li></ul><dl><dd>Ficam transformados em termos, das comarcas a que pertencem, os seguintes distritos: ... 25 &shy; Machados. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;FIAM_b" class="reference"><a href="#_note&shy;FIAM" title="">[2]</a></sup></dd></dl>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;40&#39&semi;56&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 35&ordm;31&#39&semi;22&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 416 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> mais de 13.000 habitantes.&#10;Possui fronteira ao norte com o Orob&oacute; dividindo assim um dos seus mais recentes e crescentes bairros &#34&semi;Machadinho&#34&semi;.&#10;Localizada na PE 89, que &eacute; ligada &agrave; PE 90 ao longo do munic&iacute;pio de Limoeiro.</p>&#10;<a id="Hino_de_Machados" name="Hino_de_Machados"></a><h2> Hino de Machados </h2>&#10;<p>Machados, a tua Hist&oacute;ria/&#10;nos tempos do teu nascer,/&#10;Machados, a tua gl&oacute;ria/&#10;&eacute; mais que um renascer./</p>&#10;<p>Tu &eacute;s uma p&eacute;rola linda/&#10;encantando todos os casais/&#10;h&aacute; saudades do teu povo/&#10;dos antigos ancestrais/</p>&#10;<p>Gente humilde nas cal&ccedil;adas/&#10;Luzindo algum refr&atilde;o,/&#10;juventude alvoro&ccedil;ada/&#10;cantando com o cora&ccedil;&atilde;o/</p>&#10;<p>Terra do homem da terra/&#10;que nos alegra e nos seduz,/&#10;que enobrece os teus filhos/&#10;aben&ccedil;oados por Jesus./</p>&#10;<p>Machados, da tua terra/&#10;o padroeiro S&atilde;o Sebasti&atilde;o,/&#10;admirado pelo teu povo/&#10;acompanhando a prociss&atilde;o./</p>&#10;<p>Machados, teu imenso verde/&#10;len&ccedil;ol que cobre teu corpo,/&#10;Machados, que tanto amo/&#10;sempre ser&aacute;s um mundo novo./</p>&#10;<p>Machados, de Manuel Jo&atilde;o/&#10;teu brilhante fundador,/&#10;Machados, o teu ch&atilde;o/&#10;est&aacute; em n&oacute;s com muito amor./</p>&#10;<p>Machados, da gir&acirc;ndola/&#10;na rua no S&atilde;o Pedro,/&#10;o povo acompanhando/&#10;o fogar&eacute;u com alegria e muito medo./</p>&#10;<p>Marazul Montenegro e Pedro Mateus</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Agricultura, Cultura, Religi&atilde;o, Sa&uacute;de, Educa&ccedil;&atilde;o e Administra&ccedil;&atilde;o por Gustavo Filipe Barbosa, graduando Geografia na Universidade de Pernambuco.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>