<html><title>Moreno</title><body>&#10;<p> &#10; </p>&#10;<p><b>Moreno</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. O munic&iacute;pio &eacute; formado pelo distrito sede e pelo povoado de Bonanza.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A ocupa&ccedil;&atilde;o do atual munic&iacute;pio de Moreno prov&eacute;m da faixa de terra comprada, em torno do ano 1616, por dois irm&atilde;os portugueses de sobrenome Moreno. A inten&ccedil;&atilde;o era a instala&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenho</a>. Um deles morreu antes da concretiza&ccedil;&atilde;o deste projeto.  O segundo, Baltazar Gon&ccedil;alves Moreno, faleceu no dia do funcionamento do engenho.  A propriedade foi vendida pelos seus herdeiros a Ant&ocirc;nio de Souza Le&atilde;o.  O engenho foi visitado por <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> em 18 de dezembro de 1859, quando o propriet&aacute;rio foi agraciado com o t&iacute;tulo de Bar&atilde;o de Moreno e sua esposa, Maria Am&eacute;lia de Sousa Le&atilde;o, com o t&iacute;tulo de Baronesa.</p>&#10;<p>O desenvolvimento do munic&iacute;pio ganhou impulso com a instala&ccedil;&atilde;o da ind&uacute;stria t&ecirc;xtil <i>Societ&eacute; Cotoni&egrave;re Belge Br&eacute;silienne</i>, no in&iacute;cio do s&eacute;culo XX. O distrito foi criado pela lei municipal n&ordm; 126, de <a href="http://en.wikipedia.org/wiki/8_de_mar%C3%A7o" id="w">8 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, subordinado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jaboat%C3%A3o_dos_Guararapes" id="w">Jaboat&atilde;o dos Guararapes</a>. A emancipa&ccedil;&atilde;o veio atrav&eacute;s da Lei 1.931 de 11 de setembro de 1928. O munic&iacute;pio foi instalado em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>.</p>&#10;<p>A hist&oacute;ria do munic&iacute;pio est&aacute; registrada em suas constru&ccedil;&otilde;es seculares: s&atilde;o 39 engenhos, alguns ainda em atividade, com destaque para o Casar&atilde;o do Engenho Moreno, onde Dom Pedro II se hospedou. O per&iacute;odo da ind&uacute;stria t&ecirc;xtil est&aacute; registrado nos pr&eacute;dios da Vila Oper&aacute;ria, Esta&ccedil;&atilde;o Ferrovi&aacute;ria, Mercado P&uacute;blico, Prefeitura, obras que identificam o per&iacute;odo da industrializa&ccedil;&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;07&#39&semi;07&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 35&ordm;05&#39&semi;32&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 96 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 56.696 habitantes segundo o <a href="http://en.wikipedia.org/wiki/DATASUS" id="w">DATASUS</a>. Divide&shy;se em dois distritos, Bonan&ccedil;a e Moreno.</p>&#10;<p>Possui uma &aacute;rea de 192,14 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">km&sup2;</a>, o que corresponde a uma densidade de 283 hab/km&sup2;, em dados de 2004.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>As principais atividades econ&ocirc;micas do munic&iacute;pio s&atilde;o a <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, setor que mais emprega na cidade, com destaques para as culturas de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhame</a>, <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Acerola" id="w">acerola</a>. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e a presta&ccedil;&atilde;o de servi&ccedil;os tamb&eacute;m t&ecirc;m bastante representatividade na economia local.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.moreno.pe.gov.br/" rel="nofollow" title="http://www.moreno.pe.gov.br/">Prefeitura de Moreno</a></li>&#10;<li><a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/pernambuco/moreno.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/pernambuco/moreno.pdf">Documenta&ccedil;&atilde;o territorial do Brasil IBGE</a></li>&#10;<li><a class="externallink" href="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100126111" rel="nofollow" title="http://www.cnm.org.br/dado_geral/mumain.asp?iIdMun=100126111">Confedera&ccedil;&atilde;o Nacional de Munic&iacute;pios</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Moreno" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Pernambuco" id="w">Categoria:Munic&iacute;pios de Pernambuco</a></p></body></html>