<html><title>Tel&oacute;fase</title><body>&#10;<p>A <b>tel&oacute;fase</b> &eacute; a fase <a href="http://en.wikipedia.org/wiki/Mitose" id="w">mit&oacute;tica</a> em que os <a href="http://en.wikipedia.org/wiki/Cromossomos" id="w">cromossomos</a> come&ccedil;am a se desespiralizar. A <a href="http://en.wikipedia.org/wiki/Envolt%C3%B3rio_nuclear" id="w">carioteca</a> ou inv&oacute;lucro n&uacute;clear reconstroi&shy;se, os cromossomas re&uacute;nem&shy;se nos polos do fuso, os microt&uacute;bulos cinetocorianos desaparecem e o nucl&eacute;olo reaparece. H&aacute; a forma&ccedil;&atilde;o de duas c&eacute;lulas diploides (2n) e ocorre a <a href="http://en.wikipedia.org/wiki/Citocinese" id="w">citocinese</a>. De seguida, as duas c&eacute;lulas entram em estado de <a href="http://en.wikipedia.org/wiki/Interfase" id="w">interfase</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Nessa fase, os cromossomos j&aacute; situados nos p&oacute;los celulares, descondensam&shy;se. A <a href="http://en.wikipedia.org/wiki/Carioteca" id="w">carioteca</a> reorganiza&shy;se em torno de cada conjunto cromoss&ocirc;mico, o que determina forma&ccedil;&atilde;o de dois novos n&uacute;cleos, um em cada p&oacute;lo da c&eacute;lula. Os nucl&eacute;olos tamb&eacute;m se reconstituem.</p>&#10;<p>A tel&oacute;fase, portanto, abrange uma s&eacute;rie de eventos opostos &agrave;queles que ocorreram no in&iacute;cio da divis&atilde;o. No final da tel&oacute;fase, completa&shy;se a <a href="http://en.wikipedia.org/wiki/Cariocinese" id="w">cariocinese</a>, isto &eacute;, a divis&atilde;o nuclear com a consequente forma&ccedil;&atilde;o de dois novos n&uacute;cleos. Ap&oacute;s a cariocinese, inicia&shy;se a citocinese, ou seja, a separa&ccedil;&atilde;o do citoplasma em duas regi&otilde;es, o que acarreta a forma&ccedil;&atilde;o de duas novas c&eacute;lulas&shy;filhas.</p>&#10;<p>Nas c&eacute;lulas animais verifica&shy;se uma citocinese centr&iacute;peta, uma vez que a membrana plasm&aacute;tica invagina&shy;se, determinando uma divis&atilde;o celular de &#34&semi;fora para dentro&#34&semi;, por estrangulamento.</p>&#10;<p>Nas c&eacute;lulas vegetais ocorre a citocinese centr&iacute;fuga, de &#34&semi;dentro para fora&#34&semi;. Nesse caso, o complexo de Golgi origina microves&iacute;culas que se depositam na regi&atilde;o central do citoplasma e se organizam do centro para a periferia celular, formando uma placa denominada fragmoplasto. A fus&atilde;o das ves&iacute;culas do fragmoplasto determina a forma&ccedil;&atilde;o de uma membrana fina e el&aacute;stica, constitu&iacute;da de pectatos de c&aacute;lcio e magn&eacute;sio, denominada <a href="http://en.wikipedia.org/wiki/Lamela_m%C3%A9dia" id="w">lamela m&eacute;dia</a>. Ao redor da lamela m&eacute;dia ocorre uma deposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>, formadora das paredes celulares que acabam delimitando as duas novas c&eacute;lulas.&#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclo_celular" id="w">Categoria:Ciclo celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mitose" id="w">Categoria:Mitose</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Mitose">de:Mitose</a></p></body></html>