<html><title>Altamira do Paran&aacute;</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Altamira do Paran&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> era de 6.725 habitantes. Em 1941, iniciaram&shy;se os movimentos migrat&oacute;rios na regi&atilde;o onde se situa o Munic&iacute;pio de Altamira do Paran&aacute;. Mas, &eacute; somente em 1962 que a Companhia de Coloniza&ccedil;&atilde;o e Desenvolvimento Rural &shy; CODAL coloniza a &aacute;rea da sede propriamente dita, com a demarca&ccedil;&atilde;o dos lotes dentro do per&iacute;metro urbano, cujo tra&ccedil;ado ainda &eacute; o predominante. Munic&iacute;pio com caracter&iacute;sticas econ&ocirc;micas baseada na agropecu&aacute;ria destacando&shy;se a pecu&aacute;ria de corte e leite e, principalmente, a cultura do algod&atilde;o entre outras. Criado atrav&eacute;s da Lei Estadual n&deg;7.571, de <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, e instalado em 1 de fevereiro de 1983, foi desmembrado de Palmital. Hoje o Munic&iacute;pio passa por muitas dificuldades devido a falta de empregos e servi&ccedil;os p&uacute;blicos.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>Altamira do Paran&aacute; recebeu esse nome em homenagem do propriet&aacute;rio da companhia de coloniza&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">paraense</a> de <a href="http://en.wikipedia.org/wiki/Altamira" id="w">Altamira</a>, pelo especialista e f&atilde; em <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> do munic&iacute;pio supracitado. A etimologia para o voc&aacute;bulo <a href="http://en.wikipedia.org/wiki/Altamira" id="w">Altamira</a> faz o historiador Gu&eacute;rios saber da exist&ecirc;ncia de duas varia&ccedil;&otilde;es idiom&aacute;ticas do &eacute;timo: em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> vem de &#34&semi;<i>alta</i>&#34&semi; e &#34&semi;<i>mira</i>&#34&semi; e no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_germ%C3%A2nica" id="w">germ&acirc;nico</a> vem de &#34&semi;<i>Altmir</i>&#34&semi;, de &#34&semi;<i>alt</i>&#34&semi; que significa velho, esperto e &#34&semi;<i>mir</i>&#34&semi; que significa espl&ecirc;ndido, brilhante (<a href="http://en.wikipedia.org/wiki/Antenor_Nascentes" id="w">Antenor Nascentes</a>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A hist&oacute;ria do fluxo de pessoas em Altamira do Paran&aacute; &eacute; muito antiga. O primeiro grupo de moradores, formado por desbravadores valentes e conhecedores da <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e da <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> da regi&atilde;o, que eram dispostos a enfrentar o desconhecido e se aventurar no <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_(geografia)" id="w">sert&atilde;o</a>, viviam espalhados em grandes &aacute;reas de terras.<sup id="_ref&shy;Hist&oacute;ria de Altamira do Paran&aacute;_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Altamira do Paran&aacute;" title="">[1]</a></sup></p>&#10;<p>A mais importante <a href="http://en.wikipedia.org/wiki/Atividade_econ%C3%B4mica" id="w">fonte de renda</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Extrativismo_vegetal" id="w">extrativismo vegetal</a>, em primeiro lugar da <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>, e em segundo lugar da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, que tinham em grande quantidade nas enormes florestas da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a>.<sup id="_ref&shy;Hist&oacute;ria de Altamira do Paran&aacute;_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Altamira do Paran&aacute;" title="">[1]</a></sup></p>&#10;<p>Mais tarde surgiu uma <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoa&ccedil;&atilde;o</a>,<sup id="_ref&shy;Hist&oacute;ria de Altamira do Paran&aacute;_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Altamira do Paran&aacute;" title="">[1]</a></sup> que no come&ccedil;o dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">anos 1940</a> j&aacute; se progredia significativamente.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, depois que <a href="http://en.wikipedia.org/wiki/Pitanga" id="w">Pitanga</a> foi transformado em munic&iacute;pio emancipado de <a href="http://en.wikipedia.org/wiki/Guarapuava" id="w">Guarapuava</a>, a aglomera&ccedil;&atilde;o urbana ganha uma nova sede administrativa, fazendo parte do territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> rec&eacute;m&shy;criado.<sup id="_ref&shy;Hist&oacute;ria de Altamira do Paran&aacute;_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Altamira do Paran&aacute;" title="">[1]</a></sup></p>&#10;<p>O nome Altamira foi dado por um dos l&iacute;deres da Companhia de Coloniza&ccedil;&atilde;o e Desenvolvimento (CODAL), no ano de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, sendo que naquela &eacute;poca come&ccedil;ou a verdadeira <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>. A CODAL, transformando a localidade numa futura <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, fez a medi&ccedil;&atilde;o e a divis&atilde;o do s&iacute;tio em diferentes <a href="http://en.wikipedia.org/wiki/Lote" id="w">lotes</a> e os comercializou, da mesma forma que a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>, fazendo com que a comunidade se desenvolvesse acentuadamente.<sup id="_ref&shy;Hist&oacute;ria de Altamira do Paran&aacute;_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Altamira do Paran&aacute;" title="">[1]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, o povoado de Altamira virou um <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">Distrito</a> <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administrativo</a>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estadual</a> n&ordm; 4.784, fazendo parte do rec&eacute;m emancipado <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/Palmital_(Paran%C3%A1)" id="w">Palmital</a>.<sup id="_ref&shy;Hist&oacute;ria de Altamira do Paran&aacute;_f" class="reference"><a href="#_note&shy;Hist&oacute;ria de Altamira do Paran&aacute;" title="">[1]</a></sup></p>&#10;<p>Jos&eacute; Luiz Guimar&atilde;es (Zeca Mineiro), chega em Altamira com sua fam&iacute;lia em 26/12/1969. Sendo primo do pioneiro Joaquim de Oliveira(Caquito), estabelece&shy;se vindo de Maring&aacute;. Possu&iacute;a uma pequena propriedade na Estrada do Macaco, onde foi produtor de hortel&atilde; e outras lavouras. Eram tempos dif&iacute;ceis, n&atilde;o havia luz el&eacute;trica e nem &aacute;gua encanada. Os acessos a Altamira eram via Campina da Lagoa e Nova Cant&uacute; (passavam por bal&ccedil;as no Rio Cant&uacute;). Tamb&eacute;m via Palmital, embora este acesso era menos usado, por causa da distancia, apesar de ser Distrito Administrativo de Palmital. Por causa das bal&ccedil;as, quando chovia muito, os rios enchiam e impedia a passagem de ve&iacute;culos. Com isso, havia escassez de g&ecirc;neros industrializados. Em 1974, Zeca Mineiro compra um gerador de energia e com seu filho Nadir Ant&ocirc;nio, ent&atilde;o com 14 anos, instalam um &#34&semi;sistema de gera&ccedil;&atilde;o e distribui&ccedil;&atilde;o&#34&semi; de energia, atendendo diversas casas. Toda a &#34&semi;rede de distribui&ccedil;&atilde;o&#34&semi; era construida por Nadir, bem como sua manuten&ccedil;&atilde;o. Por muitas vezes Nadir Antonio precisou sair de sua sala de aula no Col&eacute;gio Dr. Alirio de Jesus Dipp e correr para consertar a rede, uma vez que esta era composta de postes de madeira e por muitas vezes foram arrebentadas por caminh&otilde;es transportando alambiques de hortel&atilde;. A energia era ligada das 18:00 as 22:00 horas de segunda a sexta e das 18 a 0:00 aos s&aacute;bados e domingos. Neste tempo tamb&eacute;m o Sr. Jos&eacute; Marques (Z&eacute; do Hotel), tamb&eacute;m possu&iacute;a um gerador com o mesmo sistema. Zeca Mineiro, residiu em Altamira do Paran&aacute; at&eacute; o dia 10/06/1975, mudando&shy;se para Campo Mour&atilde;o Pr, onde faleceu aos 68 anos, no dia 12/11/1989. Seu primo Caquito, um dos pioneiros, faleceu em 2008, ap&oacute;s muitos anos de residencia, trabalho e dedica&ccedil;&atilde;o &agrave; Altamira do Paran&aacute;. O epis&oacute;dio da instala&ccedil;&atilde;o pioneira de energia el&eacute;trica em Altamira do Paran&aacute;, fez com que Nadir Antonio, tomasse gosto pela &#34&semi;coisa&#34&semi; e at&eacute; os dias de hoje (2013) o mesmo segue elaborando projetos el&eacute;tricos para eletrifica&ccedil;&atilde;o rural, comercial, residencia e ilumina&ccedil;&atilde;o publica para as cidades da regi&atilde;o de Campo Mour&atilde;o ou outra qualquer do territ&oacute;rio paranaense.</p>&#10;<p>A sua transforma&ccedil;&atilde;o em munic&iacute;pio emancipado de <a href="http://en.wikipedia.org/wiki/Palmital_(Paran%C3%A1)" id="w">Palmital</a> ocorreria no dia <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, pela <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estadual</a> n&ordm; 7.571, aprovada pelo <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> <a href="http://en.wikipedia.org/wiki/Ney_Braga" id="w">Ney Aminthas de Barros Braga</a>. O munic&iacute;pio foi instalado solenemente no dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_fevereiro" id="w">1&ordm; de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.<sup id="_ref&shy;Hist&oacute;ria de Altamira do Paran&aacute;_g" class="reference"><a href="#_note&shy;Hist&oacute;ria de Altamira do Paran&aacute;" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, atrav&eacute;s da Lei Estadual n&ordm; 7.601, Altamira mudou de nome para Altamira do Paran&aacute;, porque j&aacute; existia um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> com o mesmo nome.<sup id="_ref&shy;Hist&oacute;ria de Altamira do Paran&aacute;_h" class="reference"><a href="#_note&shy;Hist&oacute;ria de Altamira do Paran&aacute;" title="">[1]</a></sup></p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p>INFORMA&Ccedil;&Otilde;ES COMPLEMENTARES &shy; Por Jos&eacute; Carlos Murakami:</p>&#10;<p>A minha fam&iacute;lia chegou em Altamira do Paran&aacute; no m&ecirc;s de Abril de 1962 e fomos direto para o final da ESTRADA DA BOTA, uma regi&atilde;o de alta floresta e muita &uacute;mida, chovia semanas seguidas e fazia muito frio. &Eacute;ramos em 4 pessoas, Meu tio Jo&atilde;o Murakami,Minha Tia Eiko Murakami, eu Jos&eacute; Carlos Murakami com 12 anos e meu irm&atilde;o mais novo Antonio Murakami com 11 anos. N&oacute;s viemos de Marab&aacute; Paulista &shy; SP onde l&aacute; um japon&ecirc;s havia adquirido um sitio em Altamira e meu tio o arrendou. N&atilde;o t&iacute;nhamos casa e muito menos um barraco, meu tio montou uma cabana com um velha lona e folhas de palmitos que tinha muito na regi&atilde;o, ficamos acampados exatamente na beira de uma estrada que estava sendo aberta por um trator, bem na bifurca&ccedil;&atilde;o da estrada da bota, seguindo reto ia para o bico da bota e a direita para o calcanhar da bota que  o desenho que o Rio Piquiri faz, olhando&shy;se no mapa e era para este lado que ficava o tal sitio que meu tio havia arredando e tinha 15 alqueires e o desejo era desbravar tudo e plantar arroz e feij&atilde;o. O tal sitio ficava h&aacute; uns 3 quil&ocirc;metros desta bifurca&ccedil;&atilde;o no sentido a direita da referida estrada e numa baixada beirando um pequeno riacho de &aacute;gua limp&iacute;ssima e que n&oacute;s beb&iacute;amos, o Rio Piquiri ficava do lado esquerdo. N&atilde;o sei dizer se foi aventura ou loucura do meu tio, s&oacute; sei dizer que passamos muita fome e frio no primeiro ano nesta regi&atilde;o e para comprar qualquer coisa t&iacute;nhamos que andar aproximadamente 12 quil&ocirc;metros at&eacute; a cidade como era chamada Altamira.</p>&#10;<p>Chegamos naquela floresta muito animados com tanta riqueza e a terra era muito f&eacute;rtil, a propaganda da tal CODAL dizia: &#34&semi;Plante em cima das pedras que produzir&aacute; arros, feij&atilde;o e milho a vontade&#34&semi;. Era verdade, mas como plantar? Chovia meses sem parar. No primeiro ano conseguimos plantar aproximadamente um hectare e assim fomos avan&ccedil;ando e realmente colhemos alguma coisa e a maior parte se perdeu com a chuva. Na realidade nos que n&atilde;o conhec&iacute;amos o clima da regi&atilde;o. Outro problema era o medo de bichos, local era totalmente selvagem e tinha bicho do mato de toda esp&eacute;cia, como porco do mato, anta, veado e a famosa on&ccedil;a pintada, ela vinha todas as noites no nosso acampamento e por muitas vezes quando amanhecia v&iacute;amos os rastros das patas dele na estrada ao lado do rancho. Assim se foi anos ap&oacute;s anos e nos tornamos um dos maiores produtores de arroz do tipo bico preto e amarel&atilde;o e feij&atilde;o mulatinho naquele local. No mesmo ano e nos anos seguintes outros loucos desbravadores como o Jos&eacute; Para&iacute;ba, um lutador solit&aacute;rio que tinha seu sitio vizinho de n&oacute;s, chegou o Sr. Lino Portugu&ecirc;s com sua fam&iacute;lia, seu sitio ficava bem perto da bifurca&ccedil;&atilde;o da estrada da bota.</p>&#10;<p>No ano seguinte constru&iacute;mos uma rancho de pau a pique no tal sitio e come&ccedil;amos a desbravar o mato para plantar arroz, feij&atilde;o e milho. Logo descobrimos que a nossa sobreviv&ecirc;ncia ali estava no rio e come&ccedil;amos a pescar para comer e vender. Meu tio derrubou uma grande &aacute;rvore de TIMBURI que havia no sitio e fizemos uma canoa. Foi a primeira canoa que se tem conhecimento naquela na &eacute;poca, foi um feito que correu  noticias na regi&atilde;o. Vinham pescadores e ca&ccedil;adores de longa para pescar e ca&ccedil;ar com n&oacute;s e eu Z&eacute; Carlo muito jovem, com 14  a 15 anos fiquei conhecido como o melhor atirador de Anta daquela regi&atilde;o. Tamb&eacute;m ficamos conhecidos com os maiores pescadores da regi&atilde;o de Surubim e Pintado daquela regi&atilde;o. Peixe n&atilde;o faltava, sempre t&iacute;nhamos alguns Surubins e Pintados enormes e vivos amarados no rio para vender. Era com estas vendas que compr&aacute;vamos sal, a&ccedil;&uacute;car, caf&eacute; etc. Come&ccedil;amos a criar porcos e  coisa tomou grande propor&ccedil;&atilde;o a ponto de semente eu e meu irm&atilde;o ter 70 cabe&ccedil;as de porco, foi quando come&ccedil;amos a ver alguma fartura em casa. Nossa divers&atilde;o era pescaria e ca&ccedil;adas. Geralmente eu era o piloto da canoa que gente alugava para ca&ccedil;adores de Veado e Anta que vinham de Guarania&ccedil;u, Pitanga e regi&atilde;o. Numa destas ca&ccedil;adas de Anta os cachorros de uma tal de Nerso, um paranaense respeitado e ca&ccedil;ador Anta famosos e que sempre vinha ca&ccedil;ar na nossa regi&atilde;o e que  morava em Guarania&ccedil;u, foi quando os seus cachorros acuaram um on&ccedil;a pintada, ela subiu numa &aacute;rvore. Eu estava no rio esperando Anta cair no rio e ouvi v&aacute;rio tiros e os cachorros calaram. Ao ser atingida por um tiro de Carabina, a On&ccedil;a caiu sobre os cachorros e matou dois cachorros degolados..Voltei para casa e estava l&aacute; morta uma enorme On&ccedil;a Pintada, tinha uns 2 metros de comprimento e pesava uns 80  quilos. O tal Nerso ca&ccedil;ador tirou o couro dela e levou, o restante jogamos no rio perque nem cachorro come a carne da pintada. Em 1968 eu e meu irm&atilde;o largamos tudo e viemos para S&atilde;o Paulo, aqui estudei, me formei engenheiro, trabalhei em algumas empresas, casei e tenho uma grade fam&iacute;lia e hoje sou empres&aacute;rio e fabricamos m&aacute;quinas e equipamentos industriais. Meu tio ficou l&aacute; e depois de alguns anos soube que o mataram a pauladas na beira do Rio Piquiri. Tamb&eacute;m soube que ele se casou ou se juntou e teve filhos / filhas que eu n&atilde;o tenho noticias, e gostaria muito de saber deles. O que posso dizer &eacute; que tenho uma longa historia para contar sobre Altamira do Paran&aacute;, na &eacute;poca somente Altamira, lamento muito em nunca mais mais podido voltar l&aacute;. Quem sabe um dia..</p>  &#10;<p>Jos&eacute; Carlos Murakami &shy; Contato: murakami@wheelabras.com.br&#10;Fone: 11. 99176 4069</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>