<html><title>Amapor&atilde;</title><body>&#10;<p> </p>&#10;<p><b>Amapor&atilde;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> era de 5.098 habitantes.</p>&#10;<p>O in&iacute;cio do povoado do Munic&iacute;pio de Amapor&atilde; ocorreu em 1955 em fun&ccedil;&atilde;o da cafeicultura. Outras culturas foram posteriormente introduzidas no Munic&iacute;pio, tais como algod&atilde;o, batata doce, mandioca e soja. Possui atividade, tamb&eacute;m, na pecu&aacute;ria e na ind&uacute;stria de farinha de mandioca, fecularia e latic&iacute;nio. Criado atrav&eacute;s da Lei Estadual n&ordm;. 4.245 de 25 de julho de 1961, e instalado em 12 de novembro do mesmo ano, foi desmembrado de <a href="http://en.wikipedia.org/wiki/Paranava%C3%AD" id="w">Paranava&iacute;</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>De origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">Tupi</a>, &#34&semi;<i>ama</i>&#34&semi;... o que serve, ser <a href="http://en.wikipedia.org/wiki/Costume" id="w">costume</a> + &#34&semi;<i>por&atilde;</i>&#34&semi; ...belo, <a href="http://en.wikipedia.org/wiki/Beleza" id="w">bonito</a>,: Uso bonito, costume bonito.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A hist&oacute;ria do munic&iacute;pio de Amapor&atilde; est&aacute; intimamente ligada &agrave; <a href="http://en.wikipedia.org/wiki/Cafeicultura" id="w">cafeicultura</a> instalada na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Paranava%C3%AD" id="w">Paranava&iacute;</a>.  Em 1948, fam&iacute;lias de agricultores requereram do governo do Estado terras consideradas devolutas e iniciaram o plantio de <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">lavouras de subsist&ecirc;ncia</a> e de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, que se tornaria, por muitos anos, a principal atividade econ&ocirc;mica da regi&atilde;o. O primeiro grupo de colonizadores foi integrado por Justino Rodrigues de Souza, Mariano Viana e Jos&eacute; Viana. Depois chegou Gustavo Marques de Oliveira e, em seguida, muitas fam&iacute;lias de colonos que formaram o povoado de Jurema.<sup id="_ref&shy;Historia_a" class="reference"><a href="#_note&shy;Historia" title="">[1]</a></sup></p>&#10;<p>Logo, o caf&eacute; plantado em terras de clima prop&iacute;cio, produziu fartas <a href="http://en.wikipedia.org/wiki/Colheita" id="w">colheitas</a>, propiciando o crescimento da comunidade, que passou a ser vista com interesse pela classe pol&iacute;tica de Paranava&iacute;, o que propiciou a cria&ccedil;&atilde;o, atrav&eacute;s da Lei n&deg; 116, de <a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, do distrito administrativo de Jurema.<sup id="_ref&shy;Historia_b" class="reference"><a href="#_note&shy;Historia" title="">[1]</a></sup></p>&#10;<p>A sua transforma&ccedil;&atilde;o em munic&iacute;pio ocorreria em <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, atrav&eacute;s de Lei Estadual n&ordm; 4245 e a sua instala&ccedil;&atilde;o se deu a <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, tendo sido primeiro prefeito eleito o senhor <a href="http://en.wikipedia.org/wiki/Nelson_Busato_dos_Santos" id="w">Nelson Busato dos Santos</a>. Um ano ap&oacute;s ser emancipado, o munic&iacute;pio de Jurema, por for&ccedil;a de lei, mudaria sua denomina&ccedil;&atilde;o para Amapor&atilde;.<sup id="_ref&shy;Historia_c" class="reference"><a href="#_note&shy;Historia" title="">[1]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> de Amapor&atilde;, como de toda a <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Paranaense" id="w">regi&atilde;o noroeste</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, s&atilde;o arenosos e por isso propensos &agrave; <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> do solo, o que exige a ado&ccedil;&atilde;o de t&eacute;cnicas de prote&ccedil;&atilde;o. Al&eacute;m do caf&eacute;, o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> tornou&shy;se lavoura de grande import&acirc;ncia econ&ocirc;mica no munic&iacute;pio, mas aos poucos cedeu lugar para a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>.<sup id="_ref&shy;Integracao lavoura&shy;pecuaria_a" class="reference"><a href="#_note&shy;Integracao lavoura&shy;pecuaria" title="">[2]</a></sup></p>&#10;<p>Na &uacute;ltima d&eacute;cada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, as institui&ccedil;&otilde;es de pesquisa (<a href="http://en.wikipedia.org/wiki/Iapar" id="w">Iapar</a>), de extens&atilde;o rural (<a href="http://en.wikipedia.org/wiki/Instituto_Paranaense_de_Assist%C3%AAncia_T%C3%A9cnica_e_Extens%C3%A3o_Rural" id="w">Emater&shy;PR</a>), a <a href="http://en.wikipedia.org/wiki/Embrapa" id="w">Embrapa</a> e cooperativas implantaram, na regi&atilde;o, o sistema de produ&ccedil;&atilde;o integrada conhecida como lavoura&shy;pecu&aacute;ria, que propiciou <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_do_solo" id="w">conserva&ccedil;&atilde;o do solo</a>, a revers&atilde;o da baixa <a href="http://en.wikipedia.org/wiki/Produtividade" id="w">produtividade</a>, com o consequente aumento da produ&ccedil;&atilde;o. Nos primeiros anos implantam&shy;se lavouras de soja, aliada a t&eacute;cnicas de conserva&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, substitu&iacute;das depois pela pecu&aacute;ria. Esse ciclo de altern&acirc;ncia na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> e cria&ccedil;&atilde;o pecu&aacute;ria alterou a economia regional.<sup id="_ref&shy;Integracao lavoura&shy;pecuaria_b" class="reference"><a href="#_note&shy;Integracao lavoura&shy;pecuaria" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>