<html><title>Bela Vista do Para&iacute;so</title><body>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><b>Bela Vista do Para&iacute;so</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, &#10;pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte&shy;Central" id="w">Regi&atilde;o Norte&shy;Central</a>. Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> estimada em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> &eacute; de 20.083 habitantes.</p>&#10;<p><b>A hist&oacute;ria de Bela Vista Do Para&iacute;so</b>&#10;No final dos anos 20, as terras do atual munic&iacute;pio faziam parte da grande fazenda Floresta Ribeir&atilde;o Vermelho de propriedade de uma Empresa Colonizadora. Em 1928 a Empresa efetuou a subdivis&atilde;o de suas terras em glebas menores na expectativa de atrair compradores para o plantio do caf&eacute;. O empreendimento obteve sucesso e atraiu popula&ccedil;&atilde;o reunindo condi&ccedil;&otilde;es para cria&ccedil;&atilde;o de um povoado. Foi elevado a categoria de Munic&iacute;pio atrav&eacute;s da Lei n&deg;02 de 10 de outubro de 1947, sendo desmembrado de Sertan&oacute;polis somente em 14 de dezembro de 1953 atrav&eacute;s da Lei n&deg;1.542. </p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;&#10;<a id="'''_CIDADE_DO_NORTE_CENTRAL_DO_PARAN%C3%81'''" name="'''_CIDADE_DO_NORTE_CENTRAL_DO_PARAN%C3%81'''"></a><h2> &#39&semi;&#39&semi;&#39&semi; CIDADE DO NORTE CENTRAL DO PARAN&Aacute;&#39&semi;&#39&semi;&#39&semi; </h2>&#10;&#10;<ul>&#10;<li><b>Festa do Cardoso</b> &shy; Cardoso</li>&#10;<li><b>Festa da Soja</b> &shy; Barrac&atilde;o da Igreja Matriz</li>&#10;<li><b>Jogos de Ferias</b>&shy; Clube Recreativo Belavistense</li></ul>&#10;<p>ANTES DE TUDO....&#10;O que era a regi&atilde;o de Bela Vista do Para&iacute;so antes dos colonos, antes da abertura das primeira clareiras, antes da primeira estrada?&#10;A maior partes das terras que deram origem &agrave; cidade faziam parte de uma fazendas chama Floresta ou Ribeir&atilde;o Vermelho. Esta propriedade, constitu&iacute;da em 1896, foi loteada no final da d&eacute;cada de 20 por Dna. Escol&aacute;stica Melchert da Fonseca, j&aacute; que as terras do norte do Paran&aacute; eram consideradas ideais para plantio de caf&eacute;. A outra parte de Bela Vista, a respons&aacute;vel pelo &ldquo;Para&iacute;so&rdquo;, surgiu onde se localizava a fazenda Para&iacute;so, que se originara de uma faixa de terras colonizadas pelo Estado do Paran&aacute;, e que fazia divisa com a fazenda Floresta. Estas terras eram propriedades do Sr. Bras&iacute;lio de Ara&uacute;jo.</p>&#10;<p>OS COLONOS&#10;A vida dos colonos que chegavam ao norte paranaense n&atilde;o era nada f&aacute;cil. Migrantes de outros Estados ou estrangeiras, as fam&iacute;lias ao &ldquo;Norte Novo&rdquo; esperando encontrar o m&iacute;nimo de estrutura que as empresas colonizadores prometiam. Mas n&atilde;o era bem assim. Depois de superar o dif&iacute;cil acesso &agrave; regi&atilde;o, os colonos encontravam mata fechada e isolamento total. Come&ccedil;avam do zero sua empreitada.&#10;Um destes colonos foi o Sr. Jo&atilde;o Galdioli, que viria a ser um dos idealizadores da futura Bela Vista do Para&iacute;so. Jo&atilde;o Galdioli comprou um dos lotes de Dna. Escol&aacute;stica e, em 1929, juntamente com sua esposa, Dna. Maria Palmieri Galdioli, e tr&ecirc;s filhas, deixou S&atilde;o Louren&ccedil;o do Turvo, em S&atilde;o Paulo, rumo ao sert&atilde;o paranaense.</p>&#10;<p>O NASCIMENTO DE BELA VISTA DO PARA&Iacute;SO.&#10;Em 1937, os poucos habitantes da regi&atilde;o continuavam enfrentando grandes dificuldades. O percurso at&eacute; Sertan&oacute;polis, munic&iacute;pio mais pr&oacute;ximo, era feito a p&eacute; ou a cavalo quando era necess&aacute;ria compra de rem&eacute;dios e mantimentos.&#10;Neste ano a fam&iacute;lia Galdioli se muda para um lote de 70 alqueires, e sua casa se localizava onde se encontra o Matadouro Municipal*. Jo&atilde;o Galdioli inicia seu projeto de loteamento em sua propriedade para a forma&ccedil;&atilde;o de um patrim&ocirc;nio, j&aacute; que havia necessidade urgente da cria&ccedil;&atilde;o de uma col&ocirc;nia naquela &aacute;rea.&#10;Jo&atilde;o Galdioli faleceu em maio de 37, e sua esposa Dna. Maria Galdioli, deu continuidade ao projeto de coloniza&ccedil;&atilde;o. Em 1940, o patrim&ocirc;nio de Bela Vista j&aacute; contava com armaz&eacute;m, loja de tecidos e escola. Tamb&eacute;m naquele ano chegou o primeiro medico, Dr. Galdez Anglo, que foi substitu&iacute;do pouco tempo depois pelo Dr. Rubens Valente.&#10;Apesar de muitos tranq&uuml;ila, a col&ocirc;nia contou com o Sr. Jos&eacute; Tavares como seu primeiro delegado. Tamb&eacute;m em 140 surgiu a Pens&atilde;o Portuguesa, e o primeiro posto de gasolina foi instalado onde se encontra hoje a ag&ecirc;ncia Bradesco.&#10;Com o crescimento do patrim&ocirc;nio, Dna. Maria reservou mais uma &aacute;rea para loteamento em setembro de 40. Juntamente com os lotes, Dna. Maria entregava os tijolos para a constru&ccedil;&atilde;o, pois era propriet&aacute;ria de uma olaria. Os terrenos para constru&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos e sociais foram todos doados por ela.&#10;A CHEGADA DO &ldquo;PARA&Iacute;SO&rdquo; &#10;Em 1941 foi iniciado o loteamento da parte sul, nas terras da Fazenda Para&iacute;so, de propriedade do Sr. Bras&iacute;lio de Ara&uacute;jo. Estimulado pelo Sr. Sim&atilde;o da Rocha Chueiri, Bras&iacute;lio consentiu que este se responsabilizasse pelo empreendimento. Das 21 quadras, uma foi reservada para o grupo escolar, hoje escola Bras&iacute;lio de Ara&uacute;jo, e outra para constru&ccedil;&atilde;o da Igreja Matriz, onde hoje est&aacute; o Teatro Municipal.</p>&#10;<p>Partes das terras onde est&aacute; localizado o munic&iacute;pio de Bela Vista do Para&iacute;so pertenciam aos senhores: BRASILIO DE ARAUJO e JO&Atilde;O GALDIOLI, testes desenvolviam grandes atividades agropecu&aacute;rias.&#10;A partir de 1939 surgiram diversas fazendas, s&iacute;tios e ch&aacute;caras, a boa qualidade das terras atra&iacute;a grande n&uacute;mero de desbravadores oriundos dos mais diversos pontos do pa&iacute;s, iniciando&shy;se assim um pequeno povoado.&#10;O fundador Brasilio de Araujo, her&oacute;ico pioneiro, teve um sonho que lhe povoou os &uacute;ltimos anos de vida&semi; plantaria uma cidade com o nome de Bela Vista do Para&iacute;so.&#10;Iniciou seu ideal doando ao povoado que se iniciava os terrenos necess&aacute;rios para a organiza&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos e sociais.&#10;Contou com a valiosa participa&ccedil;&atilde;o do pioneiro Jo&atilde;o Galdioli, e ap&oacute;s o falecimento deste, a continuidade nos trabalhos por parte da vi&uacute;va Maria Palmieri Galdioli. Esta estimada senhora foi a respons&aacute;vel pelo inicio dos trabalhos para a constru&ccedil;&atilde;o da Capela S&atilde;o Jo&atilde;o Batista, Grupo Escolar, Cemit&eacute;rio, Ponto de &ocirc;nibus, Delegacia, Albergue Noturno e outros benef&iacute;cios &agrave; popula&ccedil;&atilde;o.&#10;Em 1947 Bela Vista do Para&iacute;so era simplesmente um patrim&ocirc;nio do munic&iacute;pio de Sertan&oacute;polis. Pouco conforto, vias de comunica&ccedil;&otilde;es prec&aacute;rias, e outras mil dificuldades.&#10;O primeiro ato de rebeldia contra essa adversidade ocorreu quando um grupo de moradores resolveu instalar uma rede de ilumina&ccedil;&atilde;o p&uacute;blica. Esses servi&ccedil;os foram paralisados por ordem do Dr. Vespertino Pimp&atilde;o, pol&iacute;tico influente na &eacute;poca, Incontinente o Dr. RUBENS VALENTE, m&eacute;dico aqui militante aborrecido com tal determina&ccedil;&atilde;o, colocou&shy;se &agrave; frente desses destemidos homens e ordena que a rede seja instalada a qualquer custo, assumindo inteira responsabilidade na a&ccedil;&atilde;o.&#10;As diverg&ecirc;ncias pol&iacute;ticas eram constantes. Tudo prosseguia nesse p&eacute;, at&eacute; que no dia 14 de outubro de 1946 chega a localidade uma caravana pol&iacute;tica pleiteando votos para as elei&ccedil;&otilde;es que se aproximavam.&#10;Nessa ocasi&atilde;o o Dr. EDGAR VALENTE servindo&shy;se palavras, denunciou o abandono em que se achava a localidade, e o descaso do Governo &agrave;s necessidades da popula&ccedil;&atilde;o.&#10;Em mar&ccedil;o de 1947 reuniu&shy;se em Curitiba a Assembleia Legislativa do Estado para discuss&atilde;o sobre a nova Divis&atilde;o Pol&iacute;tica Estadual.&#10;Bela Vista do Para&iacute;so fez&shy;se representar na referida reuni&atilde;o atrav&eacute;s de uma caravana composta pelos senhores: Rubens Valente, Arlindo Farias Junior, Jos&eacute; Vieira Braga Filho, Humberto Pavanelli, Jo&atilde;o Marcondes, Antonio Jos&eacute; Rodrigues, e Joaquim Campos.&#10;Com a colabora&ccedil;&atilde;o do jornalista Dicesar Plaisant, os integrantes do grupo conseguiram uma entrevista com o Deputado Dr. Bacelar, reivindicando&shy;lhe que apresentasse na C&acirc;mara, um projeto solicitando a cria&ccedil;&atilde;o do Munic&iacute;pio . Isso n&atilde;o foi nada f&aacute;cil... Sertan&oacute;polis se opunha a tal prop&oacute;sito. O Sr. C&acirc;ndido Alves de Melo (Candinho), dentista e chefe pol&iacute;tico daquela cidade, era tamb&eacute;m Delegado de Pol&iacute;cia, e interferia de forma contr&aacute;ria e negativa a tal projeto.&#10;Entretanto o trabalho da comiss&atilde;o passou a contar com o apoio do Sr. Brasilio de Araujo que conseguiu o incentivo da bancada do P.T.B. para votar a nosso favor, agindo do mesmo modo junto aos deputados: An&iacute;sio Luz, Jos&eacute; Bacelar, Rui cunha e Jo&atilde;o Cl&iacute;maco da Silva.&#10;A expectativa da popula&ccedil;&atilde;o belavistense passou a ser a emancipa&ccedil;&atilde;o pol&iacute;tica.&#10;O Dr. Gerv&aacute;sio Morales, ent&atilde;o prefeito de Sertanop&oacute;lis, tomando conhecimento dos fatos, mandou para Bela Vista um novo Agente Municipal, o Sr. Manoel da Costa, Distribuindo do posto o Sr. Jo&atilde;o Marcondes.&#10;A intranq&uuml;ilidade passou a reinar entre n&oacute;s, o Dr. Edgar Valente, fazendo uso do servi&ccedil;o de auto&shy;falantes do Sr. Ren&eacute;, pediu calma a popula&ccedil;&atilde;o, e que aguardassem uma resposta concreta.&#10;No regresso a comiss&atilde;o belavistense foi notificada dos acontecimentos, inicia&shy;se um movimento de repulsa &agrave; medida do Dr. Gerv&aacute;sio, devolvem o Agente Municipal a Sertanop&oacute;lis.&#10;No outro dia, o Dr. Gerv&aacute;sio Moreles enfureceu&shy;se com tal medida e envia um Destacamento Policial para reaver a Ag&ecirc;ncia municipal daquela prefeitura.&#10;DR. RUBENS VALENTE e DR. EDGAR VALENTE enfrentaram a situa&ccedil;&atilde;o, Dr. Gerv&aacute;sio tenta explicar os motivo que o levaram a destruir Jo&atilde;o Marcondes.&#10;Nesse &iacute;nterim, o Sr. Candido Alves de Melo (Candinho) mais uma vez se manifesta, ordenando que seus soldados desarmassem todos os cidad&atilde;os, possivelmente receoso de uma revolta.&#10;Os moradores encaminharam&shy;se todos &agrave; frente dos milicianos, advertindo&shy;os de que n&atilde;o estavam agindo de forma correta. Nesse momento um deles aponto o fuzil para o peito do Dr. Rubens Valente, amea&ccedil;ando acionar o gatilho, por&eacute;m um cidad&atilde;o mais afoito, encostou&shy;lhe um rev&oacute;lver nas costas obrigando&shy;o a aplacar seus &iacute;mpetos.&#10;Ap&oacute;s o alvoro&ccedil;o que por pouco n&atilde;o degenerou em trag&eacute;dia, o Dr. THEOBALDO NEVOLAR, Juiz de Direito, homem din&acirc;mico e sereno, interferiu a nosso favor, fez com que &ldquo;Candinho, fosse destru&iacute;do, e nomeou em sua substitui&ccedil;&atilde;o, o Sr. Henrique Jos&eacute; da Silva,&rdquo;gente nossa&rdquo;.&#10;Acalmaram&shy;se os &acirc;nimos e as reivindica&ccedil;&otilde;es foram coroadas de &ecirc;xito.&#10;No dia 10 de outubro de 1947, atrav&eacute;s da Lei Estadual n&deg;02, Bela vista do Para&iacute;so foi elevada &agrave; categoria de Munic&iacute;pio.&#10;Dada a precariedade de nossas vias de comunica&ccedil;&atilde;o, e de um temporal reinante, a not&iacute;cia s&oacute; nos chegou no dia 16 e outubro, &agrave;s 21 horas.&#10;A nota enviada pelo Sr. Bras&iacute;lio de Araujo endere&ccedil;ada ao Dr. Rubens Valente, teve como portadores os senhores: Gecy Fonseca e Sim&atilde;o da Rocha Chueiri.&#10;A popula&ccedil;&atilde;o em j&uacute;bilo comemorou festivamente na Avenida Independ&ecirc;ncia realizando um aut&ecirc;ntico carnaval.&#10;A instala&ccedil;&atilde;o solene ocorreu no dia 6 de novembro de 1947, durante sess&atilde;o presidida pelo Sr. HUMBERTO PAVANELLI(prefeito nomeado)&semi;&#10;Como representante o Dr. CARLOS VALENTE, que usou da palavra na oportunidade.&#10;Tamb&eacute;m falaram na ocasi&atilde;o os senhores: Abr&atilde;o Jos&eacute;, Dirceu Coutinho Gomes, Edgar Valente, o prefeito nomeado Humberto Pavanelli, e o Deputado An&iacute;sio Luz.&#10;O primeiro prefeito eleito de Bela Vista do Para&iacute;so foi o DR. EDGAR BEZERRA VALENTE, resultado da primeira elei&ccedil;&atilde;o efetuada em 15 de novembro de 1947.&#10;A C&acirc;mara Municipal foi empossada no dia 5 de dezembro de 1947, o Dr. THEOBALDO CIOCCI NA VOLAR (Juiz de Direito), presidiu a primeira reuni&atilde;o, na qual se fizeram presentes os vereadores: Humberto Pavanelli, Jos&eacute; Vieira Braga Filho, Jos&eacute; Alexandre Fernandes, Sebasti&atilde;o Martins da Costa, Arlindo Fernandes Faria Junior, Antonio Lombardi, Evil&aacute;sio Machado, Os&oacute;rio de Oliveira Bueno e Jo&atilde;o Marcondes. Como primeiro presidente do Legislativo foi eleito o Sr. Sebasti&atilde;o Martins da Costa, como primeiro secret&aacute;rio o Sr. Arlindo Fernandes Faria Junior, e como segundo secret&aacute;rio o Sr. Evil&aacute;sio Machado.&#10;Em 1953 deu&shy;se a Cria&ccedil;&atilde;o e Instala&ccedil;&atilde;o da Comarca de Bela Vista do Para&iacute;so, como a posse do primeiro Juiz de Direito Dr. Heitor Monteiro Esp&iacute;nola Filho, e como primeiro Promotor P&uacute;blico o Dr. Jacy Carvalho de Mendon&ccedil;a.</p>&#10;<p>Fundadores: Bras&iacute;lio de Ara&uacute;jo e Zulmira de Ara&uacute;jo / Jo&atilde;o Galdioli e Maria Palmieri Galdioli </p>&#10;<p>BRAS&Iacute;LIO DE ARA&Uacute;JO E ZULMIRA DE ARA&Uacute;JO&#10;Um dos fundadores de Bela Vista do Para&iacute;so, natural de Cerro Azul, filho de Greg&oacute;rio de Ara&uacute;jo e Tiburcina Doin de Ara&uacute;jo. Chegou em 1938, logo firmou seu nome atrav&eacute;s de seu dinamismo e trabalho incans&aacute;vel. Transformou sua &aacute;rea de mata virgem na FAZENDA PARA&Iacute;SO. Um recanto digno do nome que recebeu.&#10;Teve um sonho que lhe povoaria os &uacute;ltimos anos de vida: fundaria uma cidade cujo nome seria BELA VISTA DO PARA&Iacute;SO. Deu a cidade, que se esbo&ccedil;ava todos os terrenos necess&aacute;rios &agrave; organiza&ccedil;&atilde;o de seus servi&ccedil;os p&uacute;blicos. Distribuiu tamb&eacute;m terrenos para amigos, parentes e outros interessados, a fim de proporcionar um r&aacute;pido desenvolvimento.&#10;Lutou pelo emancipa&ccedil;&atilde;o pol&iacute;tica e seus apelos foram atendimento com a participa&ccedil;&atilde;o de seu amigo An&iacute;sio Luz.&#10;Seu falecimento ocorreu em 10 de mar&ccedil;o de 1948. De sua uni&atilde;o com Zulmira Fonseca de Ara&uacute;jo nasceram: Maria de Lourdes e Bras&iacute;lio de Ara&uacute;jo Filho.&#10;O fundador Bras&iacute;lio de Ara&uacute;jo formou um cap&iacute;tulo todo especial na historia de Bela Vista do Para&iacute;so. Dedicou sua vida aos melhores ideais que jamais ser&atilde;o esquecidos.</p>&#10;<p>JO&Atilde;O GALDIOLI E MARIA PALMIERI GALDIOLI&#10;No hist&oacute;rico de Bela Vista, ao lado de Bras&iacute;lio de Ara&uacute;jo figura o nome de JO&Atilde;O GALDIOLI, personagem igualmente importante. Chegou em 1929 e participou na abertura do patrim&ocirc;nio.&#10;Faleceu em 10/04/35. Seu trabalho teve sequ&ecirc;ncia com a luta e a coragem de sua esposa MARIA PALMIERI GALDIOLI. Dos 70 alqueires que adquirira em Bela Vista, oito foram loteados para forma&ccedil;&atilde;o da cidade e nos restantes plantou ela 50 mil p&eacute;s de caf&eacute;. Teve que se sujeitar aos trabalhos mais rudes, inclusive amassar caf&eacute; no pil&atilde;o, sendo a sua produ&ccedil;&atilde;o de tr&ecirc;s sacas di&aacute;rias.&#10;Com os mesmos objetivos do marido, trabalhou com entusiasmo e energia pela forma&ccedil;&atilde;o de Bela Vista. Ficou com 5 filhos menores. Percorria em carro&shy;de&shy;boi 80 quil&ocirc;metros para vender sua produ&ccedil;&atilde;o cafeeira em Londrina e l&aacute; tamb&eacute;m batizou as filhas.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p>A cidade de Bela Vista do Para&iacute;so possuiu um clube no <a href="http://en.wikipedia.org/wiki/Campeonato_Paranaense_de_Futebol" id="w">Campeonato Paranaense de Futebol</a>, o <a href="http://en.wikipedia.org/wiki/Bela_Vista_Futebol_Clube_(Paran%C3%A1)" id="w">Bela Vista Futebol Clube</a> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>