<html><title>Assis Chateaubriand (Paran&aacute;)</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Assis Chateaubriand</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Fica situado entre <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, <a href="http://en.wikipedia.org/wiki/Tup%C3%A3ssi" id="w">Tup&atilde;ssi</a>, <a href="http://en.wikipedia.org/wiki/Palotina" id="w">Palotina</a>, <a href="http://en.wikipedia.org/wiki/Alto_Piquiri" id="w">Alto Piquiri</a>, <a href="http://en.wikipedia.org/wiki/Ipor%C3%A3" id="w">Ipor&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Formosa_do_Oeste" id="w">Formosa do Oeste</a>, <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a>,e <a href="http://en.wikipedia.org/wiki/Nova_Aurora" id="w">Nova Aurora</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; de 33.028 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O oeste do Paran&aacute; tem uma rica hist&oacute;ria na sua contextualiza&ccedil;&atilde;o, pois a partir do fim de 1541, o espanhol <a href="http://en.wikipedia.org/wiki/&Aacute;lvar_N%C3%BA%C3%B1ez_Cabeza_de_Vaca" id="w">&Aacute;lvar N&uacute;&ntilde;ez Cabeza de Vaca</a>, adentrou ao territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Guair%C3%A1" id="w">Guair&aacute;</a>, terra de muitas riquezas (&aacute;rvores, fauna, rios e terras para o cultivo). Com sua comitiva atravessou o <a href="http://en.wikipedia.org/wiki/Rio_Igua%C3%A7u" id="w">rio Igua&ccedil;u</a> (Foz do Igua&ccedil;u), percorreu as margens do <a href="http://en.wikipedia.org/wiki/Rio_Tibaji" id="w">rio Tibaji</a> (Curitiba), atravessou o <a href="http://en.wikipedia.org/wiki/Rio_Iva%C3%AD" id="w">rio Iva&iacute;</a> (Maring&aacute;), tomando rumo do oeste, transpassando o <a href="http://en.wikipedia.org/wiki/Rio_Piquiri" id="w">rio Piquiri</a> (Umuarama e Assis Chateaubriand) em dezembro de 1541, retornando ao ponto de partida.</p>&#10;<p>&Eacute; nesse per&iacute;odo que desbravadores passaram pela regi&atilde;o e o contato com a natureza, animais e &iacute;ndios deu&shy;se de uma forma harmoniosa. A referida &aacute;rea que compreende o munic&iacute;pio de Assis Chateaubriand, na atualidade, est&aacute; situada no vale do rio Piquiri, sendo esta de dom&iacute;nio particular (terras que foram repassadas pelo Governo Imperial, numa &aacute;rea de 219.244 alqueires paulistas, que compreendia desde o <a href="http://en.wikipedia.org/wiki/Rio_Melissa" id="w">rio Melissa</a> (munic&iacute;pio de Nova Aurora) at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Azul" id="w">rio Azul</a> (Munic&iacute;pio de Palotina), tendo como ponto de partida o ano de 1843, mais precisamente dia 10 de julho de 1843, documentada na freguesia de Nossa Senhora do Bel&eacute;m de Guarapuava, a favor de Francisco Antonio dos Santos. Tal im&oacute;vel rural foi denominado &ldquo;Gleba Santa Cruz&rdquo; e que ap&oacute;s v&aacute;rias transfer&ecirc;ncias, num total de 21, no ano de 1952, iniciou os trabalhos de coloniza&ccedil;&atilde;o com Ad&iacute;zio Figueiredo dos Santos, atrav&eacute;s da Colonizadora Uni&atilde;o d&#39&semi;Oeste Ltda, onde foi registrado uma &aacute;rea de 90 mil alqueires paulistas no dia 15 de setembro de 1952.</p>&#10;<p>No governo de <a href="http://en.wikipedia.org/wiki/Bento_Munhoz_da_Rocha_Neto" id="w">Bento Munhoz da Rocha Neto</a> (1951&shy;1955), as terras foram confiscadas pela Uni&atilde;o, pois entendiam que eram terras devolutas. Com um mandado de seguran&ccedil;a, Bento Munhoz da Rocha Neto garantiu a posse das terras.</p>&#10;<p>Ap&oacute;s julgamento a favor da Colonizadora, houve uma negocia&ccedil;&atilde;o com o governo de <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s_Lupion" id="w">Mois&eacute;s Lupion</a> (1956&shy;1960), chegando &agrave; seguinte resolu&ccedil;&atilde;o: fora devolvido metade das terras para o Governo e a Colonizadora Uni&atilde;o d&#39&semi;Oeste Ltda. ficou com posse definitiva, compreendendo entre o rio Verde (munic&iacute;pio de Jesu&iacute;tas) e o rio Azul (munic&iacute;pio de Palotina).</p>&#10;<p>De 1952 a 1958, foi dada a denomina&ccedil;&atilde;o de <i>Campo dos Baianos</i>, em homenagem, a Jos&eacute; Ant&ocirc;nio de Ara&uacute;jo, o popular &ldquo;Baiano da Foice&rdquo;, que na &eacute;poca, cuidava do campo de avia&ccedil;&atilde;o e, tamb&eacute;m por sua origem nordestina. A primeira estrutura urbana foi criada, pequena e r&uacute;stica, montada para receber compradores e corretores de terras. </p>&#10;<p>Nesse per&iacute;odo, Ad&iacute;zio Figueiredo dos Santos tamb&eacute;m atribuiu a essa localidade de &ldquo;Cidade Morena&rdquo;, devido a vinda de pessoas do norte do pa&iacute;s, por sua cor de jambo, morena, bonita e tamb&eacute;m como se fosse uma ilha &eacute;tnica de pessoas oriundas do norte e do sul, ou seja, o encontro de duas correntes migrat&oacute;rias.</p>&#10;<p>A Colonizadora Norte do Paran&aacute; S.A. come&ccedil;ou a desbravar a regi&atilde;o vale do rio Piquiri, em 28 de setembro de 1958, encontrando terras f&eacute;rteis, consideradas &ldquo;as melhores do mundo&rdquo;. </p>&#10;<p>Oscar Mart&iacute;nez foi o fundador da cidade de Tup&atilde;ssi, que em tupi significa &ldquo;m&atilde;e de Deus&rdquo;. Esse nome originou&shy;se, em 15 de dezembro de 1960, com a compra de uma de suas fazendas, no pantanal do Mato Grosso, que chamava Tupaci, na l&iacute;ngua dos &iacute;ndios Kaduw&eacute;us (&iacute;ndios cavaleiros). </p>&#10;<p>O distrito de Tup&atilde;ssi crescia, tanto no n&uacute;mero de habitantes, quanto na agricultura. O <a href="http://en.wikipedia.org/wiki/Cart%C3%B3rio_do_Registro_Civil" id="w">Cart&oacute;rio do Registro Civil</a> que existia naquela &eacute;poca registrou em 1962, o nascimento de 81 crian&ccedil;as. O n&uacute;mero de registros aumentou para 251 em 1963 e 588 em 1964. Registrou&shy;se tamb&eacute;m em Tup&atilde;ssi, em 1962, apenas um casamento. No entanto, em 1963 eram 21&semi; em 1964, 84 e at&eacute; o dia 1&ordm; de setembro de 1965, haviam sido realizados 103 casamentos.</p>&#10;<p>A pedido do jornalista <a href="http://en.wikipedia.org/wiki/David_N%C3%A1sser" id="w">David N&aacute;sser</a>, na ocasi&atilde;o em que o embaixador Francisco de Assis Chateaubriand Bandeira de Mello, iria se submeter a uma dif&iacute;cil interven&ccedil;&atilde;o cir&uacute;rgica nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mudou o nome Tup&atilde;ci para Assis Chateaubriand, em homenagem ao representante dos jornalistas brasileiros, imortalizando assim, o nome desse audaz pioneiro e semeador do progresso. </p>&#10;<p>O Governador Paulo Cruz Pimentel, em solenidade realizada num barrac&atilde;o anexo &agrave; Par&oacute;quia Nossa Senhora do Carmo no dia 20 de agosto de 1966, criou o munic&iacute;pio de Assis Chateaubriand, desmembrado de <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, elevando sua sede &agrave; categoria de cidade, cuja lei foi sancionada &ldquo;in loco&rdquo; (Lei n.&deg; 5.389). Nesse dia esteve presente o embaixador Assis Chateaubriand, que em trecho de seu discurso disse: &ldquo;A homenagem deveria ser prestada ao bandeirante <a href="http://en.wikipedia.org/wiki/Raposo_Tavares" id="w">Raposo Tavares</a>, pois se n&atilde;o fosse ele o Paran&aacute; nunca haveria de ser brasileiro&rdquo;.</p>&#10;<p>No ano de 1983, atrav&eacute;s de consulta popular, a cidade passou a ter tamb&eacute;m um slogan que identifica sua cultura, seus valores, passando a ser chamada de &ldquo;Morada Amiga&rdquo;.</p>&#10;<p>Denomina&ccedil;&otilde;es j&aacute; atribu&iacute;das ao munic&iacute;pio:&#10;</p>&#10;<ul>&#10;<li>Campo dos Baianos, de 1952 a 1958</li>&#10;<li>Tup&atilde;ssi, de 1958 a 1966</li>&#10;<li>Assis Chateaubriand, a partir de 1966</li></ul>&#10;<a id="Prefeitos_e_vice&shy;prefeitos" name="Prefeitos_e_vice&shy;prefeitos"></a><h3>Prefeitos e vice&shy;prefeitos</h3>&#10;&#10;<ol>&#10;<li>Manuel de Sousa Ramos (interventor) &shy; 14 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> a 31 de Janeiro de 1969</li>&#10;<li>Rudy Alvarez (1&ordm; prefeito eleito) e Duarte Celestino de Oliveira &shy; 31 de janeiro de 1969 de janeiro de 1973</li>&#10;<li>Manuel de Sousa Ramos e Deobaldo Tiago de Oliveira &shy; 1&ordm; de fevereiro de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> a 31 de janeiro de 1977</li>&#10;<li>Koite Dodo e Luis Marcos Perdoncini &shy; 1&ordm; de fevereiro de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> a 14 de maio de 1982</li>&#10;<li>Luis Marcos Perdoncini &shy; 14 de maio de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> a 31 de janeiro de 1983</li>&#10;<li>Osvaldo Laghi e Lauro Pedro Gasperin &shy; 1&ordm; de fevereiro de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> a 31 de dezembro de 1988</li>&#10;<li>Koite Dodo e Pedro Bonfietti F&aacute;varo &shy; 1&ordm; de janeiro de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> a 31 de dezembro de 1992</li>&#10;<li>Luis do Amaral e Am&acirc;ndio Cristov&atilde;o Garcia &shy; 1&ordm; de janeiro de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> a 31 de janeiro de 1996</li>&#10;<li>Vitor Fernando Martins Pestana e Mauro Guerra &shy; 1&ordm; de janeiro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> a 31 de dezembro de 2000</li>&#10;<li>Vitor Fernando Martins Pestana e Mauro Guerra &shy; 1&ordm; de janeiro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> a 31 de dezembro de 2004</li>&#10;<li>Dalila Jos&eacute; de Mello e Nelson Boiago &shy; 1&ordm; de janeiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a 31 de dezembro de 2008</li>&#10;<li>Dalila Jos&eacute; de Mello e Jos&eacute; Costa &shy; <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> a 31 de dezembro de 2012</li>&#10;<li>Marcel Henrique Micheletto e Jo&atilde;o Aparecido Pegoraro &shy; 1&deg; de janeiro de 2013 a 31 de dezembro de 2016</li></ol>&#10;<a id="Aspectos_econ%C3%B4micos" name="Aspectos_econ%C3%B4micos"></a><h2> Aspectos econ&ocirc;micos</h2>&#10;&#10;<p>O oeste mmmmdo paran&aacute; comportou&shy;se em tres fases: a primeira fase &eacute; da economia <a href="http://en.wikipedia.org/wiki/Extrativista" id="w">extrativista</a> e de <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a> familiar nas d&eacute;cadas de 1950 e 1960. A segunda fase, concentrada nas d&eacute;cadas de 1970 e 1980, per&iacute;odo de moderniza&ccedil;&atilde;o na produ&ccedil;&atilde;o agr&iacute;cola, sendo implantadas a cultura da <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>. A terceira fase &eacute; a nossa atualidade, ou seja, d&eacute;cada de 1990 e o novo mil&ecirc;nio, marcada pela diversifica&ccedil;&atilde;o na base <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> e pela busca de alternativas da agroindustrializa&ccedil;&atilde;o e de competitividade.</p>&#10;<p>No in&iacute;cio da coloniza&ccedil;&atilde;o de Assis Chateaubriand, onde tudo era mata&shy;virgem, a principal fonte de renda era a agricultura comercial e principalmente a agricultura de subsist&ecirc;ncia para os que aqui chegaram. A primeira forma de agricultura fora o cultivo de <a href="http://en.wikipedia.org/wiki/Hortali%C3%A7as" id="w">hortali&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, cria&ccedil;&atilde;o de pequenos animais: <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a>, <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a> e <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>. Com a derrubada das matas, a escala de produ&ccedil;&atilde;o aumentou, passando a plantar em grande escalas, culturas j&aacute; numeradas  e o caf&eacute; em &aacute;reas altas, ou seja, cabeceiras dos lotes devido &agrave;s <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a>.</p>&#10;<p>Com a introdu&ccedil;&atilde;o da lavoura branca, houve uma produ&ccedil;&atilde;o cont&iacute;nua, mesmo ainda com o plantio feito ainda manual, devido aos tocos e madeira derrubados nas propriedades. Surge assim em seguida o ciclo da <a href="http://en.wikipedia.org/wiki/Hortel%C3%A3" id="w">hortel&atilde;</a>, que empregou grande quantidade de gente, pois sua m&atilde;o&shy;de&shy;obra era grande at&eacute; a extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a>. Com a mecaniza&ccedil;&atilde;o (d&eacute;cada de 1960), com a entrada da soja no mercado, houve um &ecirc;xodo rural, fato mundial, onde que parte da m&atilde;o&shy;de&shy;obra fora absorvida por m&aacute;quinas e implementos agr&iacute;colas, e com tal mecaniza&ccedil;&atilde;o foram surgindo o algod&atilde;o, o trigo e outras culturas at&eacute; os dias de hoje. Vale apenas lembrar que a pecu&aacute;ria foi sempre constante na produ&ccedil;&atilde;o do munic&iacute;pio, sendo para a subsist&ecirc;ncia bem como para a comercializa&ccedil;&atilde;o. </p>&#10;<dl><dt>Produ&ccedil;&atilde;o agr&iacute;cola</dt><dd /></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">Algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> irrigado, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a> das &aacute;guas, arroz sequeiro, <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> das &aacute;guas, feij&atilde;o da seca, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> safrinha, milho safra normal, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> industrial, soja safra normal, trigo, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> da mesa, <a href="http://en.wikipedia.org/wiki/Alface" id="w">alface</a>, <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bora" id="w">ab&oacute;bora</a>, <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bora&shy;tetsukabuto" id="w">ab&oacute;bora&shy;tetsukabuto</a> (caboti&aacute;), <a href="http://en.wikipedia.org/wiki/Beterraba" id="w">beterraba</a>, <a href="http://en.wikipedia.org/wiki/Batata_doce" id="w">batata doce</a>, <a href="http://en.wikipedia.org/wiki/Couve&shy;flor" id="w">couve&shy;flor</a>, <a href="http://en.wikipedia.org/wiki/Cenoura" id="w">cenoura</a>, feij&atilde;o <a href="http://en.wikipedia.org/wiki/Vagem" id="w">vagem</a>, <a href="http://en.wikipedia.org/wiki/Piment%C3%A3o" id="w">piment&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pepino" id="w">pepino</a>, <a href="http://en.wikipedia.org/wiki/Repolho" id="w">repolho</a>, <a href="http://en.wikipedia.org/wiki/Capineira" id="w">capineira</a>, semente de soja, semente de trigo, mudas essenciais <a href="http://en.wikipedia.org/wiki/Flor" id="w">flor</a> nativas, soja org&acirc;nica, </p>&#10;<dl><dt>Produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a></dt><dd /></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Bovino" id="w">Bovinos</a>, <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, bezerros, bezerras, garrotes, novilhas, touros, vacas para cria, vacas para corte, su&iacute;nos,  su&iacute;nos&shy;ra&ccedil;a, ovos, ovos f&eacute;rteis de <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codorna</a>, aves de corte, aves de postura, aves caipira, <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>, cama de avi&aacute;rio, esterco de su&iacute;nos/bovinos, <a href="http://en.wikipedia.org/wiki/Alevinos" id="w">alevinos</a>, <a href="http://en.wikipedia.org/wiki/Cat&shy;fish" id="w">cat&shy;fish</a>, <a href="http://en.wikipedia.org/wiki/Bagre" id="w">bagre</a>, <a href="http://en.wikipedia.org/wiki/Carpa" id="w">carpa</a>, <a href="http://en.wikipedia.org/wiki/Til%C3%A1pia" id="w">til&aacute;pia</a>.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p>No passado a cidade contou com alguns clubes no <a href="http://en.wikipedia.org/wiki/Campeonato_Paranaense_de_Futebol" id="w">Campeonato Paranaense de Futebol</a>, dentre eles o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Esportivo_Assis_Chateaubriand" id="w">Gr&ecirc;mio Assis Chataubriand</a> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand_Futebol_Clube" id="w">Assis Chateaubriand Futebol Clube</a>. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p> &#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Lucio, Claudiney Benedito. Assis Chateaubriand</li></ul>&#10;<p>&ndash; Hist&oacute;ria  e.... Assis Chateaubriand,PR. Cislen, 2004. 49p.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Assis_Chateaubriand_(Paran%C3%A1)" id="w">Categoria:Assis Chateaubriand (Paran&aacute;)</a></p></body></html>