<html><title>Cidade Ga&uacute;cha</title><body>&#10;<p> &#10;<b>Cidade Ga&uacute;cha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o de acordo com o censo do IBGE em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; de 12.025 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O munic&iacute;pio de Cidade Ga&uacute;cha, no noroeste do Estado do Paran&aacute;, surgiu devido ao ciclo da cafeicultura que, com a crise no Brasil, acabou sendo substitu&iacute;do pelas atividades agr&iacute;cola e pecu&aacute;ria.&#10;Segundo FERREIRA (1999), a &aacute;rea que hoje pertencente ao Munic&iacute;pio de Cidade Ga&uacute;cha, pertencia inicialmente ao Munic&iacute;pio de Peabiru e posteriormente foi elevado a Distrito Administrativo do Munic&iacute;pio de Rondon. De acordo com historiadores, a primeira derrubada da floresta nesta regi&atilde;o data de fevereiro de 1951, liderada por Lauro Ranulfo Muller.&#10;Em 1952, a Imobili&aacute;ria Ypiranga de Boralli &#38&semi; Held planejou e executou a coloniza&ccedil;&atilde;o do local, que com o intuito de atrair fam&iacute;lias da regi&atilde;o Sul do Brasil, denominou o munic&iacute;pio de Cidade Ga&uacute;cha.&#10;Com Lei Municipal n&ordm; 12, de 25 de abril de 1955, criou&shy;se o Distrito Administrativo de Cidade Ga&uacute;cha no munic&iacute;pio de Rondon. Na sequ&ecirc;ncia, com a Lei Estadual n&ordm; 4.245, de 25 de julho de 1960, foi criado o Munic&iacute;pio de Cidade Ga&uacute;cha &ndash; data em que &eacute; comemorado o dia do anivers&aacute;rio da cidade &ndash; cujo territ&oacute;rio foi desmembrado dos munic&iacute;pios de Rondon e Cruzeiro do Oeste, tendo sua instala&ccedil;&atilde;o em 15 de novembro de 1961.</p>&#10;<p>A primeira elei&ccedil;&atilde;o municipal realizou&shy;se em outubro de 1961, elegendo para prefeito o Sr. Lauro Ranulfo Muller (1961/65), depois assumiram: M&aacute;rio Ribeiro Borges (1966/68)&semi; Gentil Geraldi (1968/69)&semi; Moacir Motta (1970/72)&semi; novamente Gentil Geraldi (1973/76)&semi; Nelson Enumo (1977/82)&semi; Gilberto Pedro Aita (1983/88)&semi; Antonio Milton de Oliveira Lucena (1989/92)&semi; Ideval Santos Ferrarini (1993/96)&semi; Gilberto Pedro Aita (1997/2000)&semi; Antonio Milton de Oliveira Lucena (2001/2003), que com seu falecimento assumiu o seu vice, Ideval Santos Ferrarini (2003/2004). Para a gest&atilde;o de 2005/2008 foi eleito Vitor Leit&atilde;o, o qual assumiu o cargo em 1&deg; de janeiro de 2005. Cidade Ga&uacute;cha recebeu status de munic&iacute;pio pela lei estadual n&ordm; 4245 de 25 de julho de 1960, com territ&oacute;rio desmembrado de <a href="http://en.wikipedia.org/wiki/Rondon_(Paran%C3%A1)" id="w">Rondon</a> e <a href="http://en.wikipedia.org/wiki/Cruzeiro_do_Oeste" id="w">Cruzeiro do Oeste</a>.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>O clima da regi&atilde;o em que est&aacute; situado o munic&iacute;pio de Cidade Ga&uacute;cha &eacute; classificado como Sub&shy;Tropical &Uacute;mido Mesot&eacute;rmico, com ver&otilde;es quentes, geadas frequentes, sem esta&ccedil;&atilde;o seca e com chuvas com tend&ecirc;ncia de concentra&ccedil;&atilde;o nos meses de ver&atilde;o.&#10;As temperaturas m&eacute;dias registradas nos meses mais quentes do ano no munic&iacute;pio s&atilde;o entre 30&ordm;C e 32&ordm;C, e as dos meses mais frios entre 14&ordm;C e 16&ordm;C. Os Recordes de temperatura s&atilde;o: M&iacute;nima &shy;4&deg;C e M&aacute;xima de 42&deg;C.</p>&#10;<p> &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h6> Liga&ccedil;&otilde;es externas </h6>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidade_Ga%C3%BAcha" id="w">Categoria:Cidade Ga&uacute;cha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clima" id="w">Categoria:Clima</a></p></body></html>