<html><title>Robert Smith</title><body>&#10;<p> &#10; &#10; &#10;<b>Robert James Smith</b> (<a href="http://en.wikipedia.org/wiki/Blackpool" id="w">Blackpool</a>, <a href="http://en.wikipedia.org/wiki/21_de_Abril" id="w">21 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>. &Eacute; o vocalista, guitarrista e compositor da banda inglesa <a href="http://en.wikipedia.org/wiki/The_Cure" id="w">The Cure</a>, l&iacute;der e &uacute;nico membro da banda a permanecer desde a sua forma&ccedil;&atilde;o. Tornou&shy;se um &iacute;cone e uma referencia para a m&uacute;sica alternativa.</p>&#10;<p>Mais de trinta anos ap&oacute;s o seu primeiro concerto com os The Cure, Robert Smith elevou esta banda ao estatuto de banda de culto apesar de na d&eacute;cada de 90 este reconhecimento quase nunca tenha sido feito, sendo constantemente negligenciado e esquecido por aqueles que faziam e seguiam as novas modas e tend&ecirc;ncias da m&uacute;sica da d&eacute;cada. O novo s&eacute;culo deu&shy;lhe finalmente o reconhecimento devido, com um sem n&uacute;mero de bandas a declararem rever&ecirc;ncia aos The Cure e a Robert Smith, para al&eacute;m de v&aacute;rias publica&ccedil;&otilde;es agora lhe reconhecerem m&eacute;ritos no desenvolvimento da m&uacute;sica alternativa, entre as quais a revista <a href="http://en.wikipedia.org/wiki/Revista_Q" id="w">Q</a> que lhes atribuiu o pr&eacute;mio &#34&semi;<b>The Most Inspiring Band.</b>&#34&semi;</p>&#10;<p>Em 2005 foi distinguido individualmente com um pr&eacute;mio <a href="http://en.wikipedia.org/wiki/Ivor_Novello" id="w">Ivor Novello</a>, que se destina a compositores, pelo seu estatuto internacional (<b>International Achievement</b>).</p>&#10;<p>Robert Smith &eacute; tamb&eacute;m famoso pela sua imagem de marca&semi; l&aacute;bios esborratados de batom, olhos pintados e essencialmente o seu cabelo no ar completamente despenteado.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p>Robert Smith &eacute; o terceiro filho de <b>Rita</b> e <b>Alex</b> nascido em Blackpool no dia 21 de Abril de 1959. Tem duas irm&atilde;s, <b>Margaret</b> e <b>Janet</b> e um irm&atilde;o, <b>Richard</b>.</p>&#10;<p>Smith cresceu no seio de uma fam&iacute;lia de classe m&eacute;dia, cat&oacute;lica, que incentivava os filhos a desenvolverem as suas capacidades art&iacute;sticas. Dos anos em que viveu em Blackpool ficou&shy;lhe sempre na mem&oacute;ria o mar, que ficava perto de sua casa e essa mem&oacute;ria iria ter muita influ&ecirc;ncia na sua vida futura.</p>&#10;<p>Em 1962 mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Horley" id="w">Horley</a>, (<a href="http://en.wikipedia.org/wiki/Surrey" id="w">Surrey</a>) onde frequentou a escola prim&aacute;ria <i>St. Francis Primary School</i>.</p>&#10;<p>Em Mar&ccedil;o de 1966, ainda crian&ccedil;a, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Crawley" id="w">Crawley</a>, (<a href="http://en.wikipedia.org/wiki/Sussex" id="w">Sussex</a>), uma cidade na periferia de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> que segundo Robert era extremamente deprimente e sem nada de interessante para fazer.</p>&#10;<p>Frequenta a <i>St Francis Junior School</i>, <i>Notre Dame Middle School</i> entre 1970&shy;72 e <i>St. Wilfrids Comprehensive School</i> entre 1972&shy;77.</p>&#10;<p>Enquanto adolescente, por culpa dos irm&atilde;os mais velhos foi bastante influenciado pelos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>, <a href="http://en.wikipedia.org/wiki/Captain_Beefheart" id="w">Captain Beefheart</a>, <a href="http://en.wikipedia.org/wiki/Alex_Harvey" id="w">Alex Harvey</a>, <a href="http://en.wikipedia.org/wiki/Slade" id="w">Slade</a>, <a href="http://en.wikipedia.org/wiki/T.Rex" id="w">T.Rex</a>, <a href="http://en.wikipedia.org/wiki/Nick_Drake" id="w">Nick Drake</a>, entre outros e especialmente <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a>.</p>&#10;<p>Aos 13 anos, com cabelo muito comprido, &eacute; um adolescente um pouco problem&aacute;tico, que culmina com a sua suspens&atilde;o da escola por ser considerado uma m&aacute; influ&ecirc;ncia para os seus colegas. Nesta altura conhece <b>Mary Poole</b>, a mulher da sua vida, com quem namoraria pouco depois e que em 1988 se iria casar.</p>&#10;<p>Em Crawley, conhece novos amigos e &eacute; nesta cidade que desperta verdadeiramente para a m&uacute;sica.</p>&#10;<p>Forma uma banda com os amigos da escola para ocupar o tempo em que n&atilde;o tinha aulas. Entre outras, fazem covers dos <a href="http://en.wikipedia.org/wiki/The_Kinks" id="w">The Kinks</a> (Lola) e <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a> (Paranoid).</p>&#10;<p>Depois de v&aacute;rios projectos falhados, formou os <b>Easy Cure</b> que mais tarde iriam dar origem aos <b>The Cure</b>.</p>&#10;<p>Quando o <a href="http://en.wikipedia.org/wiki/Punk" id="w">Punk</a> explodiu no Reino Unido, Robert Smith era ainda um adolescente e imediatamente aderiu ao movimento, embora n&atilde;o no aspecto visual, mas sim &agrave; atitude &#34&semi;fa&ccedil;a voc&ecirc; mesmo&#34&semi;. Robert diria mais tarde, &#34&semi;apercebi&shy;me tamb&eacute;m rapidamente, que tal como outros movimentos, h&aacute; partes boas e partes m&aacute;s. A ideia de usar alfinetes e ser um punk n&atilde;o era verdadeiramente a ess&ecirc;ncia. Era mais por eu come&ccedil;ar a sair e fazer a minha pr&oacute;pria m&uacute;sica.&#34&semi;</p>&#10;<p>Era um ouvinte ass&iacute;duo do programa de <a href="http://en.wikipedia.org/wiki/John_Peel" id="w">John Peel</a>, da BBC Radio e sonhava um dia ele pr&oacute;prio ser convidado para apresentar a sua m&uacute;sica. Uns anos mais tarde passaria a ser convidado com frequ&ecirc;ncia.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="The_Cure" name="The_Cure"></a><h3> The Cure </h3>&#10;<p> </p>&#10;<p>Desde 1976, ano em que formou os <b>Malice</b>, que mais tarde se iria tornar nos <b>The Cure</b>, que a maior parte do seu trabalho tem sido desenvolvido nesta banda.</p>&#10;<p>Robert Smith para al&eacute;m de guitarra, j&aacute; tocou baixo, teclado e violino em situa&ccedil;&otilde;es ocasionais, para al&eacute;m de ter composto quase a totalidade da obra dos Cure&semi; tamb&eacute;m co&shy;produziu quase todos os &aacute;lbuns.</p>&#10;<a id="Imagem" name="Imagem"></a><h3> Imagem </h3>&#10;<p>Robert Smith ajudou a popularizar o estilo &#34&semi;g&oacute;tico&#34&semi; de vestir com a sua imagem de marca&semi; l&aacute;bios esborratados de batom e o cabelo preto completamente despenteado, uma imagem que ele adoptou desde os primeiros anos da d&eacute;cada de 80. Segundo o baixista dos Banshees Steve Severin, Robert usou pela primeira vez o batom de Siouxsie em 1983 ap&oacute;s ter usado &oacute;pio. No entanto Robert afirma que sempre usou maquiagem desde muito novo.</p>&#10;<p>As suas letras para os primeiros &aacute;lbuns da banda &shy; particularmente <a href="http://en.wikipedia.org/wiki/Faith" id="w">Faith</a>, <a href="http://en.wikipedia.org/wiki/Pornography" id="w">Pornography</a>, e posteriormente <a href="http://en.wikipedia.org/wiki/Disintegration" id="w">Disintegration</a> &shy; est&atilde;o centrados nos temas de depress&atilde;o, solid&atilde;o, isolamento e perda. O ambiente sombrio destes primeiros &aacute;lbuns, juntamente com a sua imagem em palco, cimentou a imagem &#34&semi;g&oacute;tica&#34&semi; pioneira da banda, embora sem qualquer inten&ccedil;&atilde;o de iniciar uma moda ou movimento.</p>&#10;<p>A est&eacute;tica da banda foi de obscura a psicad&eacute;lica a come&ccedil;ar no &aacute;lbum <a href="http://en.wikipedia.org/wiki/The_Top" id="w">The Top</a>. Em 1986, Smith foi mais longe na mudan&ccedil;a de imagem ao aparecer em palco com o cabelo cortado bastante curto (isto pode ser visto no <a href="http://en.wikipedia.org/wiki/In_Orange" id="w">In Orange</a>, um concerto no sul de Fran&ccedil;a editado em video em 1987) e em fotos de imprensa usando cal&ccedil;&otilde;es de futebol e polos.</p>&#10;<p>Apesar de imagem p&uacute;blica de Smith sugerir uma pessoa deprimida, ele afirmou que as suas can&ccedil;&otilde;es nao reflectem a maneira como ele se sente sempre, ou mesmo, a maior parte do tempo.</p>&#10;<p>&#34&semi;<i>Na altura que escrevemos o Disintegration&hellip;&eacute; apenas acerca de como eu verdadeiramente estava, como eu me sentia. Mas eu n&atilde;o sou assim o tempo todo. Essa &eacute; a dificuldade de escrever m&uacute;sicas que s&atilde;o um bocado deprimentes. As pessoas pensam que &eacute;s assim o tempo todo, mas eu n&atilde;o penso isso. Eu simplesmente escrevo quando estou deprimido.</i>&#34&semi;</p>&#10;<a id="Estilo_de_composi%C3%A7%C3%A3o" name="Estilo_de_composi%C3%A7%C3%A3o"></a><h3> Estilo de composi&ccedil;&atilde;o </h3>&#10;<p>As letras de Smith mostraram variados estilos e temas ao longo dos anos. As primeiras can&ccedil;&otilde;es incorporavam literatura, parafraseando partes d<b><a href="http://en.wikipedia.org/wiki/O_Estrangeiro" id="w">O Estrangeiro</a><i> de <a href="http://en.wikipedia.org/wiki/Albert_Camus" id="w">Albert Camus</a> em </i>Killing an Arab<i>, punk meta&shy;ficcional de </i>So What<i>, surrealismo em </i>Accuracy<i>, rock/pop directo em </i>Boys Don&#39&semi;t Cry<i> e </i>I&#39&semi;m Cold<i>, e partes po&eacute;ticas em </i>Another Day<i> e </i>Fire in Cairo<i>. Nas d&eacute;cadas subsequentes, Smith explorou mais o seu lado po&eacute;tico.</i></b></p>&#10;<p>A escrita de Smith tornou&shy;se mais voltada para o pop ap&oacute;s o Pornography. Apesar da aparente m&uacute;sica mais alegre, as faixas frequentemente continham temas sombrios&semi; o single &#34&semi;<i>In Between Days</i>&#34&semi;, por exemplo contrasta uma energ&eacute;tica batida pop&shy;rock com letras acerca de tristeza e de uma rela&ccedil;&atilde;o perdida.</p>&#10;<p>Numa entrevista em 2000, Smith disse que &#34&semi;&hellip;<i>h&aacute; um tipo particular de m&uacute;sica, um tipo de m&uacute;sica &#34&semi;atmosf&eacute;rico&#34&semi;, que eu aprecio fazer com os Cure. Eu aprecio esse som mais do que qualquer outro</i>.&#34&semi; Quando lhe perguntaram acerca do &#34&semi;som&#34&semi; quando comp&otilde;e, Smith disse que &#34&semi;&hellip;<i>n&atilde;o penso que haja tal coisa como um som t&iacute;pico dos Cure. Eu penso que que h&aacute; v&aacute;rios &#34&semi;sons Cure&#34&semi; de v&aacute;rios per&iacute;odos diferentes e diferentes composi&ccedil;&otilde;es da banda</i>.&#34&semi;</p>&#10;<a id="Outros_Projectos" name="Outros_Projectos"></a><h3> Outros Projectos </h3>&#10;<p>Produziu 2 m&uacute;sicas dos <i>Obtainers</i> em 1979 para a editora de <b>Ric Gallup</b>, <b>Dance Fools Dance</b>. Um projecto de dois mi&uacute;dos que apenas utilizavam tachos, panelas. Depois de terem deixado a grava&ccedil;&atilde;o debaixo da porta de Robert e ele ter ouvido e gostado, resolveu imidiatamente produzir.</p>&#10;<p>Ainda em 1979, ap&oacute;s uma invulgar deser&ccedil;&atilde;o no seio da banda <a href="http://en.wikipedia.org/wiki/Siouxsie_%26amp%3B_the_Banshees" id="w">Siouxsie &#38&semi; the Banshees</a> enquanto os Cure abriam para estes, Robert Smith temendo o cancelamento da tour, oferece&shy;se para tocar nos Banshees at&eacute; ao fim da tour. Assim at&eacute; ao fim da digress&atilde;o, Robert Smith assumiria o papel de guitarrista dos Banshees, para al&eacute;m de vocalista e guitarrista dos Cure.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Robert&shy;smith&shy;cure&shy;miyako&shy;np.jpg%7Cleft%7Cthumb%7C%7C250px" id="w">Robert Smith em 1985</a></p>&#10;<p>Fundou tamb&eacute;m juntamente com <a href="http://en.wikipedia.org/wiki/Simon_Gallup" id="w">Simon Gallup</a>, <a href="http://en.wikipedia.org/wiki/Porl_Thompson" id="w">Porl Thompson</a>, <a href="http://en.wikipedia.org/wiki/Lol_Tolhurst" id="w">Lol Tolhurst</a>, <b>Frank Bell</b>(carteiro), <b>Janet</b> e <b>Margaret</b> (ambas irm&atilde;s de Robert) os <b>Cult Hero</b>, um projecto paralelo que apenas serviu de pretexto para trazer Simon Gallup para os The Cure, assim como tornar famoso um carteiro local com uma enorme &acirc;nsia de fama. Apesar de ter sido um fracasso em quase todo o mundo, no Canad&aacute; foi um relativo sucesso.</p>&#10;<p>Em 1981 fez tamb&eacute;m a banda sonora do filme animado de Ric Gallup, <b><a href="http://en.wikipedia.org/wiki/Carnage_Visors" id="w">Carnage Visors</a></b>, uma m&uacute;sica com o mesmo nome com quase 30 minutos. Este filme seria usado em vez de uma banda de suporte na <i>Picture Tour</i> deste mesmo ano.</p>&#10;<p>Para al&eacute;m dos <b>The Cure</b>, foi membro integrante da banda Siouxsie &#38&semi; The Banshees entre 1983&shy;84 e formou com <a href="http://en.wikipedia.org/wiki/Steve_Severin" id="w">Steve Severin</a> os <a href="http://en.wikipedia.org/wiki/The_Glove" id="w">The Glove</a> em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>.</p>&#10;<p>Ainda em 1983 foi convidado por <b>Nicholas Dixon</b>, core&oacute;grafo do <a href="http://en.wikipedia.org/wiki/Royal_Ballet" id="w">Royal Ballet</a>, a compor uma m&uacute;sica para &#34&semi;<i>Les Enfants Terrible</i>&#34&semi;. Apresentou na <a href="http://en.wikipedia.org/wiki/BBC2" id="w">BBC2</a> <i>Siamese Twins</i> numa tentativa de adapta&ccedil;&atilde;o, mas decididamente n&atilde;o gostou do resultado e desistiu do projecto. Apresentou&shy;se com uma banda original, ele pr&oacute;prio na voz e guitarra, <a href="http://en.wikipedia.org/wiki/Steve_Severin" id="w">Steve Severin</a> no baixo, Lol Tolhurst na bateria e os <b>The Venomettes</b> nas cordas.</p>&#10;<p>Em 1997 concretizou o sonho de subir a um palco com <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a>, ap&oacute;s este o ter convidado para a festa do seu 50&ordm; anivers&aacute;rio no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a>.</p>&#10;<p>Ainda em 1997, ap&oacute;s ter iniciado uma amizade com o guitarrista de Bowie, <a href="http://en.wikipedia.org/wiki/Reeves_Gabrels" id="w">Reeves Gabrels</a>, iria dar origem a mais uma colabora&ccedil;&atilde;o que se denominaria de <b>Cogasm</b>. Desta colabora&ccedil;&atilde;o editam a &#34&semi;A Sign From God&#34&semi; que faz parte da banda sonora de <a href="http://en.wikipedia.org/wiki/Orgazmo" id="w">Orgazmo</a>, um filme de <a href="http://en.wikipedia.org/wiki/Trey_Parker" id="w">Trey Parker</a> e <a href="http://en.wikipedia.org/wiki/Matt_Stone" id="w">Matt Stone</a> assim como <i>Wrong Number</i>, que seria incorporada no &aacute;lbum dos Cure, <a href="http://en.wikipedia.org/wiki/Galore" id="w">Galore</a>. Robert Smith colaborou tamb&eacute;m no &aacute;lbum a solo de Reeves, concretamente na m&uacute;sica &#34&semi;<i>Yesterday&#39&semi;s Gone</i>&#34&semi;.</p>&#10;<p>Robert Smith deu voz a si pr&oacute;prio na primeira temporada da s&eacute;rie animada <a href="http://en.wikipedia.org/wiki/South_Park" id="w">South Park</a> a pedido de um dos criadores, Trey parker, que &eacute; um f&atilde; dos Cure. Smith apareceu no epis&oacute;dio &#34&semi;Mecha&shy;Straisand&#34&semi;, aonde lutou contra a gigante met&aacute;lica <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>. Assim que ele se afasta triunfante pela montanha acima no fim do epis&oacute;dio, um dos personagens principais, &#34&semi;Kyle Broflovski&#34&semi; grita, &#34&semi;<i>O Disintegration &eacute; o melhor album de sempre</i>.&#34&semi;</p>&#10;<p>Nos &uacute;ltimos anos tem efectuado v&aacute;rias colabora&ccedil;&otilde;es, entre as quais com, <a href="http://en.wikipedia.org/wiki/Blink&shy;182" id="w">Blink&shy;182</a>, <a href="http://en.wikipedia.org/wiki/Blank_%26amp%3B_Jones" id="w">Blank &#38&semi; Jones</a>, <a href="http://en.wikipedia.org/wiki/Billy_Corgan" id="w">Billy Corgan</a>, <a href="http://en.wikipedia.org/wiki/Junior_jack" id="w">Junior jack</a>, <a href="http://en.wikipedia.org/wiki/Junkie_XL" id="w">Junkie XL</a>, <a href="http://en.wikipedia.org/wiki/Faithless" id="w">Faithless</a>, <a href="http://en.wikipedia.org/wiki/Paul_Hartnoll" id="w">Paul Hartnoll</a>.</p>&#10;<p>Em Novembro de 2004, subiu ao palco a convite dos <a href="http://en.wikipedia.org/wiki/Placebo" id="w">Placebo</a>, para cantar um dos hits desta banda, <i>Without You I&#39&semi;m Nothing</i> e tamb&eacute;m <i>Boys Don&#39&semi;t Cry</i> dos Cure.</p>&#10;<p>Em Dezembro de 2006, Smith apareceu ao lado dos Korn nas m&uacute;sicas, <i>Make me bad</i> e <i>In Between Days</i>, na apresenta&ccedil;&atilde;o desta banda em vers&atilde;o unplugged para a <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>.</p>&#10;<p>Em 2010 foi chamado pelo grupo Crystal Castles , para regravar a m&uacute;sica &#34&semi;Not In Love&#34&semi; , que foi lan&ccedil;ada em dezembro .</p>&#10;<a id="Curiosa_Festival" name="Curiosa_Festival"></a><h3> Curiosa Festival </h3>&#10;<p>Para a digress&atilde;o de 2004 nos Estados Unidos, Curiosa Festival, Robert Smith escolheu pessoalmente 11 bandas para abrirem para os The Cure. Este festival tinha dois palcos&semi; no principal entre outras bandas inclu&iacute;a: <a href="http://en.wikipedia.org/wiki/Interpol" id="w">Interpol</a>, <a href="http://en.wikipedia.org/wiki/The_Rapture" id="w">The Rapture</a> e <a href="http://en.wikipedia.org/wiki/Mogwai_(banda)" id="w">Mogwai</a>. No palco secund&aacute;rio inclu&iacute;u bandas como: <a href="http://en.wikipedia.org/wiki/Muse" id="w">Muse</a>, <a href="http://en.wikipedia.org/wiki/Cursive" id="w">Cursive</a>, <a href="http://en.wikipedia.org/wiki/Head_Automatica" id="w">Head Automatica</a>, <a href="http://en.wikipedia.org/wiki/Thursday" id="w">Thursday</a>, <a href="http://en.wikipedia.org/wiki/Scarling" id="w">Scarling</a>, <a href="http://en.wikipedia.org/wiki/The_Cooper_Temple_Clause" id="w">The Cooper Temple Clause</a> e <a href="http://en.wikipedia.org/wiki/Melissa_Auf_Der_Maur" id="w">Melissa Auf Der Maur</a>.</p>&#10;<a id="Guitarras" name="Guitarras"></a><h3> Guitarras </h3>&#10;<p>Robert Smith tem uma extensa lista de guitarras que reproduzem uma variedade de sons diferentes para diferentes m&uacute;sicas e eras dos The Cure. Na sua colec&ccedil;&atilde;o incluem&shy;se a <a href="http://en.wikipedia.org/wiki/Gretsch_Silver_Falcon" id="w">Gretsch Silver Falcon</a> 6136SL, a <a href="http://en.wikipedia.org/wiki/Gibson_Chet_Atkins" id="w">Gibson Chet Atkins</a> semi&shy;ac&uacute;stica, a &#39&semi;60s <a href="http://en.wikipedia.org/wiki/Fender_Jazzmaster" id="w">Fender Jazzmaster</a>, a <a href="http://en.wikipedia.org/wiki/Fender_Telecaster" id="w">Fender Telecaster</a>, a &#39&semi;60s <a href="http://en.wikipedia.org/wiki/Fender_Bass_VI" id="w">Fender Bass VI</a>, a &#39&semi;60s <a href="http://en.wikipedia.org/wiki/Mosrite_Ventures" id="w">Mosrite Ventures</a>, a &#39&semi;60s <a href="http://en.wikipedia.org/wiki/Coral_Sitar" id="w">Coral Sitar</a>, a <a href="http://en.wikipedia.org/wiki/Takamine" id="w">Takamine</a> EN28C ac&uacute;stica, a Takamine 12&shy;cordas ac&uacute;stica, a <a href="http://en.wikipedia.org/wiki/Aria_Sandpiper" id="w">Aria Sandpiper</a> ac&uacute;stica, a <a href="http://en.wikipedia.org/wiki/Ovation" id="w">Ovation</a> L756 12&shy;cordas ac&uacute;stica, a <a href="http://en.wikipedia.org/wiki/Gretsch_Black_Falcon" id="w">Gretsch Black Falcon</a>, a <a href="http://en.wikipedia.org/wiki/Gretsch_Red_Tennessee_Rose" id="w">Gretsch Red Tennessee Rose</a>, a <a href="http://en.wikipedia.org/wiki/Guild" id="w">Guild</a> 12&shy;cordas ac&uacute;stica, a <a href="http://en.wikipedia.org/wiki/Gibson_Reverse_Firebird" id="w">Gibson Reverse Firebird</a>, e a muito muito rara <a href="http://en.wikipedia.org/wiki/National_Newport_88" id="w">National Newport 88</a> de 1963 (A que se pode ver na capa do DVD Trilogy). Recentemente tem usado guitarras <a href="http://en.wikipedia.org/wiki/Schecter" id="w">Schecter</a> principalmente o modelo especial feito para Robert Smith com a sua colabora&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/UltraCure" id="w">UltraCure</a>&semi; utiliza tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Hellcat_(guitarra)" id="w">Hellcat</a> e a <a href="http://en.wikipedia.org/wiki/Hellcat_VI" id="w">Hellcat VI</a>, um baixo de 6 cordas, tal como a Fender Bass VI.</p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="Em_bandas" name="Em_bandas"></a><h3> Em bandas </h3>&#10;<p> &#10; &#10; </p>&#10;&#10;<ul>&#10;<li>Nos Banshees apenas fez parte da banda entre 1983 e 1984.</li></ul>&#10;<a id="Solo" name="Solo"></a><h3> Solo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Robertsmith.jpg%7Cleft%7Cthumb%7C%7C250px" id="w">Robert Smith em 2004</a>&#10;Por mais de duas d&eacute;cadas, Smith tem deixado a entender que poder&aacute; fazer um &aacute;lbum a solo. De 1983 at&eacute; 2001 houve per&iacute;odos em que essa possibilidade esteve na imin&ecirc;ncia de suceder. Entre outras ocasi&otilde;es, mais recentemente em 2001, Robert Smith pretendia terminar com os The Cure e fazer um &aacute;lbum a solo, mas foi persuadido a continuar com a banda por <a href="http://en.wikipedia.org/wiki/Ross_Robinson" id="w">Ross Robinson</a>, f&atilde; dos Cure, que seria produtor do pr&oacute;ximo &aacute;lbum.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><i>Ten Imaginary Years</i>, por L. Barbarian, Steve Sutherland e Robert Smith (1988) Zomba Books <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0946391874" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0946391874">ISBN 0&shy;946391&shy;87&shy;4</a></li>&#10;<li><i>The Cure: A Visual Documentary</i>, por Dave Thompson e Jo&shy;Ann Greene(1988) Omnibus Press <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0711913870" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0711913870">ISBN 0&shy;7119&shy;1387&shy;0</a></li>&#10;<li><i>The Cure: Songwords 1978&shy;1989</i> S. Hopkins, Robert Smith e T. Foo (1989) Omnibus Press <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0711919518" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0711919518">ISBN 0&shy;7119&shy;1951&shy;8</a></li>&#10;<li><i>In Between Days: An Armchair Guide To The Cure</i> por Dave Thompson, Helter Skelter Publishing (October 2005) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1905139004" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1905139004">ISBN 1&shy;905139&shy;00&shy;4</a></li>&#10;<li><i>The Cure &shy; Greatest Hits</i>  Hal Leonard Corporation (Maio 2002) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0634046675" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0634046675">ISBN 0&shy;634&shy;04667&shy;5</a></li>&#10;<li>&#34&semi;Robert Smith: &#34&semi;The Cure&#34&semi; and Wishful Thinking&#34&semi; por Richard Carman (2005) Independent Music Press (UK) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780954970413" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780954970413">ISBN 9&shy;78095&shy;497041&shy;3</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_do_Reino_Unido" id="w">Categoria:Guitarristas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Letristas_do_Reino_Unido" id="w">Categoria:Letristas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_The_Cure" id="w">Robert Smith</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Siouxsie_%26amp%3B_The_Banshees" id="w">Robert Smith</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Inglaterra" id="w">Categoria:Cantores da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Inglaterra" id="w">Categoria:Compositores da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Blackpool" id="w">Categoria:Naturais de Blackpool</a></p></body></html>