<html><title>Lu&iacute;s Paulino d'Oliveira Pinto da Fran&ccedil;a</title><body>&#10;<p> &#10; <a href="http://en.wikipedia.org/wiki/Ficheiro:Luispaulinodeoliveirapintodafranca.jpg%7Cright%7Cthumb%7C200px" id="w">Luis Paulino d&#39&semi;Oliveira Pinto da Fran&ccedil;a</a>&#10;<b>Lu&iacute;s Paulino de Oliveira Pinto da Fran&ccedil;a</b> (<a href="http://en.wikipedia.org/wiki/Cachoeira_(Bahia)" id="w">Cachoeira</a>, <a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a> &mdash; <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> 4 &deg;N, 37 &deg;O, <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>) foi um <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> <a href="http://en.wikipedia.org/wiki/Luso&shy;brasileiro" id="w">luso&shy;brasileiro</a>.</p>&#10;<p>Filho de Bento Jos&eacute; de Oliveira, cirurgi&atilde;o, rico propriet&aacute;rio e comerciante do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, primeiro morgado de Fonte Nova e de Maria Francisca de Jesus Ferreira d&#39&semi;E&ccedil;a, senhora do engenho de Aram&eacute;, Bahia, Brasil.</p>&#10;<p>Casou&shy;se com Maria B&aacute;rbara Garc&ecirc;s Pinto de Madureira de quem teve quatro filhos: <a href="http://en.wikipedia.org/wiki/Bento_da_Fran%C3%A7a_Pinto_d%26%2339%3BOliveira" id="w">Bento da Fran&ccedil;a Pinto d&#39&semi;Oliveira</a>, marechal&shy;de&shy;campo e tenente&shy;general, primeiro conde de Fonte Nova, em Portugal, Maria Sabina da Fran&ccedil;a Pinto Garc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Paulino_d%26%2339%3BOliveira_Pinto_da_Fran%C3%A7a_Garc%C3%AAs" id="w">Lu&iacute;s Paulino d&#39&semi;Oliveira Pinto da Fran&ccedil;a Garc&ecirc;s</a>, marechal&shy;de&shy;campo e tenente&shy;general do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a> e Maria Francisca da Fran&ccedil;a Pinto Garc&ecirc;s.</p>&#10;<a id="Cargos%2C_fun%C3%A7%C3%B5es_e_comendas" name="Cargos%2C_fun%C3%A7%C3%B5es_e_comendas"></a><h2>Cargos, fun&ccedil;&otilde;es e comendas</h2>&#10;&#10;&#10;<ul>&#10;<li>Marechal&shy;de&shy;campo</li>&#10;<li>Bacharel em Leis pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> em <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a></li>&#10;<li>Primeiro administrador do <a href="http://en.wikipedia.org/wiki/Morgado_da_Fonte_Nova" id="w">Morgado da Fonte Nova</a></li>&#10;<li>Segundo morgado de Fonte Nova</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fidalgo_Cavaleiro_da_Casa_Real" id="w">Fidalgo Cavaleiro da Casa Real</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fidalgo_da_Cota_d%26%2339%3BArmas" id="w">Fidalgo da Cota d&#39&semi;Armas</a>, em virtude do seu posto militar</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comendador_em_%C3%81frica_na_Ordem_de_Cristo" id="w">Comendador em &Aacute;frica na Ordem de Cristo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cavaleiro_professo_na_Ordem_de_Cristo" id="w">Cavaleiro professo na Ordem de Cristo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comendador_das_Ordens_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Comendador das Ordens de Nossa Senhora da Concei&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cavaleiro_da_Torre&shy;e&shy;Espada" id="w">Cavaleiro da Torre&shy;e&shy;Espada</a></li>&#10;<li>Medalha de Ouro das <a href="http://en.wikipedia.org/wiki/Campanhas_Peninsulares" id="w">Campanhas Peninsulares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deputado" id="w">Deputado</a> nas <a href="http://en.wikipedia.org/wiki/Corte" id="w">Cortes</a> <a href="http://en.wikipedia.org/wiki/Constituinte" id="w">Constituintes</a> de 1821 pela <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a></li>&#10;<li>Vice&shy;presidente da C&acirc;mara dos Deputados da Assembleia Constituinte em 1822</li>&#10;<li>Poeta</li></ul>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;&#10;<ul>&#10;<li>Com 10 anos veio para Portugal com o pai que entretanto tinha enviuvado, ficando a viver no Porto.</li>&#10;<li>Aos 15 anos cursava Matem&aacute;ticas e Filosofia em Coimbra, onde conheceu o seu futuro cunhado, Jos&eacute; Garcez Pinto de Madureira. No entanto n&atilde;o concluiu o curso, vindo a formar&shy;se em Direito em 1793 com o grau de Bacharel.</li>&#10;<li>Casa no ano de 1792 com 21 anos, com Maria B&aacute;rbara Garcez Pinto de Madureira que tinha ent&atilde;o 14 anos de idade.</li>&#10;<li>Em 1795, resolve seguir a carreira das armas e assenta pra&ccedil;a como cadete no Regimento de Cavalaria 6 em Bragan&ccedil;a, passando a Alferes em Abril de 1797 e a Tenente em Agosto do mesmo ano.</li>&#10;<li>Em 1801, tem o seu batismo de fogo, tomando parte nas opera&ccedil;&otilde;es executadas em Tr&aacute;s&shy;os&shy;Montes durante a Guerra das Laranjas, onde as tropas luso&shy;brit&acirc;nicas defrontaram as tropas franco&shy;espanholas que tentaram invadir Portugal. Sob o comando de Gomes Freire de Andrade, as tropas portuguesas saindo de Veiga de Chaves fizeram uma ac&ccedil;&atilde;o ofensiva sobre Moterrey na Galiza, tendo Luis Paulino feito parte de um reconhecimento pr&eacute;vio por 20 elementos do Regimento de Cavalaria de Bragan&ccedil;a &agrave;s posi&ccedil;&otilde;es da pra&ccedil;a sitiada. De seguida entrou nos confrontos que s&oacute; terminaram 10 dias depois, quando se assinou o tratado de Badajoz em que Portugal perdeu a pra&ccedil;a de Oliven&ccedil;a a favor de Espanha.</li>&#10;<li>Em 1807, no in&iacute;cio das invas&otilde;es Francesas, coloca em seguran&ccedil;a na Bahia, a sua mulher e 2 filhos pequenos, ficando em Portugal com o seu filho mais velho, Bento, ent&atilde;o com 12 anos, mas que j&aacute; assentara pra&ccedil;a.</li>&#10;<li>Era tenente do Regimento de Cavalaria 6 em Coimbra quando Junot invadiu Portugal. Durante o desarmamento do ex&eacute;rcito Portugu&ecirc;s, chamado a Coimbra e na presen&ccedil;a do coronel do seu Regimento, do brigadeiro Pamplona e de um oficial franc&ecirc;s, instado a oferecer&shy;se para um corpo expedicion&aacute;rio ao servi&ccedil;o do Imperador Franc&ecirc;s (Legi&atilde;o Portuguesa) ou a ser demitido, recusou&shy;se veementemente e com tal viol&ecirc;ncia que por pouco n&atilde;o foi preso. Para mostrar a sua indigna&ccedil;&atilde;o, entra na igreja de Santa Cruz em Coimbra acompanhado de seu filho Bento e frente ao t&uacute;mulo de D. Afonso Henriques quebra a sua espada, improvisando um soneto que ficou famoso.</li>&#10;<li>Tomou ent&atilde;o parte activa no movimento patri&oacute;tico que expulsou o invasor a partir de 1808. Quando em 8 Junho o comandante das tropas espanholas de ocupa&ccedil;&atilde;o a norte do Douro, general Ballesta prende o governador franc&ecirc;s do Porto e retira para a Galiza, Luis Paulino incita os seus &agrave; revolta e a pegar em armas. Mais tarde, em 18 de Junho ap&oacute;s a aclama&ccedil;&atilde;o de D. Jo&atilde;o VI no Porto, acompanha os oficiais que se oferecem para as ac&ccedil;&otilde;es mais arriscadas e organiza um pequeno corpo de cavalaria, fornecendo ele mesmo os cavalos e sustentando os seus cavaleiros.</li>&#10;<li>A partir de 19 de Junho de 1808, integrou a Comiss&atilde;o de Guerra adstrita &agrave; Junta do Supremo Governo, que lhe encarregou o comando da for&ccedil;a constitu&iacute;da por algumas companhias de Infantaria, 4 pe&ccedil;as de artilharia, mil&iacute;cias e o povo que se lhe juntou, for&ccedil;a que expulsou as tropas de Loison que marchavam sobre o Porto. Nesta ac&ccedil;&atilde;o, participa tamb&eacute;m o seu filho Bento ent&atilde;o com 15 anos, como porta estandarte.</li>&#10;<li>A 27 de Julho do mesmo ano parte para Viseu a fim de promover o levantamento naquela cidade e povoa&ccedil;&otilde;es lim&iacute;trofes e da&iacute; seguiu para Coimbra com a mesma miss&atilde;o. Quando se constituiu a Leal Legi&atilde;o Lusitana, foi nela incorporado com o posto de capit&atilde;o e encarregado de organizar a cavalaria daquele corpo.</li>&#10;<li>Em Mar&ccedil;o de 1809, foi escolhido para servir como major de brigada na defesa de Martin del Rio e comandou as tropas portuguesas no combate de Ciudad Rodrigo, distinguiu&shy;se em v&aacute;rias outras ac&ccedil;&otilde;es no mesmo ano, nomeadamente na defesa da vila de Arouca, onde ao fim de 9 dias de luta o invasor franc&ecirc;s abandonou o cerco, na defesa de Amarante, onde impediu o inimigo de atravessar o rio Tamega e na protec&ccedil;&atilde;o da retirada de Welington para Portugal, ap&oacute;s a batalha de Talavera.</li>&#10;<li>Terminada a 2&ordf; invas&atilde;o francesa, foi em Julho de 1809, galardoado e promovido a major graduado pelo general Beresford, pela sua conduta &#34&semi;leal, zelosa e brava&#34&semi;.</li>&#10;<li>Em Junho de 1810 passou a integrar o Regimento de Cavalaria 12 no seu novo posto e em Agosto desse ano destingue&shy;se no combate de Puebla e em Valverde em Novembro, onde &agrave; frente dos seus Drag&otilde;es de cavalaria carregou e levou de vencida um regimento de lanceiros inimigo, sofrendo ferimentos. Logo depois, evitou por 2 vezes que tropas francesas se juntassem ao ex&eacute;rcito principal de Massena, e mais tarde participou nos combates de Vila da Ponte e Porta do Abade.</li>&#10;<li>Perseguiu ainda as tropas francesas na regi&atilde;o de Chaves (1811) e Bragan&ccedil;a (1812) onde com 50 cavalos p&ocirc;s em debandada uma for&ccedil;a de 700 cavalos e 600 infantes.</li>&#10;<li>Muito apreciado pelos comandos brit&acirc;nicos, constantemente louvado pela sua bravura e pelo seu desempenho ao longo da Guerra Peninsular, v&ecirc; confiarem&shy;lhe miss&otilde;es de responsabilidade constantemente acrescida.</li>&#10;<li>Em princ&iacute;pios de 1812, solicita licen&ccedil;a para se deslocar a Salvador. Foi&shy;lhe comunicado que era proposto para tenente&shy;coronel efectivo e comandante do Regimento de Cavalaria 7 e convidado a servir sob as ordens do brigadeiro d&#39&semi;Urban.</li>&#10;<li>Em Maio de 1812 recebe finalmente autoriza&ccedil;&atilde;o do marechal Beresford, comandante&shy;em&shy;chefe do Ex&eacute;rcito Portugu&ecirc;s, para regressar ao Brasil. Embarca em Setembro de 1812 para a Bahia onde se encontrava a sua fam&iacute;lia, mas logo em Agosto de 1813 &eacute; chamado ao Rio de Janeiro por D. Jo&atilde;o VI, assumindo como Coronel, o comando do Regimento de Cavalaria 1, respons&aacute;vel pela guarda pessoal do soberano e que depois da independ&ecirc;ncia viria a transformar&shy;se nos Drag&otilde;es da Independ&ecirc;ncia.</li>&#10;<li>Em 1817, tomou parte na expedi&ccedil;&atilde;o que marchou do Rio para esmagar a revolta de Pernambuco e a sua ac&ccedil;&atilde;o valeu&shy;lhe a promo&ccedil;&atilde;o a brigadeiro e nomea&ccedil;&atilde;o para comandar o Regimento de Cavalaria 1 de Pernambuco.</li>&#10;<li>Esses anos na Corte deram origem a um relacionamento pessoal com o soberano, que para sempre o honraria com a sua confian&ccedil;a, concedendo&shy;lhe a categoria de fidalgo cavaleiro da Casa Real, extensivo &agrave; fam&iacute;lia e a comenda da Ordem de Cristo &#34&semi;por sua participa&ccedil;&atilde;o na restaura&ccedil;&atilde;o da cidade do Porto e por sua ac&ccedil;&atilde;o no combate de 27 de Mar&ccedil;o de 1809 em defesa de Cidade Rodrigo &agrave; frente do Regimento de Cavalaria 12&#34&semi;.</li>&#10;<li>Apesar dessa confian&ccedil;a, continua a desejar voltar &agrave; sua terra natal, s&oacute; conseguindo a dispensa do rei muitos anos mais tarde.</li>&#10;<li>Em 1819 foi promovido Marechal&shy;de&shy;Campo graduado e nomeado Inspector e Instrutor da Arma de Cavalaria e Infantaria de Linha e de Mil&iacute;cias da Bahia. Finalmente poude regressar com a fam&iacute;lia &agrave; Bahia.</li>&#10;<li>No dia 18 de Agosto desse ano, parte do Rio de Janeiro para a Bahia, com toda a fam&iacute;lia e bens num brigue ingl&ecirc;s fretado por s&iacute;. &Agrave; entrada da barra falsa do porto da Bahia, o brigue bate nas rochas e sofre um naufr&aacute;gio. Luis Paulino consegue fazer arriar um pequeno bote no qual p&otilde;e a salvo a fam&iacute;lia numa praia, mas perderam todos os bens que transportavam. Sobre o acontecimento, comp&ocirc;s o soneto &#34&semi;O Naufr&aacute;gio&#34&semi;.</li>&#10;<li>Em 1819 j&aacute; propriet&aacute;rio do engenho de Aramar&eacute;, situado perto da Vila de Santo Amaro da Purifica&ccedil;&atilde;o no rec&ocirc;ncavo Baiano, requer ao rei autoriza&ccedil;&atilde;o para instalar na sua propriedade, uma feira no quarto dia da semana, o que foi concedido. Dessa feira nasceu o n&uacute;cleo de uma nova vila, hoje munic&iacute;pio de Terra Nova.</li>&#10;<li>Era tamb&eacute;m propriet&aacute;rio de um sobrado ao Campo do Forte de S&atilde;o Pedro em Salvador, actualmente junto da Avenida Maria Quit&eacute;ria, em frente ao Hospital Dom Pedro de Alc&acirc;ntara, onde passavam parte do ano.</li>&#10;<li>Em 1920 o seu filho Bento apaixona&shy;se aos 25 anos por uma baiana de 15 anos, filha de um coronel e casa&shy;se &agrave;s escondidas de seu pai, em 2 de Maio. Luis Paulino, tra&ccedil;ava objectivos matrimoniais mais ambiciosos, visando cas&aacute;&shy;lo com a filha do bar&atilde;o de Santo Amaro, reunindo &#34&semi;algum interesse de fazenda ao maior esplendor da nobreza&#34&semi;, o que projectaria a fam&iacute;lia para os p&iacute;ncaros da nobreza local. Por isso, Luis Paulino corta rela&ccedil;&otilde;es com o filho. No entanto, 7 meses depois por ocasi&atilde;o do nascimento do seu neto a que Bento chamou Luis Paulino, j&aacute; lhe tinha perdoado a desfa&ccedil;atez.</li>&#10;<li>Para seu contentamento, consegue levar avante o &#34&semi;contrato de casamento&#34&semi; de sua filha Maria Sabina com Rodrigo Falc&atilde;o, Capit&atilde;o de Cavalos, senhor de grandes posses, um dos vassalos mais ricos de todo o Reino Unido e de origem fidalga, futuro Bar&atilde;o de Bel&eacute;m.</li>&#10;<li>A op&ccedil;&atilde;o matrimonial de Bento veio a resultar, enquanto o casamento de Maria Sabina que t&atilde;o do agrado foi de Luis Paulino, veio a dar muitas preocupa&ccedil;&otilde;es.</li>&#10;<li>Em 10 de Fevereiro de 1821, d&aacute;&shy;se o pronunciamento da Bahia, em que as for&ccedil;as vivas, militares e civis se pronunciaram a favor ou contra o movimento liberal que eclodiu no Porto em 1820. O Regimento de Artilharia pronunciou&shy;se a favor ao qual o capit&atilde;o&shy;general conde de Palma se tentou opor com o Regimento de Infantaria e o marechal Felisberto Caldeira Brant com a Legi&atilde;o de Ca&ccedil;adores, tendo havido mortos e feridos. Em reuni&atilde;o dos comandantes e oficiais da tropa de linha da Bahia e sob a influ&ecirc;ncia de Luis Paulino, ent&atilde;o marechal&shy;de&shy;campo comandante do Regimento de Cavalaria, deliberou&shy;se aceder aos objectivos do movimento para evitar a efus&atilde;o de sangue, comprometendo&shy;se todas as for&ccedil;as a jurar a constitui&ccedil;&atilde;o que as Cortes fizessem. Ao mesmo tempo foi eleita uma Junta Provisional na Bahia.</li>&#10;<li>Pressionado, em Abril de 1821 o rei D. Jo&atilde;o VI regressa a Portugal e deixa como regente no Brasil seu filho D.Pedro.</li>&#10;<li>Em Outubro de 1821, foi eleito deputado para representar a Bahia nas Cortes Constituintes em Portugal, onde uma assembleia iria redigir e aprovar uma constitui&ccedil;&atilde;o comum para o ent&atilde;o chamado Reino Unido de Portugal, Algarve e Brasil.</li>&#10;<li>Tr&ecirc;s fac&ccedil;&otilde;es se digladiavam na Bahia: Por um lado os &#34&semi;Praistas&#34&semi; extremistas, apoiados pela classe comerciante abastada da cidade baixa e militares de origem Portuguesa vindos do continente, que queriam a manuten&ccedil;&atilde;o da situa&ccedil;&atilde;o colonial com hegemonia dos Portugueses sobre os Brasileiros&semi; Os &#34&semi;Independentistas&#34&semi; fan&aacute;ticos, apoiados por Brasileiros de ascend&ecirc;ncia europeia e pela popula&ccedil;&atilde;o negra e mesti&ccedil;a, defensores a uma independ&ecirc;ncia a todo o custo&semi; Finalmente um grupo moderado de Brasileiros de origem Portuguesa e Portugueses radicados h&aacute; longo tempo no Brasil, a maioria, defendendo a constitui&ccedil;&atilde;o de um &#34&semi;Reino Unido&#34&semi; em situa&ccedil;&atilde;o de igualdade de direitos entre as duas Na&ccedil;&otilde;es. Lu&iacute;s Paulino e fam&iacute;lia sempre defenderam esta posi&ccedil;&atilde;o.</li>&#10;<li>Em Portugal, os trabalhos das Cortes foram&shy;se alongando, sem decis&otilde;es concretas e os deputados n&atilde;o se entendiam. Os deputados que representavam o Brasil esqueceram a sua condi&ccedil;&atilde;o de representantes do Reino Unido&semi; os que representavam Portugal, ou pelo menos alguns deles, quiseram utilizar a ideia da Uni&atilde;o para restabeleceer situa&ccedil;&otilde;es de privil&eacute;gio dos Portugueses. Por v&aacute;rias vezes Luis Paulino mostra a sua coer&ecirc;ncia, coragem moral e conhecimento de causa, tomando uma postura imparcial, como quando afirmou tanto para os representantes Portugueses como para os Brasileiros &#34&semi;Eu voto como cidad&atilde;o do Reino Unido&#34&semi;.</li>&#10;<li>Para tentar impor uma orienta&ccedil;&atilde;o apaziguadora e evitar a rotura, as Cortes criam em Janeiro de 1822, uma Comiss&atilde;o Especial dos Neg&oacute;cios do Brasil composta por 6 membros europeus e 6 brasileiros, de que Luis Paulino faz parte, mas apesar das medidas esperan&ccedil;osas propostas, o projecto &eacute; fortemente atacado pelos independentistas e abandonado.</li>&#10;<li>As cartas que entretanto foi recebendo da mulher e filhos que ficaram na Bahia d&atilde;o&shy;lhe noticias alarmantes: Os seus inimigos pol&iacute;ticos p&otilde;em em causa a sua reputa&ccedil;&atilde;o e honra&semi; Os &#39&semi;praistas&#39&semi; influenciando Madeira, o Governador de Armas Portugu&ecirc;s da Bahia, militar duro e disciplinador, levaram&shy;no a imobilizar a Junta Governativa Civil e a perseguir todos os oponentes e popula&ccedil;&atilde;o em geral, levando primeiro a aut&ecirc;nticas chacinas e mais tarde a uma guerra aberta entre as tropas Portuguesas e a popula&ccedil;&atilde;o em armas suportada pelos Independentistas, situa&ccedil;&atilde;o que Luis Paulino previra e que o levara a opor&shy;se no Congresso, &agrave; nomea&ccedil;&atilde;o de Madeira para o cargo.</li>&#10;<li>Durante uma sess&atilde;o plen&aacute;ria do Congresso Constituinte em 1822, Lu&iacute;s Paulino votou com a maioria a favor de mo&ccedil;&atilde;o hostil ao Brasil. O deputado Cypriano Jos&eacute; Barata de Almeida tamb&eacute;m da Bahia, independentista fan&aacute;tico de tend&ecirc;ncias republicanas, que durante a sess&atilde;o se conservara mudo, sai do Plen&aacute;rio, e num dos corredores encontra Lu&iacute;s Paulino e impelido pela revolta do seu patriotismo, pelo seu inconformismo, pelo imprudente e excessivo arrebatamento, tira satisfa&ccedil;&otilde;es com Luis Paulino. Trocam inj&uacute;rias e resolvem defrontar&shy;se por meio das armas. No alto da escada, de repente, Cypriano Barata agride f&iacute;sica e inopinadamente Luis Paulino, e com &iacute;mpeto empurra&shy;o pela escada abaixo. Desta queda resultou fractura de costelas e uma contus&atilde;o pulmonar, origem prov&aacute;vel da tuberculose de que viria a morrer 2 anos depois.</li>&#10;<li>O Jornal &ldquo;Reverbero Constitucional Fluminense&rdquo;, do dia 2 de julho de 1822, no artigo &ldquo;Extractos da Carta de hum Deputado do Brazil em C&ocirc;rtes&rdquo; retrata estes fatos:</li></ul>&#10;<p>&ldquo;Chegou hoje e leo&shy;se no Congresso a fatal noticia do combate na Bahia entre as Tropas Europeas e Brazileiras, na qual estas fic&aacute;r&atilde;o, vencidas, e se espera terrivel reac&ccedil;&atilde;o. O Congresso ouvio tudo isso com indifferen&ccedil;a, e remeteo o negocio ao Governo, percebendo&shy;se bem, que quer, que se enviem Tropas de refresco para subjugar aquella Provincia, quanto a este respeito tudo perdido se f&ocirc;r a votos, porque somos subplantados infallivelmente. Por motivo desta noticia se agarr&aacute;r&atilde;o hoje vergonhosamente nas escadas do Pa&ccedil;o das Cortes, dous Deputados da Bahia, hum liberal, e outro addido &aacute; causa Europea, e que em certo modo defendia o procedimento da Tropa de Portugal&semi; mas foi pisado e ferido, (apesar de ser Marechal) por cahir pela escada de pedra, e o Liberal, Paisano, e velho ficou victorioso. Veremos pela primeira vez este Processo, que ser&aacute; rigoroso, attentas as circumstancias ponderadas&rdquo;. &#10;</p>&#10;<ul>&#10;<li>O fato de Lu&iacute;s Paulino ter jurado e assinado, juntamente com a ala moderada Brasileira, a nova Constitui&ccedil;&atilde;o considerada pelos independentistas desfavor&aacute;vel ao Brasil, n&atilde;o seria t&atilde;o grave, se a isso ele n&atilde;o acrescentasse uma longa perman&ecirc;ncia em Portugal ap&oacute;s a retirada de seus colegas, exercendo inclusive cargos de confian&ccedil;a no ex&eacute;rcito portugu&ecirc;s.</li>&#10;<li>As atitudes de Lu&iacute;s Paulino &ndash; veementemente repudiadas por inimigos, colegas e alguns parentes &ndash; podem justificar&shy;se, ora pelos la&ccedil;os de fidelidade e gratid&atilde;o que o uniam a D. Jo&atilde;o VI, ora pela posi&ccedil;&atilde;o pol&iacute;tica tradicionalmente de centro adotada pela fam&iacute;lia Pinto da Fran&ccedil;a&semi; ou ainda pela dupla vertente brasileira e lusitana que alimentava, na fam&iacute;lia, uma atitude conciliat&oacute;ria, merc&ecirc; da dificuldade em optar por um dos dois pa&iacute;ses.</li>&#10;<li>Durante a Guerra da Independ&ecirc;ncia que se seguiu ap&oacute;s 1822, a fam&iacute;lia de Luiz Paulino dividiu&shy;se na luta, uns pelo Brasil, outros em favor de Portugal.</li>&#10;<li>Dissolvidas as cortes ap&oacute;s o triunfo da Vila&shy;Francada, insurrei&ccedil;&atilde;o liderada pelo infante D. Miguel e apoiada pela sua m&atilde;e D. Carlota Joaquina, D. Jo&atilde;o VI que entretanto retoma o controle da situa&ccedil;&atilde;o como rei absoluto, manda uma deputa&ccedil;&atilde;o ao Brasil com o objectivo de tentar a reconcilia&ccedil;&atilde;o. Luis Paulino &eacute; enviado como emiss&aacute;rio com directrizes do Rei para que as tropas Portuguesas na Bahia abandonassem a luta e negociassem um armist&iacute;cio. Parte em Julho de 1823, j&aacute; doente. Entretanto Madeira e suas tropas tinham sido obrigados a retirar da Bahia que foi ocupada pelas tropas e apoiantes Independentistas. Paulino &eacute; muito mal recebido e obrigado a embarcar, sendo enviado para o Rio de Janeiro, onde, j&aacute; agonizante, permanece &agrave; ordem do Congresso Brasileiro, em casa de seu cunhado Ant&oacute;nio Garcez. Em 15 de Novembro de 1823, ap&oacute;s a dissolu&ccedil;&atilde;o da Assembleia Constituinte, o governo em nome do imperador d&aacute;&shy;lhe ordem de expuls&atilde;o.</li>&#10;<li>Faleceu no mar em viagem de regresso a Portugal em 8 de Janeiro de 1824, minado pela tuberculose e corroido de desgostos.</li>&#10;<li>Era muito ambicioso. Bem inserido na Corte e com rela&ccedil;&atilde;o de amizade pessoal a D. Jo&atilde;o VI, Luis Paulino sempre aspirou &agrave; &#34&semi;representa&ccedil;&atilde;o&#34&semi; e &agrave; &#34&semi;gl&oacute;ria&#34&semi;, na esperan&ccedil;a de obter um t&iacute;tulo que lhe permitisse transpor o limiar bem marcado que separava a nobreza n&atilde;o titulada, da aristocracia cortes&atilde; dos &#34&semi;grandes&#34&semi;. Para isso, n&atilde;o se poupou &agrave;s despesas de representa&ccedil;&atilde;o, numa corte onde a vida era car&iacute;ssima e o luxo extraordin&aacute;rio. Al&eacute;m disso, o seu sentido de patriotismo, dispunha&shy;o a gastar sem medida desde que se tratasse do nome de Portugal.</li>&#10;<li>Cultivou a poesia de que se publicaram algumas no &#39&semi;Jornal de Coimbra&#39&semi;, no &#39&semi;Parnaso Brasileiro&#39&semi; e na &#39&semi;Miscel&acirc;nea Po&eacute;tica&#39&semi; do Rio de Janeiro.</li>&#10;<li>A sua poesia mais conhecida foi um soneto que escreveu horas antes de morrer, em pleno Oceano Atl&acirc;ntico de regresso a Portugal, despedindo&shy;se dos familiares e amigos.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Deputados_brasileiros_%C3%A0s_Cortes_de_Lisboa" id="w">Deputados brasileiros &agrave;s Cortes de Lisboa</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Cachoeira_(Bahia)" id="w">Categoria:Naturais de Cachoeira (Bahia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_do_Brasil" id="w">Categoria:Generais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_de_Portugal" id="w">Categoria:Generais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_Peninsular" id="w">Categoria:Guerra Peninsular</a></p></body></html>