<html><title>MG34</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mg_34.jpg%7C300px%7Cthumb" id="w">Metralhadora MG 34</a>&#10;A <b>MG34</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a> <b><i>Maschinengewehr 34</i></b>, em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">Portugu&ecirc;s</a> <b>Metralhadora 34</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadora</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alem&atilde;</a>, inicialmente usada em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, considerada por muitos como sendo a primeira metralhadora de uso geral moderna. Foi usada como a metralhadora prim&aacute;ria de infantaria durante os anos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">30</a> e manteve&shy;se como a arma de defesa contra tanques e avi&otilde;es. Pretendia&shy;se que a arma fosse substitu&iacute;da no servi&ccedil;o de infantaria pela <a href="http://en.wikipedia.org/wiki/MG42" id="w">MG42</a>, mas nunca houve armas suficientes desse novo design, continuando, as MG34, a servir at&eacute; ao fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>A MG34 foi desenhada primeiramente por Heinrich Vollmer da <a href="http://en.wikipedia.org/wiki/Mauser" id="w">Mauser</a>, baseada na <b>Solothurn 1930</b> (<a href="http://en.wikipedia.org/wiki/MG30" id="w">MG30</a>) desenhada pela <a href="http://en.wikipedia.org/wiki/Rheinmetall" id="w">Rheinmetall&shy;Borsig</a>, que tamb&eacute;m fora recentemente introduzida e que entrara em servi&ccedil;o na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.</p>&#10;<p>A metralhadora era usada com um bip&eacute; e pesava apenas 12.1 kb, consideravelmente menos que outras da mesma era. Podendo utilizar dois tipos de compartimento de muni&ccedil;&atilde;o, de 7,92&#160&semi;mm.</p>&#10;<p>A nova arma foi aceita para servi&ccedil;o quase imediatamente, e as tropas geralmente apreciavam&shy;na. Foi utilizada com grande efeito por soldados Alem&atilde;es assistindo os <a href="http://en.wikipedia.org/wiki/Facista" id="w">facistas</a> na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>. No seu tempo era considerada mais avan&ccedil;ada que as armas equivalentes usadas por outras for&ccedil;as (com exce&ccedil;&atilde;o da MG30), tanto em termos de velocidade de disparo, quanto por ser mais f&aacute;cil de ser carregada &ndash; apenas por um soldado. Contudo a MG34 era muito cara, em fun&ccedil;&atilde;o dos materiais necess&aacute;rios para sua fabrca&ccedil;&atilde;o (49&#160&semi;kg de a&ccedil;o), e n&atilde;o podia ser desenvolvida no montante necess&aacute;rio para o ex&eacute;rcito Alem&atilde;o, que se escontrava em expans&atilde;o. Ficou, tamb&eacute;m, provado que era pouco resistente a condi&ccedil;&otilde;es clim&aacute;ticas mais severas, danificando&shy;se facilmente quando suja.</p>&#10;<p>Nos fins dos anos 1930, j&aacute; havia efor&ccedil;os para simplificar a MG34, que desaguariam na MG42. Contudo a MG42 n&atilde;o podia ser utilizada em <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a> devido ao seu barril quadrado&semi; dessa forma, a MG34 continuou em produ&ccedil;&atilde;o at&eacute; ao fim da guerra.</p>&#10;<p>A MG34 tamb&eacute;m era utilizada como base de uma nova arma antia&eacute;rea: a <b>MG81</b>. Para esse papel, a arma foi ligeiramente modificada para que dispusesse de compartimentos de muni&ccedil;&atilde;o em qualquer um dos lados&semi; noutra vers&atilde;o, duas armas eram juntadas num &uacute;nico gatilho para formar a <b>MG81Z</b> (de zwilling, g&eacute;meo em Alem&atilde;o). A produ&ccedil;&atilde;o da MG34 nunca foi suficiente para agradar seus utilizadores, e, enquanto a MG81 era um grande melhoramento sobre a <b>MG15</b> e <b>MG17</b>, essas armas ainda podiam ser encontradas em uso at&eacute; o fim da guerra.</p>&#10;<a id="Uso_em_Portugal" name="Uso_em_Portugal"></a><h3> Uso em Portugal </h3>&#10;<p>Em 1944 o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a> recebeu um lote de MG34, que em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> ficaram conhecidas por <b>Metralhadora Borsig m/944</b>. Estas armas destinavam&shy;se a complementar as <a href="http://en.wikipedia.org/wiki/MG13" id="w">Dreyse m/938 (MG13)</a> como metralhadora ligeira dos pelot&otilde;es de Infantaria. Uma grande curiosidade &eacute; o facto da Alemanha ter acedido vender as MG34 a Portugal, numa altura desesperada em que necessitava de todas as armas modernas que podesse obter.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/MG13" id="w">MG13</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MG42" id="w">MG42</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://armasdasegundaguerramundial.blogspot.com/2009/10/maschinengewehr&shy;34.html" rel="nofollow" title="http://armasdasegundaguerramundial.blogspot.com/2009/10/maschinengewehr&shy;34.html">Armas da Segunda Guerra</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Armas_de_infantaria_da_Segunda_Guerra_Mundial" id="w">Categoria:Armas de infantaria da Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metralhadoras_da_Alemanha" id="w">Categoria:Metralhadoras da Alemanha</a></p></body></html>