<html><title>Armada de Dumbledore</title><body>&#10;<p> &#10; </p>&#10;<p><b>Dumbledore&#39&semi;s Army</b> (<b>Armada de Dumbledore</b> na tradu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> ou <b>Ex&eacute;rcito de Dumbledore</b> na tradu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>), nome criado por <a href="http://en.wikipedia.org/wiki/Gina_Weasley" id="w">Gina Weasley</a>, foi, no mundo de <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, um grupo de estudantes, liderados por Harry Potter, que tiveram como intuito aprender <a href="http://en.wikipedia.org/wiki/Defesa_Contra_as_Artes_das_Trevas" id="w">Defesa Contra as Artes das Trevas</a> (DCAT) na pr&aacute;tica.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Iniciou&shy;se da impossibilidade sobre aprendizado da parte pr&aacute;tica da disciplina, ministrada pela prof&ordf; regente da disciplina durante o 5&ordm; livro (<a href="http://en.wikipedia.org/wiki/Harry_Potter_e_a_Ordem_da_F%C3%AAnix" id="w">Harry Potter e a Ordem da F&ecirc;nix</a>), <a href="http://en.wikipedia.org/wiki/Dolores_Umbridge" id="w">Dolores Umbridge</a>. Ao inv&eacute;s de praticar os feiti&ccedil;os, era apenas permitido, em aulas, a leitura de livros sobre o assunto (Umbridge era irredut&iacute;vel quanto a proibi&ccedil;&atilde;o de pr&aacute;tica de feiti&ccedil;os pelos alunos). A armada de Dumbledore foi idealizada por <a href="http://en.wikipedia.org/wiki/Hermione_Granger" id="w">Hermione Granger</a> e teve como principal objetivo aprender na pr&aacute;tica defesa contra as artes das trevas parra assim poderem lutar contra <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> e seus <a href="http://en.wikipedia.org/wiki/Comensais_da_Morte" id="w">Comensais da Morte</a>. Os participantes treinavam um feiti&ccedil;o por semana na <a href="http://en.wikipedia.org/wiki/Sala_Precisa" id="w">Sala Precisa</a>, desde os mais simples, como o feiti&ccedil;o de desarmamento &#34&semi;Expeliarmus&#34&semi;, at&eacute; o feiti&ccedil;o para repelir <a href="http://en.wikipedia.org/wiki/Dementadores" id="w">dementadores</a> &#34&semi;Expecto Patronum&#34&semi;. Para se comunicar com os outros membros, Hermione Granger criou um sistema de moedas, parecidas com gale&otilde;es&semi; (Rony pensou que fosse gale&otilde;es de verdade), quando Harry ativasse a sua, todas as outras mudariam tamb&eacute;m, dizendo a data e a hora da reuni&atilde;o na Sala Precisa, e esquentariam para que os membros soubessem quando seria a pr&oacute;xima reuni&atilde;o. Hermione confessou que teve essa ideia com base em Voldemort e seus fi&eacute;is Comensais da Morte, que possu&iacute;am a <a href="http://en.wikipedia.org/wiki/Marca_Negra" id="w">Marca Negra</a>, que ficava quente toda vez que Voldemort quisesse convocar seus fi&eacute;is devotos. Marieta, amiga de Cho Chang, entrou na AD pressionada por sua amiga, por&eacute;m, foi ela quem denunciou as reuni&otilde;es da AD para <a href="http://en.wikipedia.org/wiki/Dolores_Umbridge" id="w">Dolores</a>. Isso resultou em um feiti&ccedil;o que Hermione havia aplicado no pergaminho onde os participantes assinaram quando entraram no grupo. Esse feiti&ccedil;o revelaria quem foi o &#34&semi;traidor&#34&semi; (ou dedo&shy;duro) quando o segredo fosse revelado e punido (ex: No livro editado pela <a href="http://en.wikipedia.org/wiki/Rocco" id="w">Rocco</a>, Marieta, ao confessar, fica com estranhas manchas roxas no rosto muito dif&iacute;ceis de tirar que formavam a palavra <i>Dedo&shy;duro</i>).</p>&#10;<a id="Participantes" name="Participantes"></a><h2> Participantes </h2>&#10;<p>Os participantes que frequentaram a AD foram:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alicia_Spinett" id="w">Alicia Spinett</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ana_Abbott" id="w">Ana Abbott</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Angelina_Johnson" id="w">Angelina Johnson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anthony_Goldstein" id="w">Anthony Goldstein</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1tia_Bell" id="w">C&aacute;tia Bell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cho_Chang" id="w">Cho Chang</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Colin_Creevey" id="w">Colin Creevey</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dennis_Creevey" id="w">Dennis Creevey</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dino_Thomas" id="w">Dino Thomas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernesto_McMillan" id="w">Ernesto McMillan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fred_Weasley" id="w">Fred Weasley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gina_Weasley" id="w">Ginevra Molly Weasley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harry_James_Potter" id="w">Harry Tiago Potter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hermione_Granger" id="w">Hermione Jean Granger</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Weasley" id="w">Jorge Weasley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Justino_Finch_Fletchey" id="w">Justino Finch Fletchey</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lil%C3%A1_Brown" id="w">Lil&aacute; Brown</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lino_Jordan" id="w">Lino Jordan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luna_Lovegood" id="w">Luna Lovegood</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marieta_Edgecombe" id="w">Marieta Edgecombe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miguel_Corner" id="w">Miguel Corner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neville_Longbottom" id="w">Neville Longbottom</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Padma_Patil" id="w">Padma Patil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parvati_Patil" id="w">Parvati Patil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rony_Weasley" id="w">Ronald Bilius Weasley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simas_Finnigan" id="w">Simas Finnigan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Susana_Bones" id="w">Susana Bones</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terencio_Boot" id="w">Terencio Boot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zacarias_Smith" id="w">Zacarias Smith</a></li></ul>&#10;&#10;<p>Na vers&atilde;o filmada de <a href="http://en.wikipedia.org/wiki/Harry_Potter_e_a_Ordem_da_F%C3%AAnix_(filme)" id="w">A Ordem da F&ecirc;nix</a>, por&eacute;m, n&atilde;o existe a personagem <a href="http://en.wikipedia.org/wiki/Marieta_Edgecombe" id="w">Marieta Edgecombe</a>. E existe um menino chamado Nigel.</p>&#10;<a id="O_%22fim%22_da_AD" name="O_%22fim%22_da_AD"></a><h2> O &#34&semi;fim&#34&semi; da AD </h2>&#10;<p>Grande idealizadora da Armada Dumbledore e o c&eacute;rebro da organiza&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Hermione_Granger" id="w">Hermione Granger</a>, utilizando sua capacidade intelectual &agrave; favor da AD, lan&ccedil;ou uma azara&ccedil;&atilde;o de elevado n&iacute;vel na lista dos membros para que assim ningu&eacute;m se atrevesse a tra&iacute;&shy;los. Uma vez membro, caso isso ocorresse, uma trai&ccedil;&atilde;o seria punida, e o rosto do traidor iria denunci&aacute;&shy;lo como &#34&semi;dedo&shy;duro&#34&semi;, o que aconteceu com <a href="http://en.wikipedia.org/wiki/Marieta_Edgecombe" id="w">Marieta Edgecombe</a>. A &ldquo;dedo&shy;duro&rdquo; entrou na AD porque sua amiga <a href="http://en.wikipedia.org/wiki/Cho_Chang" id="w">Cho Chang</a> pressionou&shy;a, mas convid&aacute;&shy;la para a Armada resultou em uma trai&ccedil;&atilde;o: ela acabou por revelar &agrave; professora Umbridge o segredo, fazendo com que ela fosse azarada pelo feiti&ccedil;o de Hermione. No filme, por&eacute;m, quem revela sobre a AD &eacute; a pr&oacute;pria Cho, sob efeito da Po&ccedil;&atilde;o da Verdade <a href="http://en.wikipedia.org/wiki/Veritaserum" id="w">Veritaserum</a>. A AD retorna no 7&ordm; livro, os l&iacute;deres dessa vez s&atilde;o Neville, Gina e Luna, eles lutam contra a diretoria de Snape, que substituiu Alvo Dumbledore na diretoria de Hogwarts.</p>&#10;<a id="O_Retorno_da_%22Armada_de_Dumbledore%22_no_7%C2%BA_ano" name="O_Retorno_da_%22Armada_de_Dumbledore%22_no_7%C2%BA_ano"></a><h2> O Retorno da &#34&semi;Armada de Dumbledore&#34&semi; no 7&ordm; ano </h2>&#10;<p>Desde o in&iacute;cio do ano letivo sobre comando do novo diretor Severo Snape, Hogwarts havia estado em uma esp&eacute;cie de estado de s&iacute;tio. Comensais da Morte patrulhavam os corredores, associa&ccedil;&otilde;es de alunos foram novamente banidas, conversas entre tr&ecirc;s ou mais alunos foram proibidas e &#34&semi;Defesa contra as Artes das Trevas&#34&semi; agora eram praticamente aulas de uso das Artes das Trevas, onde os alunos praticavam o feiti&ccedil;o Cruciatus naqueles em deten&ccedil;&atilde;o. Neville agora lidera a &#34&semi;Armada de Dumbledore&#34&semi; e comandava uma desobedi&ecirc;ncia civil. A armada ainda era forte entre os alunos e sempre crescente. As paredes da escola s&atilde;o freq&uuml;entemente pintadas com os dizeres &#34&semi;Armada de Dumbledore &shy; O Recrutamento Continua&#34&semi;.</p>&#10;<p>Neville convoca todos da armada para a &#34&semi;Sala Precisa&#34&semi;.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Harry_Potter" id="w">Categoria:Harry Potter</a></p>&#10;<p> &#10; </p>&#10;<p><a href="http://cs.wikipedia.org/wiki/Albus_Brumb%C3%A1l">cs:Albus Brumb&aacute;l</a>&#10;<a href="http://fr.wikipedia.org/wiki/Poudlard">fr:Poudlard</a>&#10;<a href="http://he.wikipedia.org/wiki/&#1492;%D7%90%D7%A8%D7%99_%D7%A4%D7%95%D7%98%D7%A8_&shy;_%D7%93%D7%9E%D7%95%D7%99%D7%95%D7%AA_%D7%9E%D7%A9%D7%A0%D7%94">he:&#1492;&alefsym;&#1512;&#1497; &#1508;&#1493;&#1496;&#1512; &shy; &#1491;&#1502;&#1493;&#1497;&#1493;&#1514; &#1502;&#1513;&#1504;&#1492;</a></p></body></html>