<html><title>Universidade do Oeste Paulista</title><body>&#10;<p> </p>&#10;<p>A <b>Universidade do Oeste Paulista</b> (<b>Unoeste</b>) &eacute; a maior universidade do oeste do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, situada na cidade de <a href="http://en.wikipedia.org/wiki/Presidente_Prudente" id="w">Presidente Prudente</a>. A Unoeste, mantida pela Apec (Associa&ccedil;&atilde;o Prudentina de Educa&ccedil;&atilde;o e Cultura), desenvolve suas atividades acad&ecirc;micas numa &aacute;rea de mais de 3.278.685 m&sup2;, incluindo os campi I, II e a Fazenda Experimental. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em junho de 2014 existiam cerca de <b>8 mil alunos com bolsas, </b>como dos programas <a href="http://en.wikipedia.org/wiki/ProUni" id="w">ProUni</a> e Fies.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A Associa&ccedil;&atilde;o Prudentina de Educa&ccedil;&atilde;o e Cultura (Apec), mantenedora da Universidade do Oeste Paulista (Unoeste), nasceu do sonho dos professores Agripino de Oliveira Lima Filho e Ana Cardoso Maia de Oliveira Lima de suprir a car&ecirc;ncia de ensino superior em Presidente Prudente (SP) e regi&atilde;o. Em maio de 1972, estes educadores entravam com o pedido de autoriza&ccedil;&atilde;o para funcionamento da Faculdade de Artes, Ci&ecirc;ncias, Letras e Educa&ccedil;&atilde;o de Presidente Prudente (Faclepp) junto ao Conselho Nacional de Educa&ccedil;&atilde;o. </p>&#10;<p>Houve autoriza&ccedil;&atilde;o pelo Conselho, em agosto daquele ano, e em 3 de outubro de 1972 o presidente da Rep&uacute;blica, Em&iacute;lio Garrastazu M&eacute;dici, assinava o Decreto 71.190, criando a primeira faculdade da Apec, a Faclepp. Foi, ent&atilde;o, realizado o primeiro vestibular da Apec, com 536 candidatos concorrentes &agrave;s 350 vagas oferecidas. Em 21 de outubro de 1972, o bispo diocesano dom Jos&eacute; Gon&ccedil;alves da Costa proferia a aula inaugural da Faclepp, provisoriamente nas depend&ecirc;ncias do Col&eacute;gio Cristo Rei.</p>&#10;<p>Em decorr&ecirc;ncia dos ideais de Agripino e Ana Lima e da grande demanda por outras &aacute;reas do conhecimento, nos anos seguintes nasceram as faculdades da sa&uacute;de: Enfermagem, Farm&aacute;cia, Fisioterapia, Medicina, Odontologia, suas referidas cl&iacute;nicas, e locais como os laborat&oacute;rios e o Gin&aacute;sio de Esportes. Depois, as faculdades de Engenharia Civil, de Inform&aacute;tica e de tantos outros cursos superiores. Nos altos do Jardim Bongiovani (hoje Cidade Universit&aacute;ria) surgia velozmente o complexo de pr&eacute;dios que integra o campus I da Unoeste.</p>&#10;<p>Pautada pela qualidade de ensino e de vida, a Apec agigantou&shy;se. Em 1987 nascia o campus II, no km 572 da rodovia Raposo Tavares, no bairro Limoeiro de Presidente Prudente, com cursos nas &aacute;reas das Ci&ecirc;ncias Agr&aacute;rias, Humanas e Sociais Aplicadas. Neste mesmo ano, a portaria ministerial 83/MEC reconhecia a Unoeste como universidade &shy; desde ent&atilde;o &eacute; a &uacute;nica Institui&ccedil;&atilde;o de Ensino Superior particular do oeste paulista com esse t&iacute;tulo.</p>&#10;<p>Os universit&aacute;rios, bem como as estruturas material, tecnol&oacute;gica e humana, multiplicavam&shy;se sempre com alto grau de qualidade. Despontavam pavilh&otilde;es, cl&iacute;nicas, Hospital Veterin&aacute;rio, Fazenda Experimental, pr&eacute;dios laboratoriais, centros agron&ocirc;mico, zoot&eacute;cnico e demais &aacute;reas destinadas ao ensino superior, &agrave; pesquisa cient&iacute;fica e &agrave; pr&aacute;tica constante da cidadania. Mais um dado relevante: a dire&ccedil;&atilde;o da Apec sempre conta com profissionais altamente competentes, muitos integram o quadro docente/administrativo do in&iacute;cio at&eacute; os dias atuais. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;<p>Os alunos da Unoeste contam com excelentes infraestruturas f&iacute;sica, cient&iacute;fica e tecnol&oacute;gica. Muito bem elogiadas, de destaque entre as universidades brasileiras, d&atilde;o aten&ccedil;&atilde;o especial &agrave; acessibilidade e aprimoram a rela&ccedil;&atilde;o de ensino, pesquisa e extens&atilde;o. Seus campi s&atilde;o dotados de equipamentos e recursos de &uacute;ltima gera&ccedil;&atilde;o, al&eacute;m de abrigarem milhares de instala&ccedil;&otilde;es, dentre salas de aula, cl&iacute;nicas, centros, n&uacute;cleos, anfiteatros modernamente equipados, departamentos e servi&ccedil;os espec&iacute;ficos, laborat&oacute;rios avan&ccedil;ados em todas as &aacute;reas, Incubadora Tecnol&oacute;gica (Intepp), N&uacute;cleo de Pr&aacute;tica Jur&iacute;dica, empresas juniores, escrit&oacute;rios pilotos, Hospital Veterin&aacute;rio, Fazenda Experimental e locais inovadores, como o avan&ccedil;ado Laborat&oacute;rio de Habilidades e Simula&ccedil;&atilde;o (LHabSim). Ainda h&aacute; conv&ecirc;nio com o Hospital Regional (HR) de Prudente, para aprendizado e desenvolvimento de est&aacute;gios, e parcerias da Unoeste com renomadas institui&ccedil;&otilde;es regionais, nacionais e internacionais para refor&ccedil;ar o compromisso de qualidade que a universidade transmite aos alunos. Entre outros diversos pontos est&atilde;o: farm&aacute;cia escola, hotel escola, esta&ccedil;&atilde;o meteorol&oacute;gica, tribunal do j&uacute;ri, restaurante universit&aacute;rio, sal&otilde;es sociais, capela, &aacute;reas de lazer, conviv&ecirc;ncia, esportivas e culturais (como os prestigiados Gin&aacute;sio de Esportes e teatro C&eacute;sar Cava), Central de Res&iacute;duos Biol&oacute;gicos, Acervo de Ci&ecirc;ncias Naturais, Centro de Estudos Avan&ccedil;ados em Bioenergia e Tecnologia Sucroalcooleira, Centro de Reabilita&ccedil;&atilde;o Equestre, horta, represas de piscicultura, biot&eacute;rio, e centros zoot&eacute;cnico e agron&ocirc;mico.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="A_Unoeste_Hoje" name="A_Unoeste_Hoje"></a><h2>A Unoeste Hoje</h2>&#10;<p>Ap&oacute;s anos de muito trabalho e seriedade no campo do ensino superior, estruturas f&iacute;sica, cient&iacute;fica, tecnol&oacute;gica e corpo docente totalmente condizente com os padr&otilde;es exigidos pelo Minist&eacute;rio da Educa&ccedil;&atilde;o (MEC), ocorreu a transforma&ccedil;&atilde;o das faculdades da Associa&ccedil;&atilde;o Prudentina de Educa&ccedil;&atilde;o e Cultura (Apec) em Universidade do Oeste Paulista (Unoeste).&nbsp;</p>&#10;<p> Por ser titulada como universidade desde 1987, com status mantido em 2009, por meio do Sistema Nacional de Avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o Superior (Sinaes)/MEC, a Unoeste tem credenciamento e autonomia para criar, organizar e manter cursos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o.&nbsp;</p>&#10;<p>De acordo com o MEC, uma institui&ccedil;&atilde;o de ensino superior somente pode ser transformada em universidade ap&oacute;s comprova&ccedil;&atilde;o e reconhecimento da qualidade e do funcionamento regular dos cursos que oferece. Isto ocorre ap&oacute;s criteriosas e constantes avalia&ccedil;&otilde;es coordenadas por comiss&otilde;es de autoridades educacionais representativas desse minist&eacute;rio para comprovar a oferta sistematizada de ensino, pesquisa e extens&atilde;o.&nbsp; &#10;</p>&#10;<ul>&#10;<li>Gradua&ccedil;&atilde;o: 50 cursos presenciais (bacharelados, licenciaturas e superiores de tecnologia) em todas as &aacute;reas do conhecimento.</li>&#10;<li>Centenas de cursos de especializa&ccedil;&atilde;o, resid&ecirc;ncia, extens&atilde;o, aperfei&ccedil;oamento e capacita&ccedil;&atilde;o (presenciais e a dist&acirc;ncia).</li>&#10;<li>Mestrados: Agronomia, Ci&ecirc;ncia Animal, Educa&ccedil;&atilde;o e Meio Ambiente e Desenvolvimento Regional &shy; todos recomendados pela Coordenadoria de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior (Capes)/MEC.</li>&#10;<li>Doutorado: Agronomia &shy; recomendado pela Capes/MEC, &eacute; o primeiro do tipo em uma universidade particular brasileira <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li></ul>&#10;<a id="Pr%C3%AAmios_Conquistados" name="Pr%C3%AAmios_Conquistados"></a><h2>Pr&ecirc;mios Conquistados</h2>&#10;&#10;<p>Pr&ecirc;mio &#34&semi;<b>Melhores Universidades</b>&#34&semi; Guia do Estudante e Banco Real Grupo Santander que &eacute; realizado com o objetivo de identificar e valorizar as melhores institui&ccedil;&otilde;es de ensino superior do Brasil. Criada em 2005, a premia&ccedil;&atilde;o &eacute; feita com base na tradicional avalia&ccedil;&atilde;o de cursos superiores que a revista da Editora Abril realiza anualmente. Cursos da Unoeste s&atilde;o recomendados consecutivamente desde 2006. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Cidadania Sem Fronteiras</b>&#34&semi; &shy; A Unoeste foi a melhor institui&ccedil;&atilde;o do Brasil na edi&ccedil;&atilde;o 2011 e destaque em v&aacute;rias categorias do pr&ecirc;mio promovido pelo Instituto da Cidadania Brasil e pelo Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia. O intuito &eacute; reconhecer e criar refer&ecirc;ncia quanto as melhores a&ccedil;&otilde;es ou pr&aacute;ticas sociais desenvolvidas pelas institui&ccedil;&otilde;es de ensino superior, com a participa&ccedil;&atilde;o de seus alunos, em atividades de extens&atilde;o, melhorando a qualidade de vida das comunidades e contribuindo para a gera&ccedil;&atilde;o de emprego e renda. A universidade tamb&eacute;m teve projeto premiado em 2009. &#10;Edi&ccedil;&atilde;o 2011 <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;Edi&ccedil;&atilde;o 2009 <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Top Educacional M&aacute;rio Palm&eacute;rio 2011</b>&#34&semi;, pelo projeto de extens&atilde;o Dan&ccedil;ando no Escuro, desenvolvido na Associa&ccedil;&atilde;o Filantr&oacute;pica de Prote&ccedil;&atilde;o aos Cegos de Presidente Prudente. A iniciativa &eacute; coordenada pela professora do curso de Educa&ccedil;&atilde;o F&iacute;sica, Dulce Cintra e est&aacute; cadastrada junto &agrave; Pr&oacute;&shy;reitoria de Extens&atilde;o e A&ccedil;&atilde;o Comunit&aacute;ria (Proext). A Unoeste est&aacute; entre as cinco institui&ccedil;&otilde;es premiadas pela Associa&ccedil;&atilde;o Brasileira de Mantenedoras de Ensino Superior (ABMES).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>ODM Brasil</b>&#34&semi; &ndash; Por meio do programa Educa&ccedil;&atilde;o Ambiental e Gerenciamento Integrado dos Res&iacute;duos S&oacute;lidos, desenvolvido pela parceria Unoeste e Unesp, ficou entre os 50 finalistas do 4&ordm; Pr&ecirc;mio Objetivos de Desenvolvimento do Mil&ecirc;nio (ODM) Brasil. Trata&shy;se de uma iniciativa pioneira proposta pelo governo federal, cujo objetivo &eacute; incentivar a&ccedil;&otilde;es, programas e projetos que contribuam efetivamente para o cumprimento dos Objetivos de Desenvolvimento do Mil&ecirc;nio. Esta a&ccedil;&atilde;o conta com o apoio do Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD). <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Santander Universidades</b>&#34&semi; &shy; A Unoeste teve o projeto &ldquo;Educa&ccedil;&atilde;o Ambiental e Res&iacute;duos S&oacute;lidos&rdquo;, desenvolvido atrav&eacute;s de parceria com a Unesp, entre os vencedores da categoria Universidade Solid&aacute;ria. A Unoeste foi a &uacute;nica institui&ccedil;&atilde;o particular premiada e o projeto foi o &uacute;nico representante do Estado de S&atilde;o Paulo, desenvolvido de forma interinstitucional.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Walmart Brasil</b>&#34&semi; concedeu men&ccedil;&atilde;o honrosa para o projeto Unoeste GAP (Certifica&ccedil;&atilde;o de Boas Pr&aacute;ticas Agr&iacute;colas para Pequenos Olericultores). Trata&shy;se de uma iniciativa que consiste na parceria entre o curso de Agronomia da Universidade e a Secretaria de Desenvolvimento Econ&ocirc;mico de Presidente Prudente (Sedepp). A premia&ccedil;&atilde;o, em n&iacute;vel nacional, envolveu duas categorias: Estudante e Pesquisador, sendo esta &uacute;ltima, a respons&aacute;vel por contemplar o professor doutor F&aacute;bio Fernando de Ara&uacute;jo.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Top Etanol</b>&#34&semi; &shy; A Unoeste recebeu o Certificado de Reconhecimento de M&eacute;rito no Pr&ecirc;mio Top Etanol. A conquista foi fruto de uma pesquisa realizada pelas docentes &Acirc;ngela Madalena Marchizelli Godinho e Ana Cristina Messas e pela ex&shy;aluna do curso Superior de Tecnologia em Produ&ccedil;&atilde;o Sucroalcooleira, &Acirc;ngela Cristina Gomes. O estudo obteve a 3&ordf; coloca&ccedil;&atilde;o na categoria Monografias e Trabalhos Acad&ecirc;micos, abordando o tema &#34&semi;Agroenergia e Meio Ambiente&#34&semi;. Concorreram universidades p&uacute;blicas e privadas de todo o pa&iacute;s.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Selo Verde &#34&semi;<b>Empresa Amiga da Cooperlix</b>&#34&semi; &shy; A Unoeste recebeu o selo pela Secretaria Municipal de Meio Ambiente de Presidente Prudente. O certificado foi uma homenagem ao trabalho de coleta seletiva que a Universidade desenvolve, bem como pela parceria no projeto da Cooperativa de Trabalhadores de Produtos Recicl&aacute;veis (Cooperlix).<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> </p>&#10;<p><b>Diploma de M&eacute;rito</b> &ndash; O Crea&shy;SP (Conselho Regional de Engenharia, Arquitetura e Agronomia do Estado do S&atilde;o Paulo) concedeu &agrave; Unoeste diploma de m&eacute;rito pelos relevantes servi&ccedil;os prestados na &aacute;rea. A homenagem, feita em comemora&ccedil;&atilde;o aos 75 anos de exist&ecirc;ncia da organiza&ccedil;&atilde;o &ndash; Jubileu de Diamante &ndash; &eacute; uma forma de agradecimento pela colabora&ccedil;&atilde;o de entidades, sindicatos, associa&ccedil;&otilde;es e institui&ccedil;&otilde;es.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Selo de &#34&semi;<b>IES Socialmente Respons&aacute;vel 2009/2010 e 2010/2011</b>&#34&semi; que reafirma o reconhecimento pelas in&uacute;meras atividades extensivas desenvolvidas anualmente. Atribu&iacute;do pela Associa&ccedil;&atilde;o Brasileira de Mantenedoras de Ensino Superior (ABMES), o selo atesta que a Unoeste &eacute; &#34&semi;uma Institui&ccedil;&atilde;o de Ensino Superior comprometida com a educa&ccedil;&atilde;o e com a sociedade, por sua constante e expressiva participa&ccedil;&atilde;o no Dia Nacional da Responsabilidade Social&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Incentivo Funcional</b>&#34&semi; 2009&shy;2010 que &eacute; atribu&iacute;do pela Croeste (Coordenadoria de Unidades Prisionais da Regi&atilde;o Oeste Paulista) e visa homenagear as institui&ccedil;&otilde;es parceiras e os colaboradores em&eacute;ritos que se destacam no ano. A Unoeste, atrav&eacute;s da Pr&oacute;&shy;reitoria de Extens&atilde;o e A&ccedil;&atilde;o Comunit&aacute;ria, &eacute; parceira da Croeste desde 2006 atrav&eacute;s do Programa Unoeste Inclusiva: A&ccedil;&otilde;es Formativas e Construtivas nos Ambientes Prisionais do Oeste Paulista.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>M&aacute;rio Covas</b>&#34&semi;. O Programa Unoeste Inclusiva: A&ccedil;&otilde;es Formativas e Construtivas nos Ambientes Prisionais do Oeste Paulista desenvolvido em parceria com a Croeste (Coordenadoria de Unidades Prisionais da Regi&atilde;o Oeste Paulista) ficou entre finalistas. A premia&ccedil;&atilde;o reconhece anualmente, as melhores pr&aacute;ticas de gest&atilde;o p&uacute;blica em n&iacute;vel estadual. Seu objetivo &eacute; apoiar a moderniza&ccedil;&atilde;o da administra&ccedil;&atilde;o p&uacute;blica do Estado de S&atilde;o Paulo, motivando os servidores e valorizando os trabalhos por eles desenvolvidos, bem como divulgar esses trabalhos e possibilitar a troca de experi&ecirc;ncias.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Trote da Cidadania</b>&#34&semi; com a a&ccedil;&atilde;o de acolhimento &#34&semi;Trote do Bem&#34&semi; voltada aos calouros da Unoeste. A premia&ccedil;&atilde;o foi realizada na Unicamp e contou com a participa&ccedil;&atilde;o de alunos de diversas institui&ccedil;&otilde;es de ensino superior brasileiras, p&uacute;blicas e privadas. A Unoeste, representada pela aluna, Nayara Barcelos Schott, do Curso de Farm&aacute;cia, recebeu uma medalha pelo compromisso e incentivo ao Trote da Cidadania. <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p><b>Desafio Fleury de Medicina Diagn&oacute;stica</b>, onde os alunos da Unoeste garantiram o 3&ordm; lugar, na competi&ccedil;&atilde;o que foi realizada na sede administrativa do Grupo Fleury. No desafio, os alunos responderam perguntas referentes &agrave; ginecologia e obstetr&iacute;cia, cl&iacute;nica m&eacute;dica, cl&iacute;nica cir&uacute;rgica, diagn&oacute;stico por imagem, gen&eacute;tica, microbiologia e outras &aacute;reas m&eacute;dicas. O primeiro lugar foi conquistado pela Universidade Federal de S&atilde;o Paulo (Unifesp) e o segundo lugar, ficou com a Universidade de S&atilde;o Paulo (USP). <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Expocom</b>&#34&semi; que &eacute; o maior congresso de comunica&ccedil;&atilde;o da Am&eacute;rica Latina na &aacute;rea de Comunica&ccedil;&atilde;o onde participam diversas universidades do pa&iacute;s. Na ocasi&atilde;o, os alunos da Faculdade de Comunica&ccedil;&atilde;o Social da Unoeste venceram em quatro categorias: An&uacute;ncio Impresso, Cartaz, Outdoor e Ensaio Fotogr&aacute;fico. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Avan&ccedil;ando o Status da Mulher</b>&#34&semi; que &eacute; dedicado a pessoas jur&iacute;dicas, al&eacute;m de outros dedicados a mulheres que se destacaram na sociedade. O pr&ecirc;mio &eacute; uma iniciativa da Organiza&ccedil;&atilde;o Soroptimista Internacional de Presidente Prudente e a A&ccedil;&atilde;o Feminina que homenagearam a Unoeste pelas condi&ccedil;&otilde;es de trabalho que oferece as suas funcion&aacute;rias. <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Victor Civita</b>&#34&semi; &ndash; A egressa da licenciatura em Matem&aacute;tica da Faculdade de Ci&ecirc;ncias, Letras e Educa&ccedil;&atilde;o (Faclepp) da Unoeste, Rosilene Anevan Fagundes Lampa, foi reconhecida nacionalmente como Educadora Nota 10. Ela concorreu com quase 4 mil professores de todo o pa&iacute;s e foi uma das 10 finalistas, recebeu trof&eacute;u e a quantia em dinheiro de R$15 mil. A conquista foi divulgada em recente mat&eacute;ria da revista Nova Escola, da editora Abril. <sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Pr&ecirc;mio &#34&semi;<b>Top of Mind 2009, 2010 e 2011</b>&#34&semi; &ndash; Por tr&ecirc;s anos consecutivos a Unoeste conquistou o Pr&ecirc;mio Top of Mind, na categoria &ldquo;Faculdade e Universidade&rdquo;. Esta iniciativa &eacute; resultado de uma pesquisa de opini&atilde;o que avalia as marcas mais lembradas pela popula&ccedil;&atilde;o prudentina, a partir de um question&aacute;rio aplicado em bairros da cidade.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Conceito_do_MEC" name="Conceito_do_MEC"></a><h2>Conceito do MEC</h2>&#10;&#10;<p>Numa escala de 1 a 5, a Unoeste mant&eacute;m conceito 3 no tri&ecirc;nio de 2010 a 2012 do &Iacute;ndice Geral de Cursos (IGC), indicador atribu&iacute;do pelo Instituto Nacional de Estudos e Pesquisas Educacionais An&iacute;sio Teixeira (Inep), vinculado ao MEC. Conforme os dados do IGC cont&iacute;nuo, a Unoeste ocupa, em agosto de 2014, a 8&ordf; posi&ccedil;&atilde;o entre as universidades particulares do Estado de S&atilde;o Paulo.&#10;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>&#10; </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.unoeste.br/" rel="nofollow" title="http://www.unoeste.br/">Site oficial da Unoeste</a></li>&#10;<li><a class="externallink" href="http://www.unoeste.br/site/AlbumFotos.aspx?opcao=eventos" rel="nofollow" title="http://www.unoeste.br/site/AlbumFotos.aspx?opcao=eventos">Fotos dos Eventos da Universidade</a> </li>&#10;<li><a class="externallink" href="http://www.unoeste.br/site/AlbumFotos.aspx?opcao=campi" rel="nofollow" title="http://www.unoeste.br/site/AlbumFotos.aspx?opcao=campi">Fotos dos Campi</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Universidades_de_S%C3%A3o_Paulo" id="w">Oeste Paulista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:CRUB" id="w">Oeste Paulista</a></p></body></html>