<html><title>Calif&oacute;rnio</title><body>&#10;<p> &#10;O <b>calif&oacute;rnio</b> (homenagem ao Estado e a Universidade da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> de <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_qu%C3%ADmico" id="w">s&iacute;mbolo</a> <b>Cf</b>, <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> 98 (98 <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e 98 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>) e de <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B3mica" id="w">massa at&oacute;mica</a> igual a [251] <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B3mica" id="w">u</a>. &Eacute; um elemento <a href="http://en.wikipedia.org/wiki/Metal" id="w">met&aacute;lico</a>, <a href="http://en.wikipedia.org/wiki/Radiois%C3%B3topo_sint%C3%A9tico" id="w">sint&eacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Elemento_transur%C3%A2nico" id="w">transur&acirc;nico</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a>, provavelmente de aspecto prateado, encontrado no grupo dos <a href="http://en.wikipedia.org/wiki/Actin%C3%ADdeo" id="w">actin&iacute;deos</a> da <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> dos elementos.</p>&#10;<p>Foi descoberto em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> por uma equipe de pesquisadores <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> na <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia%2C_Berkeley" id="w">Universidade da Calif&oacute;rnia, Berkeley</a>, bombardeando o elemento <a href="http://en.wikipedia.org/wiki/C%C3%BArio" id="w">c&uacute;rio</a> com <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_alfa" id="w">part&iacute;culas alfa</a>.</p>&#10;<p>O seu principal uso &eacute; como fonte de <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> para a an&aacute;lise do solo terrestre ou de outros planetas atrav&eacute;s de sondas espaciais. &Eacute; o metal mais caro que pode ser comprado, custando aproximadamente 2 bilhoes de reais o quilo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CAMap&shy;doton&shy;Berkeley.png%7Cthumb%7Cesquerda" id="w">Estado da Calif&oacute;rnia, USA, e Berkeley.</a>&#10;Quantidades de calif&oacute;rnio obtidos sinteticamente tornaram poss&iacute;vel determinar algumas propriedades macrosc&oacute;picas deste elemento.</p>&#10;<p>O calif&oacute;rnio&shy;252 (<a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> de 2.6 anos) &eacute; um forte emissor de <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a>, por isso, extremamente <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioativo</a> e <a href="http://en.wikipedia.org/wiki/Veneno" id="w">prejudicial</a> (um miligrama emite espontaneamente 170 milh&otilde;es de n&ecirc;utrons por minuto). O decaimento do calif&oacute;rnio&shy;254 (meia vida de 556 dias) pode ter sido detectado atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a> em res&iacute;duos de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernovas</a>. O calif&oacute;rnio&shy;249 &eacute; resultante do <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_beta" id="w">decaimento beta</a> do <a href="http://en.wikipedia.org/wiki/Berqu%C3%A9lio" id="w">berqu&eacute;lio</a>&shy;249 e, a maioria dos outros is&oacute;topos do calif&oacute;rnio, s&atilde;o produzidos sujeitando o berqu&eacute;lio a intensos n&ecirc;utrons num <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reator nuclear</a>.&#10;O Calif&oacute;rnio tem alguns usos especiais devido a sua condi&ccedil;&atilde;o de elemento radioativo, por&eacute;m &eacute; demasiadamente dif&iacute;cil obt&ecirc;&shy;lo para produzir alguma utiliza&ccedil;&atilde;o significativa. Tr&ecirc;s de suas poucas aplica&ccedil;&otilde;es s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>usado para encontrar camadas de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e de <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> em po&ccedil;os de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> .</li>&#10;<li>como uma fonte port&aacute;til de n&ecirc;utrons, tornado&shy;se &uacute;til em processos de an&aacute;lise por ativa&ccedil;&atilde;o de n&ecirc;utrons, podendo ser usado como fonte de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Radiologia" id="w">radiologia</a> (<a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>), na an&aacute;lise da superf&iacute;cie de outros planetas atrav&eacute;s de sondas espaciais e, na descoberta e an&aacute;lise de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> para prospec&ccedil;&atilde;o em solo terrestre.</li>&#10;<li>como fonte de n&ecirc;utrons em <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reatores nucleares</a>.</li></ul>&#10;<p>At&eacute; o momento, o calif&oacute;rnio n&atilde;o foi isolado na sua forma met&aacute;lica. O &uacute;nico <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;on</a> do calif&oacute;rnio que &eacute; est&aacute;vel em <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o" id="w">solu&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">aquosa</a> &eacute; o calif&oacute;rnio III. O calif&oacute;rnio n&atilde;o apresenta nenhum papel biol&oacute;gico, e somente alguns <a href="http://en.wikipedia.org/wiki/Composto_qu%C3%ADmico" id="w">compostos</a> foram obtidos e estudados. Entre estes est&atilde;o inclu&iacute;dos: <a href="http://en.wikipedia.org/wiki/&Oacute;xido" id="w">&oacute;xido</a> de calif&oacute;rnio (Cf<sub>2</sub>O<sub>3</sub>), tri<a href="http://en.wikipedia.org/wiki/Cloreto" id="w">cloreto</a> de calif&oacute;rnio (CfCl<sub>3</sub>) e oxicloreto de calif&oacute;rnio (CfOCl).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Estrutura_cristalina" id="w">estrutura cristalina</a> de dois compostos de calif&oacute;rnio foram determinados em 1962 por <a href="http://en.wikipedia.org/wiki/J_.C._Wallman" id="w">J .C. Wallman</a> e <a href="http://en.wikipedia.org/wiki/Cunningham" id="w">Cunningham</a>.</p>&#10;<a id="Propriedades_F%C3%ADsicas" name="Propriedades_F%C3%ADsicas"></a><h2> Propriedades F&iacute;sicas </h2>&#10;<p>Calif&oacute;rnio &eacute; um metal branco prateado actin&iacute;deos <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> com um ponto de fus&atilde;o de 900 &plusmn; 30 &deg; C e um ponto de ebuli&ccedil;&atilde;o estimado de 1745 &deg; C. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O metal puro &eacute; male&aacute;vel e pode ser facilmente cortado com uma l&acirc;mina de barbear. O Calif&oacute;rnio come&ccedil;a a vaporizar acima de 300&deg; C quando exposto em v&aacute;cuo. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Abaixo de &shy;220&deg; C o metal ou &eacute; calif&oacute;rnio ferromagn&eacute;tico ou ferrimagn&eacute;tico (atua como um &iacute;m&atilde;), entre 48 e 66 K que &eacute; antiferromagn&eacute;tica (um estado intermedi&aacute;rio), e acima de 160 K (&shy;110 &deg; C) &eacute; paramagn&eacute;tico (campos magn&eacute;ticos externos pode tornar magn&eacute;tico). <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> ele forma ligas com metais lantan&iacute;deos mas pouco se sabe sobre eles.</p>&#10;<p>O elemento tem duas formas cristalinas sob uma atmosfera padr&atilde;o de press&atilde;o: A double&shy;hexagonal forma estreita&shy;embalados apelidado alfa (&alpha;) e uma forma c&uacute;bica de face centrada designada beta (&beta;) [b] A forma &alpha; existe abaixo de 900 &deg; C. com uma densidade de 15,10 g/cm3 e a forma &beta; existe acima de 900 &deg; C, com uma densidade de 8,74 g/cm3. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> a 48 GPa de press&atilde;o das mudan&ccedil;as &beta; formul&aacute;rio em um sistema cristalino ortorr&ocirc;mbico devido a fen&oacute;menos de deslocaliza&ccedil;&atilde;o da 5f &aacute;tomo el&eacute;trons, que os livra de v&iacute;nculo. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O m&oacute;dulo de elasticidade de um material a granel &eacute; uma medida da sua resist&ecirc;ncia &agrave; press&atilde;o uniforme. M&oacute;dulo de bulk Californium &eacute; 50 &plusmn; 5 GPa, que &eacute; semelhante para os metais lantan&iacute;deos trivalentes, mas, menor do que metais mais conhecidos, tais como o alum&iacute;nio (70 GPa).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O calif&oacute;rnio foi pela primeira vez sintetizado na Universidade da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Berkeley_(Calif%C3%B3rnia)" id="w">Berkeley</a>, pelos pesquisadores <a href="http://en.wikipedia.org/wiki/Stanely_Thompson" id="w">Stanely Thompson</a>, <a href="http://en.wikipedia.org/wiki/Kenneth_Street%2C_Jr." id="w">Kenneth Street, Jr.</a>, <a href="http://en.wikipedia.org/wiki/Albert_Ghiorso" id="w">Albert Ghiorso</a> e <a href="http://en.wikipedia.org/wiki/Glenn_T._Seaborg" id="w">Glenn T. Seaborg</a>, em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>. Era o sexto <a href="http://en.wikipedia.org/wiki/Elemento_transur%C3%A2nico" id="w">elemento transur&acirc;nico</a> descoberto, anunciando o feito em <a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a> de 1950.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Este elemento foi nomeado em homenagem ao <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estado americano da Calif&oacute;rnia</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia" id="w">Universidade da Calif&oacute;rnia</a>: <i>It is suggested that element 98 be given the name californium (symbol Cf) after the university and state where the work was done. This name, chosen for the reason given, does not reflect the observed chemical homology of element 98 to dysprosium (No.&#160&semi;66) as the names americium (No.&#160&semi;95), curium (No.&#160&semi;96), and berkelium (No.&#160&semi;97) signify that these elements are the chemical homologs of europium (No.&#160&semi;63), gadolinium (No.&#160&semi;64), and terbium (No.&#160&semi;65), respectively.</i></p>&#10;<p>Para produzir o elemento <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">98</a>, a equipe bombardeou um alvo de <a href="http://en.wikipedia.org/wiki/C%C3%BArio" id="w">c&uacute;rio</a>&shy;242 com <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_alfa" id="w">part&iacute;culas alfa</a> (35 MeV) num <a href="http://en.wikipedia.org/wiki/Ciclotron" id="w">ciclotron</a> de Berkeley, obtendo &aacute;tomos de calif&oacute;rnio&shy;245 (<a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> de 44 minutos) com libera&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utron</a>.</p>&#10;<dl><dd><span class="math">\mathrm{^{242}_{\ 96}Cm\ +\ ^{4}_{2}He\ \longrightarrow\ ^{245}_{\ 98}Cf\ +\ ^{1}_{0}n}</span></dd></dl>&#10;<a id="Is%C3%B3topos" name="Is%C3%B3topos"></a><h2> Is&oacute;topos </h2>&#10;<p>19 <a href="http://en.wikipedia.org/wiki/Radiois%C3%B3topo" id="w">radiois&oacute;topos</a> do calif&oacute;rnio foram identificados, sendo os mais est&aacute;veis Cf&shy;251 com uma <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> de 898 anos, Cf&shy;249 com uma meia&shy;vida de 351 anos, e Cf&shy;250 com uma meia&shy;vida de 13 anos. Todos os demais <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioativos</a> possuem meias&shy;vidas inferiores a 2.7 anos, e a maioria destes com meias&shy;vidas abaixo de 20 minutos. As <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B3mica" id="w">massas at&ocirc;micas</a> dos is&oacute;topos do calif&oacute;rnio variam de 237.062 <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B3mica" id="w">u</a> (Cf&shy;237) at&eacute; 256.093 u (Cf&shy;256).</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>Calif&oacute;rnio&shy;252 tem um n&uacute;mero de aplica&ccedil;&otilde;es especializadas como um emissor de neutr&otilde;es forte, e cada micrograma de calif&oacute;rnio fresco produz 139.000.000 neutr&otilde;es por minuto. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Esta propriedade torna calif&oacute;rnio &uacute;til como uma fonte de n&ecirc;utrons de inicializa&ccedil;&atilde;o para alguns reatores nucleares <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, e como uma fonte de n&ecirc;utrons port&aacute;til (n&atilde;o reator base) para a an&aacute;lise de ativa&ccedil;&atilde;o de n&ecirc;utrons para detectar pequenas quantidades de elementos de amostras. <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Neutrons de calif&oacute;rnio s&atilde;o utilizados como um tratamento de determinados cancros cervicais e do c&eacute;rebro, onde a terapia de radia&ccedil;&atilde;o tradicional &eacute; ineficaz. <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Ele tem sido usada em aplica&ccedil;&otilde;es educacionais desde 1969, quando o Instituto de Tecnologia da Ge&oacute;rgia recebeu um empr&eacute;stimo de 119 mcg de calif&oacute;rnio&shy;252 da Usina do Rio Savannah. <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Ele tamb&eacute;m &eacute; usado com analisadores on&shy;line de carv&atilde;o elementar e analisador de material a granel nas ind&uacute;strias de carv&atilde;o e cimento.</p>&#10;<p>A penetra&ccedil;&atilde;o de n&ecirc;utrons em materiais, faz o calif&oacute;rnio &uacute;til em instrumentos de detec&ccedil;&atilde;o, tais como combust&iacute;vel para haste scanners&semi; <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> radiografia de n&ecirc;utrons de componentes de aeronaves e armas para detectar corros&atilde;o, soldas ruins, rachaduras e umidade presa&semi; <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> e em detectores de metal port&aacute;teis <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> medidores de umidade de n&ecirc;utrons usa calif&oacute;rnio&shy;252 para encontrar &aacute;gua e as camadas de petr&oacute;leo em po&ccedil;os de petr&oacute;leo, como fonte de n&ecirc;utrons port&aacute;til para prospec&ccedil;&atilde;o de ouro e prata para an&aacute;lise local, <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> e para detectar o movimento da &aacute;gua no solo. <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> As grandes utiliza&ccedil;&otilde;es de calif&oacute;rnio&shy;252, em 1982, foram, por ordem de utiliza&ccedil;&atilde;o, um reator de arranque (48,3%), o combust&iacute;vel da haste de varrimento (25,3%), e an&aacute;lise de ativa&ccedil;&atilde;o (19,4%). [62] Em 1994 mais calif&oacute;rnio&shy;252 foi usado na radiografia de n&ecirc;utrons (77,4%), com haste de combust&iacute;vel de digitaliza&ccedil;&atilde;o (12,1%) e reator de start&shy;up (6,9%) como importantes, mas distante usos secund&aacute;rios. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Calif&oacute;rnio&shy;251 tem uma massa critica muito pequena (cerca de 5&#160&semi;kg), <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> letalidade elevada e um relativo curto per&iacute;odo de irradia&ccedil;&atilde;o toxica no meio ambiente. A baixa massa cr&iacute;tica do calif&oacute;rnio levou a algumas afirma&ccedil;&otilde;es exageradas sobre poss&iacute;veis usos para o elemento.</p>&#10;<p>Em outubro de 2006, pesquisadores anunciaram que tr&ecirc;s &aacute;tomos de Ununoctium (elemento 118) haviam sido identificados no Instituto Conjunto de Pesquisa Nuclear de Dubna, na R&uacute;ssia, como o produto de bombardeio de calif&oacute;rnio&shy;249 com o c&aacute;lcio&shy;48, tornando&shy;se o elemento mais pesado nunca antes sintetizado. O alvo desta experi&ecirc;ncia continha cerca de 10 mg de calif&oacute;rnio&shy;249 depositado sobre uma folha de tit&acirc;nio de 32 cm2 de &aacute;rea. <sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> O Calif&oacute;rnio tamb&eacute;m tem sido utilizado para a produ&ccedil;&atilde;o de outros elementos transur&acirc;nicos. Por exemplo, o elemento 103 (mais tarde chamado de lawrencium) foi sintetizado pela primeira vez em 1961, bombardeando calif&oacute;rnio com n&uacute;cleos de boro. <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p> </p>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;&#10;<ul>&#10;<li><i>Guide to the Elements &shy; Revised Edition</i>, Albert Stwertka, (Oxford University Press&semi; 1998) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195080831" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195080831">ISBN 0&shy;19&shy;508083&shy;1</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_qu%C3%ADmicos" id="w">Categoria:Elementos qu&iacute;micos</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>