<html><title>Hemorragia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bleeding_finger.jpg%7Cright%7Cthumbnail" id="w">Sangramento em um [[dedo]]</a>&#10;<b>Hemorragia</b> ou <b>sangramento</b> &eacute; a perda de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> do sistema circulat&oacute;rio. A resposta inicial do <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">sistema c&aacute;rdio&shy;circulat&oacute;rio</a> &agrave; perda aguda de sangue &eacute; um mecanismo compensat&oacute;rio, isto &eacute;, ocorre vasoconstri&ccedil;&atilde;o cut&acirc;nea, muscular e visceral, para tentar manter o fluxo sangu&iacute;neo para os rins, cora&ccedil;&atilde;o e c&eacute;rebro, &oacute;rg&atilde;os mais importantes para a manuten&ccedil;&atilde;o da vida. Ocorre tamb&eacute;m um aumento da freq&uuml;&ecirc;ncia card&iacute;aca para tentar manter o d&eacute;bito card&iacute;aco. Assim, a <a href="http://en.wikipedia.org/wiki/Taquicardia" id="w">taquicardia</a> &eacute; muitas vezes o primeiro sinal de <a href="http://en.wikipedia.org/wiki/Choque_hipovol%C3%AAmico" id="w">choque hipovol&ecirc;mico</a>. Como as catecolaminas provocam um aumento da resist&ecirc;ncia vascular perif&eacute;rica, a press&atilde;o diast&oacute;lica tende a aumentar, ficando mais pr&oacute;xima da press&atilde;o sist&oacute;lica. A libera&ccedil;&atilde;o de outros horm&ocirc;nios nesta fase faz com que a pessoa fique extremamente p&aacute;lida, com o cora&ccedil;&atilde;o disparado (taquicardia), e com o pulso fino e dif&iacute;cil de palpar (a press&atilde;o de pulso &eacute; dada pela diferen&ccedil;a entre a press&atilde;o sist&oacute;lica e diast&oacute;lica). Apesar de todo este mecanismo compensat&oacute;rio, existe um limite al&eacute;m do qual o organismo entra em <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a>. Pessoas v&iacute;timas de <a href="http://en.wikipedia.org/wiki/Trauma" id="w">traumas</a> com perdas sangu&iacute;neas importantes e que demoram para receber socorro m&eacute;dico podem ter <a href="http://en.wikipedia.org/wiki/Isqu%C3%A9mia" id="w">isqu&eacute;mia</a> tempor&aacute;ria dos tecidos, com a libera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a> t&iacute;picas do <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> <a href="http://en.wikipedia.org/wiki/Anaerobiose" id="w">anaer&oacute;bio</a> (sem utiliza&ccedil;&atilde;o de oxig&ecirc;nio). Permanecendo mais tempo ocorre a falta de energia para manter a membrana celular normal e o gradiente el&eacute;trico. A <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a>, n&atilde;o suportando mais a isqu&eacute;mia, inicia a rotura de <a href="http://en.wikipedia.org/wiki/Lisossomo" id="w">lisossomos</a> e a auto <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o" id="w">digest&atilde;o</a> celular. O <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> entram na c&eacute;lula, com <a href="http://en.wikipedia.org/wiki/Edema" id="w">edema</a> celular. Tamb&eacute;m pode ocorrer dep&oacute;sito intracelular de <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>. N&atilde;o sendo revertido o processo ocorre finalmente a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>. </p>&#10;<p>Recebendo assist&ecirc;ncia m&eacute;dica, o volume sangu&iacute;neo &eacute; inicialmente reposto atrav&eacute;s de solu&ccedil;&otilde;es salinas atrav&eacute;s de um tipo de agulha calibrosa diretamente na <a href="http://en.wikipedia.org/wiki/Veia" id="w">veia</a>. Dependendo da fase de isqu&eacute;mia em que a c&eacute;lula se encontra, ao ser refeito o volume sangu&iacute;neo por dilui&ccedil;&atilde;o pode acontecer de retornarem para a circula&ccedil;&atilde;o geral aquelas subst&acirc;ncias t&oacute;xicas liberadas pela c&eacute;lula em sofrimento. Isto &eacute; conhecido como a &#34&semi;Sindrome da Reperfus&atilde;o&#34&semi;, com um intenso edema generalizado. </p>&#10;<p>O choque hipovol&ecirc;mico deve ser tratado com volume, isto &eacute;, com soro fisiol&oacute;gico e solu&ccedil;&atilde;o de Ringer. Casos mais graves podem requerer solu&ccedil;&otilde;es gelatinosas, mas existe um volume m&aacute;ximo desta solu&ccedil;&atilde;o que se ultrapassado intoxica e mata o paciente. Este volume &eacute; em torno de 1000 ml para um adulto normal. Todas as tentativas para parar a perda sangu&iacute;nea devem ser feitas, incluindo cirurgias visando a <a href="http://en.wikipedia.org/wiki/Hemostasia" id="w">hemostasia</a>. Este &eacute; o motivo do cirurgi&atilde;o comandar o atendimento ao paciente politraumatizado. Alcan&ccedil;ado este ponto, somente a <a href="http://en.wikipedia.org/wiki/Transfus%C3%A3o_sangu%C3%ADnea" id="w">transfus&atilde;o sangu&iacute;nea</a> pode manter a vida do doente.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_das_Hemorragias" name="Classifica%C3%A7%C3%A3o_das_Hemorragias"></a><h2>Classifica&ccedil;&atilde;o das Hemorragias</h2>&#10;&#10;<p>As hemorragias s&atilde;o classificadas em 4 classes, de acordo com o volume de sangue perdido. Embora tenha varia&ccedil;&otilde;es, de uma maneira geral uma pessoa tem 7% do seu pr&oacute;prio peso em sangue. Assim, uma pessoa de 50 quilos teria 3,5 litros de sangue e uma pessoa com 70 quilos teria um volume total em torno de 5 litros de sangue. </p>&#10;<a id="Hemorragia_Classe_I" name="Hemorragia_Classe_I"></a><h3>Hemorragia Classe I</h3>&#10;<p>Volume (em porcentagem)  = at&eacute; 15%.</p>&#10;<p>Volume (pessoa com 70&#160&semi;kg, em ml)= at&eacute; 750 mililitros.</p>&#10;<p>Sinais e sintomas: m&iacute;nimos. Ocorre apenas um leve aumento da freq&uuml;&ecirc;ncia card&iacute;aca.</p>&#10;<p>Exemplos: uma mulher pode apresentar uma hemorragia uterina, pouco freq&uuml;ente e muito perigosa, que &eacute; semelhante a uma menstrua&ccedil;&atilde;o comum.</p>&#10;<a id="Hemorragia_Classe_II" name="Hemorragia_Classe_II"></a><h3>Hemorragia Classe II</h3>&#10;&#10;<p>Volume (em porcentagem) = 15 a 30%.</p>&#10;<p>Volume (pessoa com 70&#160&semi;kg, em ml) = de 750 a 1.500 ml.</p>&#10;<p>Sinais e sintomas: Taquicardia (freq&uuml;&ecirc;ncia card&iacute;aca acima de 100), <a href="http://en.wikipedia.org/wiki/Taquipneia" id="w">taquipneia</a> (respira&ccedil;&atilde;o r&aacute;pida) e diminui&ccedil;&atilde;o da press&atilde;o do pulso (pulso fino) e leve diminui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Diurese" id="w">diurese</a>.</p>&#10;<p>Reposi&ccedil;&atilde;o: Em geral a reposi&ccedil;&atilde;o com cristal&oacute;ides resolve, mas alguns poucos casos podem necessitar de sangue.</p>&#10;<a id="Hemorragia_Classe_III" name="Hemorragia_Classe_III"></a><h3>Hemorragia Classe III</h3>&#10;&#10;<p>Volume (em porcentagem)  = 30 a 40%.</p>&#10;<p>Volume (pessoa com 70&#160&semi;kg, em ml)=  de 1500 a 2000 ml.</p>&#10;<p>Sinais e sintomas: Al&eacute;m dos sintomas da hemorragia classe II, apresenta sinais cl&aacute;ssicos de hipoperfus&atilde;o. Existe diminui&ccedil;&atilde;o do n&iacute;vel de consci&ecirc;ncia, palidez e sudorese fria.</p>&#10;<p>Reposi&ccedil;&atilde;o: &Eacute; tentada primeiro a reanima&ccedil;&atilde;o com cristal&oacute;ides, mas muitos destes pacientes n&atilde;o responder&atilde;o satisfatoriamente e provavelmente necessitar&atilde;o de transfus&otilde;es.</p>&#10;<a id="Hemorragia_Classe_IV" name="Hemorragia_Classe_IV"></a><h3>Hemorragia Classe IV</h3>&#10;&#10;<p>Volume ( em porcentagem) = mais de 40%.</p>&#10;<p>Volume (pessoa com 70&#160&semi;kg, em ml)= mais de 2000 ml.</p>&#10;<p>Sinais e sintomas : Este &eacute; o grau de exsanguina&ccedil;&atilde;o, isto &eacute;, o paciente fica sem sangue. Apresenta taquicardia extrema, marcada queda da press&atilde;o sist&oacute;lica e dificuldade para perceber a pulsa&ccedil;&atilde;o. O d&eacute;bito urin&aacute;rio &eacute; pr&oacute;ximo de zero. H&aacute; perda total da consci&ecirc;ncia.</p>&#10;<p>Reposi&ccedil;&atilde;o: estes pacientes sempre requerem, al&eacute;m dos cristal&oacute;ides, <a href="http://en.wikipedia.org/wiki/Transfus%C3%A3o_de_sangue" id="w">transfus&otilde;es sangu&iacute;neas</a> e cirurgia urgente para sobreviver. </p>&#10;<p>Pacientes com uma classe lim&iacute;trofe podem passar para a imediatamente superior caso ap&oacute;s a reposi&ccedil;&atilde;o inicial de 2000 ml de Ringer persistam com os mesmos sinais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sa%C3%BAde" id="w">Categoria:Sa&uacute;de</a></p></body></html>