<html><title>Paz de Vestf&aacute;lia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Helst%2C_Peace_of_M%C3%BCnster.jpg%7Cthumb%7C350px" id="w">Banquete da Guarda Civil de Amsterd&atilde; em celebra&ccedil;&atilde;o da [[Paz de M&uuml;nster]], por [[Bartholomeus van der Helst]] ([[1648]]).</a></p>&#10;<p>A chamada <b>Paz de Vestf&aacute;lia</b> (ou <b>de Vestef&aacute;lia</b>, ou ainda <b>Westf&aacute;lia</b>), tamb&eacute;m conhecida como os <b>Tratados de M&uuml;nster e Osnabr&uuml;ck</b> (ambas as cidades atualmente na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>), designa uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Tratado" id="w">tratados</a> que encerrou a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a> e tamb&eacute;m reconheceu oficialmente as <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">Prov&iacute;ncias Unidas</a> e a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Confedera&ccedil;&atilde;o Su&iacute;&ccedil;a</a>. O <b>Tratado Hispano&shy;Holand&ecirc;s</b>, que p&ocirc;s fim &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_dos_Oitenta_Anos" id="w">Guerra dos Oitenta Anos</a>, foi assinado no dia <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de 1648 (em <a href="http://en.wikipedia.org/wiki/M%C3%BCnster" id="w">M&uuml;nster</a>). J&aacute; o <b>tratado de Vestf&aacute;lia</b>, assinado em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, em <a href="http://en.wikipedia.org/wiki/Osnabr%C3%BCck" id="w">Osnabr&uuml;ck</a>, entre <a href="http://en.wikipedia.org/wiki/Fernando_III_da_Germ%C3%A2nia" id="w">Fernando III</a>, <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imperador Romano&shy;Germ&acirc;nico</a>, os demais pr&iacute;ncipes alem&atilde;es, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, p&ocirc;s fim ao conflito entre estas duas &uacute;ltimas pot&ecirc;ncias e o Sacro Imp&eacute;rio. O <a href="http://en.wikipedia.org/wiki/Tratado_dos_Pirin%C3%A9us" id="w">Tratado dos Pirin&eacute;us</a> (<a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a>), que encerrou a guerra entre Fran&ccedil;a e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, tamb&eacute;m costuma ser considerado parte da <b>Paz de Vestf&aacute;lia</b>.&#10; &#10;Este conjunto de diplomas inaugurou o moderno <a href="http://en.wikipedia.org/wiki/Sistema_Internacional" id="w">Sistema Internacional</a>, ao acatar consensualmente no&ccedil;&otilde;es e princ&iacute;pios como o de <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania estatal</a> e o de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado na&ccedil;&atilde;o</a>. Embora o imperativo da paz tenha surgido em decorr&ecirc;ncia de uma longa s&eacute;rie de conflitos generalizados, surgiu com eles a no&ccedil;&atilde;o embrion&aacute;ria de que uma paz duradoura derivava de um <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_de_poder" id="w">equil&iacute;brio de poder</a>, no&ccedil;&atilde;o essa que se aprofundou com o <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a> (<a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>) e com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>). Por essa raz&atilde;o, a Paz de Vestf&aacute;lia costuma ser o marco inicial nos curr&iacute;culos dos estudos de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a>.</p>&#10;<a id="Locais" name="Locais"></a><h2> Locais </h2>&#10;<p>As negocia&ccedil;&otilde;es de paz, ap&oacute;s as conversa&ccedil;&otilde;es iniciais, foram realizadas nas cidades de M&uuml;nster e Osnabr&uuml;ck como uma alternativa favorecida pela Su&eacute;cia, enquanto que <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a> e <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a> eram as alternativas francesas. As duas localidades eram necess&aacute;rias, pois l&iacute;deres Protestantes e Cat&oacute;licos recusavam reunir&shy;se (os protestantes ficaram em Osnabr&uuml;ck, os cat&oacute;licos em M&uuml;nster).</p>&#10;<a id="Resultados" name="Resultados"></a><h2> Resultados </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Europe_map_1648.PNG%7Cthumb%7C350px" id="w">[[Mapa]] da [[Europa]] em [[1648]], ap&oacute;s o Tratado de Vestf&aacute;lia. A &aacute;rea em [[cinza]] representa os Estados alem&atilde;es do Sacro Imp&eacute;rio.</a></p>&#10;<p>Os resultados do tratado foram muito abrangentes. Dentre outras conseq&uuml;&ecirc;ncias, os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> ficaram independentes da Espanha, terminando&shy;se com a Guerra dos Oitenta Anos&semi; a Su&eacute;cia ficou com a <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia_Sueca" id="w">Pomer&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Wismar" id="w">Wismar</a>, <a href="http://en.wikipedia.org/wiki/Bremen&shy;Werden" id="w">Bremen e Werden</a>. O poder dos <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro&shy;Imperadores</a> foi irreparavelmente abalado e os governantes dos estados germ&acirc;nicos voltaram a gozar da prerrogativa de determinar a religi&atilde;o oficial dos seus territ&oacute;rios. O tratado deu reconhecimento legal aos <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinistas</a>. Tr&ecirc;s grandes <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_internacional" id="w">pot&ecirc;ncias</a> emergiram: a Su&eacute;cia, as <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">Prov&iacute;ncias Unidas</a> e a Fran&ccedil;a. O poderio da Su&eacute;cia foi, contudo, de pouca dura&ccedil;&atilde;o.</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;<p>Os princ&iacute;pios mais importantes da Paz de Vestf&aacute;lia foram:</p>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Paz_de_Praga" id="w">Paz de Praga</a> foi incorporada &agrave; paz de Vestf&aacute;lia (que incorporava, por sua vez, a <a href="http://en.wikipedia.org/wiki/Paz_de_Augsburgo" id="w">Paz de Augsburgo</a>). Os calvinistas foram reconhecidos internacionalmente e o <a href="http://en.wikipedia.org/wiki/&Eacute;dito_da_Restitui%C3%A7%C3%A3o" id="w">&Eacute;dito da Restitui&ccedil;&atilde;o</a> foi, de novo, rescindido. A primeira Dieta de <a href="http://en.wikipedia.org/wiki/Speyer" id="w">Speyer</a> foi aceite internacionalmente.</li>&#10;<li>Procederam&shy;se aos seguintes ajustes de territ&oacute;rio:&#10;<ul>&#10;<li>A Fran&ccedil;a recebeu as <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a> de <a href="http://en.wikipedia.org/wiki/Metz" id="w">Metz</a>, <a href="http://en.wikipedia.org/wiki/Toul" id="w">Toul</a>, <a href="http://en.wikipedia.org/wiki/Verdun_(Meuse)" id="w">Verdun</a> e toda a <a href="http://en.wikipedia.org/wiki/Als%C3%A1cia" id="w">Als&aacute;cia</a>, exceto <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a> e <a href="http://en.wikipedia.org/wiki/Mulhouse" id="w">Mulhouse</a>. Tamb&eacute;m ganhou o direito de voto na <a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Dieta Imperial alem&atilde;</a> (<i>Reichstag</i>).</li>&#10;<li>A Su&eacute;cia recebeu a <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia_Sueca" id="w">Pomer&acirc;nia Ocidental</a> e as dioceses de <a href="http://en.wikipedia.org/wiki/Bremen" id="w">Bremen</a> e <a href="http://en.wikipedia.org/wiki/Stettin" id="w">Stettin</a>. Ganhou o controle da desembocadura dos rios <a href="http://en.wikipedia.org/wiki/Rio_Oder" id="w">Oder</a>, <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Weser" id="w">Weser</a>, bem como o direito de voto na Dieta Imperial alem&atilde;.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> recebeu o direito de voto no <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipes&shy;eleitores" id="w">Conselho Imperial de Eleitores</a> (que selecionava o Sacro Imperador).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brandemburgo" id="w">Brandemburgo</a> (mais tarde, <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>) recebeu a <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia_Oriental" id="w">Pomer&acirc;nia Oriental</a> e as dioceses de <a href="http://en.wikipedia.org/wiki/Magdeburgo" id="w">Magdeburgo</a> e <a href="http://en.wikipedia.org/wiki/Halberstadt" id="w">Halberstadt</a>, cujo primeiro governante secular foi o representante do Eleitor de Brandemburgo, <a href="http://en.wikipedia.org/wiki/Joachim_Friedrich_von_Blumenthal" id="w">Joachim Friedrich von Blumenthal</a>.</li>&#10;<li>Reconheceu&shy;se a completa independ&ecirc;ncia da Su&iacute;&ccedil;a (curiosamente, a pr&oacute;pria Su&iacute;&ccedil;a n&atilde;o &eacute; signat&aacute;ria da Paz de Vestf&aacute;lia).</li>&#10;<li>Reconheceu&shy;se a independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">Rep&uacute;blica das Sete Prov&iacute;ncias Unidas dos Pa&iacute;ses Baixos</a> (previamente a sua revolta, um s&eacute;culo antes, havia sido possess&atilde;o da <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de Habsburgo</a> e, portanto, da Espanha).</li>&#10;<li>Os diversos estados alem&atilde;es independentes (cerca de 360) receberam o direito de conduzir a sua pr&oacute;pria pol&iacute;tica externa, mas lhes era vedado cometer atos de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> contra o Sacro Imperador. O Imp&eacute;rio, como um todo, se reservava o direito de fazer a guerra e de celebrar tratados.</li>&#10;<li>A elei&ccedil;&atilde;o de Sacro&shy;Imperadores <i>vivente imperatore</i> (i.e., a sele&ccedil;&atilde;o do monarca seguinte com o seu antecessor ainda vivo) foi proibida.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Condado_Palatino_do_Reno" id="w">Palatinado</a> (<i>Pfalzgrafschaft bei Rhein</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>) foi dividido entre o <a href="http://en.wikipedia.org/wiki/Eleitorado_do_Palatinato" id="w">Eleitor Palatino</a> Carlos Lu&iacute;s (filho e herdeiro de Frederico V) e o Eleitor&shy;Duque Maximiliano da Baviera (ou seja, entre protestantes e cat&oacute;licos). Carlos Lu&iacute;s ficou com a por&ccedil;&atilde;o ocidental, pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a> (inclusive a regi&atilde;o posteriormente chamada de Palatinado Renano e a &aacute;rea em torno de <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a>), e Maximiliano manteve o <a href="http://en.wikipedia.org/wiki/Alto_Palatinado" id="w">Alto Palatinado</a> (no que &eacute; hoje o norte da Baviera).</li></ul></li></ul>&#10;<p>A maior parte do tratado pode ser atribu&iacute;da ao trabalho do Cardeal <a href="http://en.wikipedia.org/wiki/Jules_Mazarin" id="w">Mazarino</a>, que era &agrave; &eacute;poca o governante <i>de facto</i> da Fran&ccedil;a. A <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> tamb&eacute;m saiu da guerra em uma posi&ccedil;&atilde;o muito melhor do que as outras Pot&ecirc;ncias, sendo capaz de ditar boa parte do tratado.</p>&#10;<a id="Import%C3%A2ncia" name="Import%C3%A2ncia"></a><h2> Import&acirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Holy_Roman_Empire_1648.svg%7Cthumb%7C300px" id="w">A Alemanha ap&oacute;s o Tratado de Vestf&aacute;lia.</a></p>&#10;<p>A Paz de Vestf&aacute;lia &eacute; frequentemente apontada como o marco da <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a> moderna, pois deu in&iacute;cio ao sistema moderno do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado na&ccedil;&atilde;o</a> &shy; a primeira vez em que se reconheceu a <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a> de cada um dos Estados envolvidos. As guerras posteriores ao acordo n&atilde;o mais tiveram como causa principal a religi&atilde;o, mas giravam em torno de quest&otilde;es de Estado. Isto permitiu que pot&ecirc;ncias cat&oacute;licas e protestantes pudessem se aliar, provocando grandes inflex&otilde;es no alinhamento dos pa&iacute;ses europeus.</p>&#10;<p>Tamb&eacute;m fortaleceu as divis&otilde;es internas da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, impedindo&shy;a de formar um Estado&shy;na&ccedil;&atilde;o unido, o que perdurou at&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>Outro resultado importante do tratado foi ter colocado por terra a id&eacute;ia de que o Sacro Imp&eacute;rio Romano pudesse dominar secularmente o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Mundo Crist&atilde;o</a> por inteiro. A afirma&ccedil;&atilde;o da soberania do Estado&shy;na&ccedil;&atilde;o inviabilizou a pretens&atilde;o de que o Sacro Imp&eacute;rio Romano teria a primazia sobre (e deveria englobar) a Cristandade.</p>&#10;<a id="Portugal" name="Portugal"></a><h2> Portugal </h2>&#10;<p>Este tratado teve grande import&acirc;ncia para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> que, em luta contra a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, temia que esta, libertada das guerras que sustentava no centro da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, reorientasse o seu <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_da_Espanha" id="w">poderio militar</a> sobre os portugueses, o que iria perigar a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_independ%C3%AAncia" id="w">restaura&ccedil;&atilde;o da independ&ecirc;ncia</a>. Por isso procurava&shy;se, por via diplom&aacute;tica, uma alian&ccedil;a com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>. A situa&ccedil;&atilde;o viria a tornar&shy;se ainda mais embara&ccedil;osa para Portugal quando, em <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a>, a Fran&ccedil;a celebrou com Espanha o <a href="http://en.wikipedia.org/wiki/Tratado_dos_Pirin%C3%A9us" id="w">Tratado dos Pirin&eacute;us</a>.</p>&#10;<a id="Vis%C3%B5es_modernas" name="Vis%C3%B5es_modernas"></a><h2> Vis&otilde;es modernas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Westfaelischer_Friede_in_Muenster_(Gerard_Terborch_1648).jpg%7Cthumb%7C300px%7CRatifica%C3%A7%C3%A3o_do_Tratado_de_M%C3%BCnster_(%5B%5B1648%5D%5D)%2C_que_inaugurou_o_moderno_sistema_internacional%2C_ao_acatar_%5B%5Bprinc%C3%ADpio%5D%5Ds_como_a_%5B%5BSoberania" id="w">soberania estatal]] e o [[Estado&shy;na&ccedil;&atilde;o]]. Quadro de [[Gerard Terborch]].</a></p>&#10;<p>Em 1998, no <i>Simp&oacute;sio sobre a Relev&acirc;ncia pol&iacute;tica da Paz de Vestf&aacute;lia</i>, ou Paz de Vestf&aacute;lia de 1648, o Secret&aacute;rio General <a href="http://en.wikipedia.org/wiki/Javier_Solana" id="w">Javier Solana</a> da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> disse que &#34&semi;humanidade e democracia [foram] dois princ&iacute;pios essencialmente irrelevantes &agrave; ordem original de Vestf&aacute;lia&#34&semi; e como cr&iacute;tica comentou que &#34&semi;o sistema de Vestf&aacute;lia tinha seus limites. Primeiramente, o princ&iacute;pio da soberania do qual o sistema dependia tamb&eacute;m produzia as bases para a rivalidade, n&atilde;o uma comunidade de Estados&semi; exclus&atilde;o, n&atilde;o integra&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;nato_a" class="reference"><a href="#_note&shy;nato" title="">[2]</a></sup></p>&#10;<p>Em 2000, o Ministro de Assuntos Estrangeiros da Alemanha, <a href="http://en.wikipedia.org/wiki/Joschka_Fischer" id="w">Joschka Fischer</a>, em seu discurso proferido na <a href="http://en.wikipedia.org/wiki/Universidade_Humboldt" id="w">Universidade Humboldt</a>, em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, argumentou que o sistema de pol&iacute;ticas europ&eacute;ias estabelecido por Vestf&aacute;lia era obsoleto: &#34&semi;O centro da concep&ccedil;&atilde;o de Europa p&oacute;s&shy;1945 era e ainda &eacute; uma rejei&ccedil;&atilde;o do princ&iacute;pio do equil&iacute;brio de poder e das ambi&ccedil;&otilde;es hegem&ocirc;nicas de cada Estado que emergiram seguindo a Paz de Vestf&aacute;lia em 1648, uma rejei&ccedil;&atilde;o a qual tomou forma de malha fina de interesses e a transfer&ecirc;ncia de direitos soberanos de Estado&shy;na&ccedil;&atilde;o para institui&ccedil;&otilde;es supranacionais europ&eacute;ias&#34&semi;.<sup id="_ref&shy;auswaertiges_a" class="reference"><a href="#_note&shy;auswaertiges" title="">[3]</a></sup></p>&#10;<p>Como conseq&uuml;&ecirc;ncia dos ataques de 11 de Mar&ccedil;o de 2004, em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, a rede de terrorismo <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">Al&shy;Qaeda</a> tamb&eacute;m declarou que &#34&semi;o sistema internacional constru&iacute;do pelo Ocidente desde o Tratado de Vestf&aacute;lia entrar&aacute; em colapso&semi; e um novo sistema internacional ascender&aacute; sob a lideran&ccedil;a de um poderoso Estado isl&acirc;mico&#34&semi;.<sup id="_ref&shy;themedialine_a" class="reference"><a href="#_note&shy;themedialine" title="">[4]</a></sup> Tamb&eacute;m, &eacute; freq&uuml;entemente alegado que a globaliza&ccedil;&atilde;o est&aacute; trazendo uma evolu&ccedil;&atilde;o do sistema internacional que vai al&eacute;m da soberania do Estado Vestfaliano.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li></ol>&#10;&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Demetrio_Magnoli" id="w">&#60&semi;span style=&#34&semi;font&shy;variant:small&shy;caps&semi;&#34&semi;&#62&semi;Magnoli&#60&semi;/span&#62&semi;, Demetrio</a>. <i>Hist&oacute;ria da Paz</i>. S&atilde;o Paulo: Editora Contexto, 2008. 448p. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8572443967" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8572443967">ISBN 85&shy;7244&shy;396&shy;7</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_de_paz" id="w">Categoria:Tratados de paz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Documentos_hist%C3%B3ricos" id="w">Categoria:Documentos hist&oacute;ricos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1648" id="w">Categoria:1648</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%A3o_e_pol%C3%ADtica" id="w">Categoria:Religi&atilde;o e pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_dos_trinta_anos" id="w">Categoria:Guerra dos trinta anos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_dos_Oitenta_Anos" id="w">Categoria:Guerra dos Oitenta Anos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Confer%C3%AAncias_diplom%C3%A1ticas" id="w">Categoria:Confer&ecirc;ncias diplom&aacute;ticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Vestfalia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_dos_Pa%C3%ADses_Baixos" id="w">Vestfalia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_da_Espanha" id="w">Vestfalia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_da_Su%C3%A9cia" id="w">Vestfalia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_da_Fran%C3%A7a" id="w">Vestfalia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BCnster" id="w">Categoria:M&uuml;nster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Osnabr%C3%BCck" id="w">Categoria:Osnabr&uuml;ck</a></p>&#10;<p><a href="http://hu.wikipedia.org/wiki/Harminc%C3%A9ves_h%C3%A1bor%C3%BA">hu:Harminc&eacute;ves h&aacute;bor&uacute;</a></p></body></html>