<html><title>Bill Finger</title><body>&#10;<p> &#10;<b>Bill Finger</b>, (<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/8_de_fevereiro" id="w">8 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> &shy; <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>, <a href="http://en.wikipedia.org/wiki/18_de_janeiro" id="w">18 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>), &eacute; o co&shy;criador de <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, juntamente com <a href="http://en.wikipedia.org/wiki/Bob_Kane" id="w">Bob Kane</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Kane fez o esbo&ccedil;o do personagem, o qual Finger deu v&aacute;rias sugest&otilde;es. Finger tamb&eacute;m escreveu a primeira hist&oacute;ria de Batman, enquanto Kane ilustrou&shy;a. O desenhista foi o &uacute;nico a receber os cr&eacute;ditos pela cria&ccedil;&atilde;o do personagem, pois apresentou sozinho a proposta para os editores da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a><sup id="_ref&shy;homens_a" class="reference"><a href="#_note&shy;homens" title="">[2]</a></sup>.</p>&#10;<p>Finger escreveria a maioria das hist&oacute;rias iniciais do Batman, criando o   e v&aacute;rios outros vil&otilde;es. Ele tamb&eacute;m &eacute; creditado pela inven&ccedil;&atilde;o do &#34&semi;Batm&oacute;vel&#34&semi; e por ter dado nome &agrave; &#34&semi;Gotham City&#34&semi;.</p>&#10;<p>Devido &agrave;s pr&aacute;ticas editoriais da DC na &eacute;poca, todas as hist&oacute;rias do Batman foram publicadas como sendo de autoria de Bob Kane (o criador &#34&semi;oficial&#34&semi; do personagem), o que significava que Finger n&atilde;o recebia nenhum cr&eacute;dito por seu trabalho. At&eacute; a sua morte em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, ele nunca obteve o reconhecimento merecido, e tornou&shy;se sin&ocirc;nimo (&#34&semi;fingered&#34&semi;) na ind&uacute;stria de quadradinhos quando se quer dizer que o autor n&atilde;o recebeu nenhum cr&eacute;dito por sua hist&oacute;ria.</p>&#10;<p>Bill Finger foi homenageado postumamente ao ganhar o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Will_Eisner" id="w">Pr&eacute;mio Will Eisner</a> e um lugar no &#34&semi;Jack Kirby Hall of Fame&#34&semi;.&#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Roteiristas_de_hist%C3%B3rias_em_quadrinhos_dos_Estados_Unidos" id="w">Categoria:Roteiristas de hist&oacute;rias em quadrinhos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ganhadores_do_Pr%C3%AAmio_Eisner" id="w">Categoria:Ganhadores do Pr&ecirc;mio Eisner</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_da_Era_de_Ouro_das_hist%C3%B3rias_em_quadrinhos" id="w">Categoria:Autores da Era de Ouro das hist&oacute;rias em quadrinhos</a></p></body></html>