<html><title>Equa&ccedil;&otilde;es de Maxwell</title><body>&#10;<p> &#10; </p>&#10;<p>As <b>equa&ccedil;&otilde;es de Maxwell</b> s&atilde;o um grupo de <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diferencial_parcial" id="w">equa&ccedil;&otilde;es diferenciais parciais</a> que, juntamente com a lei da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_Lorentz" id="w">for&ccedil;a de Lorentz</a>, comp&otilde;e a base do <a href="http://en.wikipedia.org/wiki/Eletromagnetismo_cl%C3%A1ssico" id="w">eletromagnetismo cl&aacute;ssico</a> no qual est&aacute; embebido toda a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a> cl&aacute;ssica. O desenvolvimento das equa&ccedil;&otilde;es de Maxwell, e o entendimento do <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>, contribu&iacute;ram significativamente para toda uma <a href="http://en.wikipedia.org/wiki/Segunda_revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o tecnol&oacute;gica</a> iniciada no final do s&eacute;culo XIX e continuada durante as d&eacute;cadas seguintes.</p>&#10;<p>As equa&ccedil;&otilde;es de Maxwell podem ser divididas em duas grandes varia&ccedil;&otilde;es. O grupo &#34&semi;microsc&oacute;pico&#34&semi; das equa&ccedil;&otilde;es de Maxwell utiliza os conceitos de <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga</a> total e <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente total</a>, que inclui as cargas e correntes a n&iacute;veis at&ocirc;micos, que comumente s&atilde;o dif&iacute;cieis de se calcular. O grupo &#34&semi;macrosc&oacute;pico&#34&semi; das equa&ccedil;&otilde;es de Maxwell definem os dois novos campos auxiliares que podem evitar a necessidade de ter que se conhecer tais cargas e correntes em dimens&otilde;es at&ocirc;micas.</p>&#10;<p>As equa&ccedil;&otilde;es de Maxwell s&atilde;o assim chamadas em homenagem ao f&iacute;sico e matem&aacute;tico escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a>, j&aacute; que podem ser encontradas, sob outras nota&ccedil;&otilde;es matem&aacute;ticas, em um artigo dividido em quatro partes, intitulado <i><a href="http://en.wikipedia.org/wiki/On_Physical_Lines_of_Force" id="w">On Physical Lines of Force</a></i> (<i>Acerca das linhas f&iacute;sicas de for&ccedil;a</i>), que Maxwell publicou entre 1861 e 1862. A forma matem&aacute;tica da lei da for&ccedil;a de Lorentz tamb&eacute;m est&aacute; presente neste artigo.</p>&#10;<p>Torna&shy;se &uacute;til, geralmente, escrever as equa&ccedil;&otilde;es de Maxwell em outras formas matem&aacute;ticas. Estas representa&ccedil;&otilde;es matem&aacute;ticas, ainda que possam ser completamente diferentes uma das outras, descrevem basicamente os mesmos <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_f%C3%ADsico" id="w">fen&ocirc;menos f&iacute;sicos</a> e ainda s&atilde;o chamadas de &#34&semi;equa&ccedil;&otilde;es de Maxwell&#34&semi;. Uma formula&ccedil;&atilde;o em termos de <a href="http://en.wikipedia.org/wiki/Tensor" id="w">tensores</a> <a href="http://en.wikipedia.org/wiki/Covari%C3%A2ncia" id="w">covariantes</a> de campo &eacute; usada na <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade restrita</a>, por exemplo. Dentro da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, &eacute; preferida uma vers&atilde;o baseada em potenciais <a href="http://en.wikipedia.org/wiki/Potencial_el%C3%A9trico" id="w">el&eacute;trico</a> e <a href="http://en.wikipedia.org/wiki/Potencial_magn%C3%A9tico" id="w">magn&eacute;tico</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>As formula&ccedil;&otilde;es de Maxwell em 1865 estavam em torno de vinte <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o" id="w">equa&ccedil;&otilde;es</a> de vinte <a href="http://en.wikipedia.org/wiki/Vari%C3%A1vel_(matem%C3%A1tica)" id="w">vari&aacute;veis</a>, que inclu&iacute;am diversas equa&ccedil;&otilde;es hoje consideradas auxiliares das equa&ccedil;&otilde;es de Maxwell: a <a href="http://en.wikipedia.org/wiki/Lei_de_Amp%C3%A8re" id="w">Lei de Amp&egrave;re</a> corrigida, uma equa&ccedil;&atilde;o de tr&ecirc;s componentes&semi; a <a href="http://en.wikipedia.org/wiki/Lei_de_Gauss" id="w">Lei de Gauss</a> para carga, descrita por uma equa&ccedil;&atilde;o&semi; a rela&ccedil;&atilde;o entre densidade de corrente total e de deslocamento, descrita por tr&ecirc;s equa&ccedil;&otilde;es, a rela&ccedil;&atilde;o entre campo magn&eacute;tico e o <a href="http://en.wikipedia.org/wiki/Vetor_potencial" id="w">vetor potencial</a>, descrita por uma equa&ccedil;&atilde;o de tr&ecirc;s componentes, que implica a aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Monopolo_magn%C3%A9tico" id="w">monopolo magn&eacute;tico</a>&semi; a rela&ccedil;&atilde;o entre campo el&eacute;trico e os potenciais escalar e vetorial, descrita por equa&ccedil;&otilde;es de tr&ecirc;s componentes, que implicam a <a href="http://en.wikipedia.org/wiki/Lei_de_Faraday&shy;Neumann&shy;Lenz" id="w">Lei de Faraday</a>&semi; a rela&ccedil;&atilde;o entre campos el&eacute;trico e de deslocamento, descrita por equa&ccedil;&otilde;es de tr&ecirc;s componentes, a <a href="http://en.wikipedia.org/wiki/Lei_de_Ohm" id="w">Lei de Ohm</a>, que relaciona <a href="http://en.wikipedia.org/wiki/Intensidade_de_corrente" id="w">intensidade de corrente</a> e campo el&eacute;trico, descrita por equa&ccedil;&otilde;es de tr&ecirc;s componentes&semi; e a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_continuidade" id="w">equa&ccedil;&atilde;o de continuidade</a>, que relaciona a intensidade de corrente e densidade de carga, descrita por uma equa&ccedil;&atilde;o. </p>&#10;<p>A formula&ccedil;&atilde;o matem&aacute;tica moderna das equa&ccedil;&otilde;es de Maxwell deve&shy;se a <a href="http://en.wikipedia.org/wiki/Oliver_Heaviside" id="w">Oliver Heaviside</a> e <a href="http://en.wikipedia.org/wiki/Willard_Gibbs" id="w">Willard Gibbs</a>, que em 1884 reformularam o sistema original de equa&ccedil;&otilde;es em uma representa&ccedil;&atilde;o mais simples, utilizando&shy;se de <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_vetorial" id="w">c&aacute;lculo vetorial</a>. Maxwell tamb&eacute;m havia publicado seu trabalho, em 1873, utilizando nota&ccedil;&otilde;es com base em <a href="http://en.wikipedia.org/wiki/Quaterni%C3%B5es" id="w">quaterni&otilde;es</a>, que acabou se tornando impopular. A mudan&ccedil;a para nota&ccedil;&atilde;o vetorial produziu uma representa&ccedil;&atilde;o matem&aacute;tica sim&eacute;trica que refor&ccedil;ava a percep&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Simetria#Simetria na F&iacute;sica" id="w">simetrias f&iacute;sicas</a> entre os v&aacute;rios campos. Esta nota&ccedil;&atilde;o altamente sim&eacute;trica inspiraria diretamente o desenvolvimento posterior da f&iacute;sica fundamental.</p>&#10;<p>Como um dos resultados derivados das equa&ccedil;&otilde;es de Maxwell, surge a velocidade das <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">ondas eletromagn&eacute;ticas</a>, dada por <span class="math">v=\frac{1}{\sqrt{\varepsilon_0\mu_0}}</span>. Como consequ&ecirc;ncia, interpreta&ccedil;&otilde;es de f&iacute;sicos logo em seguida sugeriam que as equa&ccedil;&otilde;es de Maxwell expressariam o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a> apenas no <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a> do <a href="http://en.wikipedia.org/wiki/&Eacute;ter_lumin%C3%ADfero" id="w">&eacute;ter lumin&iacute;fero</a>. Naquela &eacute;poca, para os f&iacute;sicos, o &eacute;ter lumin&iacute;fero seria o meio pelo qual a luz oscilaria como onda, assim como uma <a href="http://en.wikipedia.org/wiki/Onda_mec%C3%A2nica" id="w">onda mec&acirc;nica</a> tendo como meio uma corda, e serviria como refencial absoluto para todo o <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>. O <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_de_Michelson&shy;Morley" id="w">experimento</a> conduzido por <a href="http://en.wikipedia.org/wiki/Albert_Abraham_Michelson" id="w">Albert Abraham Michelson</a> e <a href="http://en.wikipedia.org/wiki/Edward_Morley" id="w">Edward Morley</a> produziu um resultado nulo para a hip&oacute;tese da mudan&ccedil;a da velocidade da luz devido ao movimento hipot&eacute;tico da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> atrav&eacute;s do &eacute;ter. Por&eacute;m, explica&ccedil;&otilde;es alternativas foram buscadas por <a href="http://en.wikipedia.org/wiki/Hendrik_Lorentz" id="w">Lorentz</a>, entre outros. Isto culminou na teoria de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> da <a href="http://en.wikipedia.org/wiki/Relatividade_especial" id="w">relatividade especial</a>, que postulava a aus&ecirc;ncia de qualquer referencial absoluto e a invari&acirc;ncia das equa&ccedil;&otilde;es de Maxwell em todos os referenciais.</p>&#10;<p>As equa&ccedil;&otilde;es do campo eletromagn&eacute;tico t&ecirc;m uma &iacute;ntima liga&ccedil;&atilde;o com a relatividade especial: as equa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> podem ser derivadas de interpreta&ccedil;&otilde;es das equa&ccedil;&otilde;es do campo el&eacute;trico sob transforma&ccedil;&otilde;es relativ&iacute;sticas sob baixas velocidades. Na relatividade restrita, as equa&ccedil;&otilde;es s&atilde;o escritas em uma forma mais compacta, manifestamente <a href="http://en.wikipedia.org/wiki/Covari%C3%A2ncia" id="w">covariante</a>, em termos de um quadritensor da intensidade do campo antissim&eacute;trico de segunda ordem, que unifica os campos el&eacute;ctrico e magn&eacute;tico em um &uacute;nico objecto.</p>&#10;<a id="Descri%C3%A7%C3%A3o_conceitual" name="Descri%C3%A7%C3%A3o_conceitual"></a><h2> Descri&ccedil;&atilde;o conceitual </h2>&#10;<p>Conceitualmente, as equa&ccedil;&otilde;es de Maxwell descrevem como <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a> e <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">correntes el&eacute;tricas</a> agem como fontes dos campos <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">el&eacute;trico</a> e <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">magn&eacute;tico</a>. Al&eacute;m do mais, as equa&ccedil;&otilde;es de Maxwell descrevem como um campo el&eacute;trico que varia no <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> gera um campo magn&eacute;tico que tamb&eacute;m varia no tempo, e vice&shy;versa. </p>&#10;<p>Das quatro equa&ccedil;&otilde;es, duas delas, a <a href="http://en.wikipedia.org/wiki/Lei_de_Gauss" id="w">lei de Gauss</a> e a <a href="http://en.wikipedia.org/wiki/Lei_de_Gauss_para_o_magnetismo" id="w">lei de Gauss para o magnetismo</a>, descrevem como os campos s&atilde;o gerados a partir de cargas. Para o campo magn&eacute;tico, como n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Monopolo_magn%C3%A9tico" id="w">carga magn&eacute;tica</a>, as <a href="http://en.wikipedia.org/wiki/Linha_de_campo" id="w">linhas de campo</a> magn&eacute;tico n&atilde;o come&ccedil;am nem terminam, ou seja, as linhas s&atilde;o como trajet&oacute;rias fechadas.  As outras duas equa&ccedil;&otilde;es descrevem como os campos &#34&semi;circulam&#34&semi; em torno de suas respectivas fontes: o campo magn&eacute;tico &#34&semi;circula&#34&semi; em torno de correntes el&eacute;tricas e de campos el&eacute;tricos variantes com o decorrer do tempo, conforme a <a href="http://en.wikipedia.org/wiki/Lei_de_Amp%C3%A8re" id="w">lei de Amp&egrave;re</a> com a corre&ccedil;&atilde;o do pr&oacute;prio Maxwell&semi; campos el&eacute;tricos &#34&semi;circulam&#34&semi; em torno da campos magn&eacute;ticos que variam com o tempo, conforme a <a href="http://en.wikipedia.org/wiki/Lei_de_Faraday&shy;Neumann&shy;Lenz" id="w">lei de Faraday</a>.</p>&#10;<a id="Lei_de_Gauss" name="Lei_de_Gauss"></a><h3> Lei de Gauss </h3>&#10;<p> &#10;A lei de Gauss, assim chamada em homenagem ao matem&aacute;tico e f&iacute;sico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Carl_Friedrich_Gauss" id="w">Carl Friedrich Gauss</a>,   descreve a rela&ccedil;&atilde;o entre um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a> e as <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a> geradoras do campo. Na descri&ccedil;&atilde;o em termos de <a href="http://en.wikipedia.org/wiki/Linha_de_campo" id="w">linhas de campo</a>, as linhas de campo el&eacute;trico come&ccedil;am das cargas positivas e terminam nas cargas negativas. &#34&semi;Contando&#34&semi; o n&uacute;mero de linhas de campo em uma <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie fechada</a>, portanto, obt&eacute;m&shy;se o total de cargas inclusas naquela superf&iacute;cie. Mais tecnicamente, a lei de Gauss relaciona o <a href="http://en.wikipedia.org/wiki/Fluxo_el%C3%A9trico" id="w">fluxo el&eacute;trico</a> atrav&eacute;s de qualquer <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie_gaussiana" id="w">superf&iacute;cie gaussiana</a> fechada para as cargas el&eacute;tricas na superf&iacute;cie.</p>&#10;<a id="Lei_de_Gauss_para_o_magnetismo" name="Lei_de_Gauss_para_o_magnetismo"></a><h3> Lei de Gauss para o magnetismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VFPt_dipole_magnetic1.svg%7Cthumb" id="w">Linhas de campo magn&eacute;tico em torno de um magneto: As linhas de campo magn&eacute;tico nunca come&ccedil;am ou terminam, tais linhas t&ecirc;m &#34&semi;trajet&oacute;rias&#34&semi; fechadas</a>&#10;A <a href="http://en.wikipedia.org/wiki/Lei_de_Gauss_para_o_magnetismo" id="w">lei de Gauss para o magnetismo</a> afirma que n&atilde;o h&aacute; cargas ou <a href="http://en.wikipedia.org/wiki/Monopolo_magn%C3%A9tico" id="w">monopolos magn&eacute;ticos</a> an&aacute;logos &agrave;s <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a>. Em vez disso, o <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> &eacute; gerado por uma configura&ccedil;&atilde;o chamada <a href="http://en.wikipedia.org/wiki/Dipolo" id="w">dipolo</a>. <a href="http://en.wikipedia.org/wiki/Momento_do_dipolo_el%C3%A9trico" id="w">Dipolos magn&eacute;ticos</a> s&atilde;o mais bem representadas como correntes fechadas, mas que lembram cargas magn&eacute;ticas positivas e negativas insepar&aacute;veis, n&atilde;o tendo, portanto, nenhuma rede de cargas magn&eacute;ticas. Em termos de <a href="http://en.wikipedia.org/wiki/Linha_de_campo" id="w">linhas de campo</a>, esta equa&ccedil;&atilde;o afirma que as linhas de campo magn&eacute;tico nunca come&ccedil;am ou terminam que circulam. Em outras palavras qualquer linha de campo magn&eacute;tico que entra em um determinado volume ou material devem de alguma forma sair deste volume ou material. Em uma linguagem mais t&eacute;cnica, o <a href="http://en.wikipedia.org/wiki/Fluxo_magn%C3%A9tico" id="w">fluxo magn&eacute;tico</a> atrav&eacute;s de qualquer <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie_gaussiana" id="w">superf&iacute;cie gaussiana</a> &eacute; zero, ou que o campo magn&eacute;tico &eacute; um <a href="http://en.wikipedia.org/wiki/Campo_solenoidal" id="w">campo vetorial solenoidal</a>.</p>&#10;<a id="Lei_de_Faraday" name="Lei_de_Faraday"></a><h3> Lei de Faraday </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Magnetosphere_rendition.jpg%7Cthumb%7Cesquerda%7CConcep%C3%A7%C3%A3o_art%C3%ADstica_da_%5B%5Bmagnetosfera%5D%5D_terrestre_sendo_perturbada_por_%5B%5Bvento_solar" id="w">ventos solares]]. Esta perturba&ccedil;&atilde;o cria campo e corrente el&eacute;trica, que podem interferir e prejudicar as comunica&ccedil;&otilde;es em torno e na Terra</a>&#10; &#10;A lei de Faraday, assim chamada em homenagem ao f&iacute;sico ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a>, descreve como um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> que varia com o tempo cria, ou induz, um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a>. Este aspecto da <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">indu&ccedil;&atilde;o eletromagn&eacute;tica</a> &eacute; o princ&iacute;pio operante por tr&aacute;s de muitos <a href="http://en.wikipedia.org/wiki/Gerador_el%C3%A9trico" id="w">geradores el&eacute;tricos</a>. Por exemplo, um <a href="http://en.wikipedia.org/wiki/&Iacute;man" id="w">magneto</a> em forma de barra, em rota&ccedil;&atilde;o, cria um campo magn&eacute;tico que varia com o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, que por sua vez gera um campo el&eacute;trico que tamb&eacute;m varia com o tempo em um condutor pr&oacute;ximo.</p>&#10;<p>H&aacute; duas equa&ccedil;&otilde;es grandemente relacionadas que s&atilde;o chamadas de lei de Faraday. A forma usada nas equa&ccedil;&otilde;es de Maxwell &eacute; sempre v&aacute;lida, embora mais restrita do que a equa&ccedil;&atilde;o originalmente formulada por Faraday.</p>&#10;<a id="Lei_de_Amp%C3%A8re_com_a_corre%C3%A7%C3%A3o_de_Maxwell" name="Lei_de_Amp%C3%A8re_com_a_corre%C3%A7%C3%A3o_de_Maxwell"></a><h3> Lei de Amp&egrave;re com a corre&ccedil;&atilde;o de Maxwell </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Magnetic_core.jpg%7Cthumb%7C%5B%5BMem%C3%B3ria_de_ferrite" id="w">Mem&oacute;ria de n&uacute;cleo magn&eacute;tico]] de [[An Wang]] (1954), uma aplica&ccedil;&atilde;o da lei de Amp&egrave;re. cada n&uacute;cleo armazena um [[bit]] de mem&oacute;ria</a>&#10; &#10;A lei de Amp&egrave;re, assim chamada em homenagem ao f&iacute;sico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Andr%C3%A9&shy;Marie_Amp%C3%A8re" id="w">Andr&eacute;&shy;Marie Amp&egrave;re</a>, afirma que campos magn&eacute;ticos podem ser gerados em duas formas: atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">correntes el&eacute;tricas</a>, que &eacute; a lei de Amp&egrave;re original, e por <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campos el&eacute;tricos</a> que variam no tempo, que &eacute; a corre&ccedil;&atilde;o proposta por Maxwell.</p>&#10;<p>A corre&ccedil;&atilde;o de Maxwell proposta &agrave; lei de Amp&egrave;re &eacute; particularmente importante: significa que um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> que varia no tempo cria um campo el&eacute;trico que varia no tempo, e que um campo el&eacute;trico que varia no tempo gera um campo magn&eacute;tico que varia no tempo. Portanto, estas equa&ccedil;&otilde;es permitem a exist&ecirc;ncia de &#34&semi;<a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">ondas eletromagn&eacute;ticas</a>&#34&semi; autosustentadas atrav&eacute;s do espa&ccedil;o vazio.</p>&#10;<p>A velocidade calculada para as ondaeletromagn&eacute;ticas, que podia ser prevista atrav&eacute;s de experimentos em cargas e correntes, coincide exatamente com a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>. Portanto, a luz &eacute; uma forma de onda eletromagn&eacute;tica. Maxwell entendeu esta rela&ccedil;&atilde;o entre a luz e o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a> em 1861, unificando, portanto, duas &aacute;reas da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a> at&eacute; ent&atilde;o distintas: o eletromagnetismo e a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>.</p>&#10;<a id="Unidades_e_sum%C3%A1rio_de_equa%C3%A7%C3%B5es" name="Unidades_e_sum%C3%A1rio_de_equa%C3%A7%C3%B5es"></a><h2> Unidades e sum&aacute;rio de equa&ccedil;&otilde;es </h2>&#10;&#10;<p>As equa&ccedil;&otilde;es de Maxwell variam conforme o sistema de unidades usado. Embora a forma geral permane&ccedil;a, v&aacute;rias defini&ccedil;&otilde;es s&atilde;o alteradas e diferentes <a href="http://en.wikipedia.org/wiki/Constante_matem%C3%A1tica" id="w">constantes</a> aparecem em diferentes lugares. As equa&ccedil;&otilde;es nesta se&ccedil;&atilde;o s&atilde;o dadas no <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a> (SI). Outras unidades comumente usadas s&atilde;o as <a href="http://en.wikipedia.org/wiki/Unidades_gaussianas" id="w">unidades gaussianas</a>, baseado no <a href="http://en.wikipedia.org/wiki/Sistema_CGS_de_unidades" id="w">sistema CGS de unidades</a>, as <a href="http://en.wikipedia.org/wiki/Unidades_de_Lorentz&shy;Heaviside" id="w">unidades de Lorentz&shy;Heaviside</a>, usado principalmente em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_de_part%C3%ADculas" id="w">f&iacute;sica de part&iacute;culas</a> e as <a href="http://en.wikipedia.org/wiki/Unidades_naturais" id="w">unidades naturais</a>, conhecidas tamb&eacute;m como unidades de Planck, usada em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_te%C3%B3rica" id="w">f&iacute;sica te&oacute;rica</a>.</p>&#10;<p>Nas equa&ccedil;&otilde;es abaixo, s&iacute;mbolos em <b>negrito</b> representam <a href="http://en.wikipedia.org/wiki/Grandeza_vetorial" id="w">grandezas vetoriais</a>, e s&iacute;mbolos em <i>it&aacute;lico</i> representam <a href="http://en.wikipedia.org/wiki/Grandeza_escalar" id="w">grandezas escalares</a>. As defini&ccedil;&otilde;es dos termos usados abaixo s&atilde;o dadas logo abaixo em tabelas a parte.</p>&#10;<a id="Tabela_das_equa%C3%A7%C3%B5es_%22microsc%C3%B3picas%22" name="Tabela_das_equa%C3%A7%C3%B5es_%22microsc%C3%B3picas%22"></a><h3>Tabela das equa&ccedil;&otilde;es &#34&semi;microsc&oacute;picas&#34&semi;</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Formula&ccedil;&atilde;o em termos de carga e corrente totais</caption>&#10;<tr>&#10;<th>Nome</th>&#10;<th><a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_diferencial" id="w">Forma diferencial</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Integral" id="w">Forma integral</a></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lei_de_Gauss" id="w">Lei de Gauss</a></td>&#10;<td><span class="math">\nabla \cdot \mathbf{E} = \frac {\rho} {\varepsilon_0}</span>     </td>&#10;<td><span class="math">\int\!\!\!\!\!\!\!\!\&semi;\!\&semi;\!\subset\&semi;\!\&semi;\!\!\&semi;\!\!\!\!\!\!\!\int_{\partial V}\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\&semi;\&semi;\&semi;\&semi;\!\!\supset \mathbf E\&semi;\cdot\mathrm{d}\mathbf A = \frac{Q(V)}{\varepsilon_0}</span></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lei_de_Gauss_para_o_magnetismo" id="w">Lei de Gauss para o magnetismo</a></td>&#10;<td><span class="math">\nabla \cdot \mathbf{B} = 0</span>    </td>&#10;<td><span class="math">\int\!\!\!\!\!\!\!\!\&semi;\!\&semi;\!\subset\&semi;\!\&semi;\!\!\&semi;\!\!\!\!\!\!\!\int_{\partial V}\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\&semi;\&semi;\&semi;\&semi;\!\!\supset \mathbf B\&semi;\cdot\mathrm{d}\mathbf A = 0</span></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lei_de_Faraday&shy;Neumann&shy;Lenz" id="w">Lei de Faraday da indu&ccedil;&atilde;o</a></td>&#10;<td><span class="math">\nabla \times \mathbf{E} = &shy;\frac{\partial \mathbf{B}} {\partial t}</span>     </td>&#10;<td><span class="math">\oint_{\partial S} \mathbf{E} \cdot \mathrm{d}\mathbf{l}  = &shy; \frac {\partial \Phi_{B,S}}{\partial t} </span></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lei_de_Amp%C3%A8re" id="w">Lei de Amp&egrave;re</a><br/>(com a corre&ccedil;&atilde;o de Maxwell)</td>&#10;<td><span class="math">\nabla \times \mathbf{B} = \mu_0\mathbf{J} + \mu_0 \varepsilon_0 \frac{\partial \mathbf{E}} {\partial t}\ </span></td>&#10;<td><span class="math">\oint_{\partial S} \mathbf{B} \cdot \mathrm{d}\mathbf{l} = \mu_0 I_S + \mu_0 \varepsilon_0 \frac {\partial \Phi_{E,S}}{\partial t}&#10; </span></td></tr></table></div>&#10;&#10;<a id="Tabela_das_equa%C3%A7%C3%B5es_%22macrosc%C3%B3picas%22" name="Tabela_das_equa%C3%A7%C3%B5es_%22macrosc%C3%B3picas%22"></a><h3>Tabela das equa&ccedil;&otilde;es &#34&semi;macrosc&oacute;picas&#34&semi;</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="8" class="wikitable">&#10;<caption>Formula&ccedil;&atilde;o em termos de carga e corrente &#34&semi;livres&#34&semi;</caption>&#10;<tr>&#10;<th>Nome</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_derivadas_parciais" id="w">Forma diferencial</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Integral" id="w">Forma integral</a></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lei_de_Gauss" id="w">Lei de Gauss</a></td>&#10;<td><span class="math">\nabla \cdot \mathbf{D} = \rho_f</span>    </td>&#10;<td><span class="math">\iint_{\partial V}\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\&semi;\&semi;\&semi;\subset\!\supset \mathbf D\&semi;\cdot\mathrm{d}\mathbf A = Q_{f}(V)</span></td></tr>&#10;<tr>&#10;<td>Lei de Gauss para o magnetismo</td>&#10;<td><span class="math">\nabla \cdot \mathbf{B} = 0</span>   </td>&#10;<td><span class="math">\iint_{\partial V}\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\&semi;\&semi;\&semi;\subset\!\supset \mathbf B\&semi;\cdot\mathrm{d}\mathbf A = 0</span></td></tr>&#10;<tr>&#10;<td>Lei de Faraday da indu&ccedil;&atilde;o</td>&#10;<td><span class="math">\nabla \times \mathbf{E} = &shy;\frac{\partial \mathbf{B}} {\partial t}</span>    </td>&#10;<td><span class="math">\oint_{\partial S} \mathbf{E} \cdot \mathrm{d}\mathbf{l}  = &shy; \frac {\partial \Phi_{B,S}}{\partial t} </span></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lei_de_Amp%C3%A8re" id="w">Lei de Amp&egrave;re</a><br/>(com a corre&ccedil;&atilde;o de Maxwell)</td>&#10;<td><span class="math">\nabla \times \mathbf{H} = \mathbf{J}_f + \frac{\partial \mathbf{D}} {\partial t}</span></td>&#10;<td><span class="math">\oint_{\partial S} \mathbf{H} \cdot \mathrm{d}\mathbf{l} = I_{f,S} + \frac {\partial \Phi_{D,S}}{\partial t}&#10; </span></td></tr></table></div>&#10;&#10;<a id="Tabela_dos_termos_usados" name="Tabela_dos_termos_usados"></a><h3> Tabela dos termos usados </h3>&#10;&#10;<p>A tabela a seguir fornece o significado de cada s&iacute;mbolo e da unidade SI de medida:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Defini&ccedil;&otilde;es e unidades</caption>&#10;<tr>&#10;<th>S&iacute;mbolo</th>&#10;<th>Significado (o primeiro termo &eacute; o mais comum)</th>&#10;<th>Unidade SI de medida</th></tr>&#10;<tr>&#10;<td><span class="math">\mathbf{E} \ </span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">Campo el&eacute;trico</a> <br/> Tamb&eacute;m chamado de intensidade de campo el&eacute;trico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Volt" id="w">volt</a> por <a href="http://en.wikipedia.org/wiki/Metro" id="w">metro</a> <br/><a href="http://en.wikipedia.org/wiki/Newton_(unidade)" id="w">newton</a> por <a href="http://en.wikipedia.org/wiki/Coulomb" id="w">coulomb</a></td></tr>&#10;<tr>&#10;<td><span class="math">\mathbf{B} \ </span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">Campo magn&eacute;tico</a>  <br/> Tamb&eacute;m chamado de indu&ccedil;&atilde;o magn&eacute;tica <br/> Densidade de campo magn&eacute;tico <br/> Densidade de fluxo magn&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tesla_(unidade)" id="w">tesla</a><br/> <a href="http://en.wikipedia.org/wiki/Weber_(unidade)" id="w">weber</a> por <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metro quadrado</a>,<br/> <a href="http://en.wikipedia.org/wiki/Volt" id="w">volt</a>&shy;<a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a> por <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metro quadrado</a></td></tr>&#10;<tr>&#10;<td><span class="math">\mathbf{D} \ </span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campo_de_deslocamento_el%C3%A9trico" id="w">Campo de deslocamento el&eacute;trico</a>  <br/> Tamb&eacute;m chamado de indu&ccedil;&atilde;o el&eacute;trica <br/> Densidade de fluxo el&eacute;trico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Coulomb" id="w">coulombs</a> por <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metro quadrado</a> <br/><a href="http://en.wikipedia.org/wiki/Newton_(unidade)" id="w">newton</a> por <a href="http://en.wikipedia.org/wiki/Volt" id="w">volt</a>&shy;<a href="http://en.wikipedia.org/wiki/Metro" id="w">metro</a></td></tr>&#10;<tr>&#10;<td><span class="math">\mathbf{H} \ </span></td>&#10;<td>Campo magnetizante <br/> Tamb&eacute;m chamado de campo magn&eacute;tico auxiliar<br/> Intensidade de campo magn&eacute;tico<br/> Campo magn&eacute;tico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Amp%C3%A8re" id="w">amp&egrave;re</a> por <a href="http://en.wikipedia.org/wiki/Metro" id="w">metro</a></td></tr>&#10;<tr>&#10;<td><span class="math">\mathbf{\nabla \cdot}</span></td>&#10;<td>Operador <a href="http://en.wikipedia.org/wiki/Diverg%C3%AAncia" id="w">diverg&ecirc;ncia</a></td>&#10;<td rowspan="2">&#34&semi;por <a href="http://en.wikipedia.org/wiki/Metro" id="w">metro</a>&#34&semi;</td></tr>&#10;<tr>&#10;<td><span class="math">\mathbf{\nabla \times}</span></td>&#10;<td>Operador <a href="http://en.wikipedia.org/wiki/Rotacional" id="w">rotacional</a></td></tr>&#10;<tr>&#10;<td><span class="math">\frac {\partial}{\partial t}</span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Derivada_parcial" id="w">Derivada parcial</a> com respeito ao <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a></td>&#10;<td>&#34&semi;por <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a>&#34&semi; <br/> <a href="http://en.wikipedia.org/wiki/Hertz" id="w">hertz</a></td></tr>&#10;<tr>&#10;<td><span class="math">\mathrm{d}\mathbf{A}</span></td>&#10;<td>Elemento vetoral <a href="http://en.wikipedia.org/wiki/Diferencial_(c%C3%A1lculo)" id="w">diferencial</a> da superf&iacute;cie &#34&semi;A&#34&semi;, com magnitude <a href="http://en.wikipedia.org/wiki/Infinitesimal" id="w">infinitesimalmente</a> pequena e dire&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Vetor_normal" id="w">normal</a> &agrave; superf&iacute;cie &#34&semi;S&#34&semi;</td>&#10;<td>Metro quadrado</td></tr>&#10;<tr>&#10;<td><span class="math"> \mathrm{d} \mathbf{l} </span></td>&#10;<td>Elemento vetorial diferencial do comprimento <a href="http://en.wikipedia.org/wiki/Reta_tangente" id="w">tangencial</a> &agrave; curva</td>&#10;<td>metro</td></tr>&#10;<tr>&#10;<td><span class="math">\varepsilon_0 \ </span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Constante_de_permissividade_do_v%C3%A1cuo" id="w">Permissividade do v&aacute;cuo</a>, tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/Constante_el%C3%A9trica" id="w">constante el&eacute;trica</a>, uma constante universal</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Farad" id="w">farads</a> por metro</td></tr>&#10;<tr>&#10;<td><span class="math">\mu_0 \ </span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Permeabilidade_do_v%C3%A1cuo" id="w">Permeabilidade do v&aacute;cuo</a>, tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/Constante_magn%C3%A9tica" id="w">constante magn&eacute;tica</a>, uma constante universal</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Henry_(unidade)" id="w">henries</a> por metro, ou newtons por amp&egrave;re quadrado</td></tr>&#10;<tr>&#10;<td><span class="math">\ \rho_f \ </span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Densidade_de_carga" id="w">Densidade de carga</a> livre (<a href="http://en.wikipedia.org/wiki/Densidade_de_polariza%C3%A7%C3%A3o" id="w">cargas ligadas</a>)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Coulomb" id="w">coulombs</a> por <a href="http://en.wikipedia.org/wiki/Metro_c%C3%BAbico" id="w">metro c&uacute;bico</a></td></tr>&#10;<tr>&#10;<td><span class="math">\ \rho \ </span></td>&#10;<td>Densidade de carga total (incluindo cargas livres e ligadas)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Coulomb" id="w">coulombs</a> por <a href="http://en.wikipedia.org/wiki/Metro_c%C3%BAbico" id="w">metro c&uacute;bico</a></td></tr>&#10;<tr>&#10;<td><span class="math">\mathbf{J}_f</span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Densidade_de_corrente" id="w">Densidade de corrente</a> livre (n&atilde;o incluindo <a href="http://en.wikipedia.org/wiki/Magnetiza%C3%A7%C3%A3o" id="w">correntes ligadas</a>)</td>&#10;<td>amp&egrave;res por metro quadrado</td></tr>&#10;<tr>&#10;<td><span class="math">\mathbf{J}</span></td>&#10;<td>Densidade de corrente total (incluindo correntes livres e ligadas)</td>&#10;<td>amp&egrave;res por metro quadrado</td></tr>&#10;<tr>&#10;<td><span class="math">\,Q_f (V)</span></td>&#10;<td>Rede de <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a> livres dentro de um volume tridimensional<i>V</i> (n&atilde;o incluindo cargas ligadas)</td>&#10;<td>coulombs</td></tr>&#10;<tr>&#10;<td><span class="math">\,Q(V)</span></td>&#10;<td>Rede de cargas el&eacute;tricas ligadas a um volume tridimensional<i>V</i> (incluindo cargas livres e ligadas)</td>&#10;<td>coulombs</td></tr>&#10;<tr>&#10;<td><span class="math">\oint_{\partial S} \mathbf{E} \cdot \mathrm{d}\mathbf{l}</span></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Integral_de_linha" id="w">Integral de linha</a> ao longo da <a href="http://en.wikipedia.org/wiki/Fronteira_(matem%C3%A1tica)" id="w">fronteira</a> &part;S de uma superf&iacute;cie S (&part;S &eacute; sempre uma curva fechada &shy; sem in&iacute;cio nem fim).</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Joule_(unidade)" id="w">joules</a> por coulomb</td></tr>&#10;<tr>&#10;<td><span class="math">\oint_{\partial S} \mathbf{B} \cdot \mathrm{d}\mathbf{l}</span></td>&#10;<td>Integral de linha do campo magn&eacute;tico sobre a fronteira fechada &part;S da superf&iacute;cie S</td>&#10;<td>tesla&shy;metro</td></tr>&#10;<tr>&#10;<td><span class="math">\iint_{\partial V}\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\&semi;\&semi;\&semi;\subset\!\supset \mathbf E\&semi;\cdot\mathrm{d}\mathbf A</span></td>&#10;<td>O <a href="http://en.wikipedia.org/wiki/Fluxo_el%C3%A9trico" id="w">fluxo el&eacute;trico</a> (<a href="http://en.wikipedia.org/wiki/Integral_de_superf%C3%ADcie" id="w">integral de superf&iacute;cie</a> do campo el&eacute;trico) por meio da superf&iacute;cie fechada <span class="math">\partial V</span> (a fronteira do volume <i>V</i>)</td>&#10;<td>joule&shy;metro por coulomb</td></tr>&#10;<tr>&#10;<td><span class="math">\iint_{\partial V}\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\!\&semi;\&semi;\&semi;\subset\!\supset \mathbf B\&semi;\cdot\mathrm{d}\mathbf A</span></td>&#10;<td>O <a href="http://en.wikipedia.org/wiki/Fluxo_magn%C3%A9tico" id="w">fluxo magn&eacute;tico</a> (Integral de superf&iacute;cie do campo magn&eacute;tico) por meio da superf&iacute;cie fechada <span class="math">\partial V</span> (a fronteira do volume <i>V</i>)</td>&#10;<td>tesla&shy;metro&shy;quadrado ou <a href="http://en.wikipedia.org/wiki/Weber_(unidade)" id="w">weber</a></td></tr>&#10;<tr>&#10;<td><span class="math">\iint_S \mathbf{B} \cdot \mathrm{d} \mathbf{A} = \Phi_{B,S}</span></td>&#10;<td>Fluxo magn&eacute;tico atrav&eacute;s de qualquer superf&iacute;cie S, n&atilde;o sendo necessariamente uma superf&iacute;cie fechada</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Weber_(unidade)" id="w">weber</a> ou volt&shy;segundo</td></tr>&#10;<tr>&#10;<td><span class="math">\iint_S \mathbf{E} \cdot \mathrm{d} \mathbf{A} = \Phi_{E,S}</span></td>&#10;<td>Fluxo el&eacute;trico atrav&eacute;s de qualquer superf&iacute;cie S, n&atilde;o sendo necesariamente fechada</td>&#10;<td>joule&shy;metro por coulomb</td></tr>&#10;<tr>&#10;<td><span class="math">\iint_S \mathbf{D} \cdot \mathrm{d} \mathbf{A} = \Phi_{D,S}</span></td>&#10;<td>Fluxo de <a href="http://en.wikipedia.org/wiki/Deslocamento_el%C3%A9trico" id="w">campo de deslocamento el&eacute;trico</a> atrav&eacute;s de qualquer superf&iacute;cie S, n&atilde;o sendo necessariamente fechada</td>&#10;<td>coulomb</td></tr>&#10;<tr>&#10;<td><span class="math">\iint_S \mathbf{J}_f \cdot \mathrm{d} \mathbf{A} = I_{f,s}</span></td>&#10;<td>Rede de <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> livre passando atrav&eacute;s da superf&iacute;cie S (n&atilde;o incluindo correntes ligadas)</td>&#10;<td>amp&egrave;re</td></tr>&#10;<tr>&#10;<td><span class="math">\iint_S \mathbf{J} \cdot \mathrm{d} \mathbf{A} = I_{S}</span></td>&#10;<td>Rede de corrente el&eacute;trica passando atrav&eacute;s da superf&iacute;cie S (incluindo correntes livres e ligadas)</td>&#10;<td>amp&egrave;re</td></tr></table></div>&#10;&#10;<a id="Unidades_gaussianas" name="Unidades_gaussianas"></a><h4> Unidades gaussianas </h4>&#10;&#10;<p>As equa&ccedil;&otilde;es de Maxwell s&atilde;o dadas normalmente no <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a> (SI). No <a href="http://en.wikipedia.org/wiki/Sistema_CGS_de_unidades" id="w">sistema gaussiano de unidades</a>, as equa&ccedil;&otilde;es tomam forma mais sim&eacute;trica. Os termos em negrito representam <a href="http://en.wikipedia.org/wiki/Vetor_(matem%C3%A1tica)" id="w">vetores</a>:</p>&#10;<dl><dd><span class="math"> \nabla \cdot \mathbf{E} = 4\pi\rho</span></dd></dl>&#10;<dl><dd><span class="math"> \nabla \cdot \mathbf{B} = 0</span></dd></dl>&#10;<dl><dd><span class="math"> \nabla \times \mathbf{E} = &shy;\frac{1}{c} \frac{\partial \mathbf{B}} {\partial t}</span></dd></dl>&#10;<dl><dd><span class="math"> \nabla \times \mathbf{B} = \frac{1}{c} \frac{ \partial \mathbf{E}} {\partial t} + \frac{4\pi}{c} \mathbf{J}</span></dd></dl>&#10;<p>Onde <i>c</i> &eacute; a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> no v&aacute;cuo. A simetria &eacute; mais aparente quando o campo eletromagn&eacute;tico &eacute; considerado no v&aacute;cuo. As equa&ccedil;&otilde;es tomam a seguinte forma altamente sim&eacute;trica:</p>&#10;<dl><dd><span class="math">\nabla \cdot \mathbf{E} = 0</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \cdot \mathbf{B} = 0</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \times \mathbf{E} = &shy;\frac{1}{c} \frac{\partial \mathbf{B}} {\partial t}</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \times \mathbf{B} = \frac{1}{c} \frac{\partial \mathbf{E}}{\partial t} </span></dd></dl>&#10;<p>A for&ccedil;a exercida por um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9ctrico" id="w">campo el&eacute;trico</a> e um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> sobre uma part&iacute;cula carregada &eacute; dada pela equa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_Lorentz" id="w">for&ccedil;a de Lorentz</a>:</p>&#10;<dl><dd><span class="math">\mathbf{F} = q (\mathbf{E} + \frac{\mathbf{v}}{c} \times \mathbf{B}),</span></dd></dl>&#10;<p>onde <span class="math"> q \ </span> &eacute; a carga da part&iacute;cula e <span class="math"> \mathbf{v} \ </span> &eacute; a velocidade da part&iacute;cula.  Note que esta &eacute; levemente diferente da express&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a> acima. Por exemplo, aqui o campo magn&eacute;tico<span class="math"> \mathbf{B} \ </span> tem as mesmas unidades do campo el&eacute;trico <span class="math"> \mathbf{E} \ </span>.</p>&#10;<a id="Em_materiais_lineares" name="Em_materiais_lineares"></a><h3> Em materiais lineares </h3>&#10;&#10;<p>Em materiais lineares, os campos <b>D</b> e <b>H</b> s&atilde;o relacionados a <b>E</b> e <b>B</b> por:</p>&#10;<dl><dd><span class="math">\mathbf{D} = \varepsilon \mathbf{E} </span></dd></dl>&#10;<dl><dd><span class="math">\mathbf{B} = \mu \mathbf{H} </span></dd></dl>&#10;<p>nos quais:</p>&#10;<p><b>&epsilon;</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_diel%C3%A9ctrica" id="w">constante diel&eacute;ctrica</a> ou permissividade el&eacute;trica.</p>&#10;<p><b>&mu;</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Permeabilidade_magn%C3%A9tica" id="w">permeabilidade magn&eacute;tica</a>.</p>&#10;<p>Isto pode ser estendido para materiais n&atilde;o&shy;lineares, fazendo <b>&epsilon;</b> e <b>&mu;</b> dependentes da intensidade do campo. Por exemplo, o <a href="http://en.wikipedia.org/wiki/Efeito_Kerr" id="w">efeito Kerr</a>, o <a href="http://en.wikipedia.org/wiki/Efeito_Pockels" id="w">efeito Pockels</a> e materiais n&atilde;o&shy;isotr&oacute;picos, <b>&epsilon;</b> e <b>&mu;</b> passam a ser <a href="http://en.wikipedia.org/wiki/Tensor" id="w">tensores</a> que mudam a dire&ccedil;&atilde;o do campo ao qual s&atilde;o aplicados.</p>&#10;<p>Em meios <a href="http://en.wikipedia.org/wiki/Isotr%C3%B3pico" id="w">isotr&oacute;picos</a> e n&atilde;o dispersivos, &epsilon; e &mu; s&atilde;o escalares independentes do tempo, e as equa&ccedil;&otilde;es de Maxwell se reduzem a </p>&#10;<dl><dd><span class="math">\nabla \cdot \varepsilon \mathbf{E} = \rho</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \cdot \mathbf{B} = 0</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \times \mathbf{E} = &shy;\frac{\partial \mathbf{B}} {\partial t}</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \times \mathbf{B / \mu} = \mathbf{\mu J} + \varepsilon \frac{\partial \mathbf{E}} {\partial t}</span></dd></dl>&#10;<p>Em um meio uniforme, homog&ecirc;neo, &epsilon; e &mu; s&atilde;o constantes independentes da posi&ccedil;&atilde;o, e podem portanto ser trocadas pelas derivadas espaciais.</p>&#10;<p>De modo geral, &epsilon; e &mu; podem ser <a href="http://en.wikipedia.org/wiki/Tensor" id="w">tensores</a> de segunda ordem, descritos por <a href="http://en.wikipedia.org/wiki/Matriz_(matem%C3%A1tica)" id="w">matrizes</a> 3&times;3, e descrevem materiais <a href="http://en.wikipedia.org/wiki/Birrefring%C3%AAncia" id="w">birrefringentes</a> ou anisotr&oacute;picos.</p>&#10;<p>Embora para muitos prop&oacute;sitos a depend&ecirc;ncia tempo/freq&uuml;&ecirc;ncia destas constantes possa ser desprezada, todo material real exibe alguma <a href="http://en.wikipedia.org/wiki/Dispers%C3%A3o_(%C3%B3ptica)" id="w">dispers&atilde;o material</a> pela qual &epsilon; e/ou &mu; dependem da <a href="http://en.wikipedia.org/wiki/Freq%C3%BC%C3%AAncia" id="w">freq&uuml;&ecirc;ncia</a>, e a causalidade vincula esta depend&ecirc;ncia &agrave;s <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_de_Kramers&shy;Kronig" id="w">rela&ccedil;&otilde;es de Kramers&shy;Kronig</a>.</p>&#10;<a id="V%C3%A1cuo" name="V%C3%A1cuo"></a><h3> V&aacute;cuo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> &eacute; um meio linear, homog&ecirc;neo e isotr&oacute;pico, e suas constantes el&eacute;tricas s&atilde;o designadas por <a href="http://en.wikipedia.org/wiki/Permissividade_do_v%C3%A1cuo" id="w">&epsilon;&#60&semi;sub&#62&semi;0&#60&semi;/sub&#62&semi;</a> e <a href="http://en.wikipedia.org/wiki/Permeabilidade_do_v%C3%A1cuo" id="w">&mu;&#60&semi;sub&#62&semi;0&#60&semi;/sub&#62&semi;</a>, desprezando&shy;se pequenas n&atilde;o&shy;linearidades devido a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">efeitos qu&acirc;nticos</a>. Caso n&atilde;o haja presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">correntes</a> ou <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a>, obt&ecirc;m&shy;se as equa&ccedil;&otilde;es de Maxwell no v&aacute;cuo:</p>&#10;<dl><dd><span class="math">\nabla \cdot \mathbf{E} = 0</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \cdot \mathbf{B} = 0</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \times \mathbf{E} = &shy;\frac{\partial\mathbf{B}} {\partial t} </span></dd></dl>&#10;<dl><dd><span class="math">\nabla \times \mathbf{B} = \mu_0 \varepsilon_0 \frac{\partial \mathbf{E}} {\partial t} </span></dd></dl>&#10;<p>Estas equa&ccedil;&otilde;es t&ecirc;m uma solu&ccedil;&atilde;o simples em termos de ondas progressivas planas senoidais, com as dire&ccedil;&otilde;es dos campos el&eacute;tricos e magn&eacute;ticos ortogonais um ao outro e &agrave; dire&ccedil;&atilde;o do deslocamento, e com os dois campos em fase:</p>&#10;<dl><dd><span class="math">\nabla \times \nabla \times \mathbf{E} =\nabla (\nabla \cdot \mathbf{E}) &shy; \nabla^2 \mathbf{E}= \nabla \times (&shy;\frac{\partial\mathbf{B}} {\partial t}) = &shy;\frac{\partial \nabla \times \mathbf{B}} {\partial t}</span></dd></dl>&#10;<dl><dd><span class="math">\nabla \times \nabla \times \mathbf{B} =\nabla (\nabla \cdot \mathbf{B}) &shy; \nabla^2 \mathbf{B}=\nabla \times (\mu_0 \varepsilon_0 \frac{\partial \mathbf{E}} {\partial t}) = \mu_0 \varepsilon_0 \frac{\partial \nabla \times  \mathbf{E}} {\partial t}</span></dd></dl>&#10;<p>Mas:</p>&#10;<dl><dd><span class="math">0 &shy; \nabla^2 \mathbf{E}= &shy;\frac{\partial} {\partial t}  (\mu_0 \varepsilon_0 \frac{\partial \mathbf{E}} {\partial t})</span></dd></dl><dl><dd><span class="math">0 &shy; \nabla^2 \mathbf{B}= \mu_0 \varepsilon_0 \frac{\partial} {\partial t}  (&shy;\frac{\partial\mathbf{B}} {\partial t})</span></dd></dl>&#10;<p>O que permite obter a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_da_onda" id="w">equa&ccedil;&atilde;o da onda</a> eletromagn&eacute;tica:</p>&#10;<dl><dd><span class="math">\nabla^2 \mathbf{E}= \mu_0 \varepsilon_0 { \partial^2 \mathbf{E} \over \partial t^2 }  </span></dd></dl>&#10;<dl><dd><span class="math">\nabla^2 \mathbf{B}= \mu_0 \varepsilon_0 { \partial^2 \mathbf{B} \over \partial t^2 }  </span></dd></dl>&#10;<p>De onde se obtem a velocidade da onda eletromagn&eacute;tica (c):</p>&#10;<dl><dd><span class="math">v = \frac{1}{\sqrt{\mu_0 \varepsilon_0}} </span></dd></dl>&#10;<p>Maxwell percebeu que essa quantidade &#34&semi;v&#34&semi; poderia estar relacionada &agrave; <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> no v&aacute;cuo, e concluiu que a pr&oacute;pria luz poderia ser uma forma de radia&ccedil;&atilde;o eletromagn&eacute;tica, confirmada por <a href="http://en.wikipedia.org/wiki/Heinrich_Hertz" id="w">Heinrich Hertz</a> em 1888.</p>&#10;<a id="Detalhamento" name="Detalhamento"></a><h2> Detalhamento </h2>&#10;<a id="Densidade_de_carga_e_campo_el%C3%A9trico" name="Densidade_de_carga_e_campo_el%C3%A9trico"></a><h3> Densidade de carga e campo el&eacute;trico </h3>&#10;<p>A forma integral equivalente (dada pelo <a href="http://en.wikipedia.org/wiki/Teorema_da_Diverg%C3%AAncia" id="w">teorema da Diverg&ecirc;ncia</a>), tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Lei_de_Gauss" id="w">Lei de Gauss</a>, &eacute;:&#10;</p><dl><dd><span class="math">Q_{\mbox{englobado}} = \int \!\!\!\int \!\!\! \int_V \rho dV  </span></dd></dl>&#10;<p>pelo <a href="http://en.wikipedia.org/wiki/Teorema_da_Diverg%C3%AAncia" id="w">teorema da Diverg&ecirc;ncia</a>: <br/><span class="math">\int \!\!\!\int \!\!\! \int_V \nabla \cdot \mathbf{D} dV = \int\!\!\! \oint_S \mathbf{D} \cdot d\mathbf{A}</span></p>&#10;<p>e pela Lei de Gauss:&#10;</p><dl><dd><span class="math"> \int \!\!\! \oint_A \mathbf{D} \cdot d\mathbf{A} = Q_{\mbox{englobado}}</span></dd></dl>&#10;<p>logo&#10;</p><dl><dd><span class="math">\int \!\!\! \oint_A \mathbf{D} \cdot d\mathbf{A} = \int \!\!\!\int \!\!\! \int_V \nabla \cdot \mathbf{D} dV </span></dd></dl>&#10;<p>onde <span class="math">d\mathbf{A}</span> &eacute; a &aacute;rea de um quadrado diferencial numa superf&iacute;cie fechada A com uma normal dirigida para fora definindo sua dire&ccedil;&atilde;o, e <span class="math">Q_{\mbox{englobado}}</span> &eacute; a carga livre abrangida pela superf&iacute;cie.&#10;portanto:&#10;</p><dl><dd><span class="math">\int \!\!\!\int \!\!\! \int_V \nabla \cdot \mathbf{D} dV = \int \!\!\!\int \!\!\! \int_V \rho dV </span>  logo <span class="math">\longrightarrow </span> <span class="math">\nabla \cdot \mathbf{D} = \rho</span>,</dd></dl>&#10;<p>onde <span class="math">{\rho}</span> &eacute; a densidade volum&eacute;trica de carga el&eacute;trica livre (SI: C/m<sup>3</sup>), n&atilde;o incluindo <a href="http://en.wikipedia.org/wiki/Dipolo" id="w">dipolos</a> de cargas ligadas no material, e <span class="math">\mathbf{D}</span> &eacute; a <a href="http://en.wikipedia.org/wiki/Densidade_de_carga" id="w">densidade superficial de carga el&eacute;trica</a> (SI: C/m<sup>2</sup>). Esta equa&ccedil;&atilde;o corresponde &agrave; <a href="http://en.wikipedia.org/wiki/Lei_de_Coulomb" id="w">lei de Coulomb</a> para cargas estacion&aacute;rias no v&aacute;cuo.</p>&#10;<p>Em um material linear, <span class="math">\mathbf{D}</span> est&aacute; diretamente relacionado ao campo el&eacute;trico <span class="math">\mathbf{E}</span> por meio de uma constante dependente do material chamada <a href="http://en.wikipedia.org/wiki/Permissividade" id="w">permissividade</a> <span class="math">\epsilon</span>:</p>&#10;<dl><dd><span class="math">\mathbf{D} = \varepsilon \mathbf{E}</span>.</dd></dl>&#10;<p>Qualquer material pode ser tratado como linear, desde que o campo el&eacute;trico n&atilde;o seja extremamente intenso. A permissividade do espa&ccedil;o livre &eacute; referida como <span class="math">\epsilon_0</span>, e aparece em:</p>&#10;<dl><dd><span class="math">\nabla \cdot \mathbf{E} = \frac{\rho_t}{\varepsilon_0}</span></dd></dl>&#10;<p>onde, novamente, <span class="math">\mathbf{E}</span> &eacute; o campo el&eacute;trico (SI: V/m), <span class="math">\rho_t</span> &eacute; densidade de carga total, incluindo as cargas ligadas, e <span class="math">\epsilon_0</span> (aproximadamente 8,854 pF/m) &eacute; a <a href="http://en.wikipedia.org/wiki/Permissividade_do_v%C3%A1cuo" id="w">permissividade do v&aacute;cuo</a>.  <span class="math">\epsilon</span> tamb&eacute;m pode ser escrito como <span class="math">\varepsilon_0 \cdot \varepsilon_r</span>, onde <span class="math">\epsilon_r</span> &eacute; a permissividade relativa do material ou sua  <a href="http://en.wikipedia.org/wiki/Constante_diel%C3%A9ctrica" id="w">constante diel&eacute;ctrica</a>.</p>&#10;<a id="Estrutura_do_campo_magn%C3%A9tico" name="Estrutura_do_campo_magn%C3%A9tico"></a><h3> Estrutura do campo magn&eacute;tico </h3>&#10;&#10;<dl><dd><span class="math">\nabla \cdot \mathbf{B} = 0</span></dd></dl>&#10;<p><span class="math">\mathbf{B}</span> &eacute; a <a href="http://en.wikipedia.org/wiki/Densidade_de_fluxo_magn%C3%A9tico" id="w">densidade de fluxo magn&eacute;tico</a> (SI: <a href="http://en.wikipedia.org/wiki/Tesla_(unidade)" id="w">tesla</a>, T), tamb&eacute;m chamada a indu&ccedil;&atilde;o magn&eacute;tica.</p>&#10;<p>A sua forma integral equivalente &eacute;: </p>&#10;<dl><dd><span class="math">\int\!\!\!\oint_S \mathbf{B} \cdot d\mathbf{A} = 0</span></dd></dl>&#10;<p><span class="math">d\mathbf{A}</span> &eacute; a &aacute;rea de um quadrado diferencial <span class="math">A</span> com uma normal superficial apontando para fora, definindo sua dire&ccedil;&atilde;o. Semelhantemente &agrave; forma integral do campo el&eacute;trico, esta equa&ccedil;&atilde;o funciona somente se a integral for calculada sobre uma superf&iacute;cie fechada.</p>&#10;<p>Esta equa&ccedil;&atilde;o &eacute; relacionada &agrave; estrutura do <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> porque, &#10;dado o elemento de volume, a magnitude l&iacute;quida dos componentes vectoriais que apontam para fora da superf&iacute;cie deve ser igual &agrave; magnitude dos componentes vectoriais que apontam para dentro.E struturalmente, isto significa que as linhas do campo magn&eacute;tico devem ser linhas ou trajet&oacute;rias fechadas. Outra maneira de se afirmar isto &eacute; que as <a href="http://en.wikipedia.org/wiki/Linha_de_campo" id="w">linhas de campo</a> n&atilde;o podem se originar de outro lugar. Esta &eacute; a formula&ccedil;&atilde;o matem&aacute;tica da hip&oacute;tese de que n&atilde;o h&aacute; monop&oacute;los magn&eacute;ticos.</p>&#10;<a id="Campos_magn%C3%A9ticos_e_el%C3%A9tricos_vari%C3%A1veis" name="Campos_magn%C3%A9ticos_e_el%C3%A9tricos_vari%C3%A1veis"></a><h3> Campos magn&eacute;ticos e el&eacute;tricos vari&aacute;veis </h3>&#10;&#10;<dl><dd><span class="math">\nabla \times \mathbf{E} = &shy;\frac {\partial \mathbf{B}}{\partial t}</span></dd></dl>&#10;<p>Usando a forma integral equivalente e usando o <a href="http://en.wikipedia.org/wiki/Teorema_de_Stokes" id="w">teorema de Stokes</a>, temos:</p>&#10;<dl><dd><span class="math">\oint_{c} \mathbf{E} \cdot d\mathbf{l} = \int\!\!\!\int_S \nabla \times \mathbf{E} \cdot d\mathbf{A} </span></dd></dl>&#10;<p>e como pela <a href="http://en.wikipedia.org/wiki/Lei_de_Faraday&shy;Neumann&shy;Lenz" id="w">lei de Faraday</a> :&#10;</p><dl><dd><span class="math"> \oint_{c} \mathbf{E} \cdot d\mathbf{l} = &shy; \frac {\partial \Phi_{\mathbf{B}}} {\partial t}</span> onde <span class="math"> \Phi_{\mathbf{B}} = \int\!\!\! \int_{S} \mathbf{B} \cdot d\mathbf{A}</span></dd></dl>&#10;<p>logo&#10;</p><dl><dd><span class="math">\oint_{c} \mathbf{E} \cdot d\mathbf{l} = \int\!\!\!\int_S \nabla \times \mathbf{E} \cdot d\mathbf{A} = &shy;\frac{\partial}{\partial t}\int\!\!\!\int_{S} \mathbf{B} \cdot d\mathbf{A} =  \int\!\!\!\int_{S} &shy;\frac{\partial \mathbf{B}}{\partial t}  \cdot d\mathbf{A}</span></dd></dl>&#10;<p>onde</p>&#10;<p>&Phi;<sub><b>B</b></sub> &eacute; o <a href="http://en.wikipedia.org/wiki/Fluxo_magn%C3%A9tico" id="w">fluxo magn&eacute;tico</a> atrav&eacute;s da &aacute;rea A descrita pela segunda equa&ccedil;&atilde;o</p>&#10;<p><b>E</b> &eacute; o campo el&eacute;trico gerado pelo fluxo magn&eacute;tico</p>&#10;<p><b>c</b> &eacute; um contorno fechado na qual a corrente &eacute; induzida, tal como um fio. </p>&#10;<p><b>S</b> &eacute; a superf&iacute;cie enla&ccedil;ada pela curva <b>c</b>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/For%C3%A7a_eletromotriz" id="w">for&ccedil;a eletromotriz</a>, algumas vezes denotada como <span class="math">\mathcal{E}</span> e n&atilde;o deve ser confundida com a permissividade acima, &eacute; igual ao valor desta integral. Esta lei corresponde &agrave; lei de Faraday de <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">indu&ccedil;&atilde;o eletromagn&eacute;tica</a>.</p>&#10;<p>Esta equa&ccedil;&atilde;o relaciona os campos el&eacute;trico e magn&eacute;tico, mas isso tamb&eacute;m tem v&aacute;rias aplica&ccedil;&otilde;es pr&aacute;ticas. Esta equa&ccedil;&atilde;o descreve como <a href="http://en.wikipedia.org/wiki/Motor_el%C3%A9trico" id="w">motores el&eacute;tricos</a> e <a href="http://en.wikipedia.org/wiki/Gerador_el%C3%A9trico" id="w">geradores el&eacute;tricos</a> trabalham. Especificamente, isto demonstra que a voltagem pode ser gerada pela varia&ccedil;&atilde;o do fluxo magn&eacute;tico passando atrav&eacute;s de uma dada &aacute;rea no tempo, tal como acontece com uma espira girando uniformemente atrav&eacute;s de um campo magn&eacute;tico fixado. </p>&#10;<p>Em um motor ou gerador, a excita&ccedil;&atilde;o fixa &eacute; fornecida pelo circuito de <a href="http://en.wikipedia.org/wiki/Campo_(f%C3%ADsica)" id="w">campo</a> e a voltagem vari&aacute;vel &eacute; medida pelo circuito da  <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armadura</a>. Em alguns tipos de motores/geradores, o circuito de campo &eacute; montado sobre o <a href="http://en.wikipedia.org/wiki/Rotor" id="w">rotor</a> e o circuito da armadura &eacute; montado sobre o <a href="http://en.wikipedia.org/wiki/Estator" id="w">estator</a>, mas outros tipos de motores/geradores empregam a configura&ccedil;&atilde;o contr&aacute;ria.</p>&#10;<a id="Fonte_do_campo_magn%C3%A9tico" name="Fonte_do_campo_magn%C3%A9tico"></a><h3> Fonte do campo magn&eacute;tico </h3>&#10;&#10;<dl><dd><span class="math"> \nabla \times \mathbf{H} = \mathbf{J} + \frac {\partial \mathbf{D}} {\partial t}</span></dd></dl>&#10;<p>onde <b>H</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Intensidade_de_campo_magn%C3%A9tico" id="w">intensidade de campo magn&eacute;tico</a> (SI: A/m), relacionado ao campo magn&eacute;tico <b>B</b> por uma constante chamada <a href="http://en.wikipedia.org/wiki/Permeabilidade_magn%C3%A9tica" id="w">permeabilidade magn&eacute;tica</a> &mu; (<b>B</b> = &mu;<b>H</b>), e <b>J</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Densidade_de_corrente_el%C3%A9trica" id="w">densidade de corrente el&eacute;trica</a>, definida por:<span class="math"> \mathbf{J} = \rho_q\mathbf{v}</span>, onde <b>v</b> &eacute; o campo vetorial chamado de velocidade de arraste que descreve as velocidades de um portador de carga que tem uma densidade descrita pela fun&ccedil;&atilde;o escalar <span class="math">\rho_q</span>.</p>&#10;<p>Utilizando o <a href="http://en.wikipedia.org/wiki/Teorema_de_Stokes" id="w">Teorema de Stokes</a> temos:</p>&#10;<dl><dd><span class="math"> \int\!\!\!\int_S \nabla \times \mathbf{H}\cdot d\mathbf{A} = \oint_c \mathbf{H}\cdot d\mathbf{l} </span></dd></dl>&#10;<p>logo:&#10;</p><dl><dd><span class="math"> \oint_c \mathbf{H}\cdot d\mathbf{l} = \int\!\!\!\int_S \mathbf{J} \cdot d\mathbf{A} + \int\!\!\!\int_S \frac{\partial \mathbf{D}}{\partial t}\cdot d\mathbf{A} </span></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Lei_de_Ampere" id="w">Lei de Ampere</a>: <span class="math"> \oint_c \mathbf{H}\cdot d\mathbf{l} = \int\!\!\!\int_S \mathbf{J} \cdot d\mathbf{A}= I_{circulada} </span></p>&#10;<p>Contribui&ccedil;&atilde;o de Maxwell: <span class="math"> \int\!\!\!\int_S \frac{\partial \mathbf{D}}{\partial t}\cdot d\mathbf{A} </span></p>&#10;<dl><dd><span class="math">\oint_c \mathbf{H}\cdot d\mathbf{l} = I_{circulada} + \int\!\!\!\int_S \frac{\partial \mathbf{D}}{\partial t}\cdot d\mathbf{A}</span></dd></dl>&#10;<p><b>I</b><sub>circulada</sub> &eacute; a corrente circulada pela curva <b>c</b> (a corrente atrav&eacute;s de qualquer superf&iacute;cie &eacute; definida pela equa&ccedil;&atilde;o:</p>&#10;<p><span class="math"> I_{passa por S} = \int\!\!\!\int_S \mathbf{J} \cdot d\mathbf{A}</span>.</p>&#10;<p>No v&aacute;cuo, a permeabilidade &mu; &eacute; a permeabilidade do espa&ccedil;o vazio, &mu;<sub>0</sub>, que &eacute; definida como sendo exactamente  4&pi;&times;10<sup>&minus;7</sup> W/A m.  Tamb&eacute;m, a permissividade torna&shy;se a permissividade &epsilon;<sub>0</sub>. Portanto, no v&aacute;cuo, a equa&ccedil;&atilde;o torna&shy;se:</p>&#10;<dl><dd><span class="math">\nabla \times \mathbf{B} = \mu_0 \mathbf{J} + \mu_0\varepsilon_0  \frac{\partial \mathbf{E}}{\partial t}</span></dd></dl>&#10;<p>Usando a forma integral equivalente:</p>&#10;<dl><dd><span class="math">\int\!\!\!\int_S \nabla \times \mathbf{B} \cdot d\mathbf{A} = \oint_c \mathbf{B} \cdot d\mathbf{l} = \mu_0 I_{\mbox{circulada}} + \mu_0\varepsilon_0 \int\!\!\!\int_S \frac{\partial \mathbf{E}}{\partial t} \cdot d \mathbf{A}</span></dd></dl>&#10;<p><i>s</i> &eacute; a aresta de uma superf&iacute;cie <i>A</i>, onde qualquer superf&iacute;cie com a curva <i>s</i> como sendo sua aresta dever&aacute; servir, e <i>I</i><sub>circulada</sub> &eacute; a corrente circulada pela curva <i>s</i>. A corrente atrav&eacute;s de qualquer superf&iacute;cie &eacute; definida pela equa&ccedil;&atilde;o: &#10;I<sub>atrav&eacute;s de A</sub> =&int;<sub>A</sub><b>J</b> d<b>A</b>. Se a densidade de fluxo el&eacute;trico n&atilde;o variar muito rapidamente, o segundo termo do membro direito, o fluxo de deslocamento, &eacute; desprez&iacute;vel, e a equa&ccedil;&atilde;o se reduz &agrave; <a href="http://en.wikipedia.org/wiki/Lei_de_Amp%C3%A8re" id="w">lei de Amp&egrave;re</a>.</p>&#10;<a id="Equa%C3%A7%C3%B5es_de_Maxwell_na_relatividade_especial" name="Equa%C3%A7%C3%B5es_de_Maxwell_na_relatividade_especial"></a><h2> Equa&ccedil;&otilde;es de Maxwell na relatividade especial </h2>&#10;&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Relatividade_especial" id="w">relatividade especial</a>, para expressar mais claramente o fato de que as equa&ccedil;&otilde;es de Maxwell no v&aacute;cuo tomam a mesma forma em todos os <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">sistemas de coordenadas inerciais</a>, as equa&ccedil;&otilde;es de Maxwell s&atilde;o escritas em termos de <a href="http://en.wikipedia.org/wiki/Quadrivetor" id="w">quadrivetores</a> e <a href="http://en.wikipedia.org/wiki/Quadritensor" id="w">quadritensores</a> na forma manifestamente <a href="http://en.wikipedia.org/wiki/Covari%C3%A2ncia" id="w">covariante</a>:</p>&#10;<dl><dd><span class="math">J^\beta = \partial_\alpha F^{\alpha\beta} \,\!</span>,</dd></dl>&#10;<p>e</p>&#10;<dl><dd><span class="math">0 = \partial_\gamma F_{\alpha\beta} + \partial_\beta F_{\gamma\alpha} + \partial_\alpha F_{\beta\gamma} \,\! </span></dd></dl>&#10;<p>onde <i>J</i> &eacute; a <a href="http://en.wikipedia.org/wiki/Quadricorrente" id="w">quadricorrente</a>, <i>F</i> &eacute; o <a href="http://en.wikipedia.org/wiki/Tensor" id="w">tensor</a> intensidade de campo ou tensor de Faraday, escrito como uma <a href="http://en.wikipedia.org/wiki/Matriz_(matem%C3%A1tica)" id="w">matriz</a> 4 &times; 4 , e <span class="math">\partial_\alpha = (\partial/\partial ct, \nabla)</span> &eacute; o quadrigradiente, tal que <span class="math">\partial_\alpha \partial^\alpha</span> &eacute; o operador <a href="http://en.wikipedia.org/wiki/D%26%2339%3BAlembertiano" id="w">d&#39&semi;Alembertiano</a>.  O <i>&alpha;</i> na primeira equa&ccedil;&atilde;o &eacute; implicitamente somado de acordo com a conven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_de_Einstein" id="w">nota&ccedil;&atilde;o de Einstein</a>. A primeira equa&ccedil;&atilde;o tensorial expressa as duas equa&ccedil;&otilde;es inomog&ecirc;neas de Maxwell: lei de Gauss  e a lei de Amp&egrave;re com a corre&ccedil;&atilde;o de Maxwell. A segunda equa&ccedil;&atilde;o expressa as outras duas equa&ccedil;&otilde;es homog&ecirc;neas: a lei de indu&ccedil;&atilde;o de Faraday e a aus&ecirc;ncia de monop&oacute;los magn&eacute;ticos.</p>&#10;<p>Mais explicitamente, <i>J</i> = (c&rho;, <b>J</b>), um  <a href="http://en.wikipedia.org/wiki/Vetor_contravariante" id="w">vetor contravariante</a>, em termos da densidade de carga <i>&rho;</i> e a densidade de corrente <b>J</b>. Em termos de <a href="http://en.wikipedia.org/wiki/Quadripotencial_eletromagn%C3%A9tico" id="w">quadripotencial</a>, como um vetor contravariante, <span class="math">\tilde{A}^{\alpha} =  \left(\phi, \mathbf{A} c \right)</span>, onde <i>&phi;</i> &eacute; o potencial el&eacute;trico e <b>A</b> &eacute; o potencial vetor magn&eacute;tico pelo calibre de Lorenz  <span class="math">\left ( \partial_\alpha \tilde{A}^\alpha = 0 \right )</span>, <i>F</i> pode ser expresso como:</p>&#10;<dl><dd><span class="math">F^{\alpha\beta} = \partial^\alpha \tilde{A}^\beta &shy; \partial^\beta \tilde{A}^\alpha \,\!</span></dd></dl>&#10;<p>o que conduz a uma matriz 4 &times; 4 (tensor de segunda ordem):</p>&#10;<dl><dd><span class="math">F^{\alpha\beta} = \left(&#10;\begin{matrix}&#10;0 & &shy;E_x & &shy;E_y & &shy;E_z \\&#10;E_x & 0 & &shy;B_z & B_y \\&#10;E_y & B_z & 0 & &shy;B_x \\&#10;E_z & &shy;B_y & B_x & 0&#10;\end{matrix}&#10;\right) .</span></dd></dl>&#10;<p>O fato de que ambos os campos el&eacute;trico e magn&eacute;tico s&atilde;o combinados em um &uacute;nico tensor, que expressa que, de acordo com a relatividade, ambos os campos s&atilde;o diferentes aspectos da mesma coisa. E assim pela troca dos referenciais, o que parecia ser um campo el&eacute;trico em um referencial se afigura como um campo magn&eacute;tico em outro referencial, e vice&shy;versa.</p>&#10;<p>Note que diferentes autores algumas vezes empregam diferentes conven&ccedil;&otilde;es de sinal para os tensores e quadrivetores, o que n&atilde;o afeta a interpreta&ccedil;&atilde;o f&iacute;sica.  Note tamb&eacute;m que <i>F</i><sup>&alpha;&beta;</sup> e <i>F</i><sub>&alpha;&beta;</sub>  n&atilde;o s&atilde;o os mesmos: eles s&atilde;o as formas do tensor <a href="http://en.wikipedia.org/wiki/Contravariante" id="w">contravariante</a> e <a href="http://en.wikipedia.org/wiki/Covari%C3%A2ncia" id="w">covariante</a> , relacionados  pelo  <a href="http://en.wikipedia.org/wiki/Tensor_m%C3%A9trico" id="w">tensor m&eacute;trico</a> <i>g</i>. Na relatividade especial o tensor m&eacute;trico introduz as mudan&ccedil;as de sinal em algumas componentes de <i>F</i>&semi; dualidades m&eacute;tricas mais complexas s&atilde;o encontradas na <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a>.</p>&#10;<a id="Equa%C3%A7%C3%B5es_de_Maxwell_no_v%C3%A1cuo" name="Equa%C3%A7%C3%B5es_de_Maxwell_no_v%C3%A1cuo"></a><h2>Equa&ccedil;&otilde;es de Maxwell no v&aacute;cuo</h2>&#10;<p>No vazio, onde n&atilde;o existem cargas nem correntes, podem ainda existir campos el&eacute;trico e&#10;magn&eacute;tico. Nesse caso, as quatro equa&ccedil;&otilde;es de Maxwell s&atilde;o:</p>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="0" cellpadding="0" cellspacing="0" width="0%">&#10;<tr>&#10;<td><span class="math">\Phi_\mathrm{e}(\text{Sup. fechada}) = 0</span></td></tr></table></div>&#10;&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="0" cellpadding="0" cellspacing="0" width="0%">&#10;<tr>&#10;<td><span class="math">\Phi_\mathrm{m}(\text{Sup. fechada}) = 0 </span> </td></tr></table></div>&#10;&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="0" cellpadding="0" cellspacing="0" width="0%">&#10;<tr>&#10;<td><span class="math">\oint_\mathrm{C}\vec{E}\cdot d\vec{r} =&#10;  &shy;\frac{d\Phi_\mathrm{m}}{d_t} </span></td></tr></table></div>&#10;&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="0" cellpadding="0" cellspacing="0" width="0%">&#10;<tr>&#10;<td><span class="math">\oint_\mathrm{C}\vec{B}\cdot d\vec{r} = \frac{k_\mathrm{m}}{k}\,&#10;  \frac{d\Phi_\mathrm{e}}{d_t}</span></td></tr></table></div>&#10;&#10;&#10;<p>O &uacute;nico par&acirc;metro nessas equa&ccedil;&otilde;es &eacute; a constante <span class="math">k_\mathrm{m}/k</span>. No&#10;<a href="http://en.wikipedia.org/wiki/Sistema_internacional_de_unidades" id="w">sistema internacional de unidades</a>, o valor dessa constante &eacute;:</p>&#10;&#10;<p><span class="math">&#10;\frac{k_\mathrm{m}}{k} = \frac{10^{&shy;7}\&semi;\mathrm{T}\cdot\mathrm{m}\cdot\mathrm{A}^{&shy;1}}{9\times10^9\&semi;\mathrm{N}\cdot\mathrm{m}^2\cdot\mathrm{C}^{&shy;2}} =&#10;\frac{1}{9\times 10^{16}} \&semi;\frac{\mathrm{s}^2}{\mathrm{m}^2}</span></p>&#10;&#10;<p>que &eacute; exatamente igual ao inverso do quadrado da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> <span class="math">c=3\times 10^8\&semi;\mathrm{m}/\mathrm{s}</span>:</p>&#10;&#10;<p><span class="math">\frac{k_\mathrm{m}}{k} = \frac{1}{c^2}</span></p>&#10;&#10;<p>Na &eacute;poca de Maxwell, meados do s&eacute;culo XIX, a velocidade da luz j&aacute;&#10;tinha sido medida com precis&atilde;o dando exatamente o mesmo valor que&#10;acabamos de calcular a partir da constante de Coulomb e da constante&#10;magn&eacute;tica. Assim, Maxwell concluiu que a luz deveria ser uma onda&#10;eletromagn&eacute;tica, composta por campos el&eacute;trico e magn&eacute;tico que se&#10;propagam no espa&ccedil;o.<sup id="_ref&shy;Villate_a" class="reference"><a href="#_note&shy;Villate" title="">[1]</a></sup></p>&#10;<a id="Formas_diferenciais" name="Formas_diferenciais"></a><h2> Formas diferenciais </h2>&#10;<p>No  <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a>, onde <i>&epsilon;</i> e <i>&mu;</i> s&atilde;o  constantes em toda parte, as equa&ccedil;&otilde;es de Maxwell simplificam&shy;se consideravelmente uma vez que se use a linguagem da <a href="http://en.wikipedia.org/wiki/Geometria_diferencial" id="w">geometria diferencial</a> e <a href="http://en.wikipedia.org/wiki/Forma_diferencial" id="w">formas diferenciais</a>. Com isso, os campos el&eacute;trico e magn&eacute;tico s&atilde;o conjuntamente descritos por uma  <a href="http://en.wikipedia.org/wiki/Forma_diferencial" id="w">2&shy;forma</a>  em um  <a href="http://en.wikipedia.org/wiki/Espa%C3%A7otempo" id="w">espa&ccedil;otempo</a> <a href="http://en.wikipedia.org/wiki/Quarta_dimens%C3%A3o" id="w">quadridimensional</a>, a qual &eacute; usualmente chamada <b>F</b>. As equa&ccedil;&otilde;es de Maxwell ent&atilde;o se reduzem &agrave; <a href="http://en.wikipedia.org/wiki/Identidade_de_Bianchi" id="w">identidade de Bianchi</a></p>&#10;<dl><dd><span class="math">d\bold{F}=0</span></dd></dl> &#10;<p>onde d &eacute; a <a href="http://en.wikipedia.org/wiki/Derivada_exterior" id="w">derivada exterior</a>, e a equa&ccedil;&atilde;o fonte</p>&#10;<dl><dd><span class="math">d*\bold{F}=*\bold{J}</span></dd></dl>&#10;<p>onde o asterisco * &eacute; a  <a href="http://en.wikipedia.org/wiki/Estrela_de_Hodge" id="w">estrela de Hodge</a>. Aqui, os campos s&atilde;o representados em unidades naturais onde <i>&epsilon;<sub>0</sub></i> &eacute; 1. Aqui, <b>J</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Forma_diferencial" id="w">1&shy;forma</a>, chamada de corrente el&eacute;trica, que satisfaz a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_da_continuidade" id="w">equa&ccedil;&atilde;o da continuidade</a> &#10;</p><dl><dd><span class="math">d*\bold{J}=0</span></dd></dl>&#10;<a id="Espa%C3%A7o_fibrado" name="Espa%C3%A7o_fibrado"></a><h2> Espa&ccedil;o fibrado </h2>&#10;<p>A formula&ccedil;&atilde;o mais concisa e abrangente das equa&ccedil;&otilde;es de Maxwell e da <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletrodin&acirc;mica cl&aacute;ssica</a> em geral &eacute; como um  <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_fibrado" id="w">espa&ccedil;o fibrado</a> com fibra <b>U(1)</b>. A <a href="http://en.wikipedia.org/wiki/Conex%C3%A3o_(matem%C3%A1tica)" id="w">conex&atilde;o</a> no espa&ccedil;o fibrado &eacute; <b>d+A</b> com <b>A</b> sendo o <a href="http://en.wikipedia.org/wiki/Quadrivetor" id="w">quadrivetor</a> compreendendo o  <a href="http://en.wikipedia.org/wiki/Potencial_el%C3%A9trico" id="w">potencial el&eacute;trico</a> e o <a href="http://en.wikipedia.org/wiki/Potencial_vetor_magn%C3%A9tico" id="w">potencial vetor magn&eacute;tico</a>. A <a href="http://en.wikipedia.org/wiki/Curvatura" id="w">curvatura</a> da conex&atilde;o <b>F=dA</b> &eacute; a intensidade de campo.  H&aacute; um resultado criticamente importante dentro do conceito de espa&ccedil;o fibrado que mostra que esta &eacute; a abordagem correta: a <a href="http://en.wikipedia.org/wiki/Holonomia" id="w">holonomia</a> em um espa&ccedil;o fibrado descreve o <a href="http://en.wikipedia.org/wiki/Efeito_Aharonov&shy;Bohm" id="w">efeito Aharonov&shy;Bohm</a>. Embora o efeito Aharonov&shy;Bohm seja algumas vezes admitido como um efeito qu&acirc;ntico, sua explica&ccedil;&atilde;o n&atilde;o requer qualquer quantiza&ccedil;&atilde;o do campo eletromagn&eacute;tico. O efeito pode ser entendido em termos puramente cl&aacute;ssicos como a holonomia de uma curva em um espa&ccedil;o fibrado. Sem a formula&ccedil;&atilde;o do espa&ccedil;o fibrado, o efeito Aharonov&shy;Bohm parece ser uma fantasmag&oacute;rica a&ccedil;&atilde;o a dist&acirc;ncia, inexplic&aacute;vel pelas tradicionais equa&ccedil;&otilde;es de Maxwell.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_vectorial" id="w">C&aacute;lculo vectorial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unidades_naturais" id="w">Unidades naturais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_do_absorvedor_de_Wheeler_e_Feynman" id="w">Teoria do absorvedor de Wheeler e Feynman</a></li></ul>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>James Clerk Maxwell, &#34&semi;A Dynamical Theory of the Electromagnetic Field&#34&semi;, <i>Philosophical Transactions of the Royal Society of London</i> <b>155</b>, 459&shy;512 (1865).  <i>(Este artigo acompanha uma apresenta&ccedil;&atilde;o de 8 de dezembro de 1864 &agrave; Royal Society.)</i></li>&#10;<li>James Clerk Maxwell, <i>A Treatise on Electricity e Magnetism</i>, 3rd ed., vols. 1&shy;2 (1891) (reprinted: Dover, New York NY, 1954&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486606368" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486606368">ISBN 0&shy;486&shy;60636&shy;8</a> e <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486606376" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486606376">ISBN 0&shy;486&shy;60637&shy;6</a>).</li>&#10;<li>John David Jackson, <i>Classical Electrodynamics</i> (Wiley, New York, 1998).</li>&#10;<li>Edward M. Purcell, <i>Electricity e Magnetism</i> (McGraw&shy;Hill, New York, 1985).</li>&#10;<li>Banesh Hoffman, <i>Relativity e Its Roots</i> (Freeman, New York, 1983).</li>&#10;<li>Charles F. Stevens, <i>The Six Core Theories of Modern Physics</i>, (MIT Press, 1995) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0262691884" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0262691884">ISBN 0&shy;262&shy;69188&shy;4</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lev_Landau" id="w">Landau, L. D.</a>,  <i>The Classical Theory of Fields</i> (Course of Theoretical Physics: Volume 2),  (Butterworth&shy;Heinemann: Oxford, 1987).</li>&#10;<li>Fitzpatrick, Richard, &#34&semi;<i><a class="externallink" href="http://farside.ph.utexas.edu/~rfitzp/teaching/jk1/lectures/node6.html" rel="nofollow" title="http://farside.ph.utexas.edu/~rfitzp/teaching/jk1/lectures/node6.html">Lecture series: Relativity e electromagnetism</a></i>&#34&semi;. Advanced Classical Electromagnetism, PHY387K.  University of Texas at Austin, Fall 1996.</li>&#10;<li>Charles W. Misner, Kip S. Thorne, John Archibald Wheeler, <i>Gravitation</i>, (1970) W.H. Freeman, New York&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0716703440" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0716703440">ISBN 0&shy;7167&shy;0344&shy;0</a>. <i>(Fornece um tratamento das equa&ccedil;&otilde;es de Maxwell em termos de formas diferenciais.)</i></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:James_Clerk_Maxwell" id="w">Categoria:James Clerk Maxwell</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletromagnetismo" id="w">Categoria:Eletromagnetismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Equa%C3%A7%C3%B5es" id="w">Categoria:Equa&ccedil;&otilde;es</a></p>&#10;<p> &#10; &#10; </p></body></html>