<html><title>Gondomar (Guimar&atilde;es)</title><body>&#10;<p> &#10; &#10;<b>Gondomar</b> &eacute; uma povoa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, com 4,51&#160&semi;km&sup2; de &aacute;rea<sup id="_ref&shy;IGP_a" class="reference"><a href="#_note&shy;IGP" title="">[1]</a></sup> e 495 habitantes (2011)<sup id="_ref&shy;INE_a" class="reference"><a href="#_note&shy;INE" title="">[2]</a></sup>. Densidade: 109,8 hab/km&sup2;.</p>&#10;<p>Foi sede de uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, para, em conjunto com <a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Souto" id="w">Santa Maria de Souto</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Salvador_de_Souto" id="w">S&atilde;o Salvador de Souto</a>, formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Souto_Santa_Maria%2C_Souto_S%C3%A3o_Salvador_e_Gondomar" id="w">Uni&atilde;o das Freguesias de Souto Santa Maria, Souto S&atilde;o Salvador e Gondomar</a> com a sede em Souto Santa Maria.<sup id="_ref&shy;DRE_a" class="reference"><a href="#_note&shy;DRE" title="">[3]</a></sup></p>&#10;<p>O bras&atilde;o da antiga freguesia apresenta, para al&eacute;m do chap&eacute;u do bispo, os s&iacute;mbolos mais caracter&iacute;sticos da povoa&ccedil;&atilde;o: a uva, as ferramentas de trabalho na pedra e o <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">rio Ave</a>. As uvas dizem respeito &agrave;s elevadas quantidades de vinhas presentes na freguesia&semi; os materiais de trabalho na pedra referem&shy;se &agrave; extrac&ccedil;&atilde;o mineral nas pedreiras e o rio Ave &eacute; o rio que banha esta bela freguesia do norte do concelho de Guimar&atilde;es.&#10;Junto ao qual existe um exelente parque  de lazer e merendas e praia fluvial,que s&atilde;o  j&aacute; uma referencia da regi&atilde;o.&#10;A freguesia foi constituida por diversos lugares&semi; destes podem mencionar&shy;se os lugares da Boavista, Moinhos, Mareira, Barroco, Requi&atilde;o, Peneireiro, Igreja, Jogo, Gravaia Pa&ccedil;o e Senhora da Ajuda.</p>&#10;<p>Tem uma festa em honra de Nossa Senhora D&#39&semi;Ajuda, que &eacute; a maior festividade da aldeia, que decorre na zona do adro da capela de Nossa Sr&ordf; da Ajuda e na Igreja Paroquial de Gondomar. Esta festa &eacute; considerada a festa dos emigrantes, j&aacute; que decorre, normalmente, na primeira semana de Agosto, altura em que os emigrantes chegam &agrave; terra Natal.</p>&#10;<p>As principais ind&uacute;strias s&atilde;o a t&ecirc;xtil e extractiva, caracterizadas por 3 pequenas empresas t&ecirc;xteis fixadas na povoa&ccedil;&atilde;o e pelas 2 pedreiras existentes na parte superior da mesma,e por uma empresa de transforma&ccedil;&atilde;o de granitos e algumas explora&ccedil;&otilde;es agriculas,e pecu&aacute;rias que garantem emprego a bastante parte da popula&ccedil;&atilde;o.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>Castelo dos Mouros<sup id="_ref&shy;IGESPAR_a" class="reference"><a href="#_note&shy;IGESPAR" title="">[4]</a></sup></li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Guimar%C3%A3es_156.PNG%7CThumb%7C200px" id="w">Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Guimar%C3%A3es_157.PNG%7CThumb%7C200px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Guimar%C3%A3es_158.PNG%7CThumb%7C200px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Guimar%C3%A3es_159.PNG%7CThumb%7C200px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Guimar%C3%A3es" id="w">Categoria:Antigas freguesias de Guimar&atilde;es</a></p></body></html>