<html><title>Balanceamento de equa&ccedil;&otilde;es qu&iacute;micas</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>balanceamento de equa&ccedil;&otilde;es qu&iacute;micas</b> consiste em igualar o n&uacute;mero de elementos do produto com os <a href="http://en.wikipedia.org/wiki/Reagente" id="w">reagentes</a>.Numa equa&ccedil;&atilde;o qu&iacute;mica, n&atilde;o podemos deixar de verificar sempre se o n&uacute;mero de &aacute;tomos de cada elemento &eacute; o mesmo em ambos os lados da equa&ccedil;&atilde;o, ou seja, se ela est&aacute; balanceada. Para realizar o balanceamento, temos que colocar um n&uacute;mero denominado coeficiente estequiom&eacute;trico antes dos s&iacute;mbolos. Quando o coeficiente de uma equa&ccedil;&atilde;o for igual a 1, n&atilde;o &eacute; preciso escrever.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2>Classifica&ccedil;&atilde;o</h2>&#10;&#10;<ul>&#10;<li>M&eacute;todo das Tentativas</li>&#10;<li>M&eacute;todo Oxi&shy;Redu&ccedil;&atilde;o.</li></ul>&#10;<a id="M%C3%A9todo_das_Tentativas" name="M%C3%A9todo_das_Tentativas"></a><h3>M&eacute;todo das Tentativas</h3>&#10;<p>Consiste em erros e acertos dos coeficientes.O ferro pode ser bem mais usado que os outros elementos e alem disso o ferro &eacute; o mais facil de gravar seu n&uacute;mero de &aacute;tomos.</p>&#10;&#10;<ul>&#10;<li>Metais&semi;</li>&#10;<li>Ametais&semi;</li>&#10;<li>Carbono&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">Hidrog&ecirc;nio</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">Oxig&ecirc;nio</a>.</li></ul>&#10;<a id="Exemplos" name="Exemplos"></a><h4>Exemplos</h4>&#10;<p><i>a)</i> 2N2 + 5H2 &rarr; 4NH3 (2N2 + 6H2 &rarr; 4NH3)</p>&#10;<p><i>b)</i> H2 + O2 &rarr; H2O (2H2 + O2 &rarr; 2H2O) </p>&#10;<p>c) CL2+H3O+CL&shy;= (2cl2+h3o=2hcl+2h3o)</p>&#10;<pre><b>M&eacute;todo Oxi&shy;Redu&ccedil;&atilde;o</b> &#39&semi;</pre>&#10;<p>Balancear uma equa&ccedil;&atilde;o nada mais &eacute; do que acertar seus coeficientes de forma que o n&uacute;mero de &aacute;tomos de cada elemento reagente seja igual ao n&uacute;mero final nos produtos. Por exemplo, na rea&ccedil;&atilde;o,h&aacute; 1 &aacute;tomo de hidrog&ecirc;nio que vai reagir com 1 &aacute;tomo de cloro, ent&atilde;o, no produto final essas quantidades devem se manter.</p>&#10;&#10;<p>Veja, agora, nesta outra rea&ccedil;&atilde;o:&#10;Repare que, apesar do coeficiente do oxig&ecirc;nio ser 1, h&aacute; dois &aacute;tomos de O, pois temos O2. H&aacute;, portanto, nesta rea&ccedil;&atilde;o, 1 &aacute;tomo de carbono e 2 &aacute;tomos de oxig&ecirc;nio, que v&atilde;o gerar o g&aacute;s CO2, composto por 1 &aacute;tomo de carbono e dois de oxig&ecirc;nio.</p>&#10;&#10;&#10;<ul>&#10;<li>Quando o coeficiente for 1, n&atilde;o &eacute; necess&aacute;rio coloc&aacute;&shy;lo. Nos exemplos acima eles s&oacute; foram evidenciados para que voc&ecirc;s visualizassem melhor a quantidade de &aacute;tomos dos elementos.</li></ul>&#10;&#10;<p>H&aacute; dois m&eacute;todos para identificarmos os coeficientes das rea&ccedil;&otilde;es, o m&eacute;todo das tentativas e o m&eacute;todo da &oacute;xido&shy;redu&ccedil;&atilde;o.</p>&#10;&#10;<p>M&eacute;todo das tentativas:</p>&#10;&#10;<p>Como o pr&oacute;prio nome j&aacute; diz, n&atilde;o h&aacute;, neste m&eacute;todo, nenhuma f&oacute;rmula para determinar os coeficientes, pois eles ser&atilde;o encontrados por meio de tentativas. Por&eacute;m, duas dicas pr&aacute;ticas poder&atilde;o ajud&aacute;&shy;lo neste trabalho:</p>&#10;<p>Como exemplo, vamos balancear a seguinte equa&ccedil;&atilde;o qu&iacute;mica, que representa a queima do &aacute;lcool:</p>&#10;&#10;<p>O carbono e o hidrog&ecirc;nio aparecem apenas uma vez no lado esquerdo e direito da rea&ccedil;&atilde;o. Vamos come&ccedil;ar por um deles!&#10;Se temos 2 &aacute;tomos de carbono no lado dos reagentes (C2), teremos que ter 2 &aacute;tomos de carbono no lado dos produtos, por&eacute;m, h&aacute; apenas 1. Neste caso, devemos multiplicar o carbono dos produtos por 2 (2CO2).</p>&#10;&#10;&#10;<ul>&#10;<li>Aten&ccedil;&atilde;o: nunca devemos alterar o &iacute;ndice colocado do lado direito inferior do elemento (ex: O2), pois assim alterar&iacute;amos as caracter&iacute;sticas das subst&acirc;ncias.</li></ul>&#10;&#10;<p>Agora, vamos para o hidrog&ecirc;nio. No lado dos reagentes h&aacute; 6 &aacute;tomos, mas no lado dos produtos h&aacute; apenas 2. Devemos, portanto, multiplic&aacute;&shy;lo por 3 (3H2O).</p>&#10;<p>Por fim, temos que conferir os &aacute;tomos de oxig&ecirc;nio. Nos reagentes h&aacute; 3 (1 do &ldquo;C2H6O&rdquo; e 2 do &ldquo;O2&rdquo;), mas nos produtos ficamos com 7 (4 do &ldquo;2CO2&rdquo; e 3 do &ldquo;3 H2O&rdquo;). Neste caso, para n&atilde;o alterarmos mais os coeficientes do carbono e hidrog&ecirc;nio, teremos que multiplicar o O2 dos reagentes por 3. Sendo assim, ficamos com a equa&ccedil;&atilde;o devidamente balanceada. Confira!</p>&#10;<p>M&eacute;todo da oxido&shy;redu&ccedil;&atilde;o:</p>&#10;&#10;<p>Normalmente, nas rea&ccedil;&otilde;es de oxido&shy;redu&ccedil;&atilde;o, o m&eacute;todo das tentativas n&atilde;o &eacute; pr&aacute;tico. Por isso, utilizamos este outro m&eacute;todo. Vejamos como ele funciona!</p>&#10;&#10;<p>1. Primeiro devemos determinar o nox dos elementos na equa&ccedil;&atilde;o&semi;&#10;2. Depois, identificamos os elementos que sofreram oxida&ccedil;&atilde;o e redu&ccedil;&atilde;o, encontrando a varia&ccedil;&atilde;o ( ) de nox de cada um (ex.: se um elemento tinha nox +2 e passou para +4, sua varia&ccedil;&atilde;o ser&aacute; igual a 2).&#10;3. Agora voc&ecirc; dever&aacute; multiplicar o valor de cada varia&ccedil;&atilde;o encontrada pelo n&uacute;mero de &aacute;tomos dos elementos que sofreram a varia&ccedil;&atilde;o.&#10;</p>&#10;<ul>&#10;<li>Se os valores forem m&uacute;ltiplos (ex.: 9 e 6), devemos simplific&aacute;&shy;los (9&divide;3, 6&divide;3).</li></ul>&#10;<p>4. O valor da varia&ccedil;&atilde;o total do elemento que sofreu oxida&ccedil;&atilde;o deve ser transportado para onde houve redu&ccedil;&atilde;o e vice&shy;versa.&#10;</p>&#10;<ul>&#10;<li>A subst&acirc;ncia que deve receber o coeficiente &eacute; aquela que possui o maior n&uacute;mero de &aacute;tomos que efetivamente se oxidaram ou reduziram.</li></ul>&#10;<p>5. Terminar o balanceamento pelo m&eacute;todo da tentativa.</p>&#10;&#10;<p>Vamos ver como isso funciona na pr&aacute;tica? Vamos balancear a equa&ccedil;&atilde;o abaixo. Comece pelo nox dos elementos.</p>&#10;<p>O nox do nitrog&ecirc;nio era +5 e diminuiu para +2, portanto, ele sofreu redu&ccedil;&atilde;o. Sua varia&ccedil;&atilde;o ser&aacute; de 3.&#10;O nox do f&oacute;sforo era 0 e aumentou para +5, portanto, ele foi oxidado. Sua varia&ccedil;&atilde;o ser&aacute; de 5. &#10;Temos 1 &aacute;tomo de N, ent&atilde;o, 1 x 3 = 3 (varia&ccedil;&atilde;o total).&#10;Temos 4 &aacute;tomos de P, ent&atilde;o, 4 x 5 = 20 (varia&ccedil;&atilde;o total).</p>&#10;&#10;<p>Agora &eacute; s&oacute; colocar a total do N na frente do P que tiver maior n&uacute;mero de &aacute;tomos e a total do P na frente do N que tiver maior n&uacute;mero de &aacute;tomos (como, neste caso, o N dos reagentes tem o mesmo n&uacute;mero do N dos produtos, colocamos o coeficiente na frente dos dois). Teremos, ent&atilde;o:</p>&#10;<p>Agora que o mais dif&iacute;cil j&aacute; foi feito, &eacute; s&oacute; terminar o balanceamento pelo m&eacute;todo das tentativas!&#10;Se temos 12 P nos reagentes, devemos ter o mesmo nos produtos. Para isso, vamos colocar 12 na frente do H3PO4. Agora ficamos com 68 O nos produtos e 61 nos reagentes. Para igualar esses n&uacute;meros basta que coloquemos o 8 na frente da &aacute;gua. Pronto, sua equa&ccedil;&atilde;o j&aacute; est&aacute; balanceada. Pode conferir!</p>&#10;<a id="Conceitos_importantes" name="Conceitos_importantes"></a><h2>Conceitos importantes</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">Oxida&ccedil;&atilde;o</a>: perda de el&eacute;trons, ou seja, aumento do nox&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Redu%C3%A7%C3%A3o" id="w">Redu&ccedil;&atilde;o</a>: ganho de el&eacute;trons, ou seja, diminui&ccedil;&atilde;o do nox&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agente_Redutor" id="w">Agente Redutor</a>: Esp&eacute;cie qu&iacute;mica que oxidou&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agente_Oxidante" id="w">Agente Oxidante</a>: Esp&eacute;cie qu&iacute;mica que reduziu.</li></ul>&#10;<p>jun&ccedil;&atilde;o &eacute; quando os atomos se agrupam e formam um unico elemento</p>&#10;<a id="Regra" name="Regra"></a><h2>Regra</h2>&#10;&#10;<ul>&#10;<li>Calcular o <a href="http://en.wikipedia.org/wiki/Nox" id="w">nox</a> dos elementos&semi;</li>&#10;<li>Identificar o oxidante e o redutor&semi;</li>&#10;<li>Calcular o nox do oxidante/redutor&semi;</li>&#10;<li>Multiplicar o &Delta;nox(diferen&ccedil;a num&eacute;rica do nox do reagente/produto) pelo n&uacute;mero de elementos&semi;</li>&#10;<li>Tomar o resultado anterior como coeficiente do oxidante/redutor, invertendo&shy;os&semi;</li>&#10;<li>Balancear os demais elementos pelo m&eacute;todo das tentativas.</li></ul>&#10;<p>O balanceamento de equa&ccedil;&otilde;es qu&iacute;micas consiste em igualar o n&uacute;mero de elementos do produto com os reagentes.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h3>Exemplos</h3>&#10;<p><i>a) PCL5+H2O&shy;&#62&semi;H3PO4+HCL</i></p>&#10;<p><i>Bi(+2)&rarr; Bi(+1): Oxida&ccedil;&atilde;o/Agente Redutor &Delta;nox = 4x2=8&#10;</i>Cl(+1)&rarr; Cl(&shy;1): Redu&ccedil;&atilde;o/Agente Oxidante &Delta;nox = 2x1=2&#10;<i>M.M.C. = 8</i></p>&#10;<p><i>b) 1Bi2O3 + 4NaClO + NaOH &shy;&shy;&#62&semi; 4NaCl + H2O + 2NaBiO4&#10;</i>(M.M.C. dividido pelo n&uacute;mero de eletrons ganhados ou perdidos na substancia analisada)</p>&#10;<p><i>E agora por tentativa</i>:</p>&#10;<p><i>c) 1Bi2O3 + 4NaClO + 2NaOH &shy;&shy;&#62&semi; 4NaCl + 1H2O + 2NaBiO4</i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rea%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">Categoria:Rea&ccedil;&otilde;es qu&iacute;micas</a></p></body></html>