<html><title>Modulor</title><body>&#10;<p> &#10;O <i> <b>modulor</b> </i> foi um sistema de propor&ccedil;&otilde;es elaborado e largamente utilizado pelo <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> franco&shy;su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Le_Corbusier" id="w">Le Corbusier</a>. O sistema surgiu do desejo de seu autor de n&atilde;o converter ao <a href="http://en.wikipedia.org/wiki/Sistema_m%C3%A9trico_decimal" id="w">sistema m&eacute;trico decimal</a> as unidades como <a href="http://en.wikipedia.org/wiki/P%C3%A9s" id="w">p&eacute;s</a> e <a href="http://en.wikipedia.org/wiki/Polegada" id="w">polegadas</a>. Ao inv&eacute;s disso, Le Corbusier passou a se referenciar a medidas modulares baseadas nas propor&ccedil;&otilde;es de um indiv&iacute;duo imagin&aacute;rio (inicialmente com 1,75 m e mais tarde com 1,83 m de altura).</p>&#10;<p>O sistema foi mais tarde elaborado baseando&shy;se na <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o_%C3%A1urea" id="w">propor&ccedil;&atilde;o &aacute;urea</a> e na <a href="http://en.wikipedia.org/wiki/Seq%C3%BC%C3%AAncia_de_Fibonacci" id="w">seq&uuml;&ecirc;ncia de Fibonacci</a>. A aplica&ccedil;&atilde;o dessas propor&ccedil;&otilde;es pode ser vista em diversos edif&iacute;cios de Le Corbusier (notadamente na <a href="http://en.wikipedia.org/wiki/Unit%C3%A9_d%26%2339%3BHabitacion_de_Marseille" id="w">Unidade de habita&ccedil;&atilde;o</a> de Marseille).Existem dois modulores, o modulor de 1,75 conhecido como vers&atilde;o azul e o modulor com 1,83, vers&atilde;o vermelha. Eles foram criados a a partir de pesquisas de alturas m&eacute;dias e indiv&iacute;duos de diferentes lugares da Terra.</p>&#10;<p>A cria&ccedil;&atilde;o do modulor foi de extrema import&acirc;ncia nos per&iacute;odos p&oacute;s guerra, pois havia uma grande necessidade de abrigar um consider&aacute;vel n&uacute;mero de pessoas no menor espa&ccedil;o poss&iacute;vel, e a exist&ecirc;ncia do modulor tornou vi&aacute;vel a constru&ccedil;&atilde;o de grandes blocos habitacionais na Europa. Tais blocos possu&iacute;am o minimo de espa&ccedil;o em casa parte da habita&ccedil;&atilde;o, variando as medidas de acordo com o recinto.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Homem_vitruviano" id="w">Homem vitruviano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_moderna" id="w">Arquitetura moderna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arquitetura" id="w">Hist&oacute;ria da arquitetura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escala_humana" id="w">Escala humana</a></li></ul>&#10;&#10;<p><b>Bibliografia:</b> &#10;LE CORBUSIER, O Modulor. Tradu&ccedil;&atilde;o, introdu&ccedil;&atilde;o e notas de Marta Sequeira. Lisboa: Orfeu Negro, 2010. Refer&ecirc;ncia ISBN: 978&shy;989&shy;95565&shy;7&shy;7</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teoria_da_arquitetura" id="w">Categoria:Teoria da arquitetura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Le_Corbusier" id="w">Categoria:Le Corbusier</a></p></body></html>