<html><title>Santa Susana (Portugal)</title><body>&#10;<p> </p>&#10;&#10;<p><b>Santa Susana</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer_do_Sal" id="w">Alc&aacute;cer do Sal</a>, com 166,22&#160&semi;km&sup2; de &aacute;rea e 353 habitantes, dos quais 173 s&atilde;o mulheres e 180 s&atilde;o homens (fonte:INE) (<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>). Densidade: 2,1 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Santa_Maria_do_Castelo_(Alc%C3%A1cer_do_Sal)" id="w">Santa Maria do Castelo</a> e <a href="http://en.wikipedia.org/wiki/Santiago_(Alc%C3%A1cer_do_Sal)" id="w">Santiago</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Alc%C3%A1cer_do_Sal_(Santa_Maria_do_Castelo_e_Santiago)_e_Santa_Susana" id="w">Uni&atilde;o das Freguesias de Alc&aacute;cer do Sal (Santa Maria do Castelo e Santiago) e Santa Susana</a> com sede em Santiago.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Com arquitectura tipicamente alentejana, a aldeia de Santa Susana destaca&shy;se pela presen&ccedil;a de casinhas de r&eacute;s&shy;do&shy;ch&atilde;o, todas caiadas de branco com barra azul e grandes <a href="http://en.wikipedia.org/wiki/Chamin%C3%A9" id="w">chamin&eacute;s</a>.</p>&#10;<p>Na sua envolv&ecirc;ncia tem ainda a <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragem</a> do Pego do Altar, obra hidro&shy;agr&iacute;cola, mandada edificar no <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> que, al&eacute;m de regar os <a href="http://en.wikipedia.org/wiki/Arrozal" id="w">arrozais</a> do concelho de Alc&aacute;cer do Sal, constitui um espa&ccedil;o de lazer e descanso.</p>&#10;<p>As actividades econ&oacute;micas principais s&atilde;o a agricultura, a apicultura e a hotelaria. No artesanato local predominam as miniaturas de corti&ccedil;a e madeira, bem como as rendas e bordados.</p>&#10;<p>Quem visita Santa Susana n&atilde;o pode perder o mel da regi&atilde;o, a a&ccedil;orda de alho, o ensopado de borrego, o achig&atilde; frito e as <a href="http://en.wikipedia.org/wiki/Migas" id="w">migas</a> com carne de porco.</p>&#10;<p>A colectividade representativa desta localidade &eacute; a Associa&ccedil;&atilde;o de Ca&ccedil;adores de Santa Susana.</p>&#10;<p>O orago &eacute; Santa Susana.</p>&#10;<p>O patrim&oacute;nio local contempla a igreja matriz, uma ponte barroca submersa e um cruzeiro&semi; recomenda&shy;se, al&eacute;m disso, uma visita ao parque das merendas e &agrave; zona da barragem e albufeira Pego do Altar, &aacute;reas com grande beleza e condi&ccedil;&otilde;es &uacute;nicas para a pr&aacute;tica de desportos n&aacute;uticos.</p>&#10;<p>Integram esta freguesia as localidades de Santa Susana, Barranc&atilde;o, Foros Corte Pereiro, Pego do Altar e Vale de Figueiras.</p>&#10;<p>Para os que a visitam &eacute; a aldeia mais bonita do Alentejo.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>A arquitectura &uacute;nica das suas casas mais antigas</li>&#10;<li>Igreja de Santa Susana</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barragem_do_Pego_do_Altar" id="w">Barragem do Pego do Altar</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Alc%C3%A1cer_do_Sal" id="w">Categoria:Antigas freguesias de Alc&aacute;cer do Sal</a></p></body></html>