<html><title>Movimento dos Focolares</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Chiara_Lubich.JPG%7Cthumb%7C300px" id="w">Chiara Lubich, fundadora do Movimento dos Focolares</a>&#10;O <b>Movimento dos Focolares</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>: <i>focolare</i>: lareira, lar. casa) ou <b>Obra de Maria</b> &eacute; um movimento laico de inspira&ccedil;&atilde;o crist&atilde;&shy;cat&oacute;lica fundado em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, em <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, por <a href="http://en.wikipedia.org/wiki/Chiara_Lubich" id="w">Chiara Lubich</a>. Vive o <a href="http://en.wikipedia.org/wiki/Ecumenismo" id="w">Ecumenismo</a>, com adeptos em diversas confiss&otilde;es religiosas, ressaltando, entre outros princ&iacute;pios, a unidade.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Foi no tempo de &oacute;dio e de viol&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> que teve in&iacute;cio este movimento de unidade e fraternidade universal.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, <a href="http://en.wikipedia.org/wiki/Chiara_Lubich" id="w">Chiara Lubich</a> com as suas primeiras companheiras, em <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a>, redescobriu o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a>. Percebendo que tudo desmoronava com as bombas, perguntou&shy;se se existiria algo que nenhuma bomba fosse capaz de destruir. Assim, descobre Deus&shy;Amor. Juntas, Chiara e suas companheiras, atuavam o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> no dia&shy;a&shy;dia, come&ccedil;ando pelos bairros mais pobres da cidade e vivendo&shy;o nos abrigos antia&eacute;reos.</p>&#10;<p>A vida delas, pessoal e coletiva, deu um salto de qualidade. Aquele primeiro grupo tornou&shy;se logo um Movimento, que ao viver concretamente preceitos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a>, <a href="http://en.wikipedia.org/wiki/Budista" id="w">budistas</a>, <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a>, se espalhou inicialmente na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e, depois, no mundo.</p>&#10;<p>Inicia&shy;se assim uma nova corrente de espiritualidade baseada no amor evang&eacute;lico, que suscitou um movimento de renova&ccedil;&atilde;o espiritual e social: a espiritualidade da unidade, nitidamente coletiva e comunit&aacute;ria.</p>&#10;<p>Tal espiritualidade gera um estilo de vida que, inspirando&shy;se no <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> &mdash; sem se descuidar, pelo contr&aacute;rio, evidenciando valores paralelos em outras cren&ccedil;as e culturas &mdash; responde ao t&atilde;o difundido questionamento sobre o sentido da vida e sua autenticidade, e contribui para a realiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> e da unidade no mundo. Caem preconceitos e as sementes de verdade e de amor inerentes &agrave;s diversas culturas tornam&shy;se riqueza rec&iacute;proca.  Abrem&shy;se novos horizontes nos diversos &acirc;mbitos da sociedade: <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>.</p>&#10;<a id="Movimento_dos_Focolares_hoje" name="Movimento_dos_Focolares_hoje"></a><h2>Movimento dos Focolares hoje</h2>&#10;&#10;<p>Embora hoje tenha&shy;se distanciado a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o movimento busca, atrav&eacute;s de cidadelas espalhadas pelo mundo, trabalho coletivo e comunh&atilde;o de bens de seus participantes, a constru&ccedil;&atilde;o de um Mundo Unido. Atrav&eacute;s desta espiritualidade, vivida nos mais diversos ambientes e culturas, abriram&shy;se di&aacute;logos fecundos:&#10;</p>&#10;<ul>&#10;<li>no mundo <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a>, com indiv&iacute;duos e grupos, Movimentos e associa&ccedil;&otilde;es, para cooperar na consolida&ccedil;&atilde;o da unidade&semi;</li>&#10;<li>com <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a> de diversas <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igrejas</a> para contribuir &agrave; <a href="http://en.wikipedia.org/wiki/Plena_comunh%C3%A3o" id="w">plena comunh&atilde;o</a>&semi;</li>&#10;<li>com fi&eacute;is de v&aacute;rias religi&otilde;es e pessoas de outras convic&ccedil;&otilde;es, inclusive ateus, para caminhar rumo &agrave; fraternidade universal a que todos tendemos.</li></ul>&#10;<p>Este Movimento, pela variedade das pessoas que a comp&otilde;em &shy; jovens e adultos, crian&ccedil;as e adolescentes, fam&iacute;lias e <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a>, religiosos e religiosas de v&aacute;rias congrega&ccedil;&otilde;es/religi&otilde;es e at&eacute; <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> &shy; cerca de 800, se articula em 25 ramifica&ccedil;&otilde;es.</p>&#10;<p>Aos poucos, foram se desenvolvendo v&aacute;rias concretiza&ccedil;&otilde;es entre as quais, no campo da cultura, a escola Abba para a elabora&ccedil;&atilde;o de uma cultura renovada&semi; no da economia, o projeto por uma Economia de Comunh&atilde;o, ao qual est&atilde;o vinculadas mais de 800 empresas&semi; pequenas cidades&shy;testemunho, obras sociais, editoras e revistas.</p>&#10;<a id="Mari%C3%A1polis" name="Mari%C3%A1polis"></a><h2>Mari&aacute;polis</h2>&#10;&#10;<p>Existem em algumas partes do mundo, cidadelas conhecidas como Mari&aacute;polis  que significa <i>Cidade de Maria</i>, onde se constr&oacute;i o amor fraterno, s&atilde;o palcos de acontecimentos que marcam o Movimento dos Focolares, s&atilde;o as cidades permanentes da Obra. A primeira a ser constru&iacute;da foi <a href="http://en.wikipedia.org/wiki/Loppiano" id="w">Loppiano</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. No Brasil est&atilde;o localizadas na cidade de <a href="http://en.wikipedia.org/wiki/Vargem_Grande_Paulista" id="w">Vargem Grande Paulista</a> a <a href="http://en.wikipedia.org/wiki/Mari%C3%A1polis_Ginetta" id="w">Mari&aacute;polis Ginetta</a>, em <a href="http://en.wikipedia.org/wiki/Igarassu" id="w">Igarassu</a> a <a href="http://en.wikipedia.org/wiki/Mari%C3%A1polis_Santa_Maria" id="w">Mari&aacute;polis Santa Maria</a> e em <a href="http://en.wikipedia.org/wiki/Benevides" id="w">Benevides</a> a <a href="http://en.wikipedia.org/wiki/Mari%C3%A1polis_Gl%C3%B3ria" id="w">Mari&aacute;polis Gl&oacute;ria</a>. Mari&aacute;polis Lia est&aacute; situada em meio ao Pampa argentino, a 3km de um pequeno povoado chamado O&#39&semi;Higgins.</p>&#10;<a id="Reconhecimento_pontif%C3%ADcio" name="Reconhecimento_pontif%C3%ADcio"></a><h2>Reconhecimento pontif&iacute;cio</h2>&#10;<p>O Movimento dos Focolares &eacute; reconhecido pelo <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> e est&aacute; presente em mais de 182 na&ccedil;&otilde;es.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.focolare.org/home.php?lingua=PT" rel="nofollow" title="http://www.focolare.org/home.php?lingua=PT"> S&iacute;tio do Movimento dos Focolares</a></li>&#10;<li><a class="externallink" href="http://www.focolares.org.pt/" rel="nofollow" title="http://www.focolares.org.pt/">S&iacute;tio do Movimento dos Focolares em Portugal</a></li>&#10;<li><a class="externallink" href="http://www.focolare.org.ph/" rel="nofollow" title="http://www.focolare.org.ph/">S&iacute;tio do Movimento dos Focolares nas Filipinas</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Movimento_dos_Focolares" id="w"> </a></p></body></html>