<html><title>Est&aacute;dio do Canind&eacute;</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Est&aacute;dio do Canind&eacute;</b> (oficialmente <b>Est&aacute;dio Doutor Osvaldo Teixeira Duarte</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dio</a> de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> localizado &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>, na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e cuja propriedade &eacute; da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Associa&ccedil;&atilde;o Portuguesa de Desportos</a>, <a href="http://en.wikipedia.org/wiki/Clube" id="w">clube</a> social&shy;poliesportivo ligado &agrave; col&ocirc;nia portuguesa da capital paulista.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Alem%C3%A3_de_Esportes" id="w">Deutsch Sportive</a>, clube da col&ocirc;nia alem&atilde; em S&atilde;o Paulo, possu&iacute;a um im&oacute;vel no bairro do Canind&eacute;, onde praticava os mais variados esportes. Mas, com a declara&ccedil;&atilde;o de guerra do governo brasileiro aos pa&iacute;ses do Eixo, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, come&ccedil;a uma persegui&ccedil;&atilde;o a clubes das col&ocirc;nias desses pa&iacute;ses, inclusive a alem&atilde;. O Deutsch resolve vender seu im&oacute;vel temendo perd&ecirc;&shy;lo confiscado. Por sua vez, o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a>, que resolvera o seu problema com est&aacute;dio para jogos, adotando ao <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Est&aacute;dio do Pacaembu</a>, ainda n&atilde;o tinha um local para treinamento. Comprou ent&atilde;o o Canind&eacute; em <a href="http://en.wikipedia.org/wiki/29_de_janeiro" id="w">29 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, por 740 contos de <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">R&eacute;is</a>. Ainda, pelo acordo deveria permitir que os membros do clube vendedor continuassem usando as instala&ccedil;&otilde;es. O Deutsch Sportive mudou de nome para Guarani, abrasileirando&shy;se e fugindo de persegui&ccedil;&otilde;es. Mais tarde, seus s&oacute;cios aderiram ao S&atilde;o Paulo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Portuguesa</a> adquiriu o im&oacute;vel no bairro do <a href="http://en.wikipedia.org/wiki/Canind%C3%A9" id="w">Canind&eacute;</a>, do seu propriet&aacute;rio, Wadih Sadi. Este, um s&oacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a>, que comprara o im&oacute;vel do pr&oacute;prio clube um ano antes. No local havia apenas uma pequena infra&shy;estrutura, que inclu&iacute;a: um campo para treinos, um pequeno sal&atilde;o, vesti&aacute;rios e outras deped&ecirc;ncias de treinamento. Para que pudessem ser realizadas partidas oficiais no local e atender &agrave;s exig&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a>, foram realizadas v&aacute;rias reformas, levantados alambrados e uma arquibancada provis&oacute;ria de madeira. Estas primeiras arquibancadas acabaram conferindo ao est&aacute;dio o apelido carinhoso de &#34&semi;Ilha da Madeira&#34&semi; &mdash; t&iacute;tulo que, al&eacute;m de ser alusivo &agrave; condi&ccedil;&atilde;o da edifica&ccedil;&atilde;o, tamb&eacute;m se refere &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha portuguesa</a>. </p>&#10;<p>Com tais caracter&iacute;sticas, o Canind&eacute; recebeu sua primeira partida oficial em <a href="http://en.wikipedia.org/wiki/11_de_janeiro" id="w">11 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, quando a Portuguesa venceu uma sele&ccedil;&atilde;o formada pelos rivais Palmeiras/S&atilde;o Paulo por 3 a 2. Nelsinho do S&atilde;o Paulo fez o primeiro gol desta partida no est&aacute;dio ainda de madeira. Com o nome de Est&aacute;dio Independ&ecirc;ncia, o Est&aacute;dio do Canind&eacute; foi inaugurado oficialmente em <a href="http://en.wikipedia.org/wiki/9_de_Janeiro" id="w">9 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, com a partida <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Portuguesa</a> 1 a 3 <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Benfica</a>. Nessa inaugura&ccedil;&atilde;o oficial, j&aacute; contou com arquibancadas de concreto mas sua capacidade ainda era de apenas dez mil espectadores. O &aacute;rbitro foi Oscar Scolfaro, com gols de Vitor Batista, Jord&atilde;o, Marinho Peres (p&ecirc;nalti) e Sim&otilde;es (p&ecirc;nalti). A <i>Portuguesa</i>: Aguilera, Deodoro, Marinho Peres, Calegari e Fogueira&semi; Lorico e Dirceu (Lu&iacute;s Am&eacute;rico)&semi; Ratinho (Xax&aacute;), Cabinho, Bas&iacute;lio e Piau&semi; o <i>Benfica</i>: Jos&eacute; Henrique, Da Silva, Messias, Rui Rodrigues e Adolfo&semi; Toni e Vitor&semi; Nen&ecirc; (Artur), V&iacute;tor Batista, Jord&atilde;o e Sim&otilde;es. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> o presidente Manuel Mendes Greg&oacute;rio rebatizou o est&aacute;dio com o atual nome de Est&aacute;dio Dr. Osvaldo Teixeira Duarte. A capacidade total foi ampliada para 28.500 espectadores sentados. Anteriormente &agrave; constru&ccedil;&atilde;o deste est&aacute;dio, por&eacute;m, foi encomendado ao arquiteto <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Vilanova_Artigas" id="w">Jo&atilde;o Batista Vilanova Artigas</a> (o qual j&aacute; havia projetado o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi" id="w">Est&aacute;dio do Morumbi</a> na d&eacute;cada anterior) um estudo para o est&aacute;dio&shy;sede do clube, no mesmo local. Este estudo &shy; caracterizado por arquibancadas triagulares e por estar aberto &agrave;s marginais &shy;, por&eacute;m, foi descartado em favor do projeto que constitui o atual est&aacute;dio.</p>&#10;<a id="Grandes_P%C3%BAblicos" name="Grandes_P%C3%BAblicos"></a><h2> Grandes P&uacute;blicos </h2>&#10;<dl><dt>Maiores P&uacute;blicos da Portuguesa no Est&aacute;dio</dt></dl>&#10;<ul>&#10;<li>Listados jogos com p&uacute;blicos acima de 20.000 pagantes</li></ul>&#10;&#10;<ol>&#10;<li>Portuguesa 1 x 3 Corinthians, 25.662, em 10 de outubro de 1982 (23.858 pagantes)</li>&#10;<li>Portuguesa 3 x 1 Coritiba(PR), 25.491, em 15 de novembro de 1998</li>&#10;<li>Portuguesa 0 x 1 Cruzeiro(MG), 25.312, em 9 de dezembro de 1998 </li>&#10;<li>Portuguesa 2 x 2 Palmeiras, 25.050, em 1 de maio de 1982</li>&#10;<li>Portuguesa 2 x 1 Palmeiras, 23.534, em 15 de agosto de 1982 (21.989 pagantes)</li>&#10;<li>Portuguesa 0 x 1 Flamengo(RJ), 23.570, em 15 de mar&ccedil;o de 1984</li>&#10;<li>Portuguesa 2 x 1 Cruzeiro(MG), 22.973, em 5 de dezembro de 1998</li>&#10;<li>Portuguesa 1 x 1 S&atilde;o Paulo, 22.606, em 23 de abril de 1989</li>&#10;<li>Portuguesa 1 x 4 S&atilde;o Paulo, 21.980, em 13 de mar&ccedil;o de 1988</li>&#10;<li>Portuguesa 1 x 0 S&atilde;o Paulo, 21.965, em 22 de abril de 2001</li>&#10;<li>Portuguesa 1 x 2 Palmeiras, 21.690, em 1 de maio de 1996  </li>&#10;<li>Portuguesa 0 x 0 Palmeiras, 20.968, em 10 de abril de 1994</li>&#10;<li>Portuguesa 2 x 0 Ferrovi&aacute;ria, 20.429, em 11 de dezembro de 1985</li>&#10;<li>Portuguesa 0 x 0 Santos, 20.305, em 8 de novembro de 2001</li>&#10;<li>Portuguesa 0 x 1 Santos, 20.192, em 21 de maio de 1989</li></ol>&#10;<a id="Amplia%C3%A7%C3%A3o" name="Amplia%C3%A7%C3%A3o"></a><h2> Amplia&ccedil;&atilde;o </h2>&#10;<a id="Antes_da_candidatura_a_sede_da_copa" name="Antes_da_candidatura_a_sede_da_copa"></a><h3> Antes da candidatura a sede da copa </h3>&#10;<p>Antes da candidatura a est&aacute;dio&shy;sede da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2014" id="w">Copa do Mundo de 2014</a>, a diretoria da Portuguesa trabalhava em um projeto para ampliar a capacidade do Canind&eacute; para 40 mil espectadores e transforma&shy;lo numa confort&aacute;vel arena multi&shy;uso. A localiza&ccedil;&atilde;o privilegiada na cidade de S&atilde;o Paulo, as avenidas e as esta&ccedil;&otilde;es de metr&ocirc; e de &ocirc;nibus (inclusive com linhas interestaduais) que o cercam o tornam um est&aacute;dio sempre requisitado para v&aacute;rios eventos al&eacute;m do futebol. Bingos, encontros religiosos, shows musicais e diversas festas sempre ocorrem no Canind&eacute;. O projeto original &eacute; do arquiteto Hoover Am&eacute;rico Sampaio, ex&shy;aluno e professor da Arquitetura Mackenzie.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Ap%C3%B3s_o_an%C3%BAncio_da_candidatura_a_sede_da_copa" name="Ap%C3%B3s_o_an%C3%BAncio_da_candidatura_a_sede_da_copa"></a><h3> Ap&oacute;s o an&uacute;ncio da candidatura a sede da copa </h3>&#10;<p>Motivado pela indefini&ccedil;&atilde;o sobre a sede paulista para a Copa do Mundo de 2014, a Portuguesa oficializou, no dia 14 de julho de 2010, o interesse de ter o Canind&eacute; como est&aacute;dio paulistano para o Mundial que ser&aacute; recebido pelo Brasil.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A proposta apresentada pelo presidente Manuel da Lupa a Comiss&atilde;o de Pol&iacute;tica Urbana, Metropolitana e Meio Ambiente, realizada na C&acirc;mara Municipal de S&atilde;o Paulo, que a primeira vista foi encarada como piada <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, acabou sendo aceita, e o campo lusitano tornou&shy;se oficialmente um dos candidatos a receber a Copa. </p>&#10;<p>O que primeiro pareceu piada, logo foi adotado pelos presentes, inclus&iacute;ve pelo vereador e dirigente do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a>, <a class="externallink" href="http://www.marcoaureliocunha.com.br/" rel="nofollow" title="http://www.marcoaureliocunha.com.br/">Marco Aur&eacute;lio Cunha</a> (PSD), que afirmou apoiar a proposta. &#34&semi;Fui a primeira pessoa a sugerir o Canind&eacute;. Se a Portuguesa tiver oportunidade de fazer um projeto com verba privada e autossustent&aacute;vel, tem o meu total apoio. At&eacute; porque n&atilde;o vejo op&ccedil;&atilde;o mais bem localizada. Talvez at&eacute; mesmo que o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_C%C3%ADcero_Pompeu_de_Toledo" id="w">C&iacute;cero Pompeu de Toledo</a>.&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Como constatado pela prefeitura, o Canind&eacute; apresenta o melhor conjunto de vantagens para sediar a copa. Uma delas &eacute; estacionamento. H&aacute; uma &aacute;rea de 33 mil metros quadrados que pertence &agrave; Prefeitura ao lado do est&aacute;dio que poderia ser usada para parar os carros durante os jogos. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Para ressaltar as qualidades do Canind&eacute;, Manuel da Lupa apresentou dados sobre o tamanho do local &shy; de acordo com o mandat&aacute;rio, a &aacute;rea f&iacute;sica do clube possui 100.000 m&sup2;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Outro ponto favor&aacute;vel ao campo da Portuguesa e destacado est&aacute; na localiza&ccedil;&atilde;o. O fato de o Canind&eacute; estar localizado na <a href="http://en.wikipedia.org/wiki/Marginal_Tiet%C3%AA" id="w">Marginal Tiet&ecirc;</a>, principal via de S&atilde;o Paulo, e a proximidade com o <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_Tiet%C3%AA" id="w">Terminal Rodovi&aacute;rio Tiet&ecirc;</a>, as esta&ccedil;&otilde;es de metr&ocirc; Arm&ecirc;nia e Tiete e at&eacute; um aeroporto (<a href="http://en.wikipedia.org/wiki/Aeroporto_Campo_de_Marte" id="w">Campo de Marte</a>), favorecem o Canind&eacute;. Al&eacute;m disso, acresce&shy;se o fato de que o est&aacute;dio possui liga&ccedil;&atilde;o direta com os Aeroportos de <a href="http://en.wikipedia.org/wiki/Cumbica" id="w">Cumbica</a> e <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a> <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, e possui em seu entorno ampla rede hoteleira, al&eacute;m de hospitais e tr&ecirc;s shoppings centers. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>De acordo com diretoria do clube, o Canind&eacute;, que atualmente conta com capacidade para 27 mil pessoas, passaria a ter 60 mil lugares, atendendo assim ao padr&atilde;o exigido pela Fifa para abertura da competi&ccedil;&atilde;o. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>&#34&semi;Hoje o Canind&eacute; fica localizado no lugar ideal para se ter um est&aacute;dio para a Copa. &Eacute; claro que atualmente ele n&atilde;o tem condi&ccedil;&otilde;es de receber algo desse porte, mas uma nova arena, constru&iacute;da para o Mundial, poderia ser a sa&iacute;da para S&atilde;o Paulo&#34&semi; &shy; afirmou Da Lupa, via assessoria de imprensa.</p>&#10;<p>O mandat&aacute;rio da Portuguesa afirmou que a constru&ccedil;&atilde;o do novo Canind&eacute; ser&aacute; realizada por interm&eacute;dio de parcerias com empresas privadas, negando a utiliza&ccedil;&atilde;o do dinheiro p&uacute;blico, como ocorreria no caso de <a href="http://en.wikipedia.org/wiki/Pirituba" id="w">Pirituba</a> ser escolhida a sede paulista para o torneio. </p>&#10;<p>Segundo Da Lupa, a constru&ccedil;&atilde;o do novo est&aacute;dio seria bancada pela iniciativa privada. <a href="http://en.wikipedia.org/wiki/Votorantim" id="w">Votorantim</a> e <a href="http://en.wikipedia.org/wiki/Banif" id="w">Banif</a> teriam demonstrado interesse, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Kyocera" id="w">Kyocera</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Os custos desse projeto tamb&eacute;m representam uma vantagem do Canind&eacute; sobre as outras propostas. Considerado o mais economicamente vi&aacute;vel dos projetos, a nova arena da Lusa, com capacidade de 60 mil lugares, custaria apenas R$ 250 milh&otilde;es, em compara&ccedil;&atilde;o com os R$ 630 milh&otilde;es do projeto de reforma do Morumbi aprovado pela Fifa, dos R$ 350 milh&otilde;es do est&aacute;dio de 40 mil pessoas proposto pelo Corinthians <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e dos R$ 700 milh&otilde;es da proposta do Piritub&atilde;o de 65 mil lugares.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>A proposta, a qual foi refor&ccedil;ada ap&oacute;s uma visita de inspetores da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, prev&ecirc; a constru&ccedil;&atilde;o do novo Canind&eacute; em at&eacute; 3 anos <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>A proposta foi preterida e a <a href="http://en.wikipedia.org/wiki/Arena_Corinthians" id="w">Arena Corinthians</a> foi escolhida para a abertura da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Associa&ccedil;&atilde;o Portuguesa de Desportos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.portuguesa.com.br" rel="nofollow" title="http://www.portuguesa.com.br">Site oficial</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.sitedalusa.com" rel="nofollow" title="http://www.sitedalusa.com">Site da Lusa</a></li>&#10;<li><a class="externallink" href="http://www.fpf.org.br" rel="nofollow" title="http://www.fpf.org.br">Federa&ccedil;&atilde;o Paulista de Futebol</a></li>&#10;<li><a class="externallink" href="http://maps.google.com/maps?ie=UTF8&#38&semi;hl=en&#38&semi;t=k&#38&semi;om=1&#38&semi;ll=&shy;23.520764,&shy;46.61822&#38&semi;spn=0.003473,0.005021&#38&semi;z=18" rel="nofollow" title="http://maps.google.com/maps?ie=UTF8&#38&semi;hl=en&#38&semi;t=k&#38&semi;om=1&#38&semi;ll=&shy;23.520764,&shy;46.61822&#38&semi;spn=0.003473,0.005021&#38&semi;z=18">Est&aacute;dio Dr. Oswaldo Teixeira Duarte</a> no <a href="http://en.wikipedia.org/wiki/Google_Maps" id="w">Google Maps</a></li>&#10;<li><a class="externallink" href="http://lusanaweb.no&shy;ip.org" rel="nofollow" title="http://lusanaweb.no&shy;ip.org">Lusa na Web</a></li>&#10;<li><a class="externallink" href="http://www.templosdofutebol.com/sp/SaoPaulo3.htm" rel="nofollow" title="http://www.templosdofutebol.com/sp/SaoPaulo3.htm">Templos Do Futebol</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mandos_do_S%C3%A3o_Paulo_Futebol_Clube" id="w">Categoria:Mandos do S&atilde;o Paulo Futebol Clube</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Est%C3%A1dios_de_futebol_de_S%C3%A3o_Paulo" id="w">Categoria:Est&aacute;dios de futebol de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esporte_em_S%C3%A3o_Paulo_(cidade)" id="w">Categoria:Esporte em S&atilde;o Paulo (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Categoria:Associa&ccedil;&atilde;o Portuguesa de Desportos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%B5es_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Constru&ccedil;&otilde;es da cidade de S&atilde;o Paulo</a></p></body></html>