<html><title>Aurelio Gallepini</title><body>&#10;<p><b>Aurelio Galleppini</b>, conhecido como <b>Galep</b>, (<a href="http://en.wikipedia.org/wiki/Civitella_Paganico" id="w">Casale di Pare</a>, <a href="http://en.wikipedia.org/wiki/20_de_agosto" id="w">20 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/Chiavari" id="w">Chiavari</a>, <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>) foi um <a href="http://en.wikipedia.org/wiki/Desenhista" id="w">desenhista</a> <a href="http://en.wikipedia.org/wiki/Italia" id="w">italiano</a>, conhecido por dar &agrave; personagem <a href="http://en.wikipedia.org/wiki/Tex" id="w">Tex</a>. </p>&#10;<p>Desde crian&ccedil;a Galep gostava de desenhar e pintar. Seus temas favoritos eram <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> e <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> mudos de velho oeste. Galep vive at&eacute; os dezenove anos na <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a> e tempos depois abandona seus estudos para dedicar&shy;se &agrave; pintura e aos quadrinhos. Um de seus primeiros trabalhos profissionais foi a realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenhos animados</a> para o mercado <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>. Logo ap&oacute;s, passa a fazer ilustra&ccedil;&otilde;es para diversas revistas.</p>&#10;<p>Fez tamb&eacute;m ilustra&ccedil;&otilde;es para contos e capas de uma publica&ccedil;&atilde;o infantil do jornal Marc&#39&semi;Aurelio e colaborou com Modelina, um suplemento feminino do Mattino Ilustratto. Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> foi requisitado pela Editora Mondadori e fez sua estr&eacute;ia em quadrinhos desenhando as hist&oacute;rias de Pino, il Mozzo e Le Perle del Mar d&#39&semi;Oman. Nesse per&iacute;odo cria tamb&eacute;m quadriniza&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a>. </p>&#10;<p>Em 1940 Galep passa a trabalhar com o editor Nerbini, em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, para a revista L&#39&semi;Avventuroso. Galep tamb&eacute;m passou a produzir <a href="http://en.wikipedia.org/wiki/Roteiro_de_quadrinhos" id="w">roteiros</a> que, em tempos de guerra, eram submetidos &agrave; censura de Roma. Foi nessa &eacute;poca que ele encurtou o nome para Galep e trabalhou at&eacute; ser recrutado para um forte, em Cagliari. </p>&#10;<p>Depois que a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> terminara, Galep dedica&shy;se &agrave; pintura e passa a ministrar aulas em dois col&eacute;gios de Cagliari, at&eacute; Nerbini cham&aacute;&shy;lo para adaptar <a href="http://en.wikipedia.org/wiki/Pin%C3%B3quio" id="w">Pin&oacute;quio</a> e alguns epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/Mandrake" id="w">Mandrake</a>. Em junho de 1948 Galep muda&shy;se para Mil&atilde;o, onde dedica&shy;se inteiramente num novo projeto com <a href="http://en.wikipedia.org/wiki/Gian_Luigi_Bonelli" id="w">G. L. Bonelli</a>, ent&atilde;o na Editora Audace.</p>&#10;<p>Ambos criaram Occhio Cupo e algum tempo depois Galep desenhou o primeiro roteiro de <a href="http://en.wikipedia.org/wiki/Tex" id="w">Tex</a>. Inicialmente, as 32 <a href="http://en.wikipedia.org/wiki/Tira_de_jornal" id="w">tiras semanais</a> que compunham cada edi&ccedil;&atilde;o de Tex eram produzidas inteiramente por Galep, mas este, aos poucos, vai sendo obrigado a recorrer &agrave; ajuda de amigos como Virg&iacute;lio Muzzi e Francesco Gamba, que se revezam com ele, ora fazendo os esbo&ccedil;os, ora finalizando seu l&aacute;pis.</p>&#10;<p>Al&eacute;m desses dois, Galep passa a contar tamb&eacute;m com a colabora&ccedil;&atilde;o de Mario Uggeri, Guido Zamperoni e Lino Jeva. E, gra&ccedil;as a esses bravos assistentes, consegue levar a cabo, por quase 20 anos, a tarefa de produzir um epis&oacute;dio de 32 tiras por semana.</p>&#10;<p>Entretanto, depois de 1967, quando a produ&ccedil;&atilde;o aumenta radicalmente &shy; agora s&atilde;o 110 p&aacute;ginas por m&ecirc;s, cada uma com tr&ecirc;s tiras, j&aacute; n&atilde;o &eacute; poss&iacute;vel contar apenas com amigos que colaboram nos momentos de sobrecarga, mas sim ter outros desenhistas que se revezem com ele realizando epis&oacute;dios inteiros.</p>&#10;<p>Come&ccedil;a, assim, uma nova e &aacute;urea fase de Tex, com Galep ilustrando todas as capas e as principais aventuras da s&eacute;rie. Nesta nova etapa ele realiza outras hist&oacute;rias, entre elas &#34&semi;O Homem do Texas&#34&semi;, da s&eacute;rie Um Homem, Uma Aventura e a quadriniza&ccedil;&atilde;o de Pin&oacute;quio e ainda As Viagens de Gulliver. Tendo sempre como personagem principal o pr&oacute;prio Tex, Galep seguiu produzindo at&eacute; 1994, quando faleceu no m&ecirc;s de mar&ccedil;o.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilustradores_de_banda_desenhada" id="w">Categoria:Ilustradores de banda desenhada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sergio_Bonelli_Editore" id="w">Categoria:Sergio Bonelli Editore</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilustradores_da_It%C3%A1lia" id="w">Categoria:Ilustradores da It&aacute;lia</a></p></body></html>