<html><title>Correio</title><body>&#10;<p> &#10; &#10; &#10;<b>Correio</b> &eacute; um sistema de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> que envolve o envio de <a href="http://en.wikipedia.org/wiki/Documento" id="w">documentos</a> (<a href="http://en.wikipedia.org/wiki/Carta" id="w">cartas</a>, <a href="http://en.wikipedia.org/wiki/Factura" id="w">facturas</a>) e encomendas entre um remetente e um destinat&aacute;rio, que podem estar numa mesma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> ou em lugares muito distantes entre si.</p>&#10;<p>A princ&iacute;pio, o servi&ccedil;o postal pode ser privado ou p&uacute;blico. Governos podem instituir restri&ccedil;&otilde;es para que empresas privadas assumam o sistema postal.</p>&#10;<p>Desde a metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o sistema postal nacional passou geralmente a ser estabelecido por monop&oacute;lios governamentais atrav&eacute;s de um papel pr&eacute;&shy;pago, que era na forma de estampas adesivas, os <a href="http://en.wikipedia.org/wiki/Selo" id="w">selos</a>. Em geral, os monop&oacute;lios governamentais apenas entregavam as encomendas para prestadoras de servi&ccedil;os, e estas respons&aacute;veis pela entrega da encomenda at&eacute; o endere&ccedil;o correto.</p>&#10;<p>Comunica&ccedil;&atilde;o atrav&eacute;s de documentos escritos carregados por um intermedi&aacute;rio at&eacute; outro lugar certamente data&shy;se anteriormente a inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>. Contudo, o desenvolvimento formal do sistema postal ocorreu muito depois.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&Eacute; uma palavra comum a v&aacute;rias l&iacute;nguas rom&acirc;nicas. Sua origem &eacute; duvidosa, ainda que se suponha que prov&eacute;m do proven&ccedil;al antigo &#39&semi;corrieu&#39&semi;, palavra composta de &#39&semi;corir&#39&semi; (correr) e &#39&semi;lieu&#39&semi; (lugar), que tamb&eacute;m designava a pessoa que ia de um lugar a outro com cartas e mensagens. Al&eacute;m disso, tamb&eacute;m se chamou a aten&ccedil;&atilde;o para a import&acirc;ncia que pode ter tido o voc&aacute;bulo do castelhano antigo &#39&semi;correo&#39&semi;, que nos tempos do Cid Campeador significava &#39&semi;bolsa para levar dinheiro&#39&semi;. Esta hip&oacute;tese n&atilde;o explica como a palavra teria chegado ao italiano &#39&semi;corriere&#39&semi; e ao franc&ecirc;s &#39&semi;courrier&#39&semi;, al&eacute;m do catal&atilde;o &#39&semi;correu&#39&semi; e ao proven&ccedil;al &#39&semi;corrieu&#39&semi;, naqueles tempos de comunica&ccedil;&otilde;es dif&iacute;ceis e de viagens dif&iacute;ceis e intermin&aacute;veis.</p>&#10;<p>A etimologia do adjetivo &#39&semi;postal&#39&semi; &eacute; mais clara, prov&eacute;m do latim &#39&semi;positus&#39&semi;, nome dos postos de correio situados ao longo dos caminhos para dar descanso aos cavalos dos mensageiros.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria</h2>&#10;<p>O primeiro servi&ccedil;o organizado de difus&atilde;o de documentos escritos que se tem not&iacute;cia remonta a 2400 anos <a href="http://en.wikipedia.org/wiki/Antes_de_Cristo" id="w">antes de Cristo</a>, tendo surgido no <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>, quando os <a href="http://en.wikipedia.org/wiki/Fara%C3%B3s" id="w">fara&oacute;s</a> usavam mensageiros para a difus&atilde;o de decretos em todo o territ&oacute;rio do Estado.<sup id="_ref&shy;Conhecer_a" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<a id="Eg%C3%ADpcios" name="Eg%C3%ADpcios"></a><h2>Eg&iacute;pcios</h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII_a.C." id="w">s&eacute;culo XII a.C.</a> os eg&iacute;pcios j&aacute; dispunham de um eficiente sistema postal, sobretudo a partir da <a href="http://en.wikipedia.org/wiki/IXX_dinastia_eg%C3%ADpcia" id="w">IXX dinastia</a>, quando foi criado um servi&ccedil;o permanente de correios. Os mensageiros realizavam o percurso a p&eacute; &ndash; mesmo os mais longos,  e repousavam em esta&ccedil;&otilde;es de pernoite distribu&iacute;das ao longo dos &#34&semi;caminhos postais&#34&semi;. Os encarregados das esta&ccedil;&otilde;es exerciam rigorosa vigil&acirc;ncia durante o repouso para garantir a pontualidade.<sup id="_ref&shy;Conhecer_b" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>O texto a seguir revela carta enviada pelo fara&oacute; <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_IV" id="w">Amen&oacute;fis IV</a> do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> ao seu amigo <a href="http://en.wikipedia.org/wiki/Kadashman_Kharbe" id="w">Kadashman Kharbe</a>, rei da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>: <i>&#34&semi;Meu irm&atilde;o Possas tu estar bem. Tua casa, tuas mulheres, teus carros, tua terra, possam estar muito bem. Eu estou bem e minha casa, minhas mulheres, meus filhos, meus nobres, meus cavalos, meus carros, os guerreiros do meu ex&eacute;rcito est&atilde;o bem e toda minha terra vai muito bem.&#34&semi;</i><sup id="_ref&shy;Conhecer_c" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, camponeses encontraram entre as ru&iacute;nas da cidade de <a href="http://en.wikipedia.org/wiki/Amarna" id="w">Amarna</a> pranchetas de barro com inscri&ccedil;&otilde;es hierogl&iacute;ficas. Os egipt&oacute;logos conclu&iacute;ram tratar&shy;se de &#34&semi;cartas&#34&semi; (gravadas em baixo&shy;rel&ecirc;vo sobre ladrilhos de cer&acirc;mica) que, geralmente, continham introdu&ccedil;&otilde;es demasiado corteses e bem elaboradas. Carta de um pr&iacute;ncipe vassalo ao seu fara&oacute;: <i>&#34&semi;Ao rei, meu senhor, meu deus, meu sol, sol do c&eacute;u, assim fala Yapakhi, o homem de Gazri, teu servo, p&oacute; de teus p&eacute;s, servo de teus cavalos&semi; aos dois p&eacute;s do rei meu senhor, meu deus, meu sol, sol do c&eacute;u, eu me prosterno sete vezes e sete vezes na verdade, com o ventre e as costas.&#34&semi;</i><sup id="_ref&shy;Conhecer_d" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<a id="Persas" name="Persas"></a><h2>Persas</h2>&#10;<p>Os persas aperfei&ccedil;oaram as normas postais do Egito. O historiador grego <a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a> descreveu a organiza&ccedil;&atilde;o do correio da <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>: <i>&#34&semi;Eis uma inven&ccedil;&atilde;o util&iacute;ssima... Por meio dela, <a href="http://en.wikipedia.org/wiki/Ciro" id="w">Ciro</a> &eacute; prontamente informado de tudo o que acontece nas regi&otilde;es mais long&iacute;nquas&#34&semi;...</i><sup id="_ref&shy;Conhecer_e" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<a id="Gregos" name="Gregos"></a><h2>Gregos</h2>&#10;<p>Os gregos, a despeito do grau de civiliza&ccedil;&atilde;o atingido por eles, n&atilde;o conseguiram estruturar um sistema postal eficiente, entre outras raz&otilde;es, prejudicado pela falta de unidade pol&iacute;tica. Assim, nos moldes do correio persa, constitu&iacute;ram o <i>angarion</i>, cujos mensageiros eram chamados <i>astandes</i>. A correspond&ecirc;ncia era dividida em categorias: <i>epistolai</i> &shy;  constitu&iacute;da apenas por ma&ccedil;os de cartas&semi; e <i>culistoi</i> &shy; inclu&iacute;am comunica&ccedil;&otilde;es governamentais. Os &#34&semi;carteiros&#34&semi; na antiga <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> &ndash; funcion&aacute;rios respons&aacute;veis pela distribui&ccedil;&atilde;o local, eram chamados <i>bibliaforoi</i>. Os fiscais de pontualidade eram denominados <i>or&oacute;grafos</i> e controlavam o hor&aacute;rio dos funcion&aacute;rios. Al&eacute;m do zelo com a pontualidade, havia grande preocupa&ccedil;&atilde;o com a seguran&ccedil;a, que era exercida pelos <i>&eacute;fodos</i> &ndash; encarregados de impedir extravios.<sup id="_ref&shy;Conhecer_f" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<a id="Cretenses_e_fen%C3%ADcios" name="Cretenses_e_fen%C3%ADcios"></a><h2>Cretenses e fen&iacute;cios</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caixacorreio.JPG%7Cright%7Cthumb%7C200px" id="w">Uma &#39&semi;&#39&semi;&#39&semi;caixa de correio&#39&semi;&#39&semi;&#39&semi;, em [[Belo Horizonte]].</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Cretenses" id="w">cretenses</a> e <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a> tamb&eacute;m desenvolveram um sistema de comunica&ccedil;&atilde;o postal e foram os primeiros a utilizar pombos e andorinhas como mensageiros.<sup id="_ref&shy;Conhecer_g" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<a id="Chineses" name="Chineses"></a><h2>Chineses</h2>&#10;<p>Segundo alguns historiadores e relato do viajante veneziano <a href="http://en.wikipedia.org/wiki/Marco_Polo" id="w">Marco Polo</a> (s&eacute;culo XIII) os chineses foram pioneiros no servi&ccedil;o postal: <i>&#34&semi;...por todas as estradas, o mensageiro que partisse de <a href="http://en.wikipedia.org/wiki/Cambaluc" id="w">Cambaluc</a> e cavalgasse por 40 km, encontrava um bel&iacute;ssimo e enorme pal&aacute;cio destinado aos mensageiros, com magn&iacute;ficas camas guarnecidas de ricos len&ccedil;&oacute;is de seda &ndash; adequado at&eacute; mesmo a um rei.&#34&semi;</i>. O modelo do servi&ccedil;o postal chin&ecirc;s permaneceu inigual&aacute;vel at&eacute; &agrave; forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.<sup id="_ref&shy;Conhecer_h" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<a id="Romanos" name="Romanos"></a><h2>Romanos</h2>&#10;<p>Desenvolvido pelo imperador <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, o sistema de correios dos romanos sobressaiu&shy;se pela vasta rede de estradas. A infra&shy;estrutura que permitia aos soberanos governar a enorme extens&atilde;o de territ&oacute;rios do imp&eacute;rio a partir de Roma, naturalmente ia al&eacute;m das rodovias. Os romanos denominavam <i>cursus publicus</i> o sistema que garantia a transmiss&atilde;o de not&iacute;cias, a viagem dos funcion&aacute;rios e o transporte de bens em nome do Estado. Os mensageiros eram chamados <i>tabellarii</i> pelo fato de conduzirem as <i>tabellae</i> &shy; pranchetas de madeira, em suas bolsas de couro. Al&eacute;m dos mensageiros, o Estado utilizava o <i>cisium</i> &ndash; esp&eacute;cie de biga puxada por cavalos velozes para despachos r&aacute;pidos. As <i>clabulas</i> e <i>birotas</i> &shy; puxadas por bois e mulas, eram usadas para servi&ccedil;os de menor urg&ecirc;ncia.<sup id="_ref&shy;Conhecer_i" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>O correio romano era regulamentado por lei. O Estado mantinha as <i>mutationes</i> (postos de troca de animais) e as <i>mansiones</i> ou <i>stationes</i> (paradas com estalagens e instala&ccedil;&otilde;es para viajantes). As estradas eram balizadas pelos <i>miliarium</i>, que eram marcos colocados em intervalos de cerca de mil passos (1480 metros). Em sua base estava escrito o n&uacute;mero da milha relativo &agrave; estrada em quest&atilde;o.<sup id="_ref&shy;Conhecer_j" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>Com o tempo, o servi&ccedil;o postal passou a ser privil&eacute;gio de poucos.</p>&#10;<a id="Astecas_e_Incas" name="Astecas_e_Incas"></a><h2>Astecas e Incas</h2>&#10;<p>Os correios asteca e inca, na Am&eacute;rica pr&eacute;&shy;colombiana, possu&iacute;am desenhistas e reproduziam em telas figuras representativas de pessoas e animais de monta:  eram os correios de <a href="http://en.wikipedia.org/wiki/Montezuma" id="w">Montezuma</a>, imperador asteca. Os mensageiros usavam uma rica vestimenta (manta) atada ao corpo, eram respeitados e detentores de imunidades: a ningu&eacute;m era permitido bloquear a passagem do &#34&semi;correio real&#34&semi;. Os colonizadores espanh&oacute;is, quando souberam dos &#34&semi;desenhistas&#34&semi; e tiveram informa&ccedil;&otilde;es do organizado servi&ccedil;o postal dos nativos, esfor&ccedil;aram&shy;se para elimin&aacute;&shy;lo, receando que o sistema  amea&ccedil;asse o dom&iacute;nio da terra.<sup id="_ref&shy;Conhecer_k" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>Os astecas dispunham de excelentes caminhos: canais de drenagem, pavimenta&ccedil;&atilde;o e muros protetores. Possu&iacute;am um incipiente sistema telegr&aacute;fico: as almenaras. Outros sistemas de comunica&ccedil;&atilde;o dos astecas, al&eacute;m do percurso a p&eacute;, eram os rios, onde o mensageiro atravessava a nado ou agarrado a um tronco com a correspond&ecirc;ncia atada &agrave; cabe&ccedil;a. Em abismos, era utilizada uma cesta grande, presa por uma corda e impulsionada por outras duas.<sup id="_ref&shy;Conhecer_l" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>O &#34&semi;chasque&#34&semi; era o correio dos incas. Percorriam dois grandes caminhos: o da costa e o das serras, nos quais havia postos para repouso e um organizado sistema de revezamento para mensagens mais urgentes.<sup id="_ref&shy;Conhecer_m" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<a id="O_selo" name="O_selo"></a><h2>O selo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Correios.JPG%7Cright%7Cthumb" id="w">[[Placa]] indicativa de &#39&semi;&#39&semi;&#39&semi;correio&#39&semi;&#39&semi;&#39&semi;, em [[Belo Horizonte]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mailboxes.jpg%7Cthumb" id="w">Caixas de correio de diferentes empresas nos [[Estados Unidos]].</a></p>&#10;<p> </p>&#10;<p>Os diferentes sistemas postais que ligavam as regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, no fim da Idade M&eacute;dia, tinham cada qual sua pr&oacute;pria tarifa, o que resultava em um complexo e variado sistema de pesagens, medidas e verifica&ccedil;&otilde;es, ocasionando muita insatisfa&ccedil;&atilde;o. Por conta disso, organiza&ccedil;&otilde;es clandestinas passaram a oferecer o servi&ccedil;o mais barato e com menos formalidades.<sup id="_ref&shy;Conhecer_n" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>Esse movimento, e o franco progresso do sistema n&atilde;o oficial, levou as autoridades inglesas a uma reforma radical no servi&ccedil;o de correio, projeto idealizado por um funcion&aacute;rio, <a href="http://en.wikipedia.org/wiki/Rowland_Hill" id="w">Rowland Hill</a>, de unifica&ccedil;&atilde;o do sistema. Uma das propostas estabelecia que as tarifas pagas pelo usu&aacute;rio fossem confirmadas por meio de um comprovante afixado na correspond&ecirc;ncia. A 6 de maio de 1840, as ag&ecirc;ncias postais inglesas venderam os primeiros <a href="http://en.wikipedia.org/wiki/Selos_postais" id="w">selos adesivos</a>.<sup id="_ref&shy;Conhecer_o" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>O bom resultado do novo sistema (a emiss&atilde;o de cartas passou de 78 milh&otilde;es, em 1839, para 170 milh&otilde;es, em 1840) provocou r&aacute;pida difus&atilde;o da reforma. O primeiro selo emitido no mundo (Inglaterra) foi o <i><a href="http://en.wikipedia.org/wiki/Penny_Black" id="w">Penny Black</a></i>. No Brasil, a emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Selos_do_Brasil" id="w">selos</a> teve seu in&iacute;cio com a s&eacute;rie &#34&semi;<a href="http://en.wikipedia.org/wiki/Olho_de_boi" id="w">olho&shy;de&shy;boi</a>&#34&semi; (1843) &ndash; segundo pa&iacute;s a emitir selos no mundo.<sup id="_ref&shy;Conhecer_p" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>Os selos come&ccedil;aram a despertar o interesse de colecionadores que passaram a se dedicar a atividade de manipul&aacute;&shy;los e conserv&aacute;&shy;los, dando origem a um dos <a href="http://en.wikipedia.org/wiki/Hobbies" id="w">hobbies</a> mais praticados em todo o mundo: a <a href="http://en.wikipedia.org/wiki/Filatelia" id="w">Filatelia</a>.<sup id="_ref&shy;Conhecer_q" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<p>Na esteira desses acontecimentos, vieram os acordos internacionais e as melhorias nos meios de transportes, permitindo um servi&ccedil;o mais r&aacute;pido e eficiente.<sup id="_ref&shy;Conhecer_r" class="reference"><a href="#_note&shy;Conhecer" title="">[1]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h3> </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Empresa Brasileira de Correios e Tel&eacute;grafos</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/CTT" id="w">CTT Correios de Portugal</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Royal_Mail" id="w">Royal Mail</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Poste" id="w">La Poste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/USPS" id="w">US Post</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Correios" id="w"> </a></p></body></html>