<html><title>Wacky Races</title><body>&#10;<p> &#10;<b><i>Wacky Races</i></b> (<b><i>Corrida Maluca</i></b> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <b><i>A Corrida Mais Louca do Mundo</i></b> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) foi um <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a> produzido pela <a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera" id="w">Hanna&shy;Barbera</a> e lan&ccedil;ado pela CBS que foi produzido entre <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> a <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, rendendo 34 epis&oacute;dios. Os competidores buscavam o t&iacute;tulo mundial de &#34&semi;Corredor Mais Louco do Mundo&#34&semi;.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<ul>&#10;<li>Carro 00: A <b>M&aacute;quina Malvada</b> (em Portugal), <b>M&aacute;quina do Mal</b> (no Brasil) ou <b>A Super Ferrari</b> (em castelhano e em alguns epis&oacute;dios no Brasil) era pilotada por <b>Dick Detest&aacute;vel</b> (em Portugal), <a href="http://en.wikipedia.org/wiki/Dick_Vigarista" id="w">Dick Vigarista</a> (no Brasil) e por <b><a href="http://en.wikipedia.org/wiki/Muttley" id="w">Muttley</a></b> (algumas vezes chamado de <b>Mal&iacute;cia</b>, e erroneamente de <b>Rabugento</b> no Brasil), o seu companheiro canino, que tentam vencer a todo o custo fazendo todo tipo de trapa&ccedil;as, sempre sem &ecirc;xito. Por ironia, a M&aacute;quina do Mal era aparentemente o carro mais veloz e mais bem equipado do desenho e mesmo assim Dick Vigarista jamais chegou a vencer a corrida: mesmo liderando com larga vantagem, Dick sempre parava no meio da corrida para montar suas armadilhas, mas seus planos invariavelmente falhavam e faziam&shy;no acabar em &uacute;ltimo lugar. Alguns anos mais tarde, a dupla teve direito a um desenho animado solo, chamado <i><a href="http://en.wikipedia.org/wiki/Dastardly_%26amp%3B_Muttley_In_Their_Flying_Machines" id="w">Dastardly &#38&semi; Muttley In Their Flying Machines</a></i>.</li>&#10;<li>Carro 1: O <b>Pedram&oacute;bil</b> (em Portugal) / <b>Carro de Pedra</b> (no Brasil) era pilotado pelos <b>Irm&atilde;os Rocha</b>, dois homens das cavernas em um carro de pedra, o qual lembra alguns carros da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Flintstones" id="w">Flintstones</a>. O design dos irm&atilde;os foi refeito anos mais tarde e originou o <i><a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Caverna" id="w">Capit&atilde;o Caverna</a></i> (<i>Captain Caveman</i>, em ingl&ecirc;s). Batizou tamb&eacute;m uma banda brasileira.</li>&#10;<li>Carro 2: O <b>Coup&eacute; Assombrado</b> (em Portugal) ou <b>Cup&ecirc; Mal&shy;Assombrado</b> (no Brasil), pilotado pelos <b>Gruesome Twosome</b> (em Portugal) ou <b>Dupla Sinistra</b> (no Brasil): <b>Medonho e Medinho</b>, era um carro cercado de fantasmas, que parecia a jun&ccedil;&atilde;o de um carro antigo com uma torre de um castelo da Transilv&acirc;nia, que oculta no seu interior um drag&atilde;o, uma serpente marinha, uma bruxa, entre muitas outras criaturas.</li>&#10;<li>Carro 3: O <b>Carro Convers&iacute;vel</b> (em Portugal) ou <b>Carro Cheio&shy;de&shy;Truques / Carro M&aacute;gico</b> (no Brasil), era pilotado pelo <b>Professor A&eacute;reo</b> (no Brasil) / <b>Professor Patente</b> (em Portugal), um cientista louco, mas com um grande senso de humor. Era visto como rival de Dick Vigarista, pois o seu carro possu&iacute;a sempre uma inven&ccedil;&atilde;o que permitia parar as armadilhas feitas por Dick, e algumas vezes dava para chegar em primeiro lugar.  </li>&#10;<li>Carro 4: A <b>Lata Escarlate</b> (em Portugal) / <b>M&aacute;quina Voadora</b> (no Brasil) era um carro&shy;avi&atilde;o vermelho pilotado pelo <b>Bar&atilde;o Vermelho</b> (no Brasil) / <b>Max Vermelho</b> (em Portugal), o qual era baseado no famoso aviador. O nome do piloto originou o nome da banda brasileira <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Vermelho" id="w">hom&ocirc;nima</a>.</li>&#10;<li>Carro 5: O <b>Gato Compacto</b> (em Portugal), <b>Carrinho pra frente</b> no Brasil, era um carro guiado por <b>Pen&eacute;lope Pitstop</b> (em Portugal), <b>Pen&eacute;lope Charmosa</b> no Brasil.  Era um carro rosa com linhas femininas, que possu&iacute;a v&aacute;rias engenhocas que ajudavam Pen&eacute;lope a manter&shy;se bonita durante as corridas. Assim como Dick Vigarista e Muttley, Pen&eacute;lope teve direito a um desenho animado solo, <i><a href="http://en.wikipedia.org/wiki/The_Perils_of_Penelope_Pitstop" id="w">The Perils of Penelope Pitstop</a></i>.</li>&#10;<li>Carro 6: O <b>Carro Tanque</b>, um carro h&iacute;brido, era a jun&ccedil;&atilde;o de um tanque e de um jipe pilotado pelo <b>Soldado Meekley</b> sob as ordens do <b>Sargento Bombarda</b>.</li>&#10;<li>Carro 7: O <b>Bomba Bala</b> (em Portugal) ou <b>Carro&shy;&agrave;&shy;Prova de Balas</b> (no Brasil), era conduzido pela <b>Quadrilha Maravilha</b> (em Portugal), <b>Quadrilha de Morte</b> no Brasil, um grupo de simp&aacute;ticos gangsters. Participaram mais tarde no desenho animado <i>The Perils of Penelope Pitstop</i>, onde Pen&eacute;lope foi a estrela principal.</li>&#10;<li>Carro 8: A <b>Carro&ccedil;a Alentejana</b> (em Portugal) / <b>Carro&ccedil;a a Vapor</b> (no Brasil) era conduzida pelo agricultor <b>Tio Tom&aacute;s</b> e pelo covarde urso <b>Chor&atilde;o</b> (no Brasil) / <b>Piur&ccedil;o</b> (em Portugal). Estes personagens foram baseados na <i><a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Buscap%C3%A9" id="w">Fam&iacute;lia Buscap&eacute;</a></i>.</li>&#10;<li>Carro 9: O <b>Turbo Terr&iacute;fico</b> (em Portugal) ou <b>Carr&atilde;o Aerodin&acirc;mico</b> (no Brasil) era um dragster pilotado por <b>Pedro Perfeito</b> (em Portugal) /<b>Peter Perfeito</b> (no Brasil), um perfeito cavalheiro. Perfeito sempre se gabava de ter o carro mais poderoso de todos, chegando at&eacute; cham&aacute;&shy;lo de indestrut&iacute;vel algumas vezes. Por&eacute;m era s&oacute; papo dele, pois o carro quebrava com qualquer pancada, &agrave;s vezes chegando at&eacute; se desfazer por completo obrigando Perfeito a repar&aacute;&shy;lo constantemente, embora de vez em quando conseguisse safar&shy;se de algumas situa&ccedil;&otilde;es bastante bizarras gra&ccedil;as &agrave; sua not&aacute;vel <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">aerodin&acirc;mica</a>. </li>&#10;<li>Carro 10: O <b>Serrom&oacute;vel</b> (em Portugal) / <b>Carro&shy;Tronco</b> (no Brasil) era um carro de madeira com rodas que eram serras pilotado por <b>Rufus Lenhador</b> e pelo seu escudeiro, o castor <b>Serra&shy;Dentu&ccedil;as</b> (em Portugal) / <b>Dentes&shy;de&shy;Serra</b> (no Brasil).</li></ul>&#10;<a id="Dubladores" name="Dubladores"></a><h2>Dubladores</h2>&#10;<a id="Nos_Estados_Unidos_%7B%7BEUAb%7D%7D" name="Nos_Estados_Unidos_%7B%7BEUAb%7D%7D"></a><h3>Nos Estados Unidos   </h3>&#10;&#10;<ul>&#10;<li>Narrador: Dave Willock</li>&#10;<li>Dick Vigarista, Clyde: Paul Winchell</li>&#10;<li>Muttley, Medinho, Professor A&eacute;reo, Soldado Meekley, Ring&shy;Ding: <a href="http://en.wikipedia.org/wiki/Don_Messick" id="w">Don Messick</a></li>&#10;<li>os Irm&atilde;os Rocha: <a href="http://en.wikipedia.org/wiki/Daws_Butler" id="w">Daws Butler</a> e Don Messick</li>&#10;<li>Medonh&atilde;o, Bar&atilde;o Vermelho, Peter Perfeito, Rufus o lenhador: Daws Butler</li>&#10;<li>Pen&eacute;lope Charmosa: Janet Waldo</li>&#10;<li>Sargento Bombarda, Tio Tom&aacute;s, o urso Chor&atilde;o: John Stephenson</li></ul>&#10;<a id="No_Brasil_%7B%7BBRAb%7D%7D" name="No_Brasil_%7B%7BBRAb%7D%7D"></a><h3>No Brasil   </h3>&#10;&#10;<ul>&#10;<li>Narrador: Neville George</li>&#10;<li>Dick Vigarista (1&ordf; voz), os Irm&atilde;os Rocha, Medonh&atilde;o: <a href="http://en.wikipedia.org/wiki/Dom%C3%ADcio_Costa" id="w">Dom&iacute;cio Costa</a></li>&#10;<li>Dick Vigarista (2&ordf; voz): <a href="http://en.wikipedia.org/wiki/Paulo_Gon%C3%A7alves" id="w">Paulo Gon&ccedil;alves</a></li>&#10;<li>Muttley: efeitos vocais de <a href="http://en.wikipedia.org/wiki/Don_Messick" id="w">Don Messick</a> (mantidos no original)</li>&#10;<li>Medinho: ???</li>&#10;<li>Professor A&eacute;reo: <a href="http://en.wikipedia.org/wiki/Cau%C3%AA_Filho" id="w">Cau&ecirc; Filho</a></li>&#10;<li>Bar&atilde;o Vermelho: Rafael Rodrigues </li>&#10;<li>Pen&eacute;lope Charmosa: M&iacute;riam Therez</li>&#10;<li>Soldado Meekley: <a href="http://en.wikipedia.org/wiki/Henrique_Ogalla" id="w">Henrique Ogalla</a></li>&#10;<li>Clyde, Peter Perfeito, Sargento Bombarda: <a href="http://en.wikipedia.org/wiki/Luiz_Carlos_de_Moraes" id="w">Luiz Carlos de Moraes</a></li>&#10;<li>Ring&shy;Ding: <a href="http://en.wikipedia.org/wiki/P%C3%A1dua_Moreira" id="w">P&aacute;dua Moreira</a></li>&#10;<li>Tio Tom&aacute;s: <a href="http://en.wikipedia.org/wiki/Roberto_Mendes" id="w">Roberto Mendes</a></li>&#10;<li>o urso Chor&atilde;o: efeitos vocais de John Stephenson (mantidos no original)</li>&#10;<li>Rufus Lenhador: Paulo Torres</li></ul>&#10;<a id="Vit%C3%B3rias" name="Vit%C3%B3rias"></a><h2> Vit&oacute;rias </h2>&#10;&#10;<ul>&#10;<li><i>Dick Vigarista</i>: Nenhuma. Dick chegou a vencer a corrida da Cidade Fantasma, mas foi desclassificado pelos ju&iacute;zes por ter trapaceado na chegada&semi; e a corrida de Washington ganha na reta final e de cuja vit&oacute;ria abriu m&atilde;o s&oacute; para &#34&semi;dar um aut&oacute;grafo&#34&semi; para Muttley.</li>&#10;<li><i>Irm&atilde;os Rocha</i>: 3 (Idaho 2, Baja&shy;Ha&shy;Ha e A toda Velocidade).</li>&#10;<li><i>Coup&eacute; Assombrado</i>: 3 (Wyoming, Road Island e Racine Carlsbad).</li>&#10;<li><i>Professor A&eacute;reo</i>: 3 (Missouri, Texas e Uni&shy;duni&shy;t&ecirc;).</li>&#10;<li><i>Bar&atilde;o Vermelho</i>: 3 (Arkansas, Altos e Baixos e P&oacute;lo Norte).</li>&#10;<li><i>Pen&eacute;lope Charmosa</i>: 4 (Cidade Fantasma, Alabama, Pensilv&acirc;nia, Chillicothe).</li>&#10;<li><i>Carro Tanque</i>: 3 (Gorila, Chillicothe e Idaho).</li>&#10;<li><i>Quadrilha de Morte</i>: 4 (Virg&iacute;nia, Dakota, Raleigh e Hackensack).</li>&#10;<li><i>Carro&ccedil;a a Vapor</i>: 5 (Yellow Rock, P&acirc;ntano, Carlsbad, Dellaware e Hollywood).</li>&#10;<li><i>Carr&atilde;o Aerodin&acirc;mico</i>: 4 (Mississipi, Washington, Deserto e Fl&oacute;rida).</li>&#10;<li><i>Carro Tronco</i>: 3 (Bem no Cora&ccedil;&atilde;o, Estrada N&atilde;o Era Essa e Vale Tudo).</li></ul>&#10;<a id="P%C3%B3dios" name="P%C3%B3dios"></a><h2> P&oacute;dios </h2>&#10;&#10;<ul>&#10;<li>A M&aacute;quina do Mal/Dick Vigarista e Muttley: Nenhum. </li>&#10;<li>Carro Pedra/Irm&atilde;os Rocha: 13.</li>&#10;<li>Coup&eacute; Mal&shy;Assombrado/Irm&atilde;os Pavor: 13.</li>&#10;<li>Carro de Mil e Uma Utilidades/Professor A&eacute;reo: 13.</li>&#10;<li>Carro Tronco/Rufus Lenhador e Dente de Serra: 13.</li>&#10;<li>Carro &agrave; Prova de Balas/Quadrilha da Morte: 12.</li>&#10;<li>Carrinho Para Frente/Pen&eacute;lope Charmosa: 11.</li>&#10;<li>Carro da Primeira Guerra/Bar&atilde;o Vermelho: 10.</li>&#10;<li>Carro&ccedil;a a Vapor/Tio Tom&aacute;s e Chor&atilde;o: 9.</li>&#10;<li>Carr&atilde;o Aerodin&acirc;mico/Peter Perfeito: 8.</li>&#10;<li>Carro Tanque/Sargento Bombarda e Soldado Meekley: 4.</li></ul>&#10;<a id="Campeonato" name="Campeonato"></a><h2> Campeonato </h2>&#10;<p>&Eacute; dif&iacute;cil definir quem seria o campe&atilde;o da <i>Corrida Maluca</i>, pois raramente &eacute; mostrada a ordem de chegada ap&oacute;s os tr&ecirc;s primeiros. Utilizando&shy;se a pontua&ccedil;&atilde;o utilizada na <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a> na &eacute;poca de exibi&ccedil;&atilde;o do desenho, sendo que o primeiro lugar recebia 9 pontos, o segundo 6 e o terceiro 4, para os tr&ecirc;s primeiros de cada corrida haveria seguinte classifica&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>1&ordm; Professor A&eacute;reo &shy; 94 pontos</li>&#10;<li>2&ordm; Irm&atilde;os Rocha &shy; 79 pontos</li>&#10;<li>3&ordm; Rufus Lenhador &shy; 76 pontos</li>&#10;<li>4&ordm; Quadrilha da Morte &shy; 69 pontos</li>&#10;<li>5&ordm; Coup&eacute; Mal Assombrado &shy; 68 pontos</li>&#10;<li>6&ordm; Pen&eacute;lope Charmosa&shy;63 pontos</li>&#10;<li>7&ordm; Bar&atilde;o Vermelho &shy; 59 pontos</li>&#10;<li>8&ordm; Tio Tom&aacute;s &shy; 58 pontos</li>&#10;<li>9&ordm; Peter Perfeito &shy; 56 pontos</li>&#10;<li>10&ordm; Sargento Bombarda &shy; 33 pontos</li>&#10;<li>11&ordm; Dick Vigarista &shy; 0 ponto</li></ul>&#10;<p>Entretanto pela pontua&ccedil;&atilde;o atual da Formula 1 usada numa pesquisa da revista &#34&semi;Mundo Estranho&#34&semi;, da Editora Abril em Julho de 2012 revela o resultado em outra ordem:</p> &#10;&#10;<ul>&#10;<li>1&ordm; Carro de Pedra/Irm&atilde;os Rocha &shy; 81 pontos </li>&#10;<li>2&ordm; Carro&shy;a&shy;prova&shy;de&shy;balas/Quadrilha de Morte &shy; 74 pontos</li>&#10;<li>3&ordm; Cup&ecirc; Mal&shy;Assombrado/Irm&atilde;os Pavor &shy; 69 pontos</li>&#10;<li>4&ordm; Carro&ccedil;a &aacute; vapor/Tio Tom&aacute;s e Chor&atilde;o &shy; 68 pontos</li>&#10;<li>5&ordm; Carro Tronco/Rufus Lenhador e Dentes&shy;de&shy;serra &shy; 67 pontos</li>&#10;<li>6&ordm; Carro de Mil e Uma Utilidades/Professor A&eacute;rao &shy; 65 pontos</li>&#10;<li>7&ordm; Carrinho pra Frente/Pen&eacute;lope Charmosa &shy; 64 pontos</li>&#10;<li>8&ordm; Lata Voadora/Bar&atilde;o Vermelho &shy; 63 pontos</li>&#10;<li>9&ordm; Carr&atilde;o Aerodin&acirc;mico/Peter Perfeito &shy; 60 pontos</li>&#10;<li>10&ordm; Carro&shy;tanque/Sargento Bombarda e Soldado Meekley &shy; 39 pontos</li>&#10;<li>11&ordm; M&aacute;quina do Mal/Dick Vigarista e Muttley &shy; 00 pontos</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;&#10;&#10;<ul>&#10;<li>Grande Pr&ecirc;mio Arkansas / <i>See&shy;Saw to Arkansas</i>:</li></ul> A corrida come&ccedil;a com os carros na ordem num&eacute;rica correta, ou quase, uma vez que o carro de Dick Vigarista &eacute; o de n&uacute;mero 00&semi;&#10;&#10;&shy; Os Irm&atilde;os Rocha foram os primeiros a serem sabotados por Dick Vigarista, que recebeu o troco logo ap&oacute;s a traquinagem&semi;&#10;&#10;&shy; Dick come&ccedil;ou a falar apenas no meio do epis&oacute;dio&semi;&#10;&#10;&shy; A Quadrilha da Morte viveu uma adapta&ccedil;&atilde;o de <i>Branca de Neve</i>, onde foram os Sete An&otilde;es&semi;&#10;&#10;&shy; Pen&eacute;lope Charmosa se perdeu no meio da corrida e encontrou a Quadrilha da Morte (Sete An&otilde;es), que a enganaram dando falsas pistas de retorno ao trajeto, por&eacute;m, n&atilde;o se sabe o que houve depois, mas Pen&eacute;lope retornou a corrida&semi;&#10;&#10;&shy; Vigarista fora atropelado por todos os carros pela primeira vez de muitas&semi;&#10;&#10;&shy; Descobrimos que Medinho, do Cup&ecirc; Mal&shy;Assombrado, podia voar. Medonho sorriu para a c&acirc;mera esta &uacute;nica vez&semi;&#10;&#10;&shy; Perto da linha de chegada, um trem bloqueou a passagem dos competidores, logo o narrador anunciou que <i>ningu&eacute;m poderia vencer</i>, por&eacute;m, incrivelmente, Dick Vigarista j&aacute; estava do outro lado sendo ir&ocirc;nico: <i>Voc&ecirc; disse &#34&semi;ningu&eacute;m&#34&semi;?&semi;</i>&#10;&#10;&shy; Ao final da corrida, a dublagem brasileira errou gravemente ao anunciar o Cup&ecirc; Mal&shy;Assombrado (2&ordm; colocado) como Irm&atilde;os Rocha, os quais n&atilde;o estavam entre os primeiros&semi;&#10;&#10;&shy; Dick Vigarista poderia ter conquistado a vit&oacute;ria se n&atilde;o tivesse parado para a fotografia na linha de chegada&semi;&#10;&#10;&shy; Na dublagem original: Dick Vigarista foi chamado pelo narrador, ao final da corrida, de <i>big ham</i>, que significa <i>canastr&atilde;o</i> (algu&eacute;m que tem a cara de pau de executar uma fun&ccedil;&atilde;o sem ter o menor conhecimento t&eacute;cnico). Provavelmente, ironizando o fato do Vigarista ser fotog&ecirc;nico.&#10;&#10;&shy; O Bar&atilde;o Vermelho foi o primeiro campe&atilde;o da <i>Corrida Maluca&semi;</i>&#10;&#10;<p><b>P&oacute;dio:</b></p>&#10;<p>1&ordm; Bar&atilde;o Vermelho&semi;</p>&#10;<p>2&ordm; Cup&ecirc; Mal&shy;Assombrado&semi;</p>&#10;<p>3&ordm; Rufus Lenhador.</p>&#10;&#10;&#10;&#10;<ul>&#10;<li>Destino Cidade Fantasma / <i>Creepy Trip to Lemon Twist</i>:</li></ul>&#10;&shy; Dois fantasmas participaram do epis&oacute;dio&semi;&#10;&#10;&shy; Dick Vigarista e Muttley tentaram assustar Tio Tom&aacute;s e Chor&atilde;o, mas foram desmascarados pelos verdadeiros fantasmas antes da hora, causando rea&ccedil;&atilde;o alguma a outra dupla, que fora assustada pelos reais, junto com o Vigarista.&#10;&#10;&shy; Al&eacute;m dos anteriores, os fantasmas assustaram Os Irm&atilde;os Rocha, Pen&eacute;lope Charmosa e Peter Perfeito&semi;&#10;&#10;&shy; Os Irm&atilde;os foram vistos chegando <b>novamente</b> &agrave; Cidade Fantasma, sendo que j&aacute; haviam passado por l&aacute; e fugido assustados (teriam eles retornado por medo talvez?)&#10;&#10;&shy; Fora a primeira vez que Medonho e Medinho foram vistos fora do Cup&ecirc; Mal&shy;Assombrado, tendo sido tamb&eacute;m aqueles que espantaram os fantasmas. Al&eacute;m disso, fora a primeira vez que ouvimos a voz de Medonho.&#10;&#10;&shy; A Quadrilha da Morte ficou sem gasolina durante a corrida e passou a remar em pleno deserto, por&eacute;m teve seus remos destru&iacute;dos por Rufus Lenhador. Por&eacute;m, mais tarde estava de volta (n&atilde;o se sabe como)&semi;&#10;&#10;&shy; Pen&eacute;lope Charmosa ficou debaixo de um secador de cabelo de sal&atilde;o durante a corrida&semi;&#10;&#10;&shy; Peter Perfeito, como acontece nos desenhos, penetrou numa falsa paisagem posta na estrada por Dick Vigarista, da qual tamb&eacute;m saiu um &ocirc;nibus que o atropelou&semi;&#10;&#10;&shy; Alguns tiveram seus carros semi&shy;destru&iacute;dos, como: Tio Tom&aacute;s (devido &agrave; uma bala de canh&atilde;o do Carro&shy;tanque), Irm&atilde;os Rocha (atropelados pelo foguete do Professor A&eacute;reo), Bar&atilde;o Vermelho (teve seu avi&atilde;o queimado pelo mesmo foguete)&semi;&#10;&#10;&shy; <b>Mais uma vez</b>, Vigarista poderia ter vencido se n&atilde;o tivesse esticado a frente de seu carro. A c&acirc;mera lenta mostrou a traquinagem e o Vigarista acabou desclassificado. Por&eacute;m, para seus f&atilde;s, se colocarmos a <b>chegada leg&iacute;tima</b> em c&acirc;mera lenta, veremos que a frente do carro n&atilde;o estava esticada, ou seja, Dick teria ganho <b>honestamente</b>? Bom, qual seria a gra&ccedil;a se Dick tivesse vencido logo a segunda corrida de cara, n&atilde;o &eacute; mesmo?&semi;&#10;&#10;&shy; Pela segunda vez <b>seguida</b>, O Cup&ecirc; Mal&shy;Assombrado chegou em 2&ordm; lugar, e Rufus Lenhador chegou em 3&ordm; (conforme apresentado ap&oacute;s a checagem)&semi;&#10;&#10;<p><b>P&oacute;dio:</b></p>&#10;<p>1&ordm; Pen&eacute;lope Charmosa&semi;</p>&#10;<p>2&ordm; Cup&ecirc; Mal&shy;Assombrado&semi;</p>&#10;<p>3&ordm; Rufus Lenhador.</p>&#10;&#10;&#10;&#10;<ul>&#10;<li>O Grande Pr&ecirc;mio Wyoming / <i>Why Oh Why Wyoming</i>:</li></ul>&#10;&shy; O Cup&ecirc; Mal&shy;Assombrado iniciou a corrida mais uma vez em primeiro lugar, por&eacute;m, sendo logo ultrapassado pelos Irm&atilde;os Rocha&semi; &#10;&#10;&shy; Vigarista e Muttley tomaram um atalho para passar tomar a dianteira. &#10;&#10;&shy; Muttley rosnou e latiu furiosamente para Dick Vigarista, que subiu assustado em um poste&semi; &#10;&#10;&shy; O Cup&ecirc; Mal&shy;Assombrado teve seu pneu furado, mas consertaram com uma <i>cobra </i>de step, a qual assobiou para Pen&eacute;lope, assustando&shy;a. &#10;&#10;&shy; Houve uma quebra de coloca&ccedil;&atilde;o dos competidores: como o Professor A&eacute;reo pode ter ultrapassado 4 que nem estavam na frente dele, segundo a c&acirc;mera e o narrador? &#10;&#10;&shy; Um chefe ind&iacute;gena participou do epis&oacute;dio: <i>Chefe B&uacute;falo Doido</i>, com quem Dick Vigarista tentou fechar uma alian&ccedil;a contra os outros carros dizendo ao ind&iacute;gena que eram as tais <i>carro&ccedil;as de ferro</i> a quem o Chefe tinha receio. Tentou impedir alguns, mas foi logo atropelado&semi; &#10;&#10;&shy; A Quadrilha da Morte foi serrada por Rufus Lenhador, e seu carro fora restaurado com um <b>fechamento de z&iacute;per</b>, literalmente!&semi; &#10;&#10;&shy; Vigarista criou uma falsa ferrovia em pleno deserto e fora massacrado por um trem, o qual ele n&atilde;o soube explicar de onde surgiu. Logo ap&oacute;s, fora atropelado por todos os carros mais uma vez&semi; &#10;&#10;&shy; Um carro novo surgiu no meio do trajeto. Era uma cabana ind&iacute;gena sobre rodas. Na dublagem original, fora chamado por Dick Vigarista de <b>Creepy Tepee</b> (que seria como <i>Tenda Ind&iacute;gena Assustadora</i>), por&eacute;m, na vers&atilde;o brasileira, o nome n&atilde;o fora restaurado e Vigarista simplesmente disse: <i>(...) outro concorrente?</i>&semi; &#10;&#10;&shy; Vigarista e Muttley foram amarrados a um cactus como sacrif&iacute;cio pelo Chefe, que fora atropelado pelo Cup&ecirc; Mal&shy;Assombrado e sa&iacute;ra correndo por haver muitas <i>carro&ccedil;as de ferro</i>.  &#10;&#10;&shy; Vigarista e Muttley, apesar da situa&ccedil;&atilde;o em que se encontravam, tentaram continuar a corrida&semi; &#10;&#10;&shy; O Cup&ecirc; Mal&shy;Assombrado fora congelado pelo Professor A&eacute;reo e terminara a corrida deslizando. Curiosamente, o Drag&atilde;o que fora congelado junto com o carro, estava com uma fei&ccedil;&atilde;o amea&ccedil;adora, por&eacute;m, na fotografia &eacute; poss&iacute;vel ver que sua fei&ccedil;&atilde;o agora era de preocupa&ccedil;&atilde;o&semi; &#10;&#10;&shy; Os corredores enfrentaram um espesso nevoeiro at&eacute; a linha de chegada, de onde fora tirada uma foto dos vencedores. Pela primeira vez, pudemos ver corretamente a ordem em que cada um chegou&semi; &#10;&#10;&shy; Enfim, primeira vit&oacute;ria oficial do Cup&ecirc; Mal&shy;Assombrado, que havia somente conquistado a segunda coloca&ccedil;&atilde;o nas &uacute;ltimas duas, respectivamente&semi; &#10;&#10;<p><b>P&oacute;dio:</b> </p>&#10;<p>1&ordm; Cup&ecirc; Mal&shy;Assombrado&semi; </p>&#10;<p>2&ordm; Irm&atilde;os Rocha&semi; </p>&#10;<p>3&ordm; Carro&ccedil;a a vapor do Tio Tom&aacute;s. </p>&#10;<p>4&ordm; ...</p>&#10;&#10;&#10;&#10;<ul>&#10;<li>O Grande Pr&ecirc;mio Yellow Rock / <i>Beat the Clock to Yellow Rock</i>:</li></ul>&#10;&shy; Pen&eacute;lope Charmosa provocou tr&acirc;nsito no in&iacute;cio ao colocar suas unhas para secar ao vento&semi;&#10;&#10;&shy; Dick Vigarista fez o guarda do Parque de Yellow Rock arrumar confus&atilde;o com Tio Tom&aacute;s por conta de Chor&atilde;o, uma vez que os ursos do parque andavam tentando fugir escondendo&shy;se no porta&shy;malas dos carros dos visitantes&semi;&#10;&#10;&shy; 7 ursinhos tentaram fugir com o carro da Quadrilha da Morte usando suas roupas, enquanto os pr&oacute;prios se banhavam no lago do parque&semi;&#10;&#10;&shy; O urso que tentou fugir no porta&shy;malas de Pen&eacute;lope Charmosa tentou roubar o carro de Dick Vigarista, mas atolou num g&ecirc;iser&semi;&#10;&#10;&shy; O Cup&ecirc; Mal&shy;Assombrado comandou a lideran&ccedil;a quase que desde o in&iacute;cio da prova, por&eacute;m, por muito pouco n&atilde;o foi o vencedor. Al&eacute;m disso, bem perto da linha de chegada, Rufus Lenhador tomou a frente e teria sido o campe&atilde;o se n&atilde;o fosse a Carro&ccedil;a a vapor.&#10;&#10;&shy; Esta fora a quarta corrida <b>consecutiva</b> em que o Cup&ecirc; Mal&shy;Assombrado conquistou uma coloca&ccedil;&atilde;o entre os primeiros&semi;&#10;&#10;&shy; Tio Tom&aacute;s, ao conseguir sair do parque, utilizou uma mangueira num posto de gasolina para dar um grande impulso no carro&semi;&#10;&#10;&shy; Pode&shy;se ver qual foi a coloca&ccedil;&atilde;o exata no p&oacute;dio.&#10;&#10;<p><b>P&oacute;dio:</b></p>&#10;<p>1&ordm; Carro&ccedil;a a vapor do Tio Tom&aacute;s&semi;</p>&#10;<p>2&ordm; Rufus Lenhador&semi;</p>&#10;<p>3&ordm; Cup&ecirc; Mal&shy;Assombrado.</p>&#10;<p>4&ordm; ...</p>&#10;&#10;&#10;&#10;<ul>&#10;<li>O Grande Pr&ecirc;mio Idaho / <i>Idaho a Go&shy;Go</i>:</li></ul>&#10;&shy; Piada de Dick Vigarista quando o narrador n&atilde;o acreditara que era o pr&oacute;prio: <i>Bem, n&atilde;o &eacute; sua tia Matilde!&semi;</i> &#10;&#10;&shy; ... &#10;&#10;&shy; O Cup&ecirc; Mal&shy;Assombrado n&atilde;o fora mais visto e/ou citado no epis&oacute;dio depois da primeira traquinagem de Vigarista. O que teria acontecido? Tamb&eacute;m n&atilde;o fora visto no conjunto inteiro perto do final da prova&semi; &#10;&#10;&shy; Chor&atilde;o causou uma rea&ccedil;&atilde;o em cadeia ao por pimenta demais no sandu&iacute;che de gamb&aacute; de Tio Tom&aacute;s e espirrar fortemente. O Coup&eacute; Mal Assombrado e Rufus Lenhador n&atilde;o foram citados no meio da muvuca. Pen&eacute;lope tomou a dianteira com isso&semi; &#10;&#10;&shy; Dick Vigarista armou uma armadilha numa par&oacute;dia de <i>Chapeuzinho Vermelho</i>, onde ele foi a pr&oacute;pria, pedindo a Pen&eacute;lope que entregasse uns biscoitos na casa da Vov&oacute;, que tamb&eacute;m seria ele. Muttley, mais tarde, seria o lobo mau. Pen&eacute;lope se defendeu com uma frigideira, inclusive de Peter Perfeito, quem ela pensava que fosse o lobo. &#10;&#10;&shy; O verdadeiro lobo mau que parecia ser &#34&semi;bonzinho&#34&semi;, salvou Pen&eacute;lope e se livrou do Vigarista&semi; &#10;&#10;&shy; O trinco do arm&aacute;rio onde Pen&eacute;lope ficou presa era do tipo &#34&semi;sobe e desce&#34&semi;, por&eacute;m, depois podemos ver que passa a ser &#34&semi;direita e esquerda&#34&semi;&semi; &#10;&#10;&shy; Pen&eacute;lope havia ido para o arm&aacute;rio sem nada, mas depois aparece com a frigideira na m&atilde;o&semi; &#10;&#10;<p><b>P&oacute;dio:</b> </p>&#10;<p>1&ordm; Irm&atilde;os Rocha&semi; </p>&#10;<p>2&ordm; Rufus Lenhador&semi; </p>&#10;<p>3&ordm; Professor A&eacute;reo.</p>&#10;&#10;<ul>&#10;<li>O Grande Pr&ecirc;mio Missouri / <i>Mish&shy;Mash Missouri Dash</i>:</li></ul>&#10;&shy; Dick disse que come&ccedil;ou atrasado porque havia pedido a Muttley na noite anterior para tirar o ar dos pneus, por&eacute;m, adivinhem em qual carro ele fez o servi&ccedil;o&semi; &#10;&#10;&shy; Vigarista tomou um atalho para a linha de chegada e pensou ter sido o &uacute;nico, mas o Soldado Meekley, por engano, acabou levando o Carro&shy;tanque pelo mesmo caminho. Mais tarde, Tio Tom&aacute;s, usando seu faro, seguiu pelo mesmo&semi; &#10;&#10;&shy; <b>Falha de edi&ccedil;&atilde;o: </b>O Carro&shy;tanque havia seguido pela estrada errada, por&eacute;m, logo depois &eacute; visto junto do grupo na estrada correta&semi; &#10;&#10;&shy; Vigarista encontrou um matuto com um dialeto bem peculiar (especialmente, se assistir com legenda em <i>ingl&ecirc;s</i>) a que destruiu seu carro em uma armadilha, que causou inveja no pr&oacute;prio&semi; &#10;&#10;&shy; Ao ser amea&ccedil;ado pelo matuto, Vigarista fingiu ser seu primo (usando o pr&oacute;prio chap&eacute;u e barba do matuto?) e o incentivou a dar cabo do Carro&shy;tanque, enquanto Muttley montava o carro inteiro novamente&semi; &#10;&#10;&shy; Uma mosca confundiu o narrador no radar&semi; &#10;&#10;&shy; Descobrimos que o matuto se chamava Elmer e era primo de Tio Tom&aacute;s, que desmascarou Dick Vigarista no ato&semi; &#10;&#10;&shy; Peter Perfeito disparou velozmente para a linha de chegada, por&eacute;m, teve de frear bruscamente por conta de uma gata na pista. Vantagem para o Professor A&eacute;reo. &#10;&#10;&shy; Vigarista terminou a prova com o carro completamente esburacado por conta dos tiros. &#10;&#10;<p><b>P&oacute;dio:</b> </p>&#10;<p>1&ordm; Professor A&eacute;reo&semi; </p>&#10;<p>2&ordm; Pen&eacute;lope Charmosa&semi; </p>&#10;<p>3&ordm; Cup&ecirc; Mal&shy;Assombrado.   </p>&#10;<p>4&ordm; ...      </p>&#10;&#10;<ul>&#10;<li>Comercial Peugeot:</li></ul>&#10;&shy; No dia <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, o fabricante de autom&oacute;veis <a href="http://en.wikipedia.org/wiki/Peugeot" id="w">Peugeot</a> lan&ccedil;ou na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">TV</a> um comercial<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> criado pela <i><a href="http://en.wikipedia.org/wiki/Young_%26amp%3B_Rubicam" id="w">Y&#38&semi;R</a></i> filmado na cidade <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> de <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia</a> que apresenta os personagens da corrida em um universo real.&#10;&#10;<p>O v&iacute;deo do comercial tornou&shy;se um sucesso instant&acirc;neo no <a href="http://en.wikipedia.org/wiki/YouTube" id="w">YouTube</a>, com mais do que 2 milh&otilde;es de acessos.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://retrotv.uol.com.br/dublagem/hannabarbera/index3.html" rel="nofollow" title="http://retrotv.uol.com.br/dublagem/hannabarbera/index3.html">Retr&ocirc; TV</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_da_d%C3%A9cada_de_1960" id="w">Categoria:Desenhos animados da d&eacute;cada de 1960</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hanna&shy;Barbera" id="w">Categoria:Hanna&shy;Barbera</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autom%C3%B3veis_fict%C3%ADcios" id="w">Categoria:Autom&oacute;veis fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1968_na_televis%C3%A3o" id="w">Categoria:1968 na televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_dos_Estados_Unidos" id="w">Categoria:Desenhos animados dos Estados Unidos</a></p></body></html>