<html><title>Partido Republicano Portugu&ecirc;s</title><body>&#10;<p> </p>&#10;<p>O <b>Partido Republicano Portugu&ecirc;s</b> foi o partido que prop&ocirc;s e conduziu &agrave; substitui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">Monarquia Constitucional</a> por uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica Liberal Parlamentar</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<a id="Origem" name="Origem"></a><h2>Origem</h2>&#10;<p>Ele &eacute; origin&aacute;rio, matricialmente e no contexto europeu, do <a href="http://en.wikipedia.org/wiki/Jacobinismo" id="w">jacobinismo</a> da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>: liberdade, igualdade e fraternidade, a bandeira das esperan&ccedil;as progressistas no decurso do s&eacute;culo XIX.</p>&#10;<p>Embora o republicanismo pudesse j&aacute; existir em Portugal, latente, na corrente mais &agrave; esquerda das <a href="http://en.wikipedia.org/wiki/Cortes_Gerais_de_1820" id="w">Cortes Gerais de 1820</a>, assim como na ideologia <a href="http://en.wikipedia.org/wiki/Setembrismo" id="w">setembrista</a> (a partir de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>) e na <a href="http://en.wikipedia.org/wiki/Patuleia" id="w">Patuleia</a> (<a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>&shy;47) &shy; embora esta rebeli&atilde;o fosse uma mistura muito heterog&eacute;nea da esquerda setembrista, de elementos <a href="http://en.wikipedia.org/wiki/Miguelistas" id="w">miguelistas</a> e de um <a href="http://en.wikipedia.org/wiki/Populismo" id="w">populismo</a> ser&ocirc;dio baseado nos meios rurais do pa&iacute;s &shy; o movimento republicano portugu&ecirc;s, activado com as inaugura&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Centro_Republicano_Democr%C3%A1tico" id="w">Centro Republicano Democr&aacute;tico</a> em Abril <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> e do <a href="http://en.wikipedia.org/wiki/Centro_Republicano_Federal" id="w">Centro Republicano Federal</a> em Janeiro de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, ambos radicados em Lisboa, havia de se constituir progressivamente no Partido Republicano Portugu&ecirc;s, a partir do Congresso Republicano de Junho de 1883, reunido igualmente na capital portuguesa, nas salas do <a href="http://en.wikipedia.org/wiki/Clube_Henriques_Nogueira" id="w">Clube Henriques Nogueira</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.  </p>&#10;<p>O sentimento republicano nasceu assim como reac&ccedil;&atilde;o contra o imobilismo sem subst&acirc;ncia em que ca&iacute;ra a ideologia e a pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Cartista" id="w">cartistas</a> (adeptos da <a href="http://en.wikipedia.org/wiki/Carta_Constitucional" id="w">Carta Constitucional</a> que substitu&iacute;ra a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_vintista" id="w">Constitui&ccedil;&atilde;o vintista</a> e a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_setembrista" id="w">Constitui&ccedil;&atilde;o setembrista</a>). Todos os anseios de reforma capitularam perante os interesses consolidados e o temor das inova&ccedil;&otilde;es.</p>&#10;<p>N&atilde;o &eacute;, pois, contra o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> que o republicanismo se ergue e se afirma, mas sim contra a interpreta&ccedil;&atilde;o que dele foi concretizada no regime constitucional cartista, simultaneamente de teor pol&iacute;tico, social e econ&oacute;mico. Aquilo que o republicanismo pretende, em suma, &eacute; superar o compromisso institucionalizado pela monarquia constitucional que, na sua opini&atilde;o, corromperia as virtualidades liberais, e estabelecer um regime que concretizasse quer a liberdade, quer a igualdade, quer a fraternidade.</p>&#10;<p>Todavia, para l&aacute; de alguns meios intelectuais, o republicanismo n&atilde;o teve express&atilde;o significativa at&eacute; 1890. Mesmo os homens mais representativos da gera&ccedil;&atilde;o de 70 &shy; <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a>, <a href="http://en.wikipedia.org/wiki/Oliveira_Martins" id="w">Oliveira Martins</a>, <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a> s&oacute; epis&oacute;dica e superficialmente consideraram a f&oacute;rmula republicana a mais adequada &agrave; efectiva&ccedil;&atilde;o do ideal democratizante que os entusiasmava.</p>&#10;<p>A verdade &eacute; que as hostes propriamente republicanas, apesar de aguerridas, eram muito escassas no in&iacute;cio do terceiro quartel do s&eacute;culo XIX, e que se impunha, portanto, uma larga, sistem&aacute;tica e persistente obra de propaganda. Em tal miss&atilde;o se v&atilde;o empenhar, quase exclusivamente, os republicanos a partir de cerca de 1874 at&eacute; ao ano decisivo do <a href="http://en.wikipedia.org/wiki/Ultimato_brit%C3%A2nico_de_1890" id="w">Ultimato brit&acirc;nico de 1890</a> (1890), tendo essa propaganda culminado nos festejos c&iacute;vicos da comemora&ccedil;&atilde;o do centen&aacute;rio de Cam&otilde;es (1880). </p>&#10;<a id="Cria%C3%A7%C3%A3o%2C_direct%C3%B3rio_e_primeiros_deputados" name="Cria%C3%A7%C3%A3o%2C_direct%C3%B3rio_e_primeiros_deputados"></a><h2>Cria&ccedil;&atilde;o, direct&oacute;rio e primeiros deputados</h2>&#10;<p>Em 3 de Abril de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> foi eleito um Direct&oacute;rio Republicano Democr&aacute;tico, que se pode considerar o embri&atilde;o do Partido Republicano. Em 25 de Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> foi legalmente criado, com consentimento do rei <a href="http://en.wikipedia.org/wiki/D._Lu%C3%ADs" id="w">D. Lu&iacute;s</a>, o Partido Republicano e em 3 de Abril do mesmo ano foi eleito o seu primeiro direct&oacute;rio, de que faziam parte <a href="http://en.wikipedia.org/wiki/Oliveira_Marreca" id="w">Oliveira Marreca</a>, <a href="http://en.wikipedia.org/wiki/Latino_Coelho" id="w">Latino Coelho</a>, <a href="http://en.wikipedia.org/wiki/Elias_Garcia" id="w">Elias Garcia</a>, <a href="http://en.wikipedia.org/wiki/Consiglieri_Pedroso" id="w">Consiglieri Pedroso</a>. Em Novembro de <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a> foi eleito pelo <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> o primeiro deputado apresentado em Portugal aos eleitores como republicano, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_Rodrigues_de_Freitas" id="w">Jos&eacute; Joaquim Rodrigues de Freitas</a>, que anteriormente (<a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>&shy;<a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>) fora deputado pelo <a href="http://en.wikipedia.org/wiki/Partido_Hist%C3%B3rico" id="w">Partido Hist&oacute;rico</a>. Em 1879 &eacute; eleito um novo direct&oacute;rio, de que faziam parte os dois primeiros do grupo anterior e ainda <a href="http://en.wikipedia.org/wiki/Sousa_Brand%C3%A3o" id="w">Sousa Brand&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Bernardino_Pinheiro" id="w">Bernardino Pinheiro</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Maia" id="w">Eduardo Maia</a>.&#10;At&eacute; <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, data do <a href="http://en.wikipedia.org/wiki/Ultimato" id="w">Ultimato</a>, o Partido Republicano teve pouca ades&atilde;o eleitoral (n&atilde;o teve mais de 2 deputados, que foram sucessivamente eleitos em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> e <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>), ades&atilde;o diminu&iacute;da pela concorr&ecirc;ncia do Partido Socialista que embora nunca tivesse conseguido eleger um &uacute;nico deputado, retirava ao Partido Republicano uma parte dos votos contr&aacute;rios aos partidos mon&aacute;rquicos. Por&eacute;m, nas elei&ccedil;&otilde;es logo a seguir ao Ultimato o Partido Republicano conseguiu eleger 3 deputados por <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> (Elias Garcia, Latino Coelho e <a href="http://en.wikipedia.org/wiki/Manuel_de_Arriaga" id="w">Manuel de Arriaga</a>). </p>&#10;<a id="Programa" name="Programa"></a><h2>Programa</h2>&#10;<p>O programa do P.R.P. (Partido Republicano Portugu&ecirc;s) era mais espec&iacute;fico nas reivindica&ccedil;&otilde;es de car&aacute;cter marcadamente pol&iacute;tico: igualdade (civil e pol&iacute;tica)&semi; liberdade em todas as suas manifesta&ccedil;&otilde;es&semi; governo do povo pelo povo&semi; justi&ccedil;a democr&aacute;tica. Quanto ao escopo econ&oacute;mico e social, a reivindica&ccedil;&atilde;o mais significativa que apresenta &eacute;: &laquo;a liberdade de troca assegurada por uma legisla&ccedil;&atilde;o liberal em assuntos econ&oacute;micos&semi; aboli&ccedil;&atilde;o dos direitos de consumo cobrados pelo Estado&raquo;. Na verdade o republicanismo &eacute; um liberalismo que, buscando incorporar uma m&iacute;stica patri&oacute;tica, ou remo&ccedil;&aacute;&shy;la, concebe a &laquo;ideia dum ressurgir da p&aacute;tria portuguesa&raquo; mediante um &laquo;governo do povo pelo povo&raquo;.</p>&#10;<p>Mas, considerava <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_Teles" id="w">Bas&iacute;lio Teles</a>, &laquo;com que direito perguntam ao partido republicano por um programa ? ... A monarquia em Portugal tem sido isto: a incompet&ecirc;ncia, o impudor, a opress&atilde;o. A estes artigos de f&eacute; de regeneradores e progressistas compreende&shy;se que n&atilde;o houvesse sen&atilde;o um acto de caridade a contrapor por homens que n&atilde;o viam ideias a combater, mas atentados a punir: a demoli&ccedil;&atilde;o sum&aacute;ria do regime&raquo;.</p>&#10;<p>Podem igualmente serem aduzidas outras influ&ecirc;ncias no pensamento republicano. Uma delas, que o marcou muito e concorreu para a sua queda ap&oacute;s se ter tornado poder, foi o seu <a href="http://en.wikipedia.org/wiki/Anticlericalismo" id="w">anticlericalismo</a>. &Eacute; despiciendo saber se as causas desse anticlericalismo foram o <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> de <a href="http://en.wikipedia.org/wiki/Augusto_Comte" id="w">Augusto Comte</a>, a influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%B3nica" id="w">ma&ccedil;&oacute;nica</a> ou o &oacute;dio popular aos padres. O <a href="http://en.wikipedia.org/wiki/Anticlericalismo" id="w">anticlericalismo</a> do republicanismo poder&aacute; ter, certamente, uma inspira&ccedil;&atilde;o ma&ccedil;&oacute;nica, mas fundamentalmente &eacute; a revolta contra a estreita alian&ccedil;a estabelecida entre a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> e a <a href="http://en.wikipedia.org/wiki/Carta_Constitucional" id="w">Carta Constitucional</a> a partir de meados do s&eacute;culo XIX. O republicanismo concluiu que s&oacute; lograria estabelecer um regime genuinamente liberal minando a influ&ecirc;ncia maci&ccedil;a da Igreja nos destinos da vida portuguesa. Por isso, ele reivindicou, desde o in&iacute;cio, a separa&ccedil;&atilde;o da Igreja e do Estado e o registo civil. Aquilo que na propaganda republicana estava em causa, no que &agrave; religi&atilde;o respeitava, n&atilde;o era a contesta&ccedil;&atilde;o do direito &agrave; liberdade religiosa, que na teoria e na pr&aacute;tica defendiam, mas o papel da <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">igreja cat&oacute;lica</a> na sacraliza&ccedil;&atilde;o do regime constitucional. </p>&#10;<p>A quest&atilde;o &eacute; que o anticlericalismo &shy; e, sobretudo, o <a href="http://en.wikipedia.org/wiki/Anti&shy;jesu%C3%ADtismo" id="w">anti&shy;jesu&iacute;tismo</a> &ndash; dos republicanos ganhou entretanto autonomia pr&oacute;pria, devido ao seu imenso apoio entre o povo, particularmente nas grandes cidades. Por exemplo, e este &eacute; apenas um exemplo entre muitos, na revista <i>Ilustra&ccedil;&atilde;o Portuguesa</i> de fins de 1910 aparece uma fotografia de dois &ldquo;cientistas&rdquo; republicanos medindo o cr&acirc;nio de um padre jesu&iacute;ta, para confirmar, &ldquo;cientificamente&rdquo; tratar&shy;se de um degenerado. Os republicanos triunfantes implantaram a separa&ccedil;&atilde;o entre o Estado e as igrejas. O Estado deixou, de facto, de administrar a Igreja, deixando os padres de ser funcion&aacute;rios p&uacute;blicos, deixando o culto de ser subvencionado, e implementando&shy;se o registo civil. Pela primeira vez em Portugal, nascer, casar ou morrer passaram a ser actos primacialmente civis que a Igreja Cat&oacute;lica n&atilde;o controlava. Pela primeira vez desde o in&iacute;cio da inquisi&ccedil;&atilde;o, sa&iacute;ram da clandestinidade pequenas comunidades religiosas n&atilde;o cat&oacute;licas, e foram abolidas as leis contra a blasf&eacute;mia, permitindo a livre cr&iacute;tica da religi&atilde;o.</p>&#10;<p>As mulheres, &laquo;pela sua crendice f&aacute;cil&raquo;, eram, para os republicanos, o principal fim da corrup&ccedil;&atilde;o jesu&iacute;tica. Os casos de raptos de mulheres para os conventos horrorizaram a opini&atilde;o p&uacute;blica. Pela primeira vez, existiram movimentos feministas expressivos, e foi legalizado o div&oacute;rcio e melhorada a situa&ccedil;&atilde;o dos filhos ileg&iacute;timos.</p>&#10;<p>Resumindo, na sua ascens&atilde;o, o republicanismo recrutou adeptos em todas as classes da sociedade liberal, capazes mental e moralmente de se preocuparem com a coisa p&uacute;blica. O <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a>, inicialmente mais pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, transitou para o republicanismo a partir de cerca de 1890, o mesmo ocorrendo com alguns dos seus mentores, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Correia_Nobre_Fran%C3%A7a" id="w">Jos&eacute; Correia Nobre Fran&ccedil;a</a>, que havia convivido com <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Fontana" id="w">Jos&eacute; Fontana</a>, grandes propriet&aacute;rios agr&iacute;colas, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Relvas" id="w">Jos&eacute; Relvas</a>&semi; professores universit&aacute;rios, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Falc%C3%A3o" id="w">Jos&eacute; Falc&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a>, <a href="http://en.wikipedia.org/wiki/Duarte_Leite" id="w">Duarte Leite</a>, etc.&semi; altas patentes do Ex&eacute;rcito e, principalmente, da Marinha&semi; advogados, m&eacute;dicos, professores de todos os graus do ensino em suma, elementos de todas as classes da sociedade liberal convergiram a partir daquela data para a solu&ccedil;&atilde;o republicana.</p>&#10;<p>Assim, um ano depois do Ultimato ingl&ecirc;s (<a href="http://en.wikipedia.org/wiki/11_de_janeiro" id="w">11 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>), o PRP publicava um manifesto programa que precedeu de 3 semanas a subleva&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. A repress&atilde;o subsequente ao esmagamento da revolta e a acusa&ccedil;&atilde;o de que o PRP estava implicado nela, fragilizou&shy;o bastante. Nas elei&ccedil;&otilde;es seguintes s&oacute; conseguiu 2 deputados e a partir de 1894 at&eacute; 1900 o PRP desistiu das pugnas eleitorais face &agrave;s fracas possibilidades de &ecirc;xito. Para al&eacute;m do <a href="http://en.wikipedia.org/wiki/Caciquismo" id="w">caciquismo</a> nos meios rurais, as elei&ccedil;&otilde;es, embora em teoria livres, n&atilde;o eram, de forma alguma, um modelo em termos de igualdade de tratamento e de lisura nos actos.</p>&#10;<p>Em vez disso o PRP apostou em criar uma rede de organiza&ccedil;&atilde;o partid&aacute;ria, com comiss&otilde;es pol&iacute;ticas paroquiais, municipais e distritais. Foi o primeiro partido moderno em Portugal. Em 1900 s&atilde;o eleitos 3 deputados, todos pelo Porto, entre eles <a href="http://en.wikipedia.org/wiki/Afonso_Costa" id="w">Afonso Costa</a>. Em 1906 s&atilde;o eleitos 4 deputados (entre eles Afonso Costa, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Almeida" id="w">Ant&oacute;nio Jos&eacute; de Almeida</a> e <a href="http://en.wikipedia.org/wiki/Alexandre_Braga%2C_filho" id="w">Alexandre Braga</a>). Nas elei&ccedil;&otilde;es a seguir ao <a href="http://en.wikipedia.org/wiki/Regic%C3%ADdio" id="w">regic&iacute;dio</a>, o PRP elegeu tr&ecirc;s deputados (entre eles <a href="http://en.wikipedia.org/wiki/Brito_Camacho" id="w">Brito Camacho</a>) e ganhou 16 c&acirc;maras municipais (entre elas Lisboa). No in&iacute;cio de 1910 a representa&ccedil;&atilde;o do PRP subiu para 14 deputados.</p>&#10;<p>Todavia, meses antes da revolu&ccedil;&atilde;o que iria levar a Rep&uacute;blica ao poder, aquele n&uacute;mero apenas representava cerca de 10% dos deputados, devido ao caciquismo, e devido tamb&eacute;m a um habilidoso desenho dos c&iacute;rculos eleitorais. Em Lisboa, longe do caciquismo da prov&iacute;ncia, os republicanos obtinham 62% dos votos.</p>&#10;<a id="Regic%C3%ADdio_de_1908" name="Regic%C3%ADdio_de_1908"></a><h2>Regic&iacute;dio de 1908</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Regic%C3%ADdio" id="w">Regic&iacute;dio</a> de 1 de Fevereiro de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, ocorrido na Pra&ccedil;a do Com&eacute;rcio (mais conhecida por Terreiro do Pa&ccedil;o), em Lisboa, marcou profundamente a Hist&oacute;ria de Portugal, uma vez que dele resultou a morte do Rei D. Carlos e do seu filho e herdeiro, o Pr&iacute;ncipe Real D. Lu&iacute;s Filipe.</p>&#10;<p>O atentado ficou&shy;se a dever ao progressivo desgaste do sistema pol&iacute;tico portugu&ecirc;s, vigente desde a <a href="http://en.wikipedia.org/wiki/Regenera%C3%A7%C3%A3o" id="w">Regenera&ccedil;&atilde;o</a>, em parte devido &agrave; eros&atilde;o pol&iacute;tica originada pela altern&acirc;ncia e <a href="http://en.wikipedia.org/wiki/Rotatividade" id="w">rotatividade</a> de dois partidos no Poder: o Progressista e o Regenerador. O Rei, como &aacute;rbitro do sistema pol&iacute;tico, papel que lhe era atribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, havia designado <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Franco" id="w">Jo&atilde;o Franco</a> para o lugar de Presidente do Conselho de Ministros (<a href="http://en.wikipedia.org/wiki/Chefe_do_Governo" id="w">chefe do Governo</a>). Este, dissidente do Partido Regenerador, solicitou ao Rei o encerramento do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> para poder implementar uma s&eacute;rie de medidas com vista &agrave; moraliza&ccedil;&atilde;o da vida pol&iacute;tica. Com esta medida acirrou&shy;se toda a oposi&ccedil;&atilde;o, n&atilde;o s&oacute; a republicana (bastante activa em Lisboa), mas tamb&eacute;m a mon&aacute;rquica, liderada pelos pol&iacute;ticos rivais de Franco. O Rei tornou&shy;se ent&atilde;o no alvo de todas as cr&iacute;ticas, que acusavam Franco de governar em <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">Ditadura</a>. A quest&atilde;o dos <a href="http://en.wikipedia.org/wiki/Adiantamentos_%C3%A0_Casa_Real" id="w">Adiantamentos &agrave; Casa Real</a>(regulariza&ccedil;&atilde;o das d&iacute;vidas r&eacute;gias ao estado, sendo que a Lista Civil da <a href="http://en.wikipedia.org/wiki/Casa_Real" id="w">Casa Real</a> n&atilde;o era revista h&aacute; mais de cinquenta anos), e a assinatura do Decreto de 30 de Janeiro de 1908, que previa a expuls&atilde;o sum&aacute;ria para as col&oacute;nias dos envolvidos numa intentona republicana ocorrida dois dias antes, precipitaram os acontecimentos. O Rei, a Rainha e o Pr&iacute;ncipe Real encontravam&shy;se no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Vila_Vi%C3%A7osa" id="w">Pal&aacute;cio de Vila Vi&ccedil;osa</a>, no Alentejo, onde costumavam passar uma temporada de ca&ccedil;a no inverno. Os acontecimentos acima descritos levaram D. Carlos a antecipar o regresso a Lisboa, tomando o comboio, na esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a>, na manh&atilde; do dia 1 de Fevereiro. A comitiva r&eacute;gia chegou ao Barreiro ao final da tarde, onde tomou o vapor D. Lu&iacute;s, com destino &agrave; Esta&ccedil;&atilde;o Fluvial Sul e Sueste, desembarcando no Terreiro do Pa&ccedil;o por volta das 17 horas da tarde. Apesar do clima de grande tens&atilde;o, o rei optou por seguir em carruagem aberta, com uma reduzida escolta, para demonstrar normalidade. Enquanto saudavam a multid&atilde;o presente na Pra&ccedil;a, a carruagem foi atacada por v&aacute;rios disparos. Um tiro de carabina atravessou o pesco&ccedil;o do Rei, matando&shy;o imediatamente. Seguiram&shy;se v&aacute;rios disparos, enquanto o Pr&iacute;ncipe Real conseguia alvejar um dos atacantes, sendo em seguida atingido na face por um outro disparo. A rainha, de p&eacute;, defende&shy;se com o ramo de flores que lhe tinham oferecido, fustigando um dos atacantes que subira o estribo da carruagem. O infante D. Manuel &eacute; tamb&eacute;m atingido num bra&ccedil;o. Dois dos <a href="http://en.wikipedia.org/wiki/Regicidas" id="w">regicidas</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Bu%C3%AD%C3%A7a" id="w">Manuel Bu&iacute;&ccedil;a</a>, professor prim&aacute;rio expulso do Ex&eacute;rcito e <a href="http://en.wikipedia.org/wiki/Alfredo_Costa" id="w">Alfredo Costa</a>, empregado do com&eacute;rcio e editor de obras de esc&acirc;ndalo, s&atilde;o mortos no local. Outros fogem. A carruagem entra no <a href="http://en.wikipedia.org/wiki/Arsenal_da_Marinha" id="w">Arsenal da Marinha</a>, onde se verifica o &oacute;bito do Rei e o do Herdeiro do Trono, n&atilde;o se tendo praticado aut&oacute;psias. O infante sobrevivente, <a href="http://en.wikipedia.org/wiki/D._Manuel_II" id="w">D. Manuel II</a>, reinaria at&eacute; 1910. Ap&oacute;s o atentado, pediu a demiss&atilde;o o Governo de Jo&atilde;o Franco, que n&atilde;o impedira a morte do Rei. O Governo &#34&semi;de <a href="http://en.wikipedia.org/wiki/Acalma%C3%A7%C3%A3o" id="w">Acalma&ccedil;&atilde;o</a>&#34&semi; lan&ccedil;ou um rigoroso inqu&eacute;rito, primeiro presidido pelos ju&iacute;zes <a href="http://en.wikipedia.org/wiki/Alves_Ferreira" id="w">Alves Ferreira</a> e depois por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_Monteiro" id="w">Jos&eacute; da Silva Monteiro</a> e dr. <a href="http://en.wikipedia.org/wiki/Almeida_e_Azevedo" id="w">Almeida e Azevedo</a> que ao longo dos dois anos seguintes veio a apurar que o atentado, fora cometido por membros da <a href="http://en.wikipedia.org/wiki/Carbon%C3%A1ria" id="w">Carbon&aacute;ria</a>, que pretendia liquidar a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">Monarquia</a>. O processo de investiga&ccedil;&atilde;o estava conclu&iacute;do nas v&eacute;speras do 5 de Outubro. Entretanto, tinham sido descobertos mais suspeitos do assassinato como <a href="http://en.wikipedia.org/wiki/Alberto_Costa" id="w">Alberto Costa</a> (Pad Z&eacute;), <a href="http://en.wikipedia.org/wiki/Aquilino_Ribeiro" id="w">Aquilino Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio_de_S%C3%A1" id="w">Virg&iacute;lio de S&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Domingos_Fernandes" id="w">Domingos Fernandes</a> e outros. Alguns dos conspiradores estavam refugiado no Brasil e em Fran&ccedil;a, e dois pelo menos foram mortos pela Carbon&aacute;ria. O regic&iacute;dio de 1908 acabou por abreviar a monarquia ao colocar no trono o jovem D. Manuel II, lan&ccedil;ando os partidos mon&aacute;rquicos uns contra os outros perante o g&aacute;udio dos republicanos. A Europa ficou revoltada com este atentado, uma vez que D. Carlos era estimado pelos restantes chefes de estado europeus. Logo a seguir &agrave; <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</a>, o tal Juiz Almeida e Azevedo entregou o referido processo ao Dr. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Barbosa" id="w">Jos&eacute; Barbosa</a>, membro do Governo provis&oacute;rio que o levou a Afonso Costa, Ministro da Justi&ccedil;a do Governo Provis&oacute;rio.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_Republicana_e_reformas_do_novo_sistema" name="Revolu%C3%A7%C3%A3o_Republicana_e_reformas_do_novo_sistema"></a><h2>Revolu&ccedil;&atilde;o Republicana e reformas do novo sistema</h2>&#10;<p>Durante o breve reinado de D. Manuel II &mdash; que ascendeu ao trono logo ap&oacute;s o atentado a D. Carlos, de onde resultou tamb&eacute;m a morte do seu filho herdeiro Lu&iacute;s Filipe, Duque de Bragan&ccedil;a &mdash;, o movimento republicano acentuou&shy;se, chegando mesmo a ridicularizar a monarquia. A 3 de Outubro de 1910 estalou a revolta republicana que j&aacute; se avizinhava no contexto da instabilidade pol&iacute;tica. Embora muitos envolvidos se tenham esquivado &agrave; participa&ccedil;&atilde;o &mdash; chegando mesmo a parecer que a revolta tinha falhado &mdash; foi tamb&eacute;m gra&ccedil;as &agrave; incapacidade de resposta do Governo em reunir tropas que dominassem os cerca de duzentos revolucion&aacute;rios que resistiam de armas na m&atilde;o. Comandava as for&ccedil;as mon&aacute;rquicas, em Lisboa, o General Manuel Rafael Gorj&atilde;o Henriques, que se viu impotente para impedir a progress&atilde;o das for&ccedil;as comandadas por Machado Santos. Com a ades&atilde;o de alguns navios de guerra, o Governo rendia&shy;se, os republicanos proclamavam a Rep&uacute;blica, e D. Manuel II era exilado.</p>&#10;<p>&#34&semi;O 5 de Outubro de 1910. Como Republicanos e cidad&atilde;os comprometidos com a sociedade, no dia 5 de Outubro sa&iacute;mos &agrave; rua com as nossas cada vez mais queridas bandeiras verde&shy;rubras que neste dia 5 de Outubro inundar&atilde;o as ruas das principais cidades Portuguesas elevando o ambiente e nossos cora&ccedil;&otilde;es de esperan&ccedil;a e certeza em um novo regime Republicano capaz de transformar a pol&iacute;tica nas nossas principais divisas, Liberdade, Igualdade, Fraternidade. Estas t&atilde;o ansiadas divisas que todos estamos desejando ver desenvolvidas em nosso quotidiano e que no fim as veremos se formos capazes de unirmo&shy;nos no ch&atilde;o p&aacute;trio de Portugal, sem fisuras nem rupturas e com verdadeiros desejos de lutar por elas. Uma vez mais na nossa capital, Lisboa demonstraremos com o nosso bem fazer e o nosso civismo (o de todo o povo), que somos capazes de reivindicar nossos direitos e de espalh&aacute;&shy;los sem hesita&ccedil;&otilde;es nem dist&uacute;rbios, como s&oacute; n&oacute;s o fazemos a quem n&atilde;o entende de democracia, e que por conseguinte n&atilde;o sabem que ainda n&atilde;o vivem nela, na suposta democracia que se manifestar&aacute; como tal, no dia em que haja uma verdadeira separa&ccedil;&atilde;o de poderes que poder&atilde;o decidir que Constitui&ccedil;&atilde;o regular&aacute; o regime republicano desta democracia, e quando esse poder puder controlar o quotidiano dos nossos cidad&atilde;os, ent&atilde;o haver&aacute; uma verdadeira Democracia Republicana nas ruas, nos empregos, nas agremia&ccedil;&otilde;es sociais, nos campos, em todo um pa&iacute;s novamente Regenerado que aclamar&aacute; por essa sociedade mais justa, com ordem , seguran&ccedil;a e tradi&ccedil;&atilde;o, unidos sob um mesmo grito plural: VIVA A REP&Uacute;BLICA PORTUGUESA !&#34&semi; PRP</p>&#10;<a id="Dirigentes" name="Dirigentes"></a><h3>Dirigentes</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_Costa" id="w">Afonso Costa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonseca_Lima" id="w">Fonseca Lima</a></li></ul>&#10;<a id="Outros_membros_destacados" name="Outros_membros_destacados"></a><h3>Outros membros destacados</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Relvas" id="w">Jos&eacute; Relvas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonardo_Coimbra" id="w">Leonardo Coimbra</a></li></ul>&#10;<a id="T%C3%B3picos_Relacionados" name="T%C3%B3picos_Relacionados"></a><h2>T&oacute;picos Relacionados</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regime_pol%C3%ADtico" id="w">Regimes pol&iacute;ticos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monarquia_Constitucional" id="w">Monarquia Constitucional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://maltez.info/respublica/portugalpolitico/grupospoliticos/partido_republicano_1876.htm" rel="nofollow" title="http://maltez.info/respublica/portugalpolitico/grupospoliticos/partido_republicano_1876.htm">Partido Republicano (1874) in Respublica</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_extintos_da_monarquia_constitucional" id="w">Categoria:Partidos pol&iacute;ticos extintos da monarquia constitucional</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_extintos_da_I_Rep%C3%BAblica%E2%80%8E" id="w">Categoria:Partidos pol&iacute;ticos extintos da I Rep&uacute;blica&lrm;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_pol%C3%ADtica_de_Portugal" id="w">Categoria:Hist&oacute;ria pol&iacute;tica de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_republicanos" id="w">Categoria:Partidos republicanos</a></p></body></html>