<html><title>C&oacute;lera</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>C&oacute;lera</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> causada pelo <a href="http://en.wikipedia.org/wiki/Vibri%C3%A3o" id="w">vibri&atilde;o</a> col&eacute;rico (<i><a href="http://en.wikipedia.org/wiki/Vibrio_cholerae" id="w">Vibrio cholerae</a></i>), uma <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> em forma de v&iacute;rgula ou vibri&atilde;o que se multiplica rapidamente no <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> humano produzindo uma potente toxina que provoca <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> intensa. Ela afeta apenas os seres humanos e a sua transmiss&atilde;o &eacute; diretamente dos dejetos fecais de doentes por ingest&atilde;o oral, principalmente em &aacute;gua contaminada.</p>&#10;<a id="''Vibrio_cholerae''" name="''Vibrio_cholerae''"></a><h2> &#39&semi;&#39&semi;Vibrio cholerae&#39&semi;&#39&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Distribution_of_the_cholera.PNG%7Cthumb%7C300px" id="w">Distribui&ccedil;&atilde;o da C&oacute;lera</a>&#10;O vibri&atilde;o da c&oacute;lera &eacute; <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica_de_Gram" id="w">Gram</a>&shy;negativo e tem a forma de uma v&iacute;rgula com cerca de 1&shy;2 micr&oacute;metros. Possui <a href="http://en.wikipedia.org/wiki/Flagelo" id="w">flagelo</a> locomotor terminal. Estes vibri&otilde;es, tal como todos os outros, vivem naturalmente nas &aacute;guas dos oceanos, mas  o seu n&uacute;mero &eacute; t&atilde;o pequeno que n&atilde;o causam infec&ccedil;&otilde;es.</p>&#10;<p>O vibri&atilde;o &eacute; ingerido com &aacute;gua suja e multiplica&shy;se localmente no <a href="http://en.wikipedia.org/wiki/Intestino_delgado" id="w">intestino delgado</a> proximal.Causa <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> aquosa intensa devido aos efeitos da sua poderosa <a href="http://en.wikipedia.org/wiki/Enterotoxina" id="w">enterotoxina</a>. Esta toxina tem duas por&ccedil;&otilde;es A e B (toxina AB). A por&ccedil;&atilde;o B &eacute; especifica para receptores presentes na membrana do <a href="http://en.wikipedia.org/wiki/Enter%C3%B3cito" id="w">enter&oacute;cito</a>, causando a sua <a href="http://en.wikipedia.org/wiki/Endocitose" id="w">endocitose</a> (englobamento e internaliza&ccedil;&atilde;o pela c&eacute;lula). A por&ccedil;&atilde;o A, &eacute; a toxina propriamente dita, ela atua causando uma ADP&shy;ribosila&ccedil;&atilde;o na subunidade catal&iacute;tica da prote&iacute;na G, impedindo sua capacidade de hidrolisar o GTP ligado a ela, o que leva a uma superativa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> adenilato ciclase e provoca um aumento abrupto dos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/AMPc" id="w">AMPc</a> intracelulares. O AMPc &eacute; um mediador que se liga &agrave; proteocinase A, que por sua vez ativa outras prote&iacute;nas que afetam os canais de <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, provocando a secre&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> associada descontrolada pela c&eacute;lula no l&uacute;men intestinal. O vibri&atilde;o n&atilde;o &eacute; invasivo e permanece no l&uacute;men do intestino durante toda a progress&atilde;o da doen&ccedil;a.</p>&#10;<p>O c&oacute;lera &eacute; uma infec&ccedil;&atilde;o intestinal aguda causada pelo <i>Vibrio cholerae</i>, que &eacute; uma bact&eacute;ria capaz de produzir uma <a href="http://en.wikipedia.org/wiki/Enterotoxina" id="w">enterotoxina</a> que causa <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a>.  Apenas dois sorogrupos (existem cerca de 190) dessa bact&eacute;ria s&atilde;o produtores da <a href="http://en.wikipedia.org/wiki/Enterotoxina" id="w">enterotoxina</a>, o <i>V. cholerae</i> O1 (biotipos &#34&semi;cl&aacute;ssico&#34&semi; e &#34&semi;El Tor&#34&semi;) e o <i>V. cholerae</i> O139. </p>&#10;<p>O <i>Vibrio cholerae</i> &eacute; transmitido principalmente atrav&eacute;s da ingest&atilde;o de &aacute;gua ou de alimentos contaminados. Na maioria das vezes, a infec&ccedil;&atilde;o &eacute; assintom&aacute;tica (mais de 90% das pessoas) ou produz <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> de pequena intensidade. Em algumas pessoas (menos de 10% dos infectados) pode ocorrer <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> aquosa profusa de instala&ccedil;&atilde;o s&uacute;bita, potencialmente fatal, com evolu&ccedil;&atilde;o r&aacute;pida (horas) para <a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">desidrata&ccedil;&atilde;o</a> grave e diminui&ccedil;&atilde;o acentuada da <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_sangu%C3%ADnea" id="w">press&atilde;o sangu&iacute;nea</a>.</p>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h2> Transmiss&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Babasteve&shy;ganges_water.jpg%7Cdireita%7Cthumb" id="w">As ablu&ccedil;&otilde;es rituais com &aacute;gua do Rio Ganges s&atilde;o importantes na gera&ccedil;&atilde;o de epidemias da C&oacute;lera na &Iacute;ndia</a></p>&#10;<p>A c&oacute;lera &eacute; transmitida geralmente atrav&eacute;s da &aacute;gua, alimentos e talheres contaminados com o <i>Vibrio cholerae</i>. A contamina&ccedil;&atilde;o de rios ocorre pelo tratamento inadequado de &aacute;gua e esgoto (com fezes e v&ocirc;mito de pessoas contaminadas). A variedade El Tor, mais resistente a vida aqu&aacute;tica, &eacute; mais <a href="http://en.wikipedia.org/wiki/Virul%C3%AAncia" id="w">virulenta</a>. A doen&ccedil;a causa diarreia aquosa e v&ocirc;mitos aumentando a chance de transmiss&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A contamina&ccedil;&atilde;o pessoa a pessoa &eacute; poss&iacute;vel, mas menos comum. Lavar bem as m&atilde;os, n&atilde;o ter contato com dejetos direto da pessoa contaminada, tomar banho e n&atilde;o colocar a m&atilde;o na boca ajudam a prevenir a transmiss&atilde;o.</p>&#10;<a id="Sintomas" name="Sintomas"></a><h2> Sintomas </h2>&#10;<p>A incuba&ccedil;&atilde;o &eacute; de cerca de 2h a cinco dias. Ap&oacute;s esse per&iacute;odo a maioria das pessoas tem uma diarreia suave e nada mais, mas pode haver uma <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> aquosa e serosa, como &aacute;gua de arroz.&#10;As perdas de &aacute;gua podem atingir os 20 litros por dia, com <a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">desidrata&ccedil;&atilde;o</a> intensa e risco de morte, particularmente em crian&ccedil;as. Como s&atilde;o perdidos na <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> sais assim como &aacute;gua, beber &aacute;gua doce ajuda mas n&atilde;o &eacute; t&atilde;o eficaz como beber &aacute;gua com um pouco de sal. Todos os sintomas resultam da perda de &aacute;gua e eletr&oacute;litos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diarreia" id="w">Diarreia</a> volumosa e aquosa,tipo &aacute;gua de arroz, sempre sem sangue ou <a href="http://en.wikipedia.org/wiki/Muco" id="w">muco</a> (se contiver estes elementos trata&shy;se de <a href="http://en.wikipedia.org/wiki/Disenteria" id="w">disenteria</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dores" id="w">Dores</a> abdominais tipo c&oacute;lica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%A1useas" id="w">N&aacute;useas</a> e <a href="http://en.wikipedia.org/wiki/V%C3%B4mitos" id="w">v&ocirc;mitos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipotens%C3%A3o" id="w">Hipotens&atilde;o</a> com risco de <a href="http://en.wikipedia.org/wiki/Choque" id="w">choque</a> hipovol&eacute;mico (perda de volume sangu&iacute;neo) fatal, &eacute; a principal causa de morte na c&oacute;lera.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taquicardia" id="w">Taquicardia</a>: acelera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> para responder &agrave;s necessidades dos tecidos, com menos volume sangu&iacute;neo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%BAria" id="w">An&uacute;ria</a>: mic&ccedil;&atilde;o inferior a 100ml/dia, devido &agrave; perda de l&iacute;quido.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipotermia" id="w">Hipotermia</a>: a &aacute;gua &eacute; um bom isolante t&eacute;rmico e a sua perda leva a maiores flutua&ccedil;&otilde;es perigosas da temperatura corporal.</li></ul>&#10;<p>Em casos mais graves pode apresentar:<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;</p>&#10;<ul>&#10;<li>C&acirc;imbras</li>&#10;<li>Perda de peso intensa</li>&#10;<li>Olhos turvos (olhos fundos com olhar parado e vago)</li>&#10;<li>Perda do tugir da pele (m&atilde;os de lavadeira&#34&semi;)</li>&#10;<li>Prostra&ccedil;&atilde;o</li>&#10;<li>Sede</li>&#10;<li>Perda de Voz</li></ul>&#10;<p>O risco de morte &eacute; de 50% se n&atilde;o tratada, sendo muito mais alto em adultos maiores de 40 anos. A morte &eacute; particularmente impressionante: o doente fica por vezes completamente mirrado pela desidrata&ccedil;&atilde;o, enquanto a <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> fica cheia de <a href="http://en.wikipedia.org/wiki/Co%C3%A1gulo" id="w">co&aacute;gulos</a> verde&shy;azulados devido &agrave; ruptura dos <a href="http://en.wikipedia.org/wiki/Capilar_sangu%C3%ADneo" id="w">capilares</a> cut&acirc;neos, sendo que isso &eacute; muito importante para as crian&ccedil;as e adultos.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>A c&oacute;lera &eacute; uma doen&ccedil;a de notifica&ccedil;&atilde;o obrigat&oacute;ria &agrave;s autoridades sanit&aacute;rias. No nordeste brasileiro houve um epidemia entre 1991 e 2000 com mais de 150 mil casos e mais de 1.700 mortes. Felizmente com seu controle e elimina&ccedil;&atilde;o em 2000, apenas casos isolados contra&iacute;dos de outros pa&iacute;ses foram registrados nos &uacute;ltimos 10 anos. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A c&oacute;lera &eacute; uma doen&ccedil;a que existe em todos os pa&iacute;ses em que medidas de sa&uacute;de p&uacute;blica n&atilde;o s&atilde;o eficazes para a eliminar. Ela j&aacute; existiu na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> mas com os altos n&iacute;veis de sa&uacute;de p&uacute;blica dos pa&iacute;ses europeus, foi j&aacute; eliminada no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, com exce&ccedil;&atilde;o de pequeno n&uacute;mero de casos.</p>&#10;<p>A regi&atilde;o da Am&eacute;rica do Norte &eacute; hoje a mais frequentemente afetada por <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a> de c&oacute;lera, juntamente com a &Iacute;ndia. Neste &uacute;ltimo pa&iacute;s, as grandes concentra&ccedil;&otilde;es pouco higi&ecirc;nicas de multid&otilde;es durante os rituais religiosos <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindus</a> no rio <a href="http://en.wikipedia.org/wiki/Ganges" id="w">Ganges</a>, s&atilde;o todos os anos ocasi&atilde;o para nova epidemia do vibri&atilde;o. Tamb&eacute;m existe de forma end&ecirc;mica na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e outras regi&otilde;es tropicais da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.</p>&#10;<p>Os seres humanos e os seus dejetos s&atilde;o a &uacute;nica fonte de infec&ccedil;&atilde;o. S&oacute; quando &aacute;gua ou comida, suja com fezes humanas, &eacute; ingerida em quantidades suficientes de bact&eacute;rias, pode causar a doen&ccedil;a. As crian&ccedil;as, que t&ecirc;m a tend&ecirc;ncia de p&ocirc;r tudo na boca, s&atilde;o mais atingidas. As pessoas infectadas eliminam nas suas fezes quantidades extremamente altas de bact&eacute;rias, sendo os portadores (indiv&iacute;duos que possuem o vibri&atilde;o no intestino mas que n&atilde;o desenvolvem a doen&ccedil;a) muito raros. H&aacute; alguns casos rar&iacute;ssimos em que indiv&iacute;duos contra&iacute;ram a doen&ccedil;a ap&oacute;s comerem ostras contaminadas.</p>&#10;<p>Existem v&aacute;rios serovars ou estirpes de vibri&atilde;o da c&oacute;lera. O <i>eltor</i> tem uma virul&ecirc;ncia menor e tem se tornado importante desde o seu surgimento em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, na <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a>.</p>&#10;<p>Atualmente, h&aacute; uma epidemia de c&oacute;lera no <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>, com mais de 3000 mortos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, e a doen&ccedil;a ja se espalhou para pa&iacute;ses vizinhos, como <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p>O diagn&oacute;stico normalmente &eacute; feito por cultura em meio especializado alcalino de amostras de fezes do paciente ou dos suspeitos. A coleta do material pode ser feita por swab retal ou fecal ou coleta em papel de filtro. Dados cl&iacute;nicos e conhecimento da &aacute;rea da qual o paciente veio tamb&eacute;m auxiliam na pesquisa, sem necessidade de dados laboratoriais.&#10;Testes r&aacute;pidos para identifica&ccedil;&atilde;o da bact&eacute;ria da c&oacute;lera est&atilde;o agora dispon&iacute;veis de forma a auxiliar os profissionais da sa&uacute;de diagnostiquem a doen&ccedil;a em regi&otilde;es remotas que n&atilde;o tenham acesso a postos de sa&uacute;de ou hospitais. O diagn&oacute;stico r&aacute;pido da c&oacute;lera ajuda a isolar os casos e permite que a doen&ccedil;a n&atilde;o se espalhe. A identifica&ccedil;&atilde;o &eacute; por microscopia e liocemia.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;O tratamento imediato &eacute; o <a href="http://en.wikipedia.org/wiki/Soro_fisiol%C3%B3gico" id="w">soro fisiol&oacute;gico</a> ou <a href="http://en.wikipedia.org/wiki/Soro_caseiro" id="w">soro caseiro</a> para repor a &aacute;gua e os sais minerais: uma pitada de sal, meia x&iacute;cara de a&ccedil;&uacute;car e meio litro de &aacute;gua tratada. No hospital, &eacute; administrado de emerg&ecirc;ncia por via intravenosa solu&ccedil;&atilde;o salina. A causa &eacute; adicionalmente eliminada com doses de <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;tico</a> (a doxiciclina). Medicamentos antidiarreicos n&atilde;o s&atilde;o indicados, j&aacute; que facilitam a multiplica&ccedil;&atilde;o da bact&eacute;ria por diminu&iacute;rem o peristaltismo intestinal.</p>&#10;<a id="Efeitos_gen%C3%A9ticos_nas_popula%C3%A7%C3%B5es" name="Efeitos_gen%C3%A9ticos_nas_popula%C3%A7%C3%B5es"></a><h2> Efeitos gen&eacute;ticos nas popula&ccedil;&otilde;es </h2>&#10;<p>Os indiv&iacute;duos com a doen&ccedil;a gen&eacute;tica ou status de portador do <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> da <a href="http://en.wikipedia.org/wiki/Fibrose_c%C3%ADstica" id="w">fibrose c&iacute;stica</a>, s&atilde;o parcialmente resistentes aos efeitos da c&oacute;lera. Nas regi&otilde;es mais afetadas desde tempos imemoriais (&Iacute;ndia), a frequ&ecirc;ncia deste gene &eacute; muito superior ao de outras regi&otilde;es.</p>&#10;<a id="Preven%C3%A7%C3%A3o_da_doen%C3%A7a" name="Preven%C3%A7%C3%A3o_da_doen%C3%A7a"></a><h2> Preven&ccedil;&atilde;o da doen&ccedil;a </h2>&#10;<p>Fazer uma boa higiene pessoal. Purificar a &aacute;gua antes de consumir (pode ser usado cloro). Proteger os alimentos do contato com moscas. Evitar o consumo de alimentos crus. Proteger os doentes do contato das moscas. Investigar os casos de apari&ccedil;&atilde;o da doen&ccedil;a no grupo. A vacina&ccedil;&atilde;o n&atilde;o &eacute; recomendada como medida de prote&ccedil;&atilde;o porque protege, em apenas 50% dos casos, por um per&iacute;odo de tr&ecirc;s a seis meses.&#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_bacterianas" id="w">Categoria:Doen&ccedil;as bacterianas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Intoxica%C3%A7%C3%B5es_alimentares" id="w">Categoria:Intoxica&ccedil;&otilde;es alimentares</a></p></body></html>