<html><title>Benim</title><body>&#10;<p> &#10; &#10; &#10; &#10;O <b>Benim</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, oficialmente designado como <b>Rep&uacute;blica do Benim</b> ( ), &eacute; um pa&iacute;s da regi&atilde;o ocidental da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> limitado a norte pelo <a href="http://en.wikipedia.org/wiki/Burkina_Faso" id="w">Burkina Faso</a> e pelo <a href="http://en.wikipedia.org/wiki/N%C3%ADger" id="w">N&iacute;ger</a>, a leste pela <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, a sul pela <a href="http://en.wikipedia.org/wiki/Enseada_do_Benim" id="w">Enseada do Benim</a> e a oeste pelo <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>.</p>&#10;<p>A capital constitucional &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Porto&shy;Novo_(Benim)" id="w">Porto&shy;Novo</a>, mas <a href="http://en.wikipedia.org/wiki/Cotonou" id="w">Cotonou</a> &eacute; a sede do governo e a maior cidade do pa&iacute;s. O pa&iacute;s tem   <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">km&sup2;</a> e uma popula&ccedil;&atilde;o de quase 9 milh&otilde;es de habitantes<sup id="_ref&shy;unpop_a" class="reference"><a href="#_note&shy;unpop" title="">[6]</a></sup> (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>). Do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, Benin foi governada pelo <a href="http://en.wikipedia.org/wiki/Daom%C3%A9" id="w">Reino de Daom&eacute;</a>. Esta regi&atilde;o foi referida como a Costa dos Escravos, desde as do s&eacute;culo XVII devido ao grande n&uacute;mero de escravos embarcados para o <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> durante o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_de_escravos" id="w">tr&aacute;fico negreiro transatl&acirc;ntico</a>. Ap&oacute;s a escravid&atilde;o ser abolida, a Fran&ccedil;a tomou conta do pa&iacute;s e rebatizou <i>Daom&eacute; franc&ecirc;s</i>. Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, Daom&eacute; ganhou a independ&ecirc;ncia total da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, trazendo um governo democr&aacute;tico para os pr&oacute;ximos 12 anos<sup id="_ref&shy;Ibp Usa p85_a" class="reference"><a href="#_note&shy;Ibp Usa p85" title="">[7]</a></sup>. Antiga col&oacute;nia <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>, o pa&iacute;s alcan&ccedil;ou independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, com o nome de <i>Rep&uacute;blica de Daom&eacute;</i>. Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> o pa&iacute;s adotou o atual nome de Benim, em raz&atilde;o de o pa&iacute;s ser banhado a sul pela <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Benim" id="w">Ba&iacute;a de Benim</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Durante o per&iacute;odo colonial e no momento da independ&ecirc;ncia, o pa&iacute;s foi conhecido como <b>Dahomey</b>. Foi rebatizado em <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, para Benin<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> depois que o corpo de &aacute;gua em que o pa&iacute;s se encontra &shy; o <a href="http://en.wikipedia.org/wiki/Golfo_de_Benin" id="w">golfo de Benin</a> &shy; que, por sua vez, tinha sido nomeado ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Benim" id="w">Imp&eacute;rio do Benim</a>. O pa&iacute;s de Benin n&atilde;o tem liga&ccedil;&atilde;o directa a <a href="http://en.wikipedia.org/wiki/Benin_City" id="w">Benin City</a> da <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> moderna, nem para os bronzes de Benin.</p>&#10;<p>O novo nome, Benin, foi escolhido pela sua neutralidade. Dahomey foi o nome do ex&shy;<a href="http://en.wikipedia.org/wiki/Daom%C3%A9" id="w">Reino do Daom&eacute;</a>, que cobria apenas o ter&ccedil;o sul do pa&iacute;s presente e, portanto, n&atilde;o representam o setor noroeste <a href="http://en.wikipedia.org/wiki/Atakora" id="w">Atakora</a> nem o Reino de <a href="http://en.wikipedia.org/wiki/Borgu" id="w">Borgu</a>, que cobria a terceira do nordeste<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>O territ&oacute;rio onde o Benim se situa era ocupado no per&iacute;odo pr&eacute;&shy;colonial por pequenas monarquias tribais, das quais a mais poderosa foi a do reinado Fon de Daom&eacute;. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, os portugueses estabelecem entrepostos no litoral, conhecido ent&atilde;o como <i>Costa dos Escravos</i>. Os negros capturados eram vendidos no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>. No s&eacute;culo XIX, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em campanha para abolir o com&eacute;rcio de escravos, entra em guerra com reinos locais. Em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, o reinado Fon &eacute; subjugado e o pa&iacute;s torna&shy;se <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorado</a> franc&ecirc;s, com o nome de Daom&eacute;.</p>&#10;<p>No tratado franco&shy;alem&atilde;o de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> e no anglo&shy;franc&ecirc;s de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> ficaram fixos os limites definitivos da <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">col&oacute;nia</a>. Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> integra&shy;se na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental_Francesa" id="w">&Aacute;frica Ocidental Francesa</a>. O atual pa&iacute;s &eacute; o resultado artificial da expans&atilde;o colonial francesa que uniu os antigos reinos do povo Fon (Daom&eacute; e Porto Novo) com numerosos povos do interior, formando a col&oacute;nia de Dahomey (Daom&eacute;).</p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h3> Independ&ecirc;ncia </h3>&#10;<p>O pa&iacute;s conseguiu a independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> (tal como muitos outros pa&iacute;ses africanos nessa d&eacute;cada), sob a denomina&ccedil;&atilde;o de Daom&eacute; (&#34&semi;Dahomey&#34&semi;). O seu primeiro presidente foi <a href="http://en.wikipedia.org/wiki/Hubert_Maga" id="w">Hubert Maga</a>, que foi destitu&iacute;do tr&ecirc;s anos depois. A partir de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, o pa&iacute;s mergulha na instabilidade pol&iacute;tica, com seis sucessivos golpes militares.</p>&#10;<a id="Per%C3%ADodo_marxista" name="Per%C3%ADodo_marxista"></a><h3> Per&iacute;odo marxista </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> um grupo de oficiais subalternos tomou o poder e instituiu um regime esquerdista, liderado pelo major <a href="http://en.wikipedia.org/wiki/Mathieu_K%C3%A9r%C3%A9kou" id="w">Mathieu K&eacute;r&eacute;kou</a>, que governaria at&eacute; <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. K&eacute;r&eacute;kou nacionalizou companhias estrangeiras, estatizou empresas privadas de grande porte e criou programas populares de sa&uacute;de e educa&ccedil;&atilde;o. A doutrina oficial do Estado nessa altura foi o <a href="http://en.wikipedia.org/wiki/Marxismo&shy;leninismo" id="w">marxismo&shy;leninismo</a>, mas a agricultura e o com&eacute;rcio permaneceram em m&atilde;os privadas. Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, o pa&iacute;s passaria a designar&shy;se <i>Rep&uacute;blica Popular do Benim</i>. O regime pol&iacute;tico entra em crise na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, e o governo recorre a empr&eacute;stimos estrangeiros. Uma onda de protestos, em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, leva K&eacute;r&eacute;kou a promover uma abertura pol&iacute;tica e econ&ocirc;mica. Com a institui&ccedil;&atilde;o do pluripartidarismo, surgem mais de cinquenta partidos. <a href="http://en.wikipedia.org/wiki/Nic%C3%A9phore_Soglo" id="w">Nic&eacute;phore Soglo</a>, chefe do governo de transi&ccedil;&atilde;o formado em 1990, &eacute; eleito presidente em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</p>&#10;<a id="Tempos_recentes" name="Tempos_recentes"></a><h3> Tempos recentes </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> realizaram&shy;se elei&ccedil;&otilde;es presidenciais consideradas livres e justas. A corrida foi a uma segunda volta, disputada entre <a href="http://en.wikipedia.org/wiki/Yayi_Boni" id="w">Yayi Boni</a> e <a href="http://en.wikipedia.org/wiki/Adrien_Houngb%C3%A9dji" id="w">Adrien Houngb&eacute;dji</a>. A segunda volta realizou&shy;se em 19 de mar&ccedil;o, e foi ganha por Boni, que tomou posse em 6 de abril. O &ecirc;xito do sistema multipartid&aacute;rio no Benim foi louvado internacionalmente. O pa&iacute;s &eacute; considerado como um modelo de <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> em &Aacute;frica, mas a sua institui&ccedil;&atilde;o &eacute; ainda muito recente.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cotonou01.jpg%7Cthumb%7Cesquerda" id="w">Cena urbana de [[Cotonou]], maior cidade e onde se localiza a sede do governo nacional.</a></p>&#10;<p>Em seu estreito de norte a sul da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a> &eacute; cortado pela <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">Linha do Equador</a> e o <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_C%C3%A2ncer" id="w">Tr&oacute;pico de C&acirc;ncer</a>. O pa&iacute;s tem uma &aacute;rea de   km&sup2; que estende desde o <a href="http://en.wikipedia.org/wiki/Rio_N%C3%ADger" id="w">rio N&iacute;ger</a> a norte com o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, no sul, com uma dist&acirc;ncia de 700&#160&semi;km. seu ponto mais largo de leste a oeste &eacute; de 325&#160&semi;km e sua faixa litor&acirc;nea &eacute; de 121&#160&semi;km. &Eacute; um dos menores pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">continente africano</a>, oito vezes menor que seu vizinho a leste, a <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> mas &eacute; o dobro que seu vizinho a oeste, o <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>.</p>&#10;<p>A altitude do Benim &eacute; quase a mesma para todo o pa&iacute;s com uma m&eacute;dia de 200 m. A maior parte da popula&ccedil;&atilde;o vive nas plan&iacute;cies costeiras do sul, onde se localizam tamb&eacute;m as maiores cidades, incluindo <a href="http://en.wikipedia.org/wiki/Porto&shy;Novo_(Benim)" id="w">Porto&shy;Novo</a> e <a href="http://en.wikipedia.org/wiki/Cotonou" id="w">Cotonou</a>. O norte do pa&iacute;s consiste principalmente de <a href="http://en.wikipedia.org/wiki/Savana" id="w">savana</a> e de terras altas semi&aacute;ridas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &eacute; quente e &uacute;mido, com relativamente pouca chuva anual, se bem que existam duas esta&ccedil;&otilde;es chuvosas (abril a julho e setembro a novembro).</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>A maioria da popula&ccedil;&atilde;o do Benin vive no sul. A popula&ccedil;&atilde;o &eacute; jovem, com uma <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> de 59 anos. Cerca de 42 <a href="http://en.wikipedia.org/wiki/Grupos_%C3%A9tnicos_da_%C3%81frica" id="w">grupos &eacute;tnicos</a> africanos vivem neste pa&iacute;s, esses v&aacute;rios grupos liquidados no Benim em tempos diferentes e tamb&eacute;m migraram dentro do pa&iacute;s. Os grupos &eacute;tnicos incluem o <a href="http://en.wikipedia.org/wiki/Iorub%C3%A1" id="w">iorub&aacute;</a> no sudeste (migrado da Nig&eacute;ria no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>), o <a href="http://en.wikipedia.org/wiki/Dendi" id="w">Dendi</a> na regi&atilde;o norte&shy;central (eles vieram de Mali no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>), o <a href="http://en.wikipedia.org/wiki/Bariba" id="w">Bariba</a> e <a href="http://en.wikipedia.org/wiki/Fula" id="w">Fula</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>: Peul&semi; Fula: Ful&#595;e) no nordeste, o Betammaribe e o <a href="http://en.wikipedia.org/wiki/Somba" id="w">Somba</a> na <a href="http://en.wikipedia.org/wiki/Faixa_de_Atacora" id="w">Faixa de Atacora</a>, o <a href="http://en.wikipedia.org/wiki/Fon" id="w">Fon</a> na &aacute;rea em torno de Abomey no Sul Central e da Mina, <a href="http://en.wikipedia.org/wiki/Xueda" id="w">Xueda</a>, e <a href="http://en.wikipedia.org/wiki/Aja" id="w">Aja</a>. (que veio de <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>), na costa<sup id="_ref&shy;bn_a" class="reference"><a href="#_note&shy;bn" title="">[11]</a></sup>.</p>&#10;<p>Alguns dados sobre a demografia do pa&iacute;s:</p>&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o: 8,7 milh&otilde;es em 2006&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">Gent&iacute;lico</a>: beninense<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> (<i>beninois</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">l&iacute;ngua francesa</a>)&semi;</li>&#10;<li>Grupos &eacute;tnicos: <a href="http://en.wikipedia.org/wiki/Fons" id="w">fons</a> 39%, gouns 12%, baribas 12%, adjas 10%, sombas 4%, aizos 3%, minas 2%, dendis 2%, outros 4% em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li>Idiomas: franc&ecirc;s (oficial), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bariba" id="w">bariba</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_fulani" id="w">fulani</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_fon" id="w">fon</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_yoruba" id="w">yoruba</a>.</li>&#10;<li>Religi&otilde;es: <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_tradicionais_africanas" id="w">religi&otilde;es tradicionais africanas</a> 47%, <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> 38% (<a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a> 24,6%, outros 14,2%), <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> 20,4%, sem religi&atilde;o e <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a> 0,3%, outras 0,3% em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Benin_&shy;_batism_ceremony_in_Cotonou.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Batismo em [[Cotonou]]. Cinco por cento da popula&ccedil;&atilde;o do Benim &eacute; fiel da Igreja Celestial de Cristo.</a></p>&#10;<p>Segundo o Censo de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, 27,1% da popula&ccedil;&atilde;o do Benim &eacute; <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a> romana, 24,4% &eacute; <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmana</a>, 17.3% pratica <i><a href="http://en.wikipedia.org/wiki/Vodun" id="w">vodun</a></i>, 5% &eacute; celestial crist&atilde;, 3,2% <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">metodista</a>, 7,5% segue outras denomina&ccedil;&otilde;es crist&atilde;s, 6% outros grupos religiosos tradicionais locais, 1,9% outros grupos religiosos, e 6,5% reivindicam n&atilde;o ter filia&ccedil;&atilde;o religiosa.<sup id="_ref&shy;report_a" class="reference"><a href="#_note&shy;report" title="">[13]</a></sup></p>&#10;<p>Religi&otilde;es ind&iacute;genas locais incluem religi&otilde;es <a href="http://en.wikipedia.org/wiki/Animismo" id="w">animistas</a> em <a href="http://en.wikipedia.org/wiki/Atakora" id="w">Atakora</a> (prov&iacute;ncias Atakora e <a href="http://en.wikipedia.org/wiki/Donga" id="w">Donga</a>) e <a href="http://en.wikipedia.org/wiki/Vodun" id="w">Vodun</a> e <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">Orix&aacute;</a> ou <a href="http://en.wikipedia.org/wiki/Orisa" id="w">Orisa</a> venerados entre os povos Yoruba e Tado no centro e sul do pa&iacute;s. A cidade de <a href="http://en.wikipedia.org/wiki/Ouidah" id="w">Ouidah</a> na costa central &eacute; o centro espiritual do <a href="http://en.wikipedia.org/wiki/Vodun_da_%C3%81frica_Ocidental" id="w">Vodun beninense</a>.</p>&#10;<p>As maiores religi&otilde;es introduzidas s&atilde;o o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a>, pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Songhai" id="w">Imp&eacute;rio Songhai</a> e comerciantes Hausa, e agora seguido por todo <a href="http://en.wikipedia.org/wiki/Alibori" id="w">Alibori</a>, <a href="http://en.wikipedia.org/wiki/Borgou" id="w">Borgou</a>, e prov&iacute;ncias Donga, bem como entre os Yoruba (que tamb&eacute;m seguem o cristianismo), e <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, seguido por todo o sul e centro do Benim e em <a href="http://en.wikipedia.org/wiki/Otammari" id="w">Otammari</a> pa&iacute;s no Atakora. Muitos, contudo, continuam mantendo cren&ccedil;as dos Voduns e Orix&aacute;s e incorporaram no Cristianismo o pante&atilde;o de Vodun e Orix&aacute;.</p>&#10;<p>Acredita&shy;se que <i>vodun</i> (ou &#34&semi;voodoo&#34&semi;, como &eacute; vulgarmente conhecido nos Estados Unidos) tem origem no Benim e foi introduzido nas <a href="http://en.wikipedia.org/wiki/Caribe" id="w">ilhas do Caribe</a> e em partes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> por <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravos</a> tomados desta &aacute;rea espec&iacute;fica da <a href="http://en.wikipedia.org/wiki/Costa_dos_Escravos" id="w">Costa dos Escravos</a>. A religi&atilde;o ind&iacute;gena &eacute; praticada por cerca de 60% da popula&ccedil;&atilde;o. Desde 1992 o <i>vodun</i> tem sido reconhecido como uma das religi&otilde;es oficiais do pa&iacute;s, e o <b>National Vodun Holiday</b> &eacute; comemorado em 10 de janeiro.</p>&#10;<a id="Cidades_mais_populosas" name="Cidades_mais_populosas"></a><h3> Cidades mais populosas </h3>&#10;<p> </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parliament_building_of_Benin%2C_2007.jpg%7Cthumb" id="w">[[Assembleia Nacional do Benim]] em [[Cotonou]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_Benim" id="w">pol&iacute;tica do Benim</a> realiza&shy;se em um quadro de uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Democracia_representativa" id="w">democr&aacute;tica representativa</a> <a href="http://en.wikipedia.org/wiki/Sistema_presidencial" id="w">presidencial</a>, pelo qual o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Benim" id="w">Presidente da Rep&uacute;blica</a> &eacute; tanto <a href="http://en.wikipedia.org/wiki/Chefe_de_estado" id="w">chefe de estado</a> como o <a href="http://en.wikipedia.org/wiki/Chefe_do_governo" id="w">chefe do governo</a>, e de um <a href="http://en.wikipedia.org/wiki/Sistema_multipartid%C3%A1rio" id="w">sistema multipartid&aacute;rio</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> &eacute; exercido pelo governo, o <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; atribu&iacute;do a ambos <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> e Assembleia Legislativa do Benim. O <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> &eacute; independente do executivo e da Assembleia Legislativa. O atual sistema pol&iacute;tico &eacute; derivado da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Benim" id="w">Constitui&ccedil;&atilde;o do Benim</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> e da posterior transi&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;&#10;<ul>&#10;<li>Governo: <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Presidencialista" id="w">presidencialista</a>.</li>&#10;<li>Presidente: <a href="http://en.wikipedia.org/wiki/Yayi_Boni" id="w">Yayi Boni</a> (desde 2006).</li>&#10;<li>Partidos pol&iacute;ticos: Uni&atilde;o pelo Benim do Futuro (UBF),</li></ul>&#10;<p>Renascimento de Benim (RB), Partido da Renova&ccedil;&atilde;o Democratica (PRD),&#10;Movimento Africano pela Redemocratiza&ccedil;&atilde;o e o Progresso (Madep), entre outros.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a>: unicameral &shy; <a href="http://en.wikipedia.org/wiki/Assembleia" id="w">assembleia</a> nacional com 84 membros.</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Benin_departments_named.png%7Cthumb%7Cdireita%7C150px" id="w">Departamentos do Benim.</a></p>&#10;<p> </p>&#10;<p>O Benim est&aacute; dividido em 12 departamentos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alibori" id="w">Alibori</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atakora" id="w">Atakora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atlantique" id="w">Atlantique</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Borgou" id="w">Borgou</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Collines" id="w">Collines</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Donga" id="w">Donga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kouffo" id="w">Kouffo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Littoral" id="w">Littoral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mono_(Benim)" id="w">Mono</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oueme" id="w">Oueme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plateau_(Benim)" id="w">Plateau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zou" id="w">Zou</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Benin_20050824_6.jpg%7Cthumb%7Cesquerda" id="w">Cena t&iacute;pica beninense.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> &eacute; pouco desenvolvida e depende da <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a>. O cultivo do <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> corresponde a 40% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> e aproximadamente 80% do volume de <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a>. O pa&iacute;s tamb&eacute;m exporta produtos t&ecirc;xteis, produtos <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanais</a> e <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p>Os principais produtos agr&iacute;colas, cultivados sobretudo para subsist&ecirc;ncia, s&atilde;o o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a>, <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a> e <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>.</p>&#10;<p>O pa&iacute;s come&ccedil;ou a produzir uma quantidade modesta de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> em outubro de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. A produ&ccedil;&atilde;o foi cessada em anos recentes devido ao esgotamento das reservas, mas a explora&ccedil;&atilde;o de locais novos &eacute; quest&atilde;o de tempo<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>Uma frota modesta de <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a> fornece <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> e outros <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> <a href="http://en.wikipedia.org/wiki/Marinho" id="w">marinhos</a> para a subsist&ecirc;ncia local e para exporta&ccedil;&atilde;o, principalmente para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>As atividades <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a> antes controladas pelo <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> foram <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatizadas</a>. As <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> de pequeno porte do Benim est&atilde;o nas m&atilde;os de conterr&acirc;neos enquanto as de grande porte, em sua maioria, est&atilde;o nas m&atilde;os de estrangeiros, principalmente <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">libaneses</a><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:La_F%C3%AAte_%C3%A0_Abomey(1908)._&shy;_Danse_de_f%C3%AAticheuses_de_Fon.jpg%7C200px%7Cthumb" id="w">Celebra&ccedil;&atilde;o em [[Abomei]], em [[1908]].</a></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Futebol" name="Futebol"></a><h2> Futebol </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">Futebol</a> &eacute; um dos esportes mais populares do mundo, e &eacute; muito apreciado no <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a>. Os principais campeonatos de futebol disputados no pa&iacute;s s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Campeonato_Beninense_de_Futebol" id="w">Campeonato Beninense de Futebol</a> e a <a href="http://en.wikipedia.org/wiki/Copa_do_Benim_de_Futebol" id="w">Copa do Benim de Futebol</a>. Mas apesar da pr&aacute;tica no pa&iacute;s, os principais jogadores desse esporte jogam em equipes estrangeiras. Fato esse comprovado pela lista de atletas convocados para atuar pela sele&ccedil;&atilde;o do pa&iacute;s, onde raramente encontra&shy;se nomes de atletas que atuam no pa&iacute;s.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Abomei" id="w">Abomei</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cotonou" id="w">Cotonou</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dassa&shy;Zoum%C3%A9" id="w">Dassa&shy;Zoum&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jo%C3%A3o_Baptista_de_Ajud%C3%A1" id="w">Fortaleza de S&atilde;o Jo&atilde;o Baptista de Ajud&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_de_Benim" id="w">Miss&otilde;es diplom&aacute;ticas de Benim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Savalu" id="w">Savalu</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Butler, S., <i>Benin (Bradt Travel Guides)</i>, (Bradt Travel Guides, 2006)</li>&#10;<li>Caulfield, Annie, <i>Show Me the Magic: Travels Round Benin by Taxi</i>, (Penguin Books Ltd., 2003)</li>&#10;<li>Kraus, Erika and Reid, Felice, <i>Benin (Other Places Travel Guide)</i>, (Other Places Publishing, 2010)</li>&#10;<li>Seely, Jennifer, <i>The Legacies of Transition Governments in Africa: The Cases of Benin and Togo</i>, (Palgrave Macmillan, 2009)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; </p>&#10;<dl><dt>Governo</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Informa&ccedil;&atilde;o geral</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Not&iacute;cia na m&iacute;dia</dt></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<dl><dt>Iniciativas de Educa&ccedil;&atilde;o</dt></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<dl><dt>Viagem</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Benim" id="w"> </a></p>&#10;<p> &#10; </p></body></html>