<html><title>Windows ME</title><body>&#10;<p> &#10; &#10;O <b>Microsoft Windows Millennium Edition</b> (<b>ME</b> de <b>M</b>illennium <b>E</b>dition) &eacute; uma vers&atilde;o da popular linha de <a href="http://en.wikipedia.org/wiki/Sistemas_operacionais" id="w">sistemas operacionais</a> <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a> para <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">computadores pessoais</a>, lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> em <a href="http://en.wikipedia.org/wiki/14_de_Setembro" id="w">14 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> sendo o sucessor do <a href="http://en.wikipedia.org/wiki/Windows_98" id="w">Windows 98</a>. Essa vers&atilde;o do Windows trouxe algumas inova&ccedil;&otilde;es, como a capacidade de lidar com v&aacute;rias m&iacute;dias digitais, vindo pronto para o <a href="http://en.wikipedia.org/wiki/MP3" id="w">MP3</a>, um programa de edi&ccedil;&atilde;o de v&iacute;deo (Windows Movie Maker), um assistente de cria&ccedil;&atilde;o de redes digitais dom&eacute;sticas e vers&otilde;es de programas atualizados. Al&eacute;m disso, tamb&eacute;m foi inclu&iacute;da uma vers&atilde;o limitada da fun&ccedil;&atilde;o hoje presente no <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">Windows XP</a>, que &eacute; a de &#34&semi;Restaura&ccedil;&atilde;o do Sistema&#34&semi;, que permite restaurar arquivos de sistema importantes, caso alguma modifica&ccedil;&atilde;o do sistema ou instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> tenha dado errado.</p>&#10;<p>Como o Windows ME pertencia a fam&iacute;lia 9x, a Microsoft voltou a investir na bem sucedida fam&iacute;lia NT que ganhou uma vers&atilde;o <i>Home</i> com o lan&ccedil;amento do Windows XP, para receber os usu&aacute;rios vindos do Windows 98 / Me. Com todo sucesso dos NT (2000, XP, Vista, 7) a fam&iacute;la 9x foi finalmente abandonada como a Microsoft j&aacute; planejava fazer. O suporte ao cliente do Windows ME foi de apenas 6 anos, terminando em 11 de julho de 2006.</p>&#10;<a id="Descontentamentos" name="Descontentamentos"></a><h3> Descontentamentos </h3>&#10;&#10;<p>Apesar de ser uma nova vers&atilde;o do Windows na &eacute;poca, esta mesma foi muito criticada pela quantidade de problemas e instabilidades do sistema.</p>&#10;<a id="Truques" name="Truques"></a><h3> Truques </h3>&#10;<p>Algumas t&eacute;cnicas para melhorar o funcionamento do Windows ME s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>For&ccedil;ar o Windows utilizar a mem&oacute;ria Swap somente quando a mem&oacute;ria RAM estiver totalmente utilizada, para isso coloque a linha abaixo na se&ccedil;&atilde;o [386Enh] do arquivo SYSTEM.INI:</li></ul><dl><dd>ConservativeSwapfileUsage=1</dd></dl>&#10;<ul>&#10;<li>Configura&ccedil;&atilde;o de pastas (apenas no Windows ME)</li></ul>&#10;<p>Abra &#34&semi;meu computador&#34&semi;, &#34&semi;exibir&#34&semi;, &#34&semi;op&ccedil;&otilde;es de pasta&#34&semi;. Por default o Windows ME usa as op&ccedil;&otilde;es mais sofisticadas, que apesar de esteticamente melhores tornam o micro perceptivelmente mais lento. Se a preocupa&ccedil;&atilde;o maior &eacute; com o desempenho, as melhores op&ccedil;&otilde;es aqui s&atilde;o: &#10;</p><dl><dd>&#10;<ul>&#10;<li>Usar a &aacute;rea de trabalho cl&aacute;ssica do Windows</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Usar pastas cl&aacute;ssicas do Windows</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>Abrir cada pasta em sua pr&oacute;pria janela</li></ul></dd></dl>&#10;<a id="Recursos_do_Windows_ME" name="Recursos_do_Windows_ME"></a><h3> Recursos do Windows ME </h3>&#10;<p>O Windows Millenium Edition tem v&aacute;rios recursos como o suporte ao MP3 pelo Windows Media Player 7. Suporte ao DVD e &aacute;rea de trabalho mais bonita em rela&ccedil;&atilde;o aos elementos gr&aacute;ficos.&#10;O Windows Millenium tem suporte ao Office XP e ao Windows Media Player 9.</p>&#10;<a id="Requisitos" name="Requisitos"></a><h3> Requisitos </h3>&#10;<p>A configura&ccedil;&atilde;o m&iacute;nima &eacute; um processador 166Mhz (instru&ccedil;&otilde;es MMX) e 32 MB de RAM e HD de 1GB para a instala&ccedil;&atilde;o do Windows.&#10;Para ter um desempenho razo&aacute;vel no Windows Me &eacute; preciso ter 64 MB ou superior de RAM e um processador de 300MHz ou superior. O m&aacute;ximo que o Windows ME gerencia &eacute; 1.5GB de RAM&middot; Windows ME e Windows 98 n&atilde;o foram projetados para suportar mais que 1GB de RAM&middot; Acima de 1GB poder&aacute; sofrer potencial instabilidade&middot; Acima de 1.5GB, o sistema n&atilde;o funciona, reiniciando repetidamente&middot;</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://support.microsoft.com/winme" rel="nofollow" title="http://support.microsoft.com/winme">Suporte ao Windows ME</a></li>&#10;<li><a class="externallink" href="http://support.microsoft.com/kb/304943" rel="nofollow" title="http://support.microsoft.com/kb/304943">Computador pode reiniciar continuamente com mais de 1,5 GB de RAM</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Windows" id="w">Categoria:Windows</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_operativos" id="w">Categoria:Sistemas operativos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microsoft" id="w">Categoria:Microsoft</a></p></body></html>