<html><title>Revolu&ccedil;&atilde;o Americana</title><body>&#10;<p> &#10; &#10; &#10;A <b>Guerra da Independ&ecirc;ncia dos Estados Unidos</b>, tamb&eacute;m conhecida como <b>Guerra da Revolu&ccedil;&atilde;o Americana</b> ou ainda <b>Revolu&ccedil;&atilde;o Americana de 1776</b>, teve suas ra&iacute;zes na assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1763)" id="w">Tratado de Paris</a>, que, em 1763, finalizou a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a>. Ao final do conflito, o territ&oacute;rio do Canad&aacute; foi incorporado pela Inglaterra. Neste contexto, as treze col&ocirc;nias representadas por <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, Rhode Island, Connecticut, <a href="http://en.wikipedia.org/wiki/Nova_Hampshire" id="w">Nova Hampshire</a>, Nova Jersey, Nova Iorque, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, Delaware, Virg&iacute;nia, Maryland, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a> e Ge&oacute;rgia come&ccedil;aram a ter seguidos e crescentes conflitos com a metr&oacute;pole inglesa, pois, devido aos enormes gastos com a guerra, a metr&oacute;pole aumentou a explora&ccedil;&atilde;o sobre essas &aacute;reas. Constituiu&shy;se em batalhas desfechadas contra o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>. Movimento de ampla base popular teve como principal motor a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">colonial</a> e levou &agrave; proclama&ccedil;&atilde;o, no dia <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> das <a href="http://en.wikipedia.org/wiki/Treze_Col%C3%B4nias" id="w">Treze Col&ocirc;nias</a> &shy; os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, primeiro pa&iacute;s dotado de uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> pol&iacute;tica escrita.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thomas_Jefferson_rev.jpg%7Cthumb%7Ccentralizado" id="w">Thomas Jefferson.</a></p>&#10;<p>As a&ccedil;&otilde;es militares entre ingleses e os colonos americanos come&ccedil;am em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>. No decorrer do conflito (<a href="http://en.wikipedia.org/wiki/Lexington_(Massachusetts)" id="w">Lexington</a>, <a href="http://en.wikipedia.org/wiki/Concord_(Massachusetts)" id="w">Concord</a> e <a href="http://en.wikipedia.org/wiki/Batalha_de_Bunker_Hill" id="w">batalha de Bunker Hill</a>), os representantes das col&ocirc;nias reuniram&shy;se no segundo Congresso de Filad&eacute;lfia (1775) e <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, <a href="http://en.wikipedia.org/wiki/Democrata" id="w">democrata</a> de id&eacute;ias avan&ccedil;adas, redigiu a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Declara&ccedil;&atilde;o da Independ&ecirc;ncia dos Estados Unidos</a>, promulgada em <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, dando um passo irrevers&iacute;vel. Procede&shy;se tamb&eacute;m &agrave; constitui&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, cujo comando &eacute; confiado ao fazendeiro <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>.</p>&#10;<p>Os ingleses, lutando a 5.500&#160&semi;km de casa, enfrentaram problemas de car&ecirc;ncia de provis&otilde;es, comando desunido, comunica&ccedil;&atilde;o lenta, popula&ccedil;&atilde;o hostil e falta de experi&ecirc;ncia em combater t&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a>. A Alian&ccedil;a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Francesa</a> (<a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>) mudou a natureza da guerra, apesar de ter dado uma ajuda apenas modesta&semi; a Inglaterra, a partir de ent&atilde;o, passou a se concentrar nas disputas por territ&oacute;rios na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e nas &Iacute;ndias Ocidentais e Orientais.</p>&#10;<p>Os colonos tinham for&ccedil;a de vontade, mas interesses divergentes e falta de organiza&ccedil;&atilde;o. Das col&ocirc;nias do sul, s&oacute; a <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> agia com decis&atilde;o. Os brit&acirc;nicos do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> permaneceram fi&eacute;is ao <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda</a>. Os volunt&aacute;rios do ex&eacute;rcito, alistados por um <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a>, volta e meia abandonavam a luta para cuidar de seus afazeres. Os oficiais, geralmente estrangeiros, n&atilde;o estavam envolvidos no conflito.</p>&#10;<p>O curso da guerra pode ser dividido em duas fases a partir de 1778. A primeira fase, ao norte, assistiu &agrave; captura de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> pelos ingleses (1776), al&eacute;m da campanha no <a href="http://en.wikipedia.org/wiki/Vale" id="w">vale</a> do <a href="http://en.wikipedia.org/wiki/Rio_Hudson" id="w">rio Hudson</a> para isolar a <a href="http://en.wikipedia.org/wiki/Nova_Inglaterra" id="w">Nova Inglaterra</a>, que culminou na derrota em <a href="http://en.wikipedia.org/wiki/Batalha_de_Saratoga" id="w">Saratoga</a> (<a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>), e a captura de <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> (1777), depois da vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Brandywine" id="w">batalha de Brandywine</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Washington_Crossing_the_Delaware_by_Emanuel_Leutze%2C_MMA&shy;NYC%2C_1851.jpg%7Cthumb%7Cesquerda" id="w">&#34&semi;Washington atravessando o Rio Delaware&#34&semi;, retratado  em 1851 por Emanuel Leutze do General [[George Washington]] durante a Guerra da Independ&ecirc;ncia dos Estados Unidos.</a></p>&#10;<p>A segunda fase desviou as aten&ccedil;&otilde;es brit&acirc;nicas para o <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>, onde grande n&uacute;mero de legalistas podiam ser recrutados. Filad&eacute;lfia foi abandonada (<a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>) e Washington acampou em <a href="http://en.wikipedia.org/wiki/West_Point" id="w">West Point</a> a fim de amea&ccedil;ar os quart&eacute;is&shy;generais brit&acirc;nicos em Nova York. Ap&oacute;s a captura de <a href="http://en.wikipedia.org/wiki/Charleston" id="w">Charleston</a> (<a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a>) por <a href="http://en.wikipedia.org/wiki/Clinton" id="w">Clinton</a>, <a href="http://en.wikipedia.org/wiki/Cornwallis" id="w">Cornwallis</a> perseguiu em v&atilde;o o ex&eacute;rcito do sul, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Green" id="w">Green</a>, antes de seu pr&oacute;prio ex&eacute;rcito, exaurido, render&shy;se em Yorktown, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> (outubro de <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a>), terminando efetivamente com as hostilidades. A paz e a independ&ecirc;ncia do novo pa&iacute;s (constitu&iacute;do pelas treze col&oacute;nias da costa atl&acirc;ntica) foi reconhecida pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1783)" id="w">Tratado de Paris</a> de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>.</p>&#10;<p>Apesar das frequentes vit&oacute;rias, os ingleses n&atilde;o destru&iacute;ram os ex&eacute;rcitos de Washington ou de Green e n&atilde;o conseguiram quebrar a resist&ecirc;ncia norte&shy;americana.</p>&#10;<p>Mais tarde, em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> e <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, ocorreu uma nova guerra entre os Estados Unidos e a Inglaterra. Essa guerra consolidou a independ&ecirc;ncia norte&shy;americana.</p>&#10;<a id="Atritos" name="Atritos"></a><h2> Atritos </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_dos_sete_anos" id="w">Guerra dos sete anos</a>, terminada com vit&oacute;ria da Inglaterra sobre a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1763)" id="w">Tratado de Paris</a>, <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>), deixou a na&ccedil;&atilde;o vencedora na posse de ricos territ&oacute;rios no <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>, j&aacute; colonizados, sendo reconhecido o seu direito de expandir o seu dom&iacute;nio em dire&ccedil;&atilde;o ao interior do continente. Esta possibilidade agradou aos colonos, que prontamente se prepararam para explorar e aproveitar novas terras, mas, para sua grande surpresa, o governo de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, por recear desencadear guerras com as na&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Nativos_estado&shy;unidenses_nos_Estados_Unidos" id="w">&iacute;ndias</a>, determinou que nenhuma nova explora&ccedil;&atilde;o ou coloniza&ccedil;&atilde;o de territ&oacute;rios pudesse ser feita sem a assinatura de tratados com os &iacute;ndios. Foi esta a primeira fonte de conflito entre os colonos e a Coroa inglesa.</p>&#10;<p>Mas, pouco depois, surgiram novos atritos. Procurando restaurar o equil&iacute;brio financeiro, a <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> apertava as malhas do <a href="http://en.wikipedia.org/wiki/Pacto_colonial" id="w">pacto colonial</a> com v&aacute;rios atos. Em <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a> fora proibida a fundi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> nas col&ocirc;nias&semi; em <a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a> proibiram&shy;se a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecido</a> e o <a href="http://en.wikipedia.org/wiki/Contrabando" id="w">contrabando</a>. Apesar de vencer a Guerra dos Sete Anos, a Inglaterra imp&ocirc;s novas medidas restritivas &agrave;s treze col&ocirc;nias. Em <a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a> foi aprovado um decreto regulamentando a obriga&ccedil;&atilde;o de abrigar e sustentar tropas inglesas em solo americano (pr&aacute;tica que pesava muito sobre as finan&ccedil;as coloniais). Foram ainda criadas a Lei do Selo que acrescentou um <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a> de <a href="http://en.wikipedia.org/wiki/Selo" id="w">selo</a> sobre <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a>, documentos legais e oficiais etc., e os <a href="http://en.wikipedia.org/wiki/Atos_de_Townshend" id="w">Atos de Townshend</a>, que procuravam limitar e mesmo impedir que os americanos continuassem suas rela&ccedil;&otilde;es comerciais com outras regi&otilde;es que n&atilde;o a Inglaterra. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a>, o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> ingl&ecirc;s concedeu o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> do com&eacute;rcio do <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> &agrave; <a href="http://en.wikipedia.org/wiki/Companhia_das_%C3%8Dndias_Orientais" id="w">Companhia das &Iacute;ndias Orientais</a>, da qual muitas personalidades inglesas possu&iacute;am a&ccedil;&otilde;es. Os comerciantes rebeldes norte&shy;americanos que se sentiram prejudicados disfar&ccedil;aram&shy;se de <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">&iacute;ndios peles&shy;vermelhas</a>, assaltaram os navios da companhia que estavam no porto de <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a> e lan&ccedil;aram o carregamento de ch&aacute; no mar (<a href="http://en.wikipedia.org/wiki/Festa_do_Ch%C3%A1_de_Boston" id="w">Festa do Ch&aacute; de Boston</a>). A Inglaterra reagiu de imediato com um conjunto de <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> que os americanos chamaram de &#34&semi;<b><a href="http://en.wikipedia.org/wiki/Leis_Intoler%C3%A1veis" id="w">Leis Intoler&aacute;veis</a></b>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>): fechamento do <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de Boston&semi; <a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o" id="w">indeniza&ccedil;&atilde;o</a> &agrave; companhia prejudicada e o julgamento dos envolvidos, na Inglaterra.</p>&#10;<p>As rea&ccedil;&otilde;es dos colonos foram, de in&iacute;cio, exaltadas, mas pac&iacute;ficas: exigiram o direito de eleger representantes para o Parlamento de Londres (para poderem discutir e votar as leis que lhes diziam respeito), passando depois a atos de <a href="http://en.wikipedia.org/wiki/Boicote" id="w">boicote</a> &agrave;s mercadorias inglesas. Esta guerra econ&ocirc;mica desencadearia motins e for&ccedil;ou o governo ingl&ecirc;s a alguns recuos, que contudo n&atilde;o satisfizeram os colonos. O conflito agravou&shy;se com a presen&ccedil;a de tropas enviadas para conter os protestos. Como resposta, em 1774 os representantes das col&ocirc;nias americanas, exceto <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">Ge&oacute;rgia</a>, enviaram seus delegados a <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, num primeiro Congresso Continental que, a partir da&iacute;, embora com diverg&ecirc;ncias no seu seio, foi a voz pol&iacute;tica dos colonos.</p>&#10;<p>Em 1774, houve o 1&ordm; Congresso Continental de Filad&eacute;lfia, onde se resolveu acabar com o com&eacute;rcio com a Inglaterra enquanto n&atilde;o se restabelecessem os direitos anteriores a 1763. O mesmo Congresso tamb&eacute;m redigiu e divulgou uma <b>Declara&ccedil;&atilde;o de Direitos</b>.</p>&#10;<p>Houve logo depois, um 2&ordm; Congresso em que foi reunido em Filad&eacute;lfia onde se decidiu a cria&ccedil;&atilde;o de um ex&eacute;rcito que seria comandado por George Washington, fazendeiro e chefe da mil&iacute;cia da Virg&iacute;nia.</p>&#10;<p>Nesse Congresso, apesar de se manterem leais ao rei, os colonos pediram a suspens&atilde;o das &#34&semi;Leis Intoler&aacute;veis&#34&semi; e firmaram uma Declara&ccedil;&atilde;o dos Direitos dos Colonos, no qual pediram a supress&atilde;o das limita&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, bem como dos impostos abusivos. O rei reagiu, pedindo aos colonos que se submetessem&semi; estes, por&eacute;m, n&atilde;o se curvaram diante da coroa inglesa. O extremar das posi&ccedil;&otilde;es levou &agrave; cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcia" id="w">mil&iacute;cias</a>, &agrave; constitui&ccedil;&atilde;o de dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o" id="w">muni&ccedil;&otilde;es</a> e a um aumento cont&iacute;nuo de tens&atilde;o que iria irromper em <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Declaration_independence.jpg%7Cthumb%7Cdireita" id="w">[[Declara&ccedil;&atilde;o da Independ&ecirc;ncia dos Estados Unidos]].</a></p>&#10;<p>Pela primeira vez na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_expans%C3%A3o_europeia" id="w">hist&oacute;ria da expans&atilde;o europeia</a>, uma col&ocirc;nia tornava&shy;se independente dos pa&iacute;ses por meio de um <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">ato revolucion&aacute;rio</a>. E fazia&shy;o n&atilde;o s&oacute; proclamando ao mundo, no documento hist&oacute;rico aprovado no 4 de Julho, o direito &agrave; independ&ecirc;ncia e &agrave; livre escolha de cada povo e de cada pessoa (&#34&semi;o direito &agrave; <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> e &agrave; procura da <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a>&#34&semi; s&atilde;o definidos como inalien&aacute;veis e de origem divina), mas ainda construindo uma federa&ccedil;&atilde;o de estados dotados de uma grande autonomia e aprovando uma constitui&ccedil;&atilde;o pol&iacute;tica (a primeira da Hist&oacute;ria mundial) onde se consignavam os direitos individuais dos <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a>, se definiam os limites dos poderes dos diversos estados e do governo federal, e se estabelecia um sistema de equil&iacute;brio entre os poderes legislativo, judici&aacute;rio e executivo de modo a impedir a supremacia de qualquer deles, al&eacute;m de outras disposi&ccedil;&otilde;es inovadoras. O sucesso norte&shy;americano foi descrito como tendo influenciado a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> (<a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>) e as subsequentes revolu&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.</p>&#10;<p>Os pensamentos iluministas influenciaram no novo governo americano (o governo Babalist&iacute;co).</p>&#10;<p>A <b>Revolu&ccedil;&atilde;o Americana de 1776</b> teve suas ra&iacute;zes com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1763)" id="w">Tratado de Paris</a> que em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a> acabou por finalizar a <a href="http://en.wikipedia.org/wiki/Guerra_dos_sete_anos" id="w">Guerra dos sete anos</a>.</p>&#10;<p>Ao final do come&ccedil;o do conflito, o territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> foi incorporado pela <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Neste contexto, as treze col&ocirc;nias representadas por <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, <a href="http://en.wikipedia.org/wiki/Rhode_Island" id="w">Rhode Island</a>, <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a>, <a href="http://en.wikipedia.org/wiki/New_Hampshire" id="w">New Hampshire</a>, <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Delaware" id="w">Delaware</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a> e <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">Ge&oacute;rgia</a> come&ccedil;aram a ter seguidos e crescentes conflitos com a metr&oacute;pole, pois devido aos enormes gastos com a guerra, a Metr&oacute;pole inicia uma maior explora&ccedil;&atilde;o sobre essas &aacute;reas. As col&ocirc;nias finalmente desencadeariam o desejo e a declara&ccedil;&atilde;o de independ&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, e a <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Guerra de independ&ecirc;ncia</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A guerra teria fim em <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>, quando a independ&ecirc;ncia dos Estados Unidos foi reconhecida pelo Reino Unido no <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1783)" id="w">Tratado de Paris de 1783</a>. Apesar da estrutura social ter permanecido inalterada (o norte continuou capitalista e no sul a escravid&atilde;o foi mantida), a Guerra da Independ&ecirc;ncia dos Estados Unidos &eacute; chamada de revolu&ccedil;&atilde;o por ter institu&iacute;do, na Constitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a>, vigente at&eacute; hoje, uma rep&uacute;blica federal, a soberania da na&ccedil;&atilde;o, e divis&atilde;o tripartida dos poderes. Al&eacute;m disso, influenciou as revolu&ccedil;&otilde;es liberais que aconteceriam na Europa, como a Revolu&ccedil;&atilde;o Francesa.</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p>Al&eacute;m dos conflitos pol&iacute;ticos, iniciou&shy;se um movimento contra a carga tribut&aacute;ria exercida pelos ingleses sobre a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> (<a href="http://en.wikipedia.org/wiki/Sugar_Act" id="w">Sugar Act</a>), e sobre a produ&ccedil;&atilde;o gr&aacute;fica (<a href="http://en.wikipedia.org/wiki/Stamp_Act" id="w">Stamp Act</a>).</p>&#10;<p>Al&eacute;m da cobran&ccedil;a excessiva de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, os ingleses em <a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a> proibiram a abertura de estabelecimentos fabris nas col&ocirc;nias. Isto gerou uma onda de descontentamento dos colonizadores que para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> foram fazer fortuna. Iniciou&shy;se ent&atilde;o um sentimento de independ&ecirc;ncia e de <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">nacionalidade</a> dos habitantes da regi&atilde;o.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> vendo que a economia da col&ocirc;nia mostrava sinais de enriquecimento e vigor, resolveram for&ccedil;&aacute;&shy;la para baixo com a adi&ccedil;&atilde;o de novos impostos e sobre&shy;taxas de produ&ccedil;&atilde;o sobre a fabrica&ccedil;&atilde;o de tintas, vidro, papel e principalmente ch&aacute;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a>, devido &agrave; alta dos impostos, ocorreu em Boston a revolta do ch&aacute;. <a href="http://en.wikipedia.org/wiki/Samuel_Adams" id="w">Samuel Adams</a> e <a href="http://en.wikipedia.org/wiki/John_Dickinson" id="w">John Dickinson</a> fundaram a Sociedade dos Filhos da Liberdade.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> em <a href="http://en.wikipedia.org/wiki/5_de_Setembro" id="w">5 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>, se reuniram os representantes das treze col&ocirc;nias no chamado ent&atilde;o primeiro congresso continental. Neste encontro foi redigida uma declara&ccedil;&atilde;o de direitos e exigido o retorno &agrave; situa&ccedil;&atilde;o anterior.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> brit&acirc;nico n&atilde;o aceitou as reivindica&ccedil;&otilde;es da col&ocirc;nia, aumentando desta forma os atritos entre as treze col&ocirc;nias e o governo central, culminando com a eclos&atilde;o da guerra em <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a> em <a href="http://en.wikipedia.org/wiki/Lexington" id="w">Lexington</a> e <a href="http://en.wikipedia.org/wiki/Concord" id="w">Concord</a>.</p>&#10;<p>Ainda em 1775 ocorreu o segundo congresso continental, simultaneamente houve a <a href="http://en.wikipedia.org/wiki/Batalha_de_Ticonderoga" id="w">batalha de Ticonderoga</a>, com a vit&oacute;ria dos anticolonialistas. Com o moral elevado dos combatentes houve a cria&ccedil;&atilde;o do ex&eacute;rcito continental.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_Julho" id="w">4 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, representantes das 13 col&oacute;nias reunidos em Congresso declararam a independ&ecirc;ncia das 13 col&ocirc;nias inglesas do continente americano.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/17_de_Outubro" id="w">17 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>, os norte&shy;americanos venceram a <a href="http://en.wikipedia.org/wiki/Batalha_de_Saratoga" id="w">batalha de Saratoga</a>. Os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">poloneses</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">prussianos</a>, pa&iacute;ses antagonistas da Inglaterra, vieram em aux&iacute;lio aos rebeldes enviando soldados para ajudar na guerra da independ&ecirc;ncia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a>, os ingleses foram derrotados na batalha naval de <a href="http://en.wikipedia.org/wiki/Chesapeake" id="w">Chesapeake</a>, em <a href="http://en.wikipedia.org/wiki/19_de_outubro" id="w">19 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a>, o ex&eacute;rcito ingl&ecirc;s, sob o comando de <a href="http://en.wikipedia.org/wiki/Lord_Cornwallis" id="w">Lord Cornwallis</a>, rendeu&shy;se em <a href="http://en.wikipedia.org/wiki/Yorktown_(Virg%C3%ADnia)" id="w">Yorktown</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a> de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>, o capit&atilde;o brit&acirc;nico, James Colbert, com um grupo de 82 partid&aacute;rios brit&acirc;nicos lan&ccedil;aram um ataque surpresa sobre o Forte Carlos (atualmente <a href="http://en.wikipedia.org/wiki/Gillett" id="w">Gillett</a> na comarca de <a href="http://en.wikipedia.org/wiki/Desha" id="w">Desha</a>),  <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, &agrave; beira do rio Arkansas. A <i>invas&atilde;o de Colbert</i> fora a &uacute;nica a&ccedil;&atilde;o da Guerra Revolucion&aacute;ria americana no estado de Arkansas. Colbert atacou o forte controlado por espanh&oacute;is em resposta a decis&atilde;o da Espanha em tomar lado junto aos americanos durante a Revolu&ccedil;&atilde;o.</p>&#10;<p>Finalmente, no dia <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de 1783, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, foi assinado o tratado em que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, representados por <a href="http://en.wikipedia.org/wiki/John_Adams" id="w">John Adams</a>, <a href="http://en.wikipedia.org/wiki/Benjamin_Franklin" id="w">Benjamin Franklin</a> e <a href="http://en.wikipedia.org/wiki/John_Jay" id="w">John Jay</a>, tiveram sua independ&ecirc;ncia reconhecida, formalmente, pelo <a href="http://en.wikipedia.org/wiki/Reino_da_Gr%C3%A3&shy;Bretanha" id="w">Reino da Gr&atilde;&shy;Bretanha</a>.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Barnes, Ian, and Charles Royster. The Historical Atlas of the American Revolution (2000), maps and commentary excerpt and text search</li>&#10;<li>Blanco, Richard L.&semi; Sanborn, Paul J. (1993). The American Revolution, 1775&ndash;1783: An Encyclopedia. New York: Garland Publishing Inc. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780824056230" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780824056230">ISBN 978&shy;0&shy;8240&shy;5623&shy;0</a>.</li>&#10;<li>Boatner, Mark Mayo III (1974). Encyclopedia of the American Revolution (2 ed.). New York: Charles Scribners and Sons. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780684315133" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780684315133">ISBN 978&shy;0&shy;684&shy;31513&shy;3</a>.</li>&#10;<li>Cappon, Lester J. Atlas of Early American History: The Revolutionary Era, 1760&ndash;1790 (1976)</li>&#10;<li>Karnal, Leandro (org.) Hist&oacute;ria dos Estados Unidos: Das origens ao s&eacute;culo XXI. S&atilde;o Paulo: Contexto, 2007</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Americana" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_Estados_Unidos" id="w">Guerra Independencia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Reino_Unido" id="w">Guerra Independencia Estados Unidos</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>