<html><title>Rastreio</title><body>&#10;<p> &#10; </p>&#10;<p><b>Rastreio</b>, <b>rastreamento</b>, <b><i>screening</i></b> ou <b>checape</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> pode ser definido como a identifica&ccedil;&atilde;o presum&iacute;vel de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> ou defeito n&atilde;o anteriormente conhecido, pela utiliza&ccedil;&atilde;o de testes, exames e outros meios complementares de diagn&oacute;stico, os quais podem ser rapidamente aplicados. Estes testes n&atilde;o t&ecirc;m como objectivo ser um <a href="http://en.wikipedia.org/wiki/Diagn%C3%B3stico" id="w">diagn&oacute;stico</a> mas sim identificar os suspeitos de uma determinada <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patologia</a> ou outra condi&ccedil;&atilde;o, prosseguindo&shy;se posteriormente o seu encaminhamento. </p>&#10;<p>O rastreio segue alguns crit&eacute;rios que v&atilde;o contra o senso comum &#34&semi;de quanto mais exame melhor&#34&semi; e &#34&semi;m&eacute;dico bom &eacute; aquele que pede muito exame&#34&semi;. Embora pare&ccedil;a &oacute;bvio que a chance de se localizar uma doen&ccedil;a aumente com o n&uacute;mero de exames realizados, n&atilde;o &eacute; isso que acontece na pr&aacute;tica. A mercantiliza&ccedil;&atilde;o da sa&uacute;de, por outro lado, tende a pressionar m&eacute;dicos e pacientes por mais exames, aumentando custos e a morbidade de procedimentos.</p>&#10;<p>Existem quatro grandes tipos diferentes de rastreio, consoante os objectivos a que se prop&otilde;em: &#10;</p>&#10;<ul>&#10;<li>rastreios de massa: rastreio de toda a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>&semi;</li>&#10;<li>rastreios m&uacute;ltiplos: emprego de um certo n&uacute;mero de diferentes testes de rastreio, aplicados ao mesmo tempo&semi;</li>&#10;<li>rastreios multif&aacute;sicos: emprego de um certo n&uacute;mero de diferentes testes de rastreio, aplicados por fases&semi;</li>&#10;<li>rastreios prescritivos: t&ecirc;m por fim a detec&ccedil;&atilde;o precoce, em indiv&iacute;duos presumivelmente <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">saud&aacute;veis</a>, de doen&ccedil;a que pode ser melhor controlada quando detectada no in&iacute;cio da sua hist&oacute;ria natural. </li></ul>&#10;<p>A ci&ecirc;ncia fundamental que guia a realiza&ccedil;&atilde;o e indica&ccedil;&atilde;o dos rastreios &eacute; a <a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">epidemiologia cl&iacute;nica</a>.</p>&#10;<a id="Vantagens_e_Desvantagens" name="Vantagens_e_Desvantagens"></a><h2> Vantagens e Desvantagens</h2>&#10;<p>Muitas das vantagens de um rastreio podem ser desvantagens tamb&eacute;m se vistas de um outro &acirc;ngulo. Por isso, um <b>rastreio</b> deve ser indicado com crit&eacute;rios <a href="http://en.wikipedia.org/wiki/Cl%C3%ADnica" id="w">cl&iacute;nicos</a> e <a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">epidemiol&oacute;gicos</a> para se adequar &agrave; situa&ccedil;&atilde;o de cada indiv&iacute;duo ou popula&ccedil;&atilde;o.</p>&#10;<a id="Vantagens" name="Vantagens"></a><h3> Vantagens </h3>&#10;&#10;<ol>&#10;<li>Diminui morbidade, mortalidade e custo de algumas doen&ccedil;as</li>&#10;<li>Aumenta o tempo de vida ganho</li>&#10;<li>Seguran&ccedil;a dos pacientes com rastreio negativo</li></ol>&#10;<a id="Desvantagens" name="Desvantagens"></a><h3> Desvantagens </h3>&#10;&#10;<ol>&#10;<li>Aumenta morbidade, mortalidade e custos relacionados a procedimentos e investiga&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vi%C3%A9s_de_tempo_de_vida_ganho" id="w">Vi&eacute;s de tempo de vida ganho</a> e <a href="http://en.wikipedia.org/wiki/Vi%C3%A9s_de_dura%C3%A7%C3%A3o_da_doen%C3%A7a" id="w">vi&eacute;s de dura&ccedil;&atilde;o da doen&ccedil;a</a></li>&#10;<li>Falsa seguran&ccedil;a dos pacientes com rastreio negativo: pacientes podem deixar de se cuidar com um rastreio negativo ou podem se achar saud&aacute;veis com um rastreio falso negativo</li></ol>&#10;<a id="Crit%C3%A9rios" name="Crit%C3%A9rios"></a><h2> Crit&eacute;rios </h2>&#10;&#10;<ol>&#10;<li>O rastreio deve mudar a conduta de um caso</li>&#10;<li>O exame realizado para o rastreio deve ser aceito pelo paciente e comunidade</li>&#10;<li>O exame deve ser barato, f&aacute;cil de usar, r&aacute;pido, indolor e pouco constrangedor</li>&#10;<li>O exame deve ter alta sensibilidade (a especificidade &eacute; importante, mas &eacute; secund&aacute;ria)</li>&#10;<li>O rastreio deve ser custo&shy;efetivo</li></ol>&#10;<a id="O_rastreio_deve_mudar_o_desfecho_da_doen%C3%A7a" name="O_rastreio_deve_mudar_o_desfecho_da_doen%C3%A7a"></a><h3> O rastreio deve mudar o desfecho da doen&ccedil;a </h3>&#10;<p>Um exame s&oacute; se justifica se ele muda a hist&oacute;ria natural da doen&ccedil;a. Nem toda doen&ccedil;a diagnosticada precocemente tem tratamento ou nem todo tratamento &eacute; efetivo. Muitos tratamentos podem ser piores que a pr&oacute;pria doen&ccedil;a&semi; podem ser muito caros ou penosos para os pacientes, tanto f&iacute;sico como emocionalmente. Vale lembrar que testes d&atilde;o falsos resultados para mais e para menos, e muitas vezes podemos estar tratando uma falsa doen&ccedil;a.</p>&#10;<p>Muitos argumentam que mesmo sem tratamento, uma pessoa tem o direito de saber&shy;se doente para, por exemplo, planear melhor e com anteced&ecirc;ncia para um determinado desfecho. Muitos relatam que a percep&ccedil;&atilde;o da vida muda com um diagn&oacute;stico. Contudo, devemos considerar tamb&eacute;m que muitos pacientes sofreriam por antecipa&ccedil;&atilde;o com determinada estrat&eacute;gia.</p>&#10;<p>Al&eacute;m disso, muitos exame n&atilde;o mudam a conduta ou o tratamento  em determinados casos.</p>&#10;<a id="O_rastreio_deve_ser_aceito_pelo_paciente" name="O_rastreio_deve_ser_aceito_pelo_paciente"></a><h3> O rastreio deve ser aceito pelo paciente </h3>&#10;<p>O rastreio deve ser um exame f&aacute;cil, r&aacute;pido, barato, indolor e que n&atilde;o seja constrangedor para o paciente. Deve ainda, errar pouco (todos os testes erram para mais ou para menos). &Eacute; dif&iacute;cil juntar todas essas caracter&iacute;sticas.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde_%26mdash%3B_Princ%C3%ADpios_do_rastreio" name="Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde_%26mdash%3B_Princ%C3%ADpios_do_rastreio"></a><h2> Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de &#8212&semi; Princ&iacute;pios do rastreio </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> publicou as diretrizes de rastreio em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, mas elas continuam sendo aplic&aacute;veis atualmente.<sup id="_ref&shy;Wilson_a" class="reference"><a href="#_note&shy;Wilson" title="">[2]</a></sup></p>&#10;&#10;<ol>&#10;<li>A condi&ccedil;&atilde;o precisa ser um importante problema de sa&uacute;de.</li>&#10;<li>A condi&ccedil;&atilde;o deve possuir tratamento.</li>&#10;<li>Deve haver facilidades de diagn&oacute;stico e tratamento.</li>&#10;<li>A doen&ccedil;a precisa ter um est&aacute;gio latente.</li>&#10;<li>Deve haver um exame diagn&oacute;stico para a condi&ccedil;&atilde;o.</li>&#10;<li>Este exame deve ser aceit&aacute;vel pelo paciente.</li>&#10;<li>A hist&oacute;ria natural da doen&ccedil;a deve ser adequadamente compreendida.</li>&#10;<li>Deve haver um pol&iacute;tica de tratamento definida.</li>&#10;<li>O custo de encontrar os casos deve ser economicamente favor&aacute;vel em rela&ccedil;&atilde;o ao custo do tratamento tardio.</li>&#10;<li>A busca de novos casos deve ser cont&iacute;nua, e n&atilde;o um processo &#34&semi;de uma vez por todas&#34&semi;.</li></ol>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Termos_m%C3%A9dicos" id="w">Categoria:Termos m&eacute;dicos</a></p></body></html>