<html><title>An&aacute;lise do discurso</title><body>&#10;<p> &#10;<b>An&aacute;lise do discurso</b> ou <b>an&aacute;lise de discurso</b> &eacute; uma pr&aacute;tica e um campo da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a> e da <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> especializado em analisar constru&ccedil;&otilde;es ideol&oacute;gicas presentes em um <a href="http://en.wikipedia.org/wiki/Texto" id="w">texto</a>. &Eacute; muito utilizada, por exemplo, para analisar textos da <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> e as <a href="http://en.wikipedia.org/wiki/Ideologias" id="w">ideologias</a> que os engendram. A an&aacute;lise do discurso &eacute; proposta a partir da <a href="http://en.wikipedia.org/wiki/Filosofia_materialista" id="w">filosofia materialista</a> que p&otilde;e em quest&atilde;o a pr&aacute;tica das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_humanas" id="w">ci&ecirc;ncias humanas</a> e a divis&atilde;o do trabalho intelectual, de forma reflexiva.</p>&#10;<p>De acordo com uma das leituras poss&iacute;veis, <b>discurso</b> &eacute; a pr&aacute;tica social de produ&ccedil;&atilde;o de textos. Isto significa que todo discurso &eacute; uma constru&ccedil;&atilde;o social, n&atilde;o individual, e que s&oacute; pode ser analisado considerando seu <i>contexto</i> hist&oacute;rico&shy;social, suas condi&ccedil;&otilde;es de produ&ccedil;&atilde;o&semi; significa ainda que o discurso reflete uma vis&atilde;o de mundo determinada, necessariamente, vinculada &agrave; do(s) seu(s) autor(es) e &agrave; <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> em que vive(m). </p>&#10;<p>Texto, por sua vez, &eacute; o produto da atividade discursiva, o objeto <a href="http://en.wikipedia.org/wiki/Emp%C3%ADrico" id="w">emp&iacute;rico</a> de an&aacute;lise do discurso&semi; &eacute; a constru&ccedil;&atilde;o sobre a qual se debru&ccedil;a o analista para buscar, em sua superf&iacute;cie, as marcas que guiam a investiga&ccedil;&atilde;o cient&iacute;fica. &Eacute; necess&aacute;rio por&eacute;m salientar, que o objeto da an&aacute;lise do discurso &eacute; o <i>discurso</i>.</p>&#10;<a id="Contexto" name="Contexto"></a><h2>Contexto</h2>&#10;<p>Contexto &eacute; a situa&ccedil;&atilde;o hist&oacute;rico&shy;social de um texto, envolvendo n&atilde;o somente as institui&ccedil;&otilde;es humanas, como tamb&eacute;m outros textos que sejam produzidos em volta e com ele se relacionem. Pode&shy;se dizer que <i>o contexto &eacute; a moldura de um texto</i>. O contexto envolve elementos tanto da realidade do autor quanto do receptor &mdash; e a an&aacute;lise destes elementos ajuda a determinar o sentido. A interpreta&ccedil;&atilde;o de um texto deve, de imediato, saber que h&aacute; um autor, um sujeito com determinada identidade social e hist&oacute;rica e, a partir disto, situar o discurso como compartilhando desta identidade. Salientando que o texto s&oacute; receber&aacute; esta nomenclatura (texto) se o receptor da mensagem conseguir decifr&aacute;&shy;la.</p>&#10;<a id="Ordem_de_discursos" name="Ordem_de_discursos"></a><h2>Ordem de discursos</h2>&#10;<p>Uma <b>ordem de discursos</b> &eacute; um conjunto ou s&eacute;rie de tipos de discursos, definido socialmente (<a href="http://en.wikipedia.org/wiki/Michel_Foucault" id="w">Foucault</a>) ou temporalmente (<a href="http://en.wikipedia.org/wiki/Norman_Fairclough" id="w">Fairclough</a>), a partir de uma origem comum. S&atilde;o os discursos produzidos num mesmo contexto de uma <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o" id="w">institui&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a>, para circula&ccedil;&atilde;o interna ou externa e que interagem n&atilde;o apenas entre eles, mas tamb&eacute;m com textos de outras ordens discursivas (<a href="http://en.wikipedia.org/wiki/Intertextualidade" id="w">intertextualidade</a>). Sua import&acirc;ncia para a an&aacute;lise do discurso est&aacute; em contextualizar os discursos como elementos relacionados em <a href="http://en.wikipedia.org/wiki/Rede" id="w">redes</a> sociais e determinados socialmente por regras e <a href="http://en.wikipedia.org/wiki/Ritual" id="w">rituais</a>, bem como modific&aacute;veis na medida em que lidam permanentemente com outros textos que chegam ao <a href="http://en.wikipedia.org/wiki/Emissor" id="w">emissor</a> e o influenciam na produ&ccedil;&atilde;o de seus pr&oacute;prios discursos.</p>&#10;<a id="Universo_de_concorr%C3%AAncias" name="Universo_de_concorr%C3%AAncias"></a><h2>Universo de concorr&ecirc;ncias</h2>&#10;<p>O <b>universo de concorr&ecirc;ncias</b> ou <i>mercado simb&oacute;lico</i> &eacute; o espa&ccedil;o de intera&ccedil;&atilde;o discursiva no qual discursos de diferentes emissores se dirigem ao mesmo p&uacute;blico <a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptor</a>: por exemplo, diferentes marcas de <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a> apelando ao mesmo segmento de <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> (homens entre 20&shy;45 anos, classes A/B, solteiros). A concorr&ecirc;ncia ocorre quando cada um destes discursos tenta &#34&semi;ganhar&#34&semi; o receptor, &#34&semi;anulando&#34&semi; os demais ou desarticulando seus argumentos ou credibilidade em seu pr&oacute;prio favor. O modo de interpelar o <a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptor</a> definir&aacute; as caracter&iacute;sticas do seu discurso (posicionamento competitivo) e determinar&aacute; seu &ecirc;xito ou insucesso.</p>&#10;<a id="Dificuldades_da_contextualiza%C3%A7%C3%A3o" name="Dificuldades_da_contextualiza%C3%A7%C3%A3o"></a><h2>Dificuldades da contextualiza&ccedil;&atilde;o</h2>&#10;<p>A <i>contextualiza&ccedil;&atilde;o</i> de um discurso &eacute; dificultada por, fundamentalmente, tr&ecirc;s itens:&#10;</p>&#10;<ul>&#10;<li>a rela&ccedil;&atilde;o de causalidade entre caracter&iacute;sticas de um <a href="http://en.wikipedia.org/wiki/Texto" id="w">texto</a> e a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> n&atilde;o &eacute; entre dois elementos distintos A&rarr; B, um causa e outro conseq&uuml;&ecirc;ncia, mas &eacute; <i><a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a></i>, ou seja, a contin&ecirc;ncia de um pelo outro &eacute; uma rela&ccedil;&atilde;o contradit&oacute;ria.</li>&#10;<li>pelo mesmo racioc&iacute;nio, os discursos (esfera da <a href="http://en.wikipedia.org/wiki/Superestrutura" id="w">superestrutura</a>) n&atilde;o sofrem apenas os determinantes econ&ocirc;micos (esfera da <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a>), mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturais</a>, <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexuais</a>, <a href="http://en.wikipedia.org/wiki/Idade" id="w">et&aacute;rios</a> etc..</li>&#10;<li>o n&atilde;o&shy;imediatismo da passagem da an&aacute;lise <a href="http://en.wikipedia.org/wiki/Semiologia" id="w">semiol&oacute;gica</a> para a interpreta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">sem&acirc;ntica</a>, ou seja: n&atilde;o basta demarcar e classificar as palavras para imediatamente interpretar seus significados. &Eacute; preciso considerar o m&aacute;ximo poss&iacute;vel de vari&aacute;veis presentes no <a href="http://en.wikipedia.org/wiki/Contexto" id="w">contexto</a>.</li></ul>&#10;<a id="Discurso_est%C3%A9tico" name="Discurso_est%C3%A9tico"></a><h2>Discurso est&eacute;tico</h2>&#10;<p>A teoria do <b>Discurso Est&eacute;tico</b> parte do princ&iacute;pio de que, se a <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a> tamb&eacute;m &eacute; um <a href="http://en.wikipedia.org/wiki/Texto" id="w">texto</a>, e h&aacute; discurso das imagens, n&atilde;o apenas sem&acirc;ntico, deve haver <i>discurso est&eacute;tico</i>, sint&aacute;tico, perceptivel n&atilde;o logicamente, mas esteticamente.</p>&#10;<p>Teoricamente, h&aacute; <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> em tudo. Todas as formas existentes s&atilde;o pass&iacute;veis de percep&ccedil;&atilde;o est&eacute;tica&mdash;logo, de aprecia&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a>. Por isso, o que falamos pode ser chamado de um &#34&semi;<b>discurso est&eacute;tico</b>&#34&semi; ou discurso das imagens, que se d&ecirc; pela percep&ccedil;&atilde;o est&eacute;tica, n&atilde;o&shy;l&oacute;gica, de determinados valores ideol&oacute;gicos inculcados e identific&aacute;veis por meio de suas <b>marcas de <a href="http://en.wikipedia.org/wiki/Enuncia%C3%A7%C3%A3o" id="w">enuncia&ccedil;&atilde;o</a></b> e <b>interpela&ccedil;&atilde;o</b>. No caso das imagens, tais marcas podem ser encontradas, entre outros modos, por meio da <a href="http://en.wikipedia.org/wiki/Imagem" id="w">An&aacute;lise da Imagem</a> e das leis da <a href="http://en.wikipedia.org/wiki/Teoria_da_Percep%C3%A7%C3%A3o" id="w">Teoria da Percep&ccedil;&atilde;o</a>.</p>&#10;<p>&Eacute; poss&iacute;vel, por exemplo, analisar <b>linhas de formas</b>, <b>texturas</b>, <b><a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a></b>, nas imagens produzidas por uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, uma <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o" id="w">institui&ccedil;&atilde;o</a> ou um per&iacute;odo, e a partir destas marcas encontrar <b>formas de interpela&ccedil;&atilde;o</b> (posicionamento &#38&semi; poder) e valoriza&ccedil;&otilde;es de determinados conceitos que s&atilde;o fundamentalmente ideol&oacute;gicos.</p>&#10;<p>A id&eacute;ia do discurso como &#34&semi;transmissor&#34&semi; de <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> &eacute; aplicada &agrave;s formas de <a href="http://en.wikipedia.org/wiki/Arte" id="w">Arte</a> e de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_Visual" id="w">Comunica&ccedil;&atilde;o Visual</a> mais recentemente, em virtude da evolu&ccedil;&atilde;o das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o, que vem distanciando quem cria de quem produz.</p>&#10;<p>Na hist&oacute;ria da <b>feitura de artefatos</b> (fabrica&ccedil;&atilde;o de objetos e obras de arte), a produ&ccedil;&atilde;o deslocou&shy;se da uni&atilde;o <i>designer</i>/produtor para a gradual separa&ccedil;&atilde;o entre esses dois agentes. Antigamente, um artes&atilde;o era ao mesmo tempo o projetista e o fabricante de um objeto ou uma obra. J&aacute; no contexto da produ&ccedil;&atilde;o industrial, o profissional que aplica valores est&eacute;ticos aos objetos que ser&atilde;o produzidos (<i>designer</i>) n&atilde;o &eacute; o mesmo que os executa. Assim, indaga&shy;se se &eacute; ele quem cria e determina esses valores est&eacute;ticos, ou se eles j&aacute; lhe s&atilde;o passados, pelo ambiente cultural, ideol&oacute;gico ou econ&ocirc;mico.</p>&#10;<p>Por exemplo: se os <a href="http://en.wikipedia.org/wiki/Cartaz" id="w">cartazistas</a> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russos</a> do per&iacute;odo revolucion&aacute;rio (1917&shy;1922) utilizavam praticamente s&oacute; cores preta e vermelha, isto era uma condi&ccedil;&atilde;o imposta pela economia de guerra, que n&atilde;o dispunha de variedade de tintas, ou era reflexo de um discurso ideol&oacute;gico extremista que defendia altos contrastes e opostos bem definidos, desprestigiando nuances e meios&shy;termos?</p>&#10;<p>Ou, por outro lado, o estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a> cat&oacute;lica d&aacute; id&eacute;ia de <b>riqueza</b> e <b>opul&ecirc;ncia</b>, fazendo frente &agrave; austeridade sombria da est&eacute;tica <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a>, que pregava a n&atilde;o&shy;representa&ccedil;&atilde;o (aboli&ccedil;&atilde;o do culto &agrave;s imagens de santos etc.) e a <a href="http://en.wikipedia.org/wiki/Ascese" id="w">ascese</a>.</p>&#10;<p>Embora n&atilde;o seja f&aacute;cil definir qual &eacute; a rela&ccedil;&atilde;o causa&shy;e&shy;conseq&uuml;&ecirc;ncia do fen&ocirc;meno, o certo &eacute; que os valores est&eacute;ticos impregnados num trabalho e o ambiente ideol&oacute;gico est&atilde;o intrinsecamente ligados, produzindo <b>discursos</b> muito mais do que verbais. Assim, &eacute; poss&iacute;vel encontrar discursos est&eacute;ticos nas institui&ccedil;&otilde;es (<b>aparelhos ideol&oacute;gicos do Estado</b>, segundo <a href="http://en.wikipedia.org/wiki/Louis_Althusser" id="w">Althusser</a>, ou <b>aparelhos de hegemonia</b>, segundo <a href="http://en.wikipedia.org/wiki/Antonio_Gramsci" id="w">Gramsci</a>), dentro do que se considera &#34&semi;<a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>&#34&semi;, e pode&shy;se considerar a atividade de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_visual" id="w">comunica&ccedil;&atilde;o visual</a> como produtora de est&eacute;tica.</p>&#10;<p>O que se prop&otilde;e como <b>Discurso Est&eacute;tico</b> para as imagens vale igualmente para a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">M&uacute;sica</a>, a <a href="http://en.wikipedia.org/wiki/Poesia" id="w">Poesia</a>, a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">Literatura</a> e outras manifesta&ccedil;&otilde;es est&eacute;ticas.</p>&#10;<a id="Ethos" name="Ethos"></a><h2>Ethos</h2>&#10;&#10;<p>A no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ethos" id="w">ethos</a> foi retomada h&aacute; pouco (final dos anos 80) pelos analistas do discurso. Essa no&ccedil;&atilde;o remonta aos ret&oacute;ricos antigos (como <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, que a entendiam como &#34&semi;o carater que o orador deve aparentar em seu discurso para se mostrar cr&iacute;vel&#34&semi;. N&atilde;o o que ele &eacute;, mas o que ele aparenta ser: honesto, simp&aacute;tico, solid&aacute;rio etc. &#10;<a href="http://en.wikipedia.org/wiki/Oswald_Ducrot" id="w">Oswald Ducrot</a> assimila a no&ccedil;&atilde;o &agrave; sua teoria <a href="http://en.wikipedia.org/wiki/Polif%C3%B4nica" id="w">polif&ocirc;nica</a> da <a href="http://en.wikipedia.org/wiki/Enuncia%C3%A7%C3%A3o" id="w">enuncia&ccedil;&atilde;o</a>, mostrando que n&atilde;o se trata do elogio que o locutor possa fazer de si mesmo (&#34&semi;Eu sou honesto&#34&semi;), o que, pelo contr&aacute;rio, criaria uma imagem negativa, mas do seu modo de se portar, que est&aacute; implicito no enunciado.&#10;&Eacute; <a href="http://en.wikipedia.org/wiki/Dominique_Maingueneau" id="w">Dominique Maingueneau</a> quem introduz o ethos nas preocupa&ccedil;&otilde;es da An&aacute;lise do Discurso, j&aacute; que todo texto traz um tom, o qual n&atilde;o pode escapar ao estudo do analista.&#10;<a href="http://en.wikipedia.org/wiki/Ruth_Amossy" id="w">Ruth Amossy</a>, mais recentemente, nos mostra a amplitude da no&ccedil;&atilde;o, que mesmo n&atilde;o sendo chamada por esse nome (ethos), est&aacute; presente em estudos das diferentes ci&ecirc;ncias humanas. Seja na <a href="http://en.wikipedia.org/wiki/Sociologia_da_linguagem" id="w">Sociologia da linguagem</a>, de <a href="http://en.wikipedia.org/wiki/Pierre_Bourdieu" id="w">Pierre Bourdieu</a>, ou na <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">Lingu&iacute;stica</a>, de <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Benveniste" id="w">&Eacute;mile Benveniste</a>, ou na <a href="http://en.wikipedia.org/wiki/Nova_Ret%C3%B3rica" id="w">Nova Ret&oacute;rica</a>, de <a href="http://en.wikipedia.org/wiki/Cha%C3%AFme_Perelman" id="w">Cha&iuml;me Perelman</a>, dentre outros. O importante, segundo ela, &eacute; observar que &#34&semi;todo ato de tomar a palavra implica a constru&ccedil;&atilde;o de uma imagem de si&#34&semi;, da qual nenhuma enuncia&ccedil;&atilde;o pode escapar.&#10;Mais recentemente, <a href="http://en.wikipedia.org/wiki/Patrick_Charaudeau" id="w">Patrick Charaudeau</a> desenvolveu essa no&ccedil;&atilde;o junto ao que ele denomina <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gias_de_discurso" id="w">estrat&eacute;gias de discurso</a>, um conceito central de sua <a href="http://en.wikipedia.org/wiki/Teoria_Semiolingu%C3%ADstica_do_Discurso" id="w">Teoria Semiolingu&iacute;stica do Discurso</a>. Nessa teoria, o conceito de ethos est&aacute; ligado ao de <a href="http://en.wikipedia.org/wiki/Credibilidade" id="w">credibilidade</a>, j&aacute; que n&atilde;o basta poder tomar a palavra, &eacute; necess&aacute;rio ser levado a s&eacute;rio.</p>&#10;<a id="Pathos" name="Pathos"></a><h2>Pathos</h2>&#10;&#10;<p>Assim como o ethos,o <a href="http://en.wikipedia.org/wiki/Pathos" id="w">pathos</a> faz parte da tradi&ccedil;&atilde;o ret&oacute;rica da antiguidade cl&aacute;ssica, e &eacute; definido como sendo as emo&ccedil;&otilde;es (paix&otilde;es) que o orador provoca em seu audit&oacute;rio para deix&aacute;&shy;lo mais apto a receber seus argumentos. Em sua &#34&semi;Ret&oacute;rica&#34&semi;, Arist&oacute;teles realiza um verdadeiro tratado de psicologia, descrevendo algumas emo&ccedil;&otilde;es e mostrando em que circunst&acirc;ncias s&atilde;o sentidas. A an&aacute;lise do discurso, nos &uacute;ltimos anos, seguindo a teoria de Patrick Charaudeau, procura falar em <a href="http://en.wikipedia.org/wiki/Patemiza%C3%A7%C3%A3o" id="w">patemiza&ccedil;&atilde;o</a>, uma vez que esse termo evita que se caia em problemas terminol&oacute;gicos como: Emo&ccedil;&atilde;o? Afeto? Sentimento? Sensa&ccedil;&atilde;o?</p>&#10;<a id="Escola_Francesa" name="Escola_Francesa"></a><h2>Escola Francesa</h2>&#10;<p>A proposta de um novo objeto chamado &#34&semi;<b>discurso</b>&#34&semi; surgiu com <a href="http://en.wikipedia.org/wiki/Michel_P%C3%AAcheux" id="w">Michel P&ecirc;cheux</a> na Fran&ccedil;a, em sua tese &#34&semi;<i>Analyse Automatique du Discours</i>&#34&semi; em 1969. Na &eacute;poca ele trabalhava em um Laborat&oacute;rio de Psicologia Social e sua id&eacute;ia era a de produzir um espa&ccedil;o de reflex&atilde;o que colocasse em quest&atilde;o a pr&aacute;tica elitizada e isolada das Ci&ecirc;ncias Humanas da &eacute;poca. Para tanto, ele sugere que as ci&ecirc;ncias se confrontem, particularmente a hist&oacute;ria, a psican&aacute;lise e a lingu&iacute;stica. Este espa&ccedil;o de discuss&atilde;o e compreens&atilde;o &eacute; chamado de <b>entremeio</b>, e o objeto que &eacute; estudado a&iacute; &eacute; o &#34&semi;discurso&#34&semi;. Assim, &eacute; no entremeio das disciplinas que podemos propor a reflex&atilde;o discursiva.</p>&#10;<p>Contempor&acirc;neo a P&ecirc;cheux est&aacute; <a href="http://en.wikipedia.org/wiki/Michel_Foucault" id="w">Michel Foucault</a>, tamb&eacute;m na Fran&ccedil;a, e tamb&eacute;m incomodado por quest&otilde;es semelhantes, mas propondo uma outra via de compreens&atilde;o, que ele tamb&eacute;m chama de &#34&semi;discurso&#34&semi; por exemplo em &#34&semi;<i>Archeologie du Savoir</i>&#34&semi;. O discurso de P&ecirc;cheux n&atilde;o &eacute; o discurso de Foucault. E se pensarmos na tradi&ccedil;&atilde;o angl&oacute;fone a dist&acirc;ncia aumenta, porque o discurso de <b>Norman Fairclough</b> tamb&eacute;m n&atilde;o se aproxima das quest&otilde;es francesas. O que temos s&atilde;o vias, diferentes possibilidades de compreens&atilde;o de um problema posto diferentemente por cada autor. O que significa que n&atilde;o h&aacute; uma &#34&semi;teoria&#34&semi; mais aceita atualmente, mas sim caminhos te&oacute;ricos que respondem e co&shy;respondem em parte &agrave;s necessidades de reflex&atilde;o que se apresentam.</p>&#10;<a id="An%C3%A1lises_do_discurso" name="An%C3%A1lises_do_discurso"></a><h2>An&aacute;lises do discurso</h2>&#10;&#10;<p>Em mar&ccedil;o de 1995, a revista Langages, n&uacute;mero 117, trouxe o t&iacute;tulo de &#34&semi;Les Analyses du Discours en France&#34&semi; (As An&aacute;lises do Discurso na Fran&ccedil;a). Essa edi&ccedil;&atilde;o era dirigida por Dominique Maingueneau, e contava com a colabora&ccedil;&atilde;o, entre outros, de <a href="http://en.wikipedia.org/wiki/Patrick_Charaudeau" id="w">Patrick Charaudeau</a>, <a href="http://en.wikipedia.org/wiki/Simone_Bonnafous" id="w">Simone Bonnafous</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Achard" id="w">Pierre Achard</a>, <a href="http://en.wikipedia.org/wiki/Jacques_Guilhaumou" id="w">Jacques Guilhaumou</a>, <a href="http://en.wikipedia.org/wiki/Sonia_Branca&shy;Rosoff" id="w">Sonia Branca&shy;Rosoff</a> etc. Fazia&shy;se na ocasi&atilde;o um balan&ccedil;o cr&iacute;tico da An&aacute;lise do Discurso na Fran&ccedil;a, e constatava&shy;se que n&atilde;o se poderia resumi&shy;la em Escola Francesa. O que havia eram tend&ecirc;ncias francesas, in&uacute;meras, por sinal. E via&shy;se duas necessidades: a primeira, de romper que a primazia do estudo do discurso pol&iacute;tico, entendendo que ele &eacute; apenas mais um dentre tantos, e nem sequer faz parte dos discursos fundadores, que Maingueneau e Cossuta chamam <a href="http://en.wikipedia.org/wiki/Discursos_Constituintes" id="w">Discursos Constituintes</a> (religioso, filos&oacute;fico, jur&iacute;dico, cient&iacute;fico e literario)&semi; a segunda, como j&aacute; se foi visto, que existem diferentes An&aacute;lises do Discurso.</p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias bibliogr&aacute;ficas</h2>&#10;&#10;<ul>&#10;<li>AMOSSY, R (org). Imagens de si no discurso. S&atilde;o Paulo: Contexto, 2005.</li>&#10;<li>CHARAUDEAU, P&semi; MAINGUENEAU, D. Dicion&aacute;rio de An&aacute;lise do Discurso. S&atilde;o Paulo: Contexto, 2004.</li>&#10;<li>EMEDIATO, Wander A constru&ccedil;&atilde;o da opini&atilde;o na m&iacute;dia. Belo Horizonte: FALE/UFMG, 2013. </li>&#10;<li>FIORIN, Jos&eacute; Luiz. <b>Linguagem e Ideologia</b>. S&atilde;o Paulo: &Aacute;tica, 1988.</li>&#10;<li>FREIRE, S&eacute;rgio Augusto. <b>Conhecendo An&aacute;lise do Discurso: linguagem, sociedade e ideologia</b>. Manaus: Valer, 2006.</li>&#10;<li>FOUCAULT, Michel. <b>A Ordem do Discurso</b>. S&atilde;o Paulo: Loyola, 1998.</li>&#10;<li>GREGOLIN, Ros&aacute;rio. &#34&semi;<b>Discurso e m&iacute;dia: a cultura do espet&aacute;culo</b>&#34&semi;. S&atilde;o Carlos: <a href="http://en.wikipedia.org/wiki/Editora_Claraluz" id="w">Editora Claraluz</a>, 2004. </li>&#10;<li>GREGOLIN, Ros&aacute;rio. <b>Foucault e P&ecirc;cheux na an&aacute;lise do discurso: di&aacute;logos e duelos</b>. S&atilde;o Carlos: <a href="http://en.wikipedia.org/wiki/Editora_Claraluz" id="w">Editora Claraluz</a>, 2005. </li>&#10;<li>ORLANDI, Eni. <b>An&aacute;lise de Discurso: princ&iacute;pios e procedimentos</b>. Campinas: Pontes, 1999.</li>&#10;<li>P&Ecirc;CHEUX, Michel. <b>Sem&acirc;ntica e Discurso, uma cr&iacute;tica &agrave; afirma&ccedil;&atilde;o do &oacute;bvio</b>. Campinas: Unicamp, 1995.</li>&#10;<li>PINTO, Milton Jos&eacute;. <b>Comunica&ccedil;&atilde;o e Discurso</b>. S&atilde;o Paulo: Hackers, 1999.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_cr%C3%ADtica_do_discurso" id="w">An&aacute;lise cr&iacute;tica do discurso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_conte%C3%BAdo" id="w">An&aacute;lise de conte&uacute;do</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">Comunica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialogismo" id="w">Dialogismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enuncia%C3%A7%C3%A3o" id="w">Enuncia&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ideologia" id="w">Ideologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ling%C3%BC%C3%ADstica" id="w">Ling&uuml;&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Polifonia" id="w">Polifonia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Texto" id="w">Texto</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:An%C3%A1lise_do_discurso" id="w">!</a></p></body></html>