<html><title>Pompeu</title><body>&#10;<p> &#10; &#10; &#10;<b>Cneu Pompeu</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ou <b>Pompeio</b><sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[2]</a></sup> <b>Magno</b> ( &semi; <a href="http://en.wikipedia.org/wiki/Ascoli_Piceno" id="w">Ascoli Piceno</a>, <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de   &mdash; <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de  ) foi um <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a>, conhecido tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> como <b>Pompeu, o Grande</b> (tradu&ccedil;&atilde;o de seu nome latino <i>Magnus</i>).</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p>Pompeu era o &uacute;nico filho e herdeiro de <a href="http://en.wikipedia.org/wiki/Cneu_Pompeu_Estrab%C3%A3o" id="w">Cneu Pompeu Estrab&atilde;o</a>, um propriet&aacute;rio muito rico da zona de <a href="http://en.wikipedia.org/wiki/Piceno" id="w">Piceno</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, chefe de um ramo da fam&iacute;lia <i>Pompeia</i>, tradicionalmente rural. Aos olhos da elite aristocr&aacute;tica de Roma, estes antecedentes n&atilde;o eram bem vistos. N&atilde;o obstante, dada a sua riqueza, Estrab&atilde;o progrediu na vida pol&iacute;tica e foi o primeiro <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senador</a> da fam&iacute;lia, eleito <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> em  , no meio da crise pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Guerra_Social_(91%E2%80%9388_a.C.)" id="w">Guerra Social</a>. Pompeu cresceu portanto junto do seu pai nos acampamentos militares, envolvido em quest&otilde;es pol&iacute;ticas desde a adolesc&ecirc;ncia. De acordo com <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, Pompeu era um jovem de f&aacute;cil trato, popular e com bastantes amigos da sua idade, entre os quais o futuro escritor, advogado e estadista romano <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>.</p>&#10;<p>Estrab&atilde;o morreu por volta de  , no meio da guerra civil entre a fac&ccedil;&atilde;o populista de <a href="http://en.wikipedia.org/wiki/Caio_M%C3%A1rio" id="w">Caio M&aacute;rio</a> e os conservadores de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">L&uacute;cio Corn&eacute;lio Sula</a>, deixando Pompeu no controle dos seus neg&oacute;cios e fortuna. Apesar da sua juventude, Pompeu n&atilde;o hesitou em tomar um partido e aliou&shy;se a Sula no seu regresso &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> depois do fim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mitrid%C3%A1tica" id="w">Primeira Guerra Mitrid&aacute;tica</a> em  . Com a sua posi&ccedil;&atilde;o longe de estar assegurada, Sula n&atilde;o desdenhou a ajuda oferecida pelo rapaz de 23 anos, l&iacute;der de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> picentinas veteranas, oriundas da prov&iacute;ncia que controlava quase como rei. Esta alian&ccedil;a projectou a carreira pol&iacute;tica de Pompeu e favoreceu o seu casamento com <a href="http://en.wikipedia.org/wiki/Em%C3%ADlia_Escaura" id="w">Em&iacute;lia Escaura</a>, <a href="http://en.wikipedia.org/wiki/Enteada" id="w">enteada</a> de Sula (ent&atilde;o gr&aacute;vida do primeiro marido).</p>&#10;<a id="Sic%C3%ADlia_e_%C3%81frica" name="Sic%C3%ADlia_e_%C3%81frica"></a><h2> Sic&iacute;lia e &Aacute;frica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Young_Folks%26%2339%3B_History_of_Rome_illus244.png%7Cthumb" id="w">Pompeu.</a>&#10;Embora sendo um <i>privatus</i> (um homem que n&atilde;o det&eacute;m um cargo pol&iacute;tico do, ou associado ao, <i><a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">cursus honorum</a></i>) devido &agrave; idade, Pompeu manteve os seus comandos sob a administra&ccedil;&atilde;o de Sula e revelou&shy;se um general talentoso. O ditador confiava nos seus instintos e enviou&shy;o em persegui&ccedil;&atilde;o dos apoiantes de Marius, entrincheirados nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a> da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia_(prov%C3%ADncia_romana)" id="w">Sic&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_(prov%C3%ADncia_romana)" id="w">&Aacute;frica</a>. A Sic&iacute;lia era estrategicamente muito importante, uma vez que era a origem dos cereais que abasteciam Roma. Pompeu varreu a ilha com as suas legi&otilde;es, acabando com a resist&ecirc;ncia, mas ao mesmo tempo provocando desagrado das popula&ccedil;&otilde;es locais, que responderam com queixas. <i>N&atilde;o me falem em leis, n&oacute;s estamos armados!</i> foi a sua c&eacute;lebre resposta. Em &Aacute;frica obteve igual sucesso e no fim da campanha foi aclamado <i><a href="http://en.wikipedia.org/wiki/Imperator" id="w">imperator</a></i> (diferente de imperador) pelas suas fi&eacute;is tropas. De acordo com a tradi&ccedil;&atilde;o, Pompeu requereu ao senado o direito de celebrar uma <a href="http://en.wikipedia.org/wiki/Triunfo_romano" id="w">parada triunfal</a>, apesar de n&atilde;o ter estatuto consular, nem sequer senatorial. Os senadores recusaram o pedido do que consideravam um mi&uacute;do nem sequer oriundo de boas fam&iacute;lias, mas Pompeu estacionou as tropas &agrave; sa&iacute;da de Roma, recusando&shy;se a conceder&shy;lhes licen&ccedil;a enquanto o seu desejo n&atilde;o fosse concedido. O ditador Sula acabou por intervir e conceder&shy;lhe o triunfo, mais para fazer a vontade ao genro que por medo. &Eacute; tamb&eacute;m nesta altura que Pompeu adquire o cognome <i>Magnus</i>, &#34&semi;o Grande&#34&semi;, que segundo uma das vers&otilde;es foi atribu&iacute;do pelo pr&oacute;prio Sula com uma certa dose de sarcasmo. </p>&#10;<a id="Hisp%C3%A2nia_e_Esp%C3%A1rtaco" name="Hisp%C3%A2nia_e_Esp%C3%A1rtaco"></a><h2> Hisp&acirc;nia e Esp&aacute;rtaco </h2>&#10;<p>Depois de celebrar um triunfo apesar de n&atilde;o ter nem a idade nem o <i>status</i> adequados, Pompeu pediu um <i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i> proconsular, sem nunca ter sido c&ocirc;nsul, para fazer frente a <a href="http://en.wikipedia.org/wiki/Sert%C3%B3rio" id="w">Sert&oacute;rio</a>, o &uacute;ltimo apoiante de <a href="http://en.wikipedia.org/wiki/Caio_M%C3%A1rio" id="w">Caio M&aacute;rio</a> ainda no activo. O pedido foi concedido e, juntamente com <a href="http://en.wikipedia.org/wiki/Quinto_Cec%C3%ADlio_Metelo_Pio" id="w">Quinto Cec&iacute;lio Metelo Pio</a>, dirigiu&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>. Esta campanha marcou uma nova fase na carreira militar de Pompeu. At&eacute; ent&atilde;o, estava acostumado a vit&oacute;rias relativamente f&aacute;ceis frente a inimigos desmoralizados e/ou desorganizados. Sert&oacute;rio era um general talentoso, a jogar no seu pr&oacute;prio terreno e com um talento especial para a <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a>. Era portanto um inimigo &agrave; altura de qualquer advers&aacute;rio, o que &eacute; comprovado pela longa dura&ccedil;&atilde;o da campanha, de 76 a  . Pompeu e Metelo Pio conseguiram uma vit&oacute;ria apenas devido ao assassinato de Sert&oacute;rio numa conspira&ccedil;&atilde;o organizada pelos seus pr&oacute;prios homens.</p>&#10;<p>No regresso a It&aacute;lia em  , Pompeu utilizou as suas legi&otilde;es veteranas da guerra na Hisp&acirc;nia para auxiliar <a href="http://en.wikipedia.org/wiki/Marco_Lic%C3%ADnio_Crasso" id="w">Marco Lic&iacute;nio Crasso</a> na sua luta na <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Servil" id="w">Terceira Guerra Servil</a> contra a revolta dos escravos liderada por <a href="http://en.wikipedia.org/wiki/Esp%C3%A1rtaco" id="w">Esp&aacute;rtaco</a> (<i>Spartacus</i>). A sua chegada provou&shy;se decisiva para resolver o conflito e valeu&shy;lhe o &oacute;dio de Crasso, que pretendia a gl&oacute;ria apenas para si pr&oacute;prio. Em Roma, Pompeu celebra o seu segundo triunfo ilegal, juntamente com Metelo Pio, pelas vit&oacute;rias alcan&ccedil;adas na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. No ano seguinte ( ), com apenas 35 anos, Pompeu &eacute; eleito c&ocirc;nsul pela primeira vez, apesar de esta elei&ccedil;&atilde;o ser mais uma machadada nas tradi&ccedil;&otilde;es do <i><a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">cursus honorum</a></i>. Era odiado pelo seu colega Crasso e visto com desconfian&ccedil;a pelo resto da classe senatorial, mas tinha o apoio dos eleitores das camadas sociais mais baixas, que o viam como her&oacute;i.</p>&#10;<a id="Os_piratas_e_a_%C3%81sia_Menor" name="Os_piratas_e_a_%C3%81sia_Menor"></a><h2> Os piratas e a &Aacute;sia Menor </h2>&#10;<p>Em  , dois anos depois do seu mandato de c&ocirc;nsul, Pompeu foi nomeado comandante de uma frota especial e respons&aacute;vel por uma campanha destinada a combater o problema da <a href="http://en.wikipedia.org/wiki/Pirata" id="w">pirataria</a> no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>. A nomea&ccedil;&atilde;o, como quase tudo o resto na sua vida, esteve rodeada de pol&eacute;mica. A fac&ccedil;&atilde;o conservadora detestava&shy;o pelo constante ataque &agrave;s tradi&ccedil;&otilde;es e pela sua ascend&ecirc;ncia pouco not&aacute;vel. Tentaram por todos os meios legais impedir este comando, at&eacute; que um tribuno aliado de Pompeu levou o assunto &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_do_Povo" id="w">Assembleia do Povo</a>. No seu c&iacute;rculo de apoiantes, Pompeu encontrou um apoio esmagador. Para desgosto dos seus advers&aacute;rios, o general levou apenas alguns meses a eliminar os principais n&uacute;cleos de piratas e garantir a seguran&ccedil;a das rotas comerciais entre a It&aacute;lia, &Aacute;frica e &Aacute;sia Menor. A rapidez e sucesso desta <a href="http://en.wikipedia.org/wiki/Guerra_dos_Piratas" id="w">Guerra dos Piratas</a> mostrou que era tamb&eacute;m um almirante dotado e detinha fortes capacidades de organiza&ccedil;&atilde;o e log&iacute;stica. </p>&#10;<p>Pompeu n&atilde;o regressou a Roma no fim desta campanha naval. Utilizando at&eacute; ao limite legal o <i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i> proconsular que lhe havia sido renitentemente concedido, dirigiu&shy;se &agrave; prov&iacute;ncia da &Aacute;sia, onde aliviou <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Lic%C3%ADnio_L%C3%BAculo" id="w">L&uacute;cio Lic&iacute;nio L&uacute;culo</a> do comando contra <a href="http://en.wikipedia.org/wiki/Mitr%C3%ADdates_VI_do_Ponto" id="w">Mitr&iacute;dates VI do Ponto</a>, respons&aacute;vel por mais de vinte anos de problemas na regi&atilde;o. Pompeu permaneceu na &aacute;rea por cinco anos e, em  , colocou um ponto final nas <a href="http://en.wikipedia.org/wiki/Guerras_mitrid%C3%A1ticas" id="w">guerras mitrid&aacute;ticas</a>. Os resultados da campanha foram:&#10;</p>&#10;<ul>&#10;<li>derrota final de Mitr&iacute;dates e a transforma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_do_Ponto" id="w">Reino do Ponto</a> numa <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a></li>&#10;<li>derrota de <a href="http://en.wikipedia.org/wiki/Tigranes" id="w">Tigranes</a>, <a href="http://en.wikipedia.org/wiki/Rei_da_Arm%C3%AAnia" id="w">rei da Arm&ecirc;nia</a>.</li>&#10;<li>derrota de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_XIII" id="w">Ant&iacute;oco XIII</a>, <a href="http://en.wikipedia.org/wiki/Rei_da_S%C3%ADria" id="w">rei da S&iacute;ria</a>, que tamb&eacute;m se torna numa prov&iacute;ncia</li>&#10;<li>captura de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a></li>&#10;<li>cerca de 20.000 <a href="http://en.wikipedia.org/wiki/Talentos_de_ouro" id="w">talentos de ouro</a> em saque (n&uacute;meros oferecidos por <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>) e duas novas prov&iacute;ncias directamente governadas pelo <a href="http://en.wikipedia.org/wiki/Senado_Romano" id="w">Senado Romano</a>.</li></ul>&#10;<p>Pompeu aproveitou a estadia na regi&atilde;o para explorar a &aacute;rea do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, chegando &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>. As notas desta expedi&ccedil;&atilde;o inclu&iacute;ram aspectos geogr&aacute;ficos, pol&iacute;ticos e respeitantes a recursos naturais e haveriam de se mostrar indispens&aacute;veis em campanhas subsequentes.</p>&#10;<p>No fim de  , Pompeu regressa a Roma, ao fim de seis anos, com um dilema nas m&atilde;os. Por um lado, queria celebrar o seu terceiro triunfo&semi; por outro, ansiava por um segundo mandato de c&ocirc;nsul. As leis de Roma estipulavam que um general n&atilde;o poderia atravessar o <a href="http://en.wikipedia.org/wiki/Pom%C3%A9rio" id="w">pom&eacute;rio</a> (fronteira simb&oacute;lica da cidade) sem perder o direito ao triunfo, mas um candidato eleitoral tinha que apresentar a inten&ccedil;&atilde;o de concorrer em pessoa no F&oacute;rum da cidade. Pompeu usou todos os meios diplom&aacute;ticos para convencer o senado a adiar as elei&ccedil;&otilde;es, mas os conservadores, liderados por <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o_Uticense" id="w">Marco P&oacute;rcio Cat&atilde;o Uticense</a>, opuseram&shy;se &agrave; medida e obrigaram&shy;no a escolher. Pompeu ficou&shy;se pelo triunfo mas n&atilde;o se conformou com a perda do consulado. Se n&atilde;o podia ser c&ocirc;nsul, podia subornar os eleitores para favorecerem o seu candidato. De acordo com v&aacute;rias fontes, o que se seguiu foi um verdadeiro esc&acirc;ndalo eleitoral, com os eleitores a dirigirem&shy;se em massa ao acampamento de Pompeu fora da cidade para receberem a ordem de voto, acompanhada de uma pequena &#34&semi;gratifica&ccedil;&atilde;o&#34&semi;.</p>&#10;<p>O terceiro triunfo de Pompeu celebrou&shy;se a 29 de setembro de   (o seu 45.&ordm; anivers&aacute;rio) em honra das vit&oacute;rias sobre os piratas e o reino do Ponto. O cortejo triunfal de despojos, prisioneiros, tropas e faixas comemorativas levou dois dias a percorrer a dist&acirc;ncia entre o <a href="http://en.wikipedia.org/wiki/Campo_de_Marte_(Roma)" id="w">Campo de Marte</a>, fora do pom&eacute;rio, ao templo de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter &Oacute;ptimo M&aacute;ximo</a> e terminou com um banquete para toda a popula&ccedil;&atilde;o oferecido pelo general vitorioso.</p>&#10;<a id="O_primeiro_triunvirato" name="O_primeiro_triunvirato"></a><h2> O primeiro triunvirato </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Primeiro_triunvirato" id="w">primeiro triunvirato</a> foi uma alian&ccedil;a pol&iacute;tica informal estabelecida em  , na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>, entre <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, Pompeu, o Grande e <a href="http://en.wikipedia.org/wiki/Marco_Lic%C3%ADnio_Crasso" id="w">Marco Lic&iacute;nio Crasso</a>, que haveria de se prolongar at&eacute;  </p>&#10;<p>Em Roma, o in&iacute;cio da d&eacute;cada de  , foi marcado pela uni&atilde;o destes tr&ecirc;s homens: J&uacute;lio C&eacute;sar &shy; acabado de ser eleito <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a>, um outsider pol&iacute;tico&semi; Pompeu &shy; extremamente popular junto dos cidad&atilde;os devido &agrave;s suas conquistas militares, mas desprezado pela <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">classe senatorial</a> pela falta de sangue azul da sua fam&iacute;lia&semi; Crasso &shy; considerado o homem mais rico de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, mas ao qual faltava influ&ecirc;ncia pol&iacute;tica. Uma vez que C&eacute;sar n&atilde;o tinha aliados pol&iacute;ticos, Pompeu n&atilde;o conseguia obter terras de cultivo para os veteranos das suas <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> e Crasso n&atilde;o era levado a s&eacute;rio na sua ideia de conquistar o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a>, os tr&ecirc;s juntaram&shy;se para unir esfor&ccedil;os. Ao contr&aacute;rio do segundo triunvirato, que viria depois, este acordo era informal e n&atilde;o continha nenhum valor jur&iacute;dico. A &uacute;nica transac&ccedil;&atilde;o efectuada foi a de <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_(filha_de_J%C3%BAlio_C%C3%A9sar)" id="w">J&uacute;lia Cesaris</a>, filha de C&eacute;sar, que se tonou mulher de Pompeu num casamento que haveria de se revelar feliz.</p>&#10;<p>Durante o seu consulado em  , C&eacute;sar legislou terras para os soldados de Pompeu, apesar de forte contesta&ccedil;&atilde;o da fac&ccedil;&atilde;o conservadora do <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>, e leis que favoreciam os neg&oacute;cios de Crasso. Em troca, obteve o apoio de Pompeu para conseguir a governa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> e iniciar a conquista de toda a regi&atilde;o (<a href="http://en.wikipedia.org/wiki/Guerras_G%C3%A1licas" id="w">Guerras G&aacute;licas</a>). Em  , Pompeu e Crasso foram eleitos c&ocirc;nsules em parceria e prolongam o poder de C&eacute;sar na G&aacute;lia por mais cinco anos. Crasso assegura ainda os fundos e legi&otilde;es para a t&atilde;o desejada campanha persa.</p>&#10;<p>No ano seguinte, a morte de J&uacute;lia enfraqueceu a rela&ccedil;&atilde;o entre Pompeu e C&eacute;sar e, em  , Crasso foi assassinado pelos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">partas</a> a seguir a uma <a href="http://en.wikipedia.org/wiki/Batalha_de_Carras" id="w">batalha desastrosa</a>. Sem mais nada a uni&shy;los, Pompeu e C&eacute;sar desfizeram a alian&ccedil;a e transformam&shy;se em inimigos.</p>&#10;<a id="Guerra_civil" name="Guerra_civil"></a><h2> Guerra civil </h2>&#10;<p> &#10;Em   o Senado, liderado por Pompeu, ordenou a C&eacute;sar que voltasse a Roma e dispersasse o seu ex&eacute;rcito porque o seu termo como proc&ocirc;nsul havia terminado.</p>&#10;<p>Em   C&eacute;sar cruzou o <a href="http://en.wikipedia.org/wiki/Rio_Rubic%C3%A3o" id="w">rio Rubic&atilde;o</a>, ocasi&atilde;o em que teria pronunciado a famosa frase <i><a href="http://en.wikipedia.org/wiki/Alea_jacta_est" id="w">alea jacta est</a></i> (&#34&semi;a sorte est&aacute; lan&ccedil;ada&#34&semi;), e invadiu Roma com suas legi&otilde;es. Pompeu fugiu para a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> onde foi derrotado por C&eacute;sar na <a href="http://en.wikipedia.org/wiki/Batalha_de_Fars%C3%A1lia" id="w">Batalha de Fars&aacute;lia</a>, acabando por procurar ref&uacute;gio no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> onde foi morto por antigos camaradas de armas &agrave;s ordens da corte de <a href="http://en.wikipedia.org/wiki/Ptolemeu_XIII" id="w">Ptolomeu XIII</a>.</p>&#10;<a id="Casamentos_e_descend%C3%AAncia" name="Casamentos_e_descend%C3%AAncia"></a><h2> Casamentos e descend&ecirc;ncia </h2>&#10;&#10;<ul>&#10;<li>Primeira mulher, <a href="http://en.wikipedia.org/wiki/Antistia" id="w">Antistia</a></li>&#10;<li>Segunda mulher, <a href="http://en.wikipedia.org/wiki/Em%C3%ADlia_Escaura" id="w">Em&iacute;lia Escaura</a> </li>&#10;<li>Terceira mulher, <a href="http://en.wikipedia.org/wiki/M%C3%BAcia_Terceira" id="w">M&uacute;cia Terceira</a> (de quem se divorcia por adult&eacute;rio)&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pompeu%2C_o_Jovem" id="w">Pompeu, o Jovem</a>, executado em  , depois da <a href="http://en.wikipedia.org/wiki/Batalha_de_Munda" id="w">batalha de Munda</a></li>&#10;<li>Pomp&eacute;ia, casada com <a href="http://en.wikipedia.org/wiki/Fausto_Corn%C3%A9lio_Sula" id="w">Fausto Corn&eacute;lio Sula</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sexto_Pompeu" id="w">Sexto Pompeu</a>, manteve&shy;se como opositor de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> e <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> at&eacute; ser derrotado e executado em  </li></ul></li>&#10;<li>Quarta mulher, <a href="http://en.wikipedia.org/wiki/Julia_Caesaris" id="w">Julia Caesaris</a>, filha de C&eacute;sar</li>&#10;<li>Quinta mulher, <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lia_Metela" id="w">Corn&eacute;lia Metela</a>, filha de <a href="http://en.wikipedia.org/wiki/Metelo_Cipi%C3%A3o" id="w">Metelo Cipi&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_assass%C3%ADnio" id="w">Categoria:Mortes por assass&iacute;nio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_Servis" id="w">Categoria:Guerras Servis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Optimates" id="w">Categoria:Optimates</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_romanos" id="w">Categoria:Generais romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Correspondentes_de_C%C3%ADcero" id="w">Categoria:Correspondentes de C&iacute;cero</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pompeii_(gens)" id="w">Categoria:Pompeii (gens)</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiro_Triunvirato" id="w">Categoria:Primeiro Triunvirato</a></p></body></html>