<html><title>Imp&eacute;rio Alem&atilde;o</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>O <b>Imp&eacute;rio Alem&atilde;o</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Deutsches Reich</i>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> tamb&eacute;m chamado por <i>Kaiserlich Deutsches</i> Reich ou <i>Kaiserreich</i> por alguns <a href="http://en.wikipedia.org/wiki/Historiadores" id="w">historiadores</a> alem&atilde;es ) foi um Estado, na regi&atilde;o da atual <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, governado pela <a href="http://en.wikipedia.org/wiki/Casa_de_Hohenzollern" id="w">Casa de Hohenzollern</a>. Existiu desde a sua consolida&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">Estado&shy;na&ccedil;&atilde;o</a> em janeiro de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> (<a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_Alem%C3%A3" id="w">Unifica&ccedil;&atilde;o Alem&atilde;</a>) at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Abdica%C3%A7%C3%A3o" id="w">abdica&ccedil;&atilde;o</a> do <i><a href="http://en.wikipedia.org/wiki/C%C3%A1iser" id="w">kaiser</a></i> <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II</a> em novembro de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, ap&oacute;s a derrota na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.</p>&#10;<p>O Imp&eacute;rio Alem&atilde;o era constitu&iacute;do de 27 territ&oacute;rios constituintes (a maioria deles governados por <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real" id="w">fam&iacute;lias reais</a>). Embora o Reino da Pr&uacute;ssia contivesse a maioria da popula&ccedil;&atilde;o e maior parte do territ&oacute;rio do Reich, a lideran&ccedil;a da Pr&uacute;ssia tornou&shy;se suplantada pelos l&iacute;deres da Alemanha e da Pr&uacute;ssia pr&oacute;prio desempenhou um papel menor. Como Dwyer (2005) assinala que a &#34&semi;influ&ecirc;ncia pol&iacute;tica e cultural havia diminu&iacute;do consideravelmente&#34&semi; na Pr&uacute;ssia, de 1890.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Seus tr&ecirc;s maiores vizinhos eram os rivais <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>, a leste, a <a href="http://en.wikipedia.org/wiki/Terceira_Rep%C3%BAblica_Francesa" id="w">Fran&ccedil;a</a>, a oeste e os aliados <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a>, a sul.</p>&#10;<p>Depois de 1850, a Alemanha se industrializou rapidamente, com uma base no carv&atilde;o, ferro (e mais tarde de a&ccedil;o), produtos qu&iacute;micos e ferrovias. De uma popula&ccedil;&atilde;o de 41 milh&otilde;es de pessoas em 1871, cresceu para 68 milh&otilde;es em 1913. De uma na&ccedil;&atilde;o fortemente rural, em 1815, j&aacute; era predominantemente urbana.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Durante seus 47 anos de exist&ecirc;ncia, o Imp&eacute;rio Alem&atilde;o operou uma gigante industria tecnol&oacute;gica e cient&iacute;fica, recebendo mais <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel" id="w">pr&ecirc;mios Nobel</a> em ci&ecirc;ncia do que a Gr&atilde;&shy;Bretanha, Fran&ccedil;a, R&uacute;ssia e Estados Unidos juntos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>&Eacute; de notar que o termo <i>Deutsches Reich</i> foi o nome oficial da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> n&atilde;o apenas no per&iacute;odo dos <i>kaisers</i> mas tamb&eacute;m durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a> e o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">regime nazista</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Bismarck_e_a_funda%C3%A7%C3%A3o_do_Imp%C3%A9rio" name="Bismarck_e_a_funda%C3%A7%C3%A3o_do_Imp%C3%A9rio"></a><h3>Bismarck e a funda&ccedil;&atilde;o do Imp&eacute;rio</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Otto_von_Bismarck" id="w">Otto von Bismarck</a>, <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a> do <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a>, concebeu uma estrat&eacute;gia para unificar a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> sob o controle prussiano que envolveu tr&ecirc;s vit&oacute;rias militares:</p>&#10;&#10;<ul>&#10;<li>Aliar&shy;se ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a> para derrotar a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_do_Schleswig" id="w">Segunda Guerra do Schleswig</a>, em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, de modo a adquirir o <a href="http://en.wikipedia.org/wiki/Schleswig&shy;Holstein" id="w">Schleswig&shy;Holstein</a>&semi;</li>&#10;<li>Aliar&shy;se ao <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">Reino de It&aacute;lia</a> e provocar a <a href="http://en.wikipedia.org/wiki/Guerra_Austro&shy;prussiana" id="w">Guerra Austro&shy;prussiana</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> contra o Imp&eacute;rio Austr&iacute;aco, de maneira a alijar esta &uacute;ltima dos assuntos internos da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e a permitir a funda&ccedil;&atilde;o &ndash; sem a interfer&ecirc;ncia e participa&ccedil;&atilde;o austr&iacute;acas &ndash; da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_da_Alemanha_do_Norte" id="w">Confedera&ccedil;&atilde;o da Alemanha do Norte</a>, precursora direta do Imp&eacute;rio Alem&atilde;o de 1871&semi; e</li>&#10;<li>Provocar a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;prussiana" id="w">Guerra Franco&shy;prussiana</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> a <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> contra a <a href="http://en.wikipedia.org/wiki/Segundo_Imp%C3%A9rio_Franc%C3%AAs" id="w">Fran&ccedil;a</a>, ap&oacute;s a qual a confedera&ccedil;&atilde;o foi transformada no imp&eacute;rio alem&atilde;o e o rei Guilherme da Pr&uacute;ssia foi proclamado <i><a href="http://en.wikipedia.org/wiki/Kaiser" id="w">kaiser</a></i> da Alemanha unificada, com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Guilherme_I_da_Alemanha" id="w">Guilherme I</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Map&shy;deutsches&shy;kaiserreich.png%7C260px%7Cleft%7Cthumb%7CO_Imp%C3%A9rio_Alem%C3%A3o_(1871&shy;1918)%2C_consequ%C3%AAncia_do_processo_de_%5B%5BUnifica%C3%A7%C3%A3o_Alem%C3%A3" id="w">unifica&ccedil;&atilde;o da Alemanha]].</a>&#10;O pr&oacute;prio Bismarck preparou o esbo&ccedil;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Alem%C3%A3_do_Norte" id="w">Confedera&ccedil;&atilde;o Alem&atilde; do Norte</a>, de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, que se tornaria a constitui&ccedil;&atilde;o do Imp&eacute;rio Alem&atilde;o, com alguns ajustes. A <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> recebeu algumas caracter&iacute;sticas democr&aacute;ticas, em especial o <i><a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a></i>, que, diferentemente do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> do Reino da Pr&uacute;ssia, era eleito por <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">sufr&aacute;gio</a> direto e equitativo (masculino). N&atilde;o obstante, o processo legislativo exigia a concorr&ecirc;ncia do <i><a href="http://en.wikipedia.org/wiki/Bundesrat" id="w">Bundesrat</a></i>, o conselho federal de <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a> dos estados federados, no qual a Pr&uacute;ssia exercia grande influ&ecirc;ncia. Por tr&aacute;s de uma fachada constitucional, a Pr&uacute;ssia era a influ&ecirc;ncia predominante em ambos os &oacute;rg&atilde;os legislativos. Ademais, o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> era atribu&iacute;do ao <i>kaiser</i>, que nomeava o <a href="http://en.wikipedia.org/wiki/Chanceler_da_Alemanha" id="w">chanceler da Alemanha</a> (como Otto von Bismarck). O chanceler reportava&shy;se e dependia exclusivamente do <i>Kaiser</i> e, oficialmente, constitu&iacute;a um &#34&semi;<a href="http://en.wikipedia.org/wiki/Governo" id="w">gabinete</a> de um homem s&oacute;&#34&semi;, respons&aacute;vel pela dire&ccedil;&atilde;o dos assuntos de Estado&semi; na pr&aacute;tica, os secret&aacute;rios de Estado atuavam de modo informal como ministros. O chanceler detinha a prerrogativa de propor as leis, que o <i>Reichstag</i> aprovava, emendava ou rejeitava. Com exce&ccedil;&atilde;o dos per&iacute;odos de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> &shy; <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> e <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> &shy; <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, o chanceler era concomitantemente o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> da Pr&uacute;ssia.</p>&#10;<p>Embora os antigos estados territoriais alem&atilde;es, tais como os reinos da <a href="http://en.wikipedia.org/wiki/Reino_da_Baviera" id="w">Baviera</a> e da <a href="http://en.wikipedia.org/wiki/Reino_da_Sax%C3%B4nia" id="w">Sax&ocirc;nia</a>, mantivessem governo pr&oacute;prio, as for&ccedil;as militares passaram a ser coordenadas segundo os princ&iacute;pios prussianos e, em tempo de guerra, eram controladas pelo governo central. Embora autorit&aacute;rio em muitos aspectos, o imp&eacute;rio permitiu o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partidos pol&iacute;ticos</a>.</p>&#10;<p>A evolu&ccedil;&atilde;o autorit&aacute;ria do Imp&eacute;rio Alem&atilde;o encontra semelhan&ccedil;as com processos pol&iacute;ticos na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Da mesma maneira que Bismarck, o <a href="http://en.wikipedia.org/wiki/Conde_de_Cavour" id="w">Conde de Cavour</a> lan&ccedil;ou m&atilde;o da <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a> e da guerra para atingir a <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_da_It%C3%A1lia" id="w">unifica&ccedil;&atilde;o da It&aacute;lia</a> sob a <a href="http://en.wikipedia.org/wiki/Casa_de_Saboia" id="w">Casa de Saboia</a> (alian&ccedil;a com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> contra a &Aacute;ustria) em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>. Tamb&eacute;m o Jap&atilde;o seguiu um curso de moderniza&ccedil;&atilde;o conservadora ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Xogunato_Tokugawa" id="w">xogunato Tokugawa</a> e a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_Meiji" id="w">restaura&ccedil;&atilde;o Meiji</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>&semi; o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, bem impressionado com a Alemanha de Bismarck, promulgou uma constitui&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> que atribu&iacute;a ao <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> poderes semelhantes ao do chanceler alem&atilde;o, com um gabinete respons&aacute;vel apenas perante o imperador.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_da_Alemanha" id="w">unifica&ccedil;&atilde;o da Alemanha</a> tornou n&iacute;tido o problema de incorporar ao novo <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">Estado&shy;na&ccedil;&atilde;o</a> a popula&ccedil;&atilde;o de origem polonesa da <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia_Oriental" id="w">Pr&uacute;ssia Oriental</a> (75% de alem&atilde;es, 19% de poloneses), da <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia_Ocidental" id="w">Pr&uacute;ssia Ocidental</a> (66% de alem&atilde;es, 33% de poloneses) e da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Posen" id="w">Posen</a> (62% poloneses, 38% de alem&atilde;es), que haviam pertencido &agrave; <a href="http://en.wikipedia.org/wiki/Rzeczpospolita_Obojga_Narod%C3%B3w" id="w">Uni&atilde;o Polaco&shy;Lituana</a>, bem como a <a href="http://en.wikipedia.org/wiki/Sil%C3%A9sia" id="w">Sil&eacute;sia</a> (75% de alem&atilde;es e 25% de poloneses). O maior crescimento demogr&aacute;fico do contingente de origem polonesa daquelas prov&iacute;ncias, associado ao <i>Ostflucht</i> (migra&ccedil;&atilde;o de alem&atilde;es do leste para o oeste industrializado da Alemanha), fez com que o leste do imp&eacute;rio adquirisse um car&aacute;ter cada vez mais polon&ecirc;s. Bismarck e outros empreenderiam uma pol&iacute;tica de &#34&semi;germaniza&ccedil;&atilde;o&#34&semi; das minorias polonesas no leste.</p>&#10;<p>A elite propriet&aacute;ria de terras &ndash; os <i>Junkers</i> &ndash; mantiveram, durante o Imp&eacute;rio Alem&atilde;o, parcela substancial do poder pol&iacute;tico.</p>&#10;<p> </p>&#10;<a id="Moderniza%C3%A7%C3%A3o_conservadora" name="Moderniza%C3%A7%C3%A3o_conservadora"></a><h3> Moderniza&ccedil;&atilde;o conservadora </h3>&#10;<p>As pol&iacute;ticas dom&eacute;sticas de Bismarck foram de grande import&acirc;ncia para a forma&ccedil;&atilde;o da cultura pol&iacute;tica autorit&aacute;ria do Imp&eacute;rio. O governo semi&shy;parlamentar da Alemanha levou a efeito uma suave revolu&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica, de cima para baixo, que levaria o pa&iacute;s a tornar&shy;se a maior pot&ecirc;ncia industrial do mundo &agrave; &eacute;poca.</p>&#10;<p>Os industriais alem&atilde;es come&ccedil;aram a ganhar fatias do mercado alem&atilde;o, em detrimento dos exportadores brit&acirc;nicos e, por volta dos anos 1870, estes j&aacute; percebiam a crescente competi&ccedil;&atilde;o da Alemanha e dos EUA nos principais segmentos nascidos da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. </p>&#10;<p>Os objetivos pol&iacute;ticos de Bismarck ap&oacute;s a unifica&ccedil;&atilde;o podem ser resumidos da seguinte maneira:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kulturkampf" id="w">Kulturkampf</a></i>: ap&oacute;s a incorpora&ccedil;&atilde;o dos estados <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a> do sul e as terras anteriormente polonesas ao leste, o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>, representado pelo Partido do Centro Cat&oacute;lico, parecia ser a principal amea&ccedil;a ao <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> militar&shy;aristocr&aacute;tico prussiano de Bismarck, pois os cat&oacute;licos eram vistos como devendo fidelidade ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>, mesmo acima do Estado alem&atilde;o. Os cat&oacute;licos do sul, provenientes de uma base agr&aacute;ria e das fileiras dos <a href="http://en.wikipedia.org/wiki/Campesino" id="w">campesinos</a>, <a href="http://en.wikipedia.org/wiki/Artes%C3%A3o" id="w">artes&atilde;os</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%A9rigo" id="w">cl&eacute;rigos</a> e da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> dos estados menores, diferentemente dos <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> ao norte, de in&iacute;cio tiveram problemas para competir com efici&ecirc;ncia frente &agrave; abertura comercial. Ap&oacute;s <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, a luta contra o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> uniria Bismarck e o Partido do Centro Cat&oacute;lico, encerrando a <i>Kulturkampf</i>, que terminara por fortalecer o catolicismo na Alemanha.</li></ul>&#10;&#10;<ul>&#10;<li>Reforma social: para conter a classe trabalhadora e enfraquecer a influ&ecirc;ncia dos grupos socialistas, Bismarck concordou de maneira relutante em criar um Estado de <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_social" id="w">Previd&ecirc;ncia Social</a> que faria os trabalhadores apoiar o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> alem&atilde;o. A previd&ecirc;ncia social institu&iacute;da por Bismarck era a mais avan&ccedil;ada da &eacute;poca e perdura na Alemanha de hoje.</li></ul>&#10;&#10;<ul>&#10;<li>Unifica&ccedil;&atilde;o nacional: Bismarck procurou reduzir as enormes diferen&ccedil;as entre os estados alem&atilde;es, que haviam sido independentes por s&eacute;culos, especialmente na &aacute;rea da legisla&ccedil;&atilde;o.</li></ul>&#10;<p>As hist&oacute;rias do <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> e sistemas judiciais completamente diferentes representavam um enorme obst&aacute;culo para a unidade nacional, especialmente na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Embora um <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_jur%C3%ADdica" id="w">c&oacute;digo</a> comercial comum j&aacute; houvesse sido promulgado pela <a href="http://en.wikipedia.org/wiki/Liga_Alem%C3%A3" id="w">Liga Alem&atilde;</a> em 1861 (adaptado para o imp&eacute;rio e ainda em vigor na Alemanha de hoje, com grandes modifica&ccedil;&otilde;es), em outras &aacute;reas do direito as leis eram muito diferentes.</p>&#10;<p>Em 1871, promulgou&shy;se um C&oacute;digo Criminal comum (<i>Reichsstrafgesetzbuch</i>)&semi; em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, leis de processo civil e criminal. Em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, a constitui&ccedil;&atilde;o foi emendada de modo a permitir a promulga&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Civil" id="w">C&oacute;digo Civil</a> comum que substituiria todas as leis civis em vigor nos estados. O C&oacute;digo Civil alem&atilde;o (<i>B&uuml;rgerliches Gesetzbuch</i> ou <i>BGB</i>) entrou em vigor em 1&ordm; de janeiro de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, resultado de um imenso esfor&ccedil;o de codifica&ccedil;&atilde;o que criou uma das obras legais mais impressionantes do mundo, ainda em vigor (com modifica&ccedil;&otilde;es).</p>&#10;<p>Os efeitos da moderniza&ccedil;&atilde;o conservadora s&atilde;o distintos, devido ao fato de haver procurado atender a anseios frequentemente expressados por meio de revolu&ccedil;&otilde;es sociais. Com o poder pol&iacute;tico permaneceu nas m&atilde;os da aristocracia, o governo procurou conservar as estruturas sociais tradicionais, tanto quanto poss&iacute;vel, embora a base econ&ocirc;mica dos propriet&aacute;rios de terras se reduzisse rapidamente frente &agrave; da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>. &Agrave; unifica&ccedil;&atilde;o seguiu&shy;se um longo per&iacute;odo de governo conservador e mesmo autorit&aacute;rio.</p>&#10;<a id="Militarismo" name="Militarismo"></a><h3> Militarismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edouard_Detaille_&shy;_La_Salue_aux_Bless%25C3%25A9s.jpg%7Cminiaturadaimagem%7Cesquerda" id="w">Oficiais alem&atilde;es durante a [[Guerra franco&shy;prussiana]]</a>&#10;Um dos subprodutos da <a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o_conservadora" id="w">moderniza&ccedil;&atilde;o conservadora</a> foi o <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militarismo</a>. Este foi utilizado para unir as classes dirigentes &shy; tanto a aristocracia&shy;militar como os industriais &shy; em torno do projeto de continuar a moderniza&ccedil;&atilde;o sem alterar as estruturas s&oacute;cio&shy;pol&iacute;ticas. Cada estamento da elite encontrava vantagens na expans&atilde;o ultramarina formal: os gigantescos <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lios</a> queriam o apoio imperial para obter investimentos ultramarinos e afastar a concorr&ecirc;ncia estrangeira&semi; os burocratas desejavam novas ocupa&ccedil;&otilde;es&semi; os militares queriam ser promovidos&semi; e a aristocracia tradicional, embora em decl&iacute;nio, desejava mais t&iacute;tulos formais.</p>&#10;<p>Ao observar o surgimento do <a href="http://en.wikipedia.org/wiki/Sindicalismo" id="w">sindicalismo</a>, do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> e de outros movimentos de protesto no in&iacute;cio da era da sociedade de massa na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, a elite logrou empregar o <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a> para cooptar o apoio da classe trabalhadora industrial. O imperialismo propagava entre as massas virtudes neo&shy;aristocr&aacute;ticas e instilava sentimentos nacionalistas. Com isto, a Pr&uacute;ssia conseguiu criar uma m&aacute;quina militar suficientemente poderosa para desafiar os rivais no continente europeu e mesmo para se fazer notar na arena internacional.</p>&#10;<p>Os advogados do imperialismo alem&atilde;o argumentavam que o poder (inclusive militar) brit&acirc;nico conferia vantagens indevidas ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> nos mercados internacionais, em detrimento da Alemanha. Ganhava evid&ecirc;ncia, tamb&eacute;m, o papel das <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a> como mercado e fonte de mat&eacute;rias primas para as pot&ecirc;ncias emergentes europeias (como a Alemanha e a It&aacute;lia). Esta associa&ccedil;&atilde;o entre tend&ecirc;ncias econ&ocirc;micas, de um lado, e o <a href="http://en.wikipedia.org/wiki/Neocolonialismo" id="w">neocolonialismo</a> e o militarismo, de outro, levou Bismarck, outrora relutante em envolver o seu pa&iacute;s em aventuras ultramarinas, a reconhecer o valor pol&iacute;tico do colonialismo. As pot&ecirc;ncias centrais absolutistas, lideradas por uma Alemanha que se industrializava rapidamente e cuja <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a> havia dobrado de tamanho entre a Guerra franco&shy;prussiana e a Primeira Guerra, representavam uma amea&ccedil;a estrat&eacute;gica aos mercados e &agrave; seguran&ccedil;a das pot&ecirc;ncias aliadas e da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>. Os esfor&ccedil;os coloniais da Alemanha a partir de 1884 renderam&shy;lhe apenas um pequeno imp&eacute;rio ultramarino, comparado com os do Reino Unido e da Fran&ccedil;a.</p>&#10;<p>As iniciativas posteriores no campo da pol&iacute;tica externa (particularmente os planos para a constru&ccedil;&atilde;o de uma grande frota de guerra) levaram o Reino Unido a alinhar&shy;se politicamente (a <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Entente" id="w">Tr&iacute;plice Entente</a>) com uma alian&ccedil;a franco&shy;russa que j&aacute; se constitu&iacute;a no momento da queda de Bismarck.</p>&#10;<a id="Ap%C3%B3s_Bismarck:_o_Imp%C3%A9rio" name="Ap%C3%B3s_Bismarck:_o_Imp%C3%A9rio"></a><h3> Ap&oacute;s Bismarck: o Imp&eacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wernerprokla.jpg%7Cthumb%7Cleft%7C250px%7CProclama%C3%A7%C3%A3o_do_Imp%C3%A9rio_Alem%C3%A3o_em_%5B%5BPal%C3%A1cio_de_Versalhes%7CVersalhes%5D%5D._%5B%5BOtto_von_Bismarck" id="w">Bismarck]] ao centro, de branco.</a>&#10;O imp&eacute;rio floresceu sob a condu&ccedil;&atilde;o de Bismarck at&eacute; a morte do <i>kaiser</i>, em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>. Naquele ano, chamado <i>Dreikaiserjahr</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Ano_dos_Tr%C3%AAs_Imperadores" id="w">Ano dos Tr&ecirc;s Imperadores</a>&#34&semi;), <a href="http://en.wikipedia.org/wiki/Frederico_III_da_Alemanha" id="w">Frederico III</a>, filho e sucessor de <a href="http://en.wikipedia.org/wiki/Guilherme_I_da_Alemanha" id="w">Guilherme I</a>, reinou por apenas 99 dias, deixando a coroa ao jovem e arrojado <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II</a>, que for&ccedil;ou Bismarck a renunciar em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>. </p>&#10;<p>O Partido Social&shy;Democrata (SPD), de oposi&ccedil;&atilde;o, logrou tornar&shy;se o partido socialista mais forte do mundo, &agrave; &eacute;poca, ao ganhar um ter&ccedil;o dos votos nas elei&ccedil;&otilde;es de janeiro de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> para o <i><a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a></i>. O governo, por&eacute;m, continuou nas m&atilde;os de sucessivas coaliz&otilde;es conservadoras, apoiadas pela direita ou por cat&oacute;licos e dependentes do favor do <i>kaiser</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:KaiserBill2.jpg%7Cthumb%7Cright%7C150px%7C%26%2339%3B%26%2339%3B%5B%5BKaiser%5D%5D%26%2339%3B%26%2339%3B_%5B%5BGuilherme_II_da_Alemanha" id="w">Guilherme II]].</a>&#10;O fr&aacute;gil <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_de_poder" id="w">equil&iacute;brio de poder</a> da Europa desmoronou quando a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a>, aliada da Alemanha desde <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, declarou guerra &agrave; <a href="http://en.wikipedia.org/wiki/Reino_da_S%C3%A9rvia" id="w">S&eacute;rvia</a>, em julho de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, ap&oacute;s o assassinato em <a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a> do herdeiro do trono austr&iacute;aco, <a href="http://en.wikipedia.org/wiki/Francisco_Fernando_da_%C3%81ustria&shy;Hungria" id="w">Francisco Fernando</a>. O Imp&eacute;rio Alem&atilde;o apoiou a sua aliada, enquanto que a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>, aliada &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, manifestou seu apoio &agrave; S&eacute;rvia. Em seguida &agrave; decis&atilde;o russa de mobilizar (contra a &Aacute;ustria&shy;Hungria e a Alemanha), a Alemanha declarou guerra &agrave; R&uacute;ssia e &agrave; Fran&ccedil;a.</p>&#10;<p>Assim come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Apesar do sucesso inicial, a Alemanha e seus aliados terminaram por ser derrotados por um inimigo fortalecido, a partir de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, com a interven&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O <i>kaiser</i> Guilherme II foi obrigado a exilar&shy;se (em novembro de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>) por uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a> chefiada pelo SPD de oposi&ccedil;&atilde;o e por grupos <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> que posteriormente organizaram uma tentativa frustrada de <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe</a> (janeiro de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>).</p>&#10;<p>Em junho de 1919, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> encerrou formalmente a guerra. Foi assinado na Grande Galeria (<i>Galerie des Glaces</i>), o mesmo local em que o Segundo Reich havia sido proclamado, cerca de meio s&eacute;culo antes. A Alemanha perdeu territ&oacute;rios para Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> (agora restaurada como pa&iacute;s) e outros, e foi obrigada a pagar indeniza&ccedil;&otilde;es por sua alegada responsabilidade pela guerra.</p>&#10;<p>Em resumo, estes foram os imperadores alem&atilde;es, desde sua cria&ccedil;&atilde;o, em 1871, at&eacute; o seu fim, em 1918, quando o Imp&eacute;rio se dissolveu:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr>&#10;<th>Nome</th>&#10;<th>T&iacute;tulo</th>&#10;<th>Casa</th>&#10;<th>In&iacute;cio</th>&#10;<th>T&eacute;rmino</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Guilherme_I_da_Alemanha" id="w">Guilherme I</a></td>&#10;<td>Imperador Alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Rei_da_Pr%C3%BAssia" id="w">Rei da Pr&uacute;ssia</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hohenzollern" id="w">Hohenzollern</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/18_de_janeiro" id="w">18 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_mar%C3%A7o" id="w">9 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Frederico_III_da_Alemanha" id="w">Frederico III</a></td>&#10;<td>Imperador Alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Rei_da_Pr%C3%BAssia" id="w">Rei da Pr&uacute;ssia</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hohenzollern" id="w">Hohenzollern</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_mar%C3%A7o" id="w">9 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II</a></td>&#10;<td>Imperador Alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Rei_da_Pr%C3%BAssia" id="w">Rei da Pr&uacute;ssia</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hohenzollern" id="w">Hohenzollern</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a></td></tr></table></div>&#10;&#10;<a id="A_Alemanha_colonial" name="A_Alemanha_colonial"></a><h3> A Alemanha colonial </h3>&#10;<p> &#10;Em 1884, <a href="http://en.wikipedia.org/wiki/Karl_Peters" id="w">Karl Peters</a> fundou a <a href="http://en.wikipedia.org/wiki/Sociedade_Alem%C3%A3_da_%C3%81frica_Oriental" id="w">Sociedade Alem&atilde; da &Aacute;frica Oriental</a>, e Bismarck estava pronto para reivindicar tr&ecirc;s &aacute;reas do continente africano: o sudoeste da &Aacute;frica, at&eacute; a fronteira da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Cabo" id="w">Col&ocirc;nia do Cabo</a> (<a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a>)&semi; <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>, onde o com&eacute;rcio era h&aacute; muito monopolizado pelos brit&acirc;nicos&semi; e o leste africano (<a href="http://en.wikipedia.org/wiki/Tanganica" id="w">Tanganica</a>), amea&ccedil;ando assim os interesses brit&acirc;nicos em <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a>. A <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9_Alem%C3%A3" id="w">Nova Guin&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_de_Bismarck" id="w">Arquip&eacute;lago de Bismarck</a>, no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, tamb&eacute;m eram reivindicados. </p>&#10;<p>Em 1898, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> arrendou a prov&iacute;ncia chinesa de <a href="http://en.wikipedia.org/wiki/Shandong" id="w">Xantum</a> e comprou da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> as <a href="http://en.wikipedia.org/wiki/Ilhas_Carolinas" id="w">ilhas Carolinas</a> e <a href="http://en.wikipedia.org/wiki/Ilhas_Marianas" id="w">Marianas</a>. Em [1899, Alemanha e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> dividiram <a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a>. Um atrito potencial com o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> foi evitado atrav&eacute;s de um acordo, em 1900, ap&oacute;s sua interven&ccedil;&atilde;o para esmagar o <a href="http://en.wikipedia.org/wiki/Levante_dos_boxers" id="w">levante dos boxers</a>. No mesmo ano, <a href="http://en.wikipedia.org/wiki/Bernhard_von_B%C3%BClow" id="w">von B&uuml;llow</a> tornou&shy;se chanceler (1900&shy;1909). O crescimento da ind&uacute;stria alem&atilde; transformou&shy;a na maior pot&ecirc;ncia industrial da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e a procura inevit&aacute;vel por novos mercados levou a tens&otilde;es com outras pot&ecirc;ncias colonialistas. A expans&atilde;o da marinha alem&atilde; sob orienta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alfred_von_Tirpitz" id="w">von Tirpitz</a> levou &agrave; rivalidade com a marinha brit&acirc;nica, enquanto que a rivalidade com a <a href="http://en.wikipedia.org/wiki/Terceira_Rep%C3%BAblica_Francesa" id="w">Fran&ccedil;a</a> na &Aacute;frica levou &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Crise_do_Marrocos" id="w">Primeira Crise do Marrocos</a> (1905). Numa segunda crise marroquina (1911), esteve&shy;se &agrave; beira de uma guerra internacional. O assassinato de <a href="http://en.wikipedia.org/wiki/Francisco_Fernando_da_%C3%81ustria&shy;Hungria" id="w">Francisco Fernando</a>, <a href="http://en.wikipedia.org/wiki/Arquiduque" id="w">arquiduque</a> da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">&Aacute;ustria</a>, em <a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a> pegou o imp&eacute;rio desprevenido. Terminou&shy;se por decidir que a Alian&ccedil;a Austro&shy;H&uacute;ngara de 1879 deveria ser honrada, mesmo que isso significasse guerra contra a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a> e a <a href="http://en.wikipedia.org/wiki/Terceira_Rep%C3%BAblica_Francesa" id="w">Fran&ccedil;a</a>. Durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a maior parte dos territ&oacute;rios africanos pertencentes &agrave; Alemanha foi perdida, e o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Paz de Versalhes</a> despojou a Alemanha de seu imp&eacute;rio de ultramar, que se transformou em territ&oacute;rios administrados pelas for&ccedil;as vitoriosas, no interesse da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>.</p>&#10;<a id="Estados_integrantes" name="Estados_integrantes"></a><h2> Estados integrantes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Deutsches_Reich1.png%7Cthumb%7C600px" id="w">Deutsches Reich 1871&ndash;1918</a>&#10;<b>Reinos</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reino_da_Baviera" id="w">Baviera</a> (<i>Bayern</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> (<i>Preu&szlig;en</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reino_da_Sax%C3%B4nia" id="w">Sax&ocirc;nia</a> (<i>Sachsen</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reino_de_W%C3%BCrttemberg" id="w">W&uuml;rttemberg</a></li></ul>&#10;<p><b>Gr&atilde;o&shy;ducados</b> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_de_Baden" id="w">Baden</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_de_Hesse" id="w">Hesse</a> (<i>Hessen</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mecklemburgo&shy;Schwerin" id="w">Mecklemburgo&shy;Schwerin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mecklemburgo&shy;Strelitz" id="w">Mecklemburgo&shy;Strelitz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oldemburg" id="w">Oldemburg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxe&shy;Weimar&shy;Eisenach" id="w">Saxe&shy;Weimar&shy;Eisenach</a> (<i>Sachsen&shy;Weimar&shy;Eisenach</i>)</li></ul>&#10;<p><b>Ducados</b> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anhalt" id="w">Anhalt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ducado_de_Brunsvique" id="w">Brunsvique</a> (<i>Braunschweig</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxe&shy;Altemburgo" id="w">Saxe&shy;Altemburgo</a> (<i>Sachsen&shy;Altenburg</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxe&shy;Coburgo&shy;Gota" id="w">Saxe&shy;Coburgo&shy;Gota</a> (<i>Sachsen&shy;Coburg&shy;Gotha</i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxe&shy;Meiningen" id="w">Saxe&shy;Meiningen</a> (<i>Sachsen&shy;Meiningen</i>)</li></ul>&#10;<p><b>Principados</b> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lippe" id="w">Lippe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reuss&shy;Greiz" id="w">Reuss&shy;Greiz</a> (antiga linha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reuss&shy;Schleiz&shy;Gera" id="w">Reuss&shy;Schleiz&shy;Gera</a> (nova linha)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Schaumburg&shy;Lippe" id="w">Schaumburg&shy;Lippe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Schwarzburg&shy;Rudolstadt" id="w">Schwarzburg&shy;Rudolstadt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Schwarzburg&shy;Sondershausen" id="w">Schwarzburg&shy;Sondershausen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Waldeck" id="w">Waldeck</a></li></ul>&#10;<p><b>Cidades livres</b> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bremen" id="w">Bremen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%BCbeck" id="w">L&uuml;beck</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a> (<i>Hamburg</i>)</li></ul>&#10;<p><b>Territ&oacute;rio imperial</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Als%C3%A1cia&shy;Lorena" id="w">Als&aacute;cia&shy;Lorena</a> (<i>Elsa&szlig;&shy;Lothringen</i>)</li></ul>&#10;<p>Cada estado federado enviava representantes ao governo imperial &shy; o Conselho Federal (<i><a href="http://en.wikipedia.org/wiki/Bundesrat" id="w">Bundesrat</a></i>) e a <a href="http://en.wikipedia.org/wiki/Dieta_(assembleia)" id="w">Dieta</a> Imperial (<i><a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a></i>).</p>&#10;<p>Os territ&oacute;rios n&atilde;o eram necessariamente cont&iacute;guos &shy; muitos existiam de forma territorialmente dispersa como o resultado de aquisi&ccedil;&otilde;es hist&oacute;ricas, ou, em outros casos, divis&otilde;es de ramos familiares das casas reinantes.</p>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h2> Leitura adicional </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Alemanha" id="w">Hist&oacute;ria da Alemanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha_nazi" id="w">Alemanha nazi</a>sta</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chanceler_da_Alemanha" id="w">Lista dos chanceleres alem&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_Germ%C3%A2nia" id="w">Lista dos reis germ&acirc;nicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Colonial_Alem%C3%A3o" id="w">Imp&eacute;rio Colonial Alem&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_da_Alemanha" id="w">Unifica&ccedil;&atilde;o da Alemanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_dos_Ducados" id="w">Guerra dos Ducados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Austro&shy;Prussiana" id="w">Guerra Austro&shy;Prussiana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Prussiana" id="w">Guerra Franco&shy;Prussiana</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Alem%C3%A3o" id="w">Categoria:Imp&eacute;rio Alem&atilde;o</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>