<html><title>Batalha de Austerlitz</title><body>&#10;<p> &#10;<b>Batalha de Austerlitz</b>, tamb&eacute;m conhecida como a <b>Batalha dos Tr&ecirc;s Imperadores</b>, foi uma batalha que resultou numa das maiores vit&oacute;rias de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>, onde o <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Franc%C3%AAs" id="w">Imp&eacute;rio Franc&ecirc;s</a> derrotou a <a href="http://en.wikipedia.org/wiki/Terceira_Coliga%C3%A7%C3%A3o" id="w">Terceira Coliga&ccedil;&atilde;o</a>. No dia <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a> , um ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Franc%C3%AAs" id="w">franc&ecirc;s</a>, sob o comando de Napole&atilde;o, derrotou um ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">austro</a>&shy;<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">russo</a>, liderado pelo <a href="http://en.wikipedia.org/wiki/Tsar" id="w">czar</a> <a href="http://en.wikipedia.org/wiki/Alexandre_I_da_R%C3%BAssia" id="w">Alexandre I da R&uacute;ssia</a> e pelo <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> <a href="http://en.wikipedia.org/wiki/Francisco_I_da_%C3%81ustria" id="w">Francisco II</a>, ap&oacute;s uma dif&iacute;cil luta de cerca de nove horas. A <a href="http://en.wikipedia.org/wiki/Batalha" id="w">batalha</a> teve lugar perto de <a href="http://en.wikipedia.org/wiki/Austerlitz" id="w">Austerlitz (Slavkov u Brna)</a>, a cerca de 10&#160&semi;<a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a> a <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a> de <a href="http://en.wikipedia.org/wiki/Brno" id="w">Brno</a> na <a href="http://en.wikipedia.org/wiki/Mor%C3%A1via" id="w">Mor&aacute;via</a>, na altura uma regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a> (actualmente <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>). A batalha &eacute; vista como uma <a href="http://en.wikipedia.org/wiki/Obra&shy;prima" id="w">obra&shy;prima</a> em termos <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;cticos</a>.</p>&#10;<p>A vit&oacute;ria francesa em Austerlitz acabou definitivamente com a Terceira Coliga&ccedil;&atilde;o. A 26 de dezembro de 1805, a &Aacute;ustria e a Fran&ccedil;a assinaram o <a href="http://en.wikipedia.org/wiki/Paz_de_Pressburg" id="w">Tratado de Pressburg</a>, que implicou a sa&iacute;da da &Aacute;ustria tanto da guerra como da Coliga&ccedil;&atilde;o, enquanto refor&ccedil;ava os anteriores tratados de <a href="http://en.wikipedia.org/wiki/Tratado_de_Campoformio" id="w">Campoformio</a> e <a href="http://en.wikipedia.org/wiki/Tratado_de_Lun%C3%A9ville" id="w">Lun&eacute;ville</a> entre as duas pot&ecirc;ncias. O tratado obrigava a entrega de regi&otilde;es na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> e na <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> &agrave; Fran&ccedil;a e, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, aos aliados alem&atilde;es de Napole&atilde;o&semi; impunha uma indemniza&ccedil;&atilde;o de 40 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Franco_(moeda)" id="w">francos</a> aos derrotados <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Habsburgos</a> e permitia &agrave;s tropas russas livre&shy;passagem, com armas e equipamentos, atrav&eacute;s de territ&oacute;rios hostis at&eacute; sua casa. A vit&oacute;ria em Austerlitz tamb&eacute;m permitiu a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Reno" id="w">Confedera&ccedil;&atilde;o do Reno</a>, um conjunto de estados alem&atilde;es que actuariam como uma zona de barreira entre a Fran&ccedil;a e a <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a>. Uma consequ&ecirc;ncia imediata destes acontecimentos foi o fim do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> quando, em 1806, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_imperadores_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">sacro imperador romano</a> <a href="http://en.wikipedia.org/wiki/Francisco_I_da_%C3%81ustria" id="w">Francisco II</a> abdicou do trono imperial, mantendo a designa&ccedil;&atilde;o de &#34&semi;Francisco I da &Aacute;ustria&#34&semi; como o seu &uacute;nico t&iacute;tulo oficial. Todos estas altera&ccedil;&otilde;es, no entanto, n&atilde;o mantiveram a paz por muito tempo no continente europeu. A crescente influ&ecirc;ncia francesa na Europa Central, causava preocupa&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, o que acabou por dar origem &agrave; <a href="http://en.wikipedia.org/wiki/Quarta_Coliga%C3%A7%C3%A3o" id="w">Guerra da Quarta Coliga&ccedil;&atilde;o</a>, em 1806.</p>&#10;<a id="Pr%C3%B3logo" name="Pr%C3%B3logo"></a><h2> Pr&oacute;logo </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> estava num tumulto constante desde o in&iacute;cio das <a href="http://en.wikipedia.org/wiki/Guerras_revolucion%C3%A1rias_francesas" id="w">guerras revolucion&aacute;rias francesas</a> em 1789. Em 1797, depois de cinco anos de guerra, a <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Francesa" id="w">Rep&uacute;blica Francesa</a> derrotou a <a href="http://en.wikipedia.org/wiki/Primeira_Coliga%C3%A7%C3%A3o" id="w">Primeira Coliga&ccedil;&atilde;o</a>. No ano seguinte, foi formada uma <a href="http://en.wikipedia.org/wiki/Segunda_Coliga%C3%A7%C3%A3o" id="w">Segunda Coliga&ccedil;&atilde;o</a> mas, em 1801, esta tamb&eacute;m foi vencida, ficando a <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Gr&atilde;&shy;Bretanha</a> como o &uacute;nico advers&aacute;rio do <a href="http://en.wikipedia.org/wiki/Consulado_Franc%C3%AAs" id="w">Consulado Franc&ecirc;s</a>. Em mar&ccedil;o de 1802, a Fran&ccedil;a e a Gr&atilde;&shy;Bretanha acordaram p&ocirc;r fim &agrave;s hostilidades atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Tratado_de_Amiens" id="w">Tratado de Amiens</a>. Pela primeira vez em dez anos, toda a Europa estava em paz. No entanto, persistiam alguns problemas entre as duas partes, dificultando cada vez mais a implementa&ccedil;&atilde;o do tratado. O governo brit&acirc;nico tinha ficado contrariado por ter de entregar grande parte das suas conquistas coloniais realizadas desde 1793. Napole&atilde;o estava zangado pelo facto de as tropas brit&acirc;nicas n&atilde;o terem sa&iacute;do da ilha de <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a>.<sup id="_ref&shy;amiens_a" class="reference"><a href="#_note&shy;amiens" title="">[1]</a></sup> Esta tens&atilde;o em que se vivia foi agravada quando Napole&atilde;o enviou uma for&ccedil;a expedicion&aacute;ria para acabar com a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Haiti" id="w">Revolu&ccedil;&atilde;o Haitiana</a>.<sup id="_ref&shy;force_a" class="reference"><a href="#_note&shy;force" title="">[2]</a></sup> Em 18 de maio de 1803, a Gr&atilde;&shy;Bretanha <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B3nicas" id="w">declarou guerra</a> &agrave; Fran&ccedil;a, pondo fim ao tratado de paz.<sup id="_ref&shy;declara&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;declara&ccedil;&atilde;o" title="">[3]</a></sup></p>&#10;<a id="A_Terceira_Coliga%C3%A7%C3%A3o" name="A_Terceira_Coliga%C3%A7%C3%A3o"></a><h3> A Terceira Coliga&ccedil;&atilde;o </h3>&#10;<p>Em dezembro de 1804, um acordo anglo&shy;<a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueco</a> levou &agrave; cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Terceira_Coliga%C3%A7%C3%A3o" id="w">Terceira Coliga&ccedil;&atilde;o</a>. O primeiro&shy;ministro ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/William_Pitt%2C_o_Novo" id="w">William Pitt</a> passou 1804 e 1805 em agita&ccedil;&atilde;o diplom&aacute;tica para tentar formar a nova coliga&ccedil;&atilde;o contra a Fran&ccedil;a e, em abril de 1805, a Gr&atilde;&shy;Bretanha e a R&uacute;ssia assinaram uma alian&ccedil;a.<sup id="_ref&shy;suspicion&mistakes_a" class="reference"><a href="#_note&shy;suspicion&mistakes" title="">[4]</a></sup>  Depois ter sido derrotada duas vezes pela Fran&ccedil;a, e de querer vingan&ccedil;a, a &Aacute;ustria juntou&shy;se &agrave; coliga&ccedil;&atilde;o alguns meses mais tarde.<sup id="_ref&shy;revenge_a" class="reference"><a href="#_note&shy;revenge" title="">[5]</a></sup></p>&#10;<a id="Ex%C3%A9rcito_Imperial_Franc%C3%AAs" name="Ex%C3%A9rcito_Imperial_Franc%C3%AAs"></a><h3> Ex&eacute;rcito Imperial Franc&ecirc;s </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Coat_of_arms_of_the_First_French_Empire%2C_round_shield_version.svg%7Cright" id="w">100px</a>&#10;Antes da forma&ccedil;&atilde;o da Terceira Coliga&ccedil;&atilde;o, Napole&atilde;o havia formado uma for&ccedil;a designada por &#34&semi;Ex&eacute;rcito de Inglaterra&#34&semi; na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Bolonha&shy;sobre&shy;o&shy;Mar" id="w">Bolonha</a>, no Norte da Fran&ccedil;a. Ele pretendia utilizar esta for&ccedil;a para invadir a Inglaterra, e estava t&atilde;o confiante do sucesso que mandou fazer medalhas comemorativas para celebrar a conquista de Inglaterra.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Embora essa for&ccedil;a nunca tenha levado a cabo a invas&atilde;o, as tropas de Napole&atilde;o receberam treino espec&iacute;fico para qualquer opera&ccedil;&atilde;o militar. O t&eacute;dio instalou&shy;se entre os homens, mas Napole&atilde;o efectuou v&aacute;rias visitas &agrave;s suas tropas e realizou v&aacute;rias paradas militares para aumentar o moral.<sup id="_ref&shy;morale_a" class="reference"><a href="#_note&shy;morale" title="">[7]</a></sup> </p>&#10;<p>Os homens de Bolonha formavam o n&uacute;cleo daquilo que Napole&atilde;o mais tarde designaria por <i><a href="http://en.wikipedia.org/wiki/Grande_Arm%C3%A9e" id="w">Grande Arm&eacute;e</a></i>. No in&iacute;cio, este ex&eacute;rcito franc&ecirc;s contava com cerca de   homens divididos em sete <a href="http://en.wikipedia.org/wiki/Corpo_de_ex%C3%A9rcito" id="w">corpos</a>, unidades de grande dimens&atilde;o, com cerca de 36 a 40 <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a> cada um, e que tinham autonomia suficiente para executar ac&ccedil;&otilde;es independentes at&eacute; que outro corpo chegasse.<sup id="_ref&shy;Chandler 332_a" class="reference"><a href="#_note&shy;Chandler 332" title="">[8]</a></sup> Um &uacute;nico corpo (devidamente situado em posi&ccedil;&atilde;o defensiva) podia resistir a um dia inteiro de ataques, sem apoio, dadas as v&aacute;rias op&ccedil;&otilde;es t&aacute;cticas e estrat&eacute;gicas do <i>Grande Arm&eacute;e</i> em campanha. No topo destas for&ccedil;as, Napole&atilde;o criou uma <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> de reserva de   homens, organizados em duas <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_(militar)" id="w">divis&otilde;es</a> de <i>cuirassiers</i> (<a href="http://en.wikipedia.org/wiki/Couraceiro" id="w">couraceiros</a>), quatro divis&otilde;es de <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o_(militar)" id="w">drag&otilde;es</a> montados, uma divis&atilde;o de drag&otilde;es desmontados e uma de cavalaria ligeira, todos apoiados por 24 <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_artilharia" id="w">pe&ccedil;as de artilharia</a>.<sup id="_ref&shy;Chandler 332_b" class="reference"><a href="#_note&shy;Chandler 332" title="">[8]</a></sup> Em 1805, o <i>Grande Arm&eacute;e</i> havia crescido para uma for&ccedil;a de   homens,<sup id="_ref&shy;grown_a" class="reference"><a href="#_note&shy;grown" title="">[9]</a></sup> bem treinados, bem equipados e dirigidos por bons oficiais.</p>&#10;<a id="Ex%C3%A9rcito_Imperial_Russo" name="Ex%C3%A9rcito_Imperial_Russo"></a><h3>Ex&eacute;rcito Imperial Russo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Russian_coa_1730.png%7Cright" id="w">100px</a>&#10;O ex&eacute;rcito russo &agrave; data de 1805 tinha muitas caracter&iacute;sticas da organiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a>&semi; n&atilde;o havia uma forma&ccedil;&atilde;o regular acima do n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Regimento" id="w">regimento</a>, os oficiais seniores eram recrutados entre a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> (sendo, muitas vezes, escolhidos aqueles com mais influ&ecirc;ncias e n&atilde;o pela sua compet&ecirc;ncia), e o soldado russo passava por uma forma&ccedil;&atilde;o dura, sofrendo castigos f&iacute;sicos para &#34&semi;serem disciplinados&#34&semi;, tal como acontecia no  . Al&eacute;m disso, muitos oficiais inferiores tinham um treino deficiente e dificuldades em levar os seus homens a efectuar manobras complexas numa batalha. No entanto, os russos tinham uma artilharia eficaz, manuseada por soldados que lutavam de maneira a que as suas armas n&atilde;o ca&iacute;ssem em m&atilde;os inimigas.<sup id="_ref&shy;russianarmy_a" class="reference"><a href="#_note&shy;russianarmy" title="">[10]</a></sup></p>&#10;<p>O sistema de abastecimentos do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Imperial_Russo" id="w">Ex&eacute;rcito Imperial Russo</a> dependia da popula&ccedil;&atilde;o local e dos seus aliados austr&iacute;acos, sendo cerca de 70% das provis&otilde;es fornecidas pela &Aacute;ustria. Sem um sistema organizado de abastecimentos, os soldados russos passavam por dificuldades ao n&iacute;vel da sua sa&uacute;de e prontid&atilde;o para o combate.</p>&#10;<a id="Ex%C3%A9rcito_Imperial_Austr%C3%ADaco" name="Ex%C3%A9rcito_Imperial_Austr%C3%ADaco"></a><h3>Ex&eacute;rcito Imperial Austr&iacute;aco</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Imperial_Coat_of_Arms_of_the_Empire_of_Austria_(1815).svg%7Cright" id="w">100px</a>&#10;O <a href="http://en.wikipedia.org/wiki/Arquiduque" id="w">arquiduque</a> <a href="http://en.wikipedia.org/wiki/Carlos_da_%C3%81ustria&shy;Teschen" id="w">Carlos da &Aacute;ustria&shy;Teschen</a>, irm&atilde;o do imperador austr&iacute;aco, iniciou uma reforma no ex&eacute;rcito em 1801 tirando poder ao <i><a href="http://en.wikipedia.org/wiki/Hofkriegsrat" id="w">Hofkriegsrat</a></i>, o conselho militar e pol&iacute;tico  respons&aacute;vel pelas decis&otilde;es nas for&ccedil;as armadas da &Aacute;ustria.<sup id="_ref&shy;hofkriegsrat_a" class="reference"><a href="#_note&shy;hofkriegsrat" title="">[11]</a></sup> Carlos era o melhor comandante de campo da &Aacute;ustria,<sup id="_ref&shy;best_a" class="reference"><a href="#_note&shy;best" title="">[12]</a></sup> mas n&atilde;o era muito popular junto da corte, perdendo assim, muita da sua influ&ecirc;ncia quando, contra o seu conselho, a &Aacute;ustria decidiu entrar em guerra com a Fran&ccedil;a. <a href="http://en.wikipedia.org/wiki/Karl_Mack" id="w">Karl Mack</a> tornou&shy;se o novo comandante principal do ex&eacute;rcito austr&iacute;aco, reformando a <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> na v&eacute;spera da guerra, implicando regimentos constitu&iacute;dos por quatro <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o" id="w">batalh&otilde;es</a> de quatro <a href="http://en.wikipedia.org/wiki/Companhia_(militar)" id="w">companhias</a> ao inv&eacute;s da antiga organiza&ccedil;&atilde;o de tr&ecirc;s batalh&otilde;es de seis companhias. Esta s&uacute;bita altera&ccedil;&atilde;o n&atilde;o foi acompanhada de treino aos oficiais e, como resultado, estas novas unidades n&atilde;o foram t&atilde;o bem lideradas como deveriam ter sido.<sup id="_ref&shy;Fisher Fremont&shy;Barnes 32_a" class="reference"><a href="#_note&shy;Fisher Fremont&shy;Barnes 32" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A cavalaria austr&iacute;aca era tida como a melhor na Europa, mas o destacamento de muitas unidades de cavalaria para junto das forma&ccedil;&otilde;es de infantaria reduzia a sua efic&aacute;cia contra a sua equivalente das for&ccedil;as francesas.<sup id="_ref&shy;Fisher Fremont&shy;Barnes 32_b" class="reference"><a href="#_note&shy;Fisher Fremont&shy;Barnes 32" title="">[13]</a></sup></p>&#10;<a id="Primeiros_movimentos" name="Primeiros_movimentos"></a><h3> Primeiros movimentos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Charles_Th%C3%A9venin_&shy;_Reddition_de_la_ville_d%26%2339%3BUlm.jpg%7Cupright%3D1.25%7Cthumb%7Cleft%7CNapole%C3%A3o_aceita_a_rendi%C3%A7%C3%A3o_do_%5B%5BKarl_Mack_von_Leiberich" id="w">general Mack]] e do ex&eacute;rcito austr&iacute;aco em [[Ulm]]. Pintura de [[Charles Th&eacute;venin]].</a></p>&#10;<p>Em agosto de 1805, Napole&atilde;o, agora com o t&iacute;tulo de &#34&semi;imperador da Fran&ccedil;a&#34&semi; desde dezembro do ano anterior, muda o seu ex&eacute;rcito do <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">canal da Mancha</a> para o <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">rio Reno</a>, de forma a fazer frente &agrave;s novas amea&ccedil;as por parte da &Aacute;ustria e da R&uacute;ssia. Em 25 de setembro, depois de uma intensa marcha e grande segredo,  <sup id="_ref&shy;troops_a" class="reference"><a href="#_note&shy;troops" title="">[15]</a></sup> homens do ex&eacute;rcito franc&ecirc;s iniciam a travessia do Reno numa frente de 260&#160&semi;km.<sup id="_ref&shy;miles_a" class="reference"><a href="#_note&shy;miles" title="">[16]</a></sup> O general Karl Mack havia reunido a maior parte do ex&eacute;rcito austr&iacute;aco na fortaleza de <a href="http://en.wikipedia.org/wiki/Ulm" id="w">Ulm</a>, na <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>. <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> alterou a direc&ccedil;&atilde;o das suas tropas para sul, numa manobra circular que lhe permitiu colocar&shy;se na retaguarda dos austr&iacute;acos. A <a href="http://en.wikipedia.org/wiki/Campanha_de_Ulm" id="w">manobra de Ulm</a> foi bem executada e, a 20 de outubro, o general Mack e   soldados austr&iacute;acos renderam&shy;se, elevando o n&uacute;mero de austr&iacute;acos presos na campanha para  .<sup id="_ref&shy;miles_b" class="reference"><a href="#_note&shy;miles" title="">[16]</a></sup> Embora tenha sido uma vit&oacute;ria espectacular, ela foi assombrada pela derrota da frota franco&shy;<a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Trafalgar" id="w">batalha de Trafalgar</a> no dia seguinte. No entanto, o sucesso franc&ecirc;s em terra continuou, com a queda de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> em novembro, e com a captura de   <a href="http://en.wikipedia.org/wiki/Mosquete" id="w">mosquetes</a>, 500 canh&otilde;es e as pontes sobre o <a href="http://en.wikipedia.org/wiki/Rio_Dan%C3%BAbio" id="w">rio Dan&uacute;bio</a> intactas.<sup id="_ref&shy;vienna_a" class="reference"><a href="#_note&shy;vienna" title="">[17]</a></sup></p>&#10;<p>Entretanto, o atraso na chegada das tropas russas impediu&shy;os de salvar o armamento terrestre dos austr&iacute;acos e, deste modo, retiraram&shy;se para nordeste para aguardar refor&ccedil;os e juntar&shy;se &agrave;s unidades austr&iacute;acas sobreviventes. O <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> <a href="http://en.wikipedia.org/wiki/Alexandre_I_da_R%C3%BAssia" id="w">Alexandre I</a> nomeou o general <a href="http://en.wikipedia.org/wiki/Mikhail_Kutuzov" id="w">Mikhail Illarionovich Kutuzov</a> para comandante&shy;chefe das tropas russas e austr&iacute;acas. A 9 de setembro de 1805, Kutuzov chegou ao campo de batalha para reunir informa&ccedil;&atilde;o. De forma expedita, contactou o imperador austr&iacute;aco e os seus conselheiros para discutir assuntos sobre planeamento e log&iacute;stica. Sob a press&atilde;o de Kutuzov, os Austr&iacute;acos concordaram em fornecer armas e muni&ccedil;&otilde;es. Kutuzov tamb&eacute;m detectou alguns problemas no plano de defesa austr&iacute;aco, que designou como &#34&semi;muito dogm&aacute;tico&#34&semi;. Al&eacute;m disso, discordou da anexa&ccedil;&atilde;o de terras que ficaram a ser controladas recentemente por Napole&atilde;o, pois a popula&ccedil;&atilde;o local iria desconfiar da for&ccedil;a aliada. Contudo, muitas das propostas de Kutuzov foram rejeitadas.<sup id="_ref&shy;lvq10_a" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup></p>&#10;<p>Os Franceses prosseguiram, mas depressa se encontraram numa situa&ccedil;&atilde;o complicada: as inten&ccedil;&otilde;es prussianas eram desconhecidas e podiam ser hostis, os ex&eacute;rcitos russo e austr&iacute;aco aproximavam&shy;se e, para dificultar ainda mais a estrat&eacute;gia de Napole&atilde;o, as linhas de comunica&ccedil;&otilde;es francesas eram muito longas e necessitavam de fortes guarni&ccedil;&otilde;es para as manter operacionais. Napole&atilde;o tomou consci&ecirc;ncia de que a &uacute;nica maneira significativa de fortalecer o sucesso obtido em Ulm era for&ccedil;ar os aliados a combater e derrot&aacute;&shy;los.<sup id="_ref&shy;battle_a" class="reference"><a href="#_note&shy;battle" title="">[19]</a></sup> Do lado russo, o comandante&shy;chefe Kutuzov tamb&eacute;m tinha pensado no mesmo&semi; assim, em vez de ficar preso ao plano de defesa &#34&semi;suicida&#34&semi;, Kutuzov decidiu retirar&shy;se. Deu ordens a <a href="http://en.wikipedia.org/wiki/Pyotr_Bagration" id="w">P. I. Bagration</a> para levar 600 soldados at&eacute; Viena para bloquear os Franceses, e ordenou ao ex&eacute;rcito aliado para aceitar a proposta de cessar&shy;fogo de <a href="http://en.wikipedia.org/wiki/Joaquim_Murat" id="w">Murat</a>, para que aquele tivesse mais tempo para refugiar&shy;se. Napole&atilde;o percebeu os erros de Murat e deu&shy;lhe instru&ccedil;&otilde;es para prosseguir rapidamente, no entanto, naquele momento, j&aacute; os aliados se encontravam em <a href="http://en.wikipedia.org/wiki/Olomouc" id="w">Olmutz</a>.<sup id="_ref&shy;lvq10_b" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup> De acordo com o plano de Kutuzov, os aliados ainda se iriam refugiar mais longe, para a regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/C%C3%A1rpatos" id="w">C&aacute;rpatos</a>,<sup id="_ref&shy;dornbrose46_a" class="reference"><a href="#_note&shy;dornbrose46" title="">[20]</a></sup> e <i>&#34&semi;na <a href="http://en.wikipedia.org/wiki/Gal%C3%ADcia_(Europa_Central)" id="w">Gal&iacute;cia</a>, enterrarei os franceses.&#34&semi;</i>.<sup id="_ref&shy;lvq10_c" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup></p>&#10;<p>No entanto, Napole&atilde;o n&atilde;o ficou parado. O imperador franc&ecirc;s decidiu efectuar uma jogada psicol&oacute;gica para atrair os aliados. Alguns dias antes de qualquer combate, Napole&atilde;o deu a entender aos aliados que o seu ex&eacute;rcito estava em m&aacute;s condi&ccedil;&otilde;es e desejava negociar umas tr&eacute;guas.<sup id="_ref&shy;peace_a" class="reference"><a href="#_note&shy;peace" title="">[21]</a></sup> Uma pequena parte &mdash;   homens &mdash; das tropas francesas, incluindo as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Nicolas_Jean_de_Dieu_Soult" id="w">Soult</a>, <a href="http://en.wikipedia.org/wiki/Jean_Lannes" id="w">Lannes</a> e Murat, tomariam Austerlitz e a estrada de Olmutz, desviando a aten&ccedil;&atilde;o do inimigo. As for&ccedil;as aliadas, cerca de   soldados, parecendo, aparentemente, ser muito superiores em n&uacute;mero, seriam levadas a atacar o ex&eacute;rcito franc&ecirc;s. Por&eacute;m, os aliados n&atilde;o sabiam que os refor&ccedil;os de Bernadotte, Mortier e Davout j&aacute; se encontravam por perto, e podiam ser chamadas para o combate, numa marcha for&ccedil;ada, desde Iglau e Viena, aumentando o n&uacute;mero de tropas francesas para  , reduzindo, assim, de forma significativa, a inferioridade num&eacute;rica.<sup id="_ref&shy;chandler410_a" class="reference"><a href="#_note&shy;chandler410" title="">[22]</a></sup></p>&#10;<p>Mas o plano de Napole&atilde;o para enganar os aliados n&atilde;o ficava por aqui. A 25 de novembro, o general <a href="http://en.wikipedia.org/wiki/Anne_Jean_Marie_Ren%C3%A9_Savary" id="w">Savary</a> foi enviado ao quartel&shy;general dos aliados, em Olmutz, para observar, de forma secreta, as suas for&ccedil;as e informar do desejo de Napole&atilde;o de evitar uma batalha. Como esperado, esta mensagem foi vista como sinal de fraqueza. Quando Francisco&#160&semi;I prop&ocirc;s um <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a> a 27 de novembro, Napole&atilde;o expressou grande entusiasmo em aceit&aacute;&shy;lo. No mesmo dia, Napole&atilde;o deu ordens a Soult para abandonar Austerlitz e as colinas de Pratzen, e criou uma imagem de desorganiza&ccedil;&atilde;o durante a retirada&semi; isto levaria a que o inimigo ocupasse Pratzen. No dia seguinte, o imperador franc&ecirc;s solicitou uma reuni&atilde;o pessoal com Alexandre&#160&semi;I e recebeu uma visita do assessor, o conde Dolgorouki. Esta reuni&atilde;o tamb&eacute;m fazia parte da armadilha de Napole&atilde;o, que queria passar uma imagem de ansiedade e hesita&ccedil;&atilde;o aos seus advers&aacute;rios, e Dolgorouki acabou por passar esta mensagem de fraqueza ao czar.<sup id="_ref&shy;chandler410_b" class="reference"><a href="#_note&shy;chandler410" title="">[22]</a></sup><sup id="_ref&shy;chandler411_a" class="reference"><a href="#_note&shy;chandler411" title="">[23]</a></sup></p>&#10;<p>O plano de Napole&atilde;o foi bem sucedido. Muitos dos oficiais aliados, incluindo os assessores do czar e o ajudante do imperador austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Franz_von_Weyrother" id="w">Franz von Weyrother</a>, defenderam, de forma veemente, um ataque imediato.<sup id="_ref&shy;chandler411_b" class="reference"><a href="#_note&shy;chandler411" title="">[23]</a></sup> A ideia de Kutuzov foi rejeitada e as for&ccedil;as aliadas preparavam&shy;se para cair na armadilha montada por Napole&atilde;o.</p>&#10;<a id="A_batalha" name="A_batalha"></a><h2>A batalha</h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bivouac_on_the_Eve_of_the_Battle_of_Austerlitz%2C_1st_December_1805.PNG%7Cthumb" id="w">Napole&atilde;o e as suas tropas na v&eacute;spera da batalha. Pintura de [[Louis&shy;Fran&ccedil;ois Lejeune]].</a></p>&#10;<p>Napole&atilde;o reuniu   homens e 157 pe&ccedil;as de artilharia para a batalha iminente, embora cerca de   homens de <a href="http://en.wikipedia.org/wiki/Louis_Nicolas_Davout" id="w">Davout</a> estivessem muito a sul, na direc&ccedil;&atilde;o de Viena.<sup id="_ref&shy;napoleon_a" class="reference"><a href="#_note&shy;napoleon" title="">[24]</a></sup> Os aliados tinham cerca de 85&#160&semi;000 soldados, 70% dos quais eram russos, e 318 pe&ccedil;as.<sup id="_ref&shy;napoleon_b" class="reference"><a href="#_note&shy;napoleon" title="">[24]</a></sup> Assim, o Ex&eacute;rcito Franc&ecirc;s era inferior em n&uacute;mero.<sup id="_ref&shy;nicholls910_a" class="reference"><a href="#_note&shy;nicholls910" title="">[25]</a></sup></p>&#10;<p>De in&iacute;cio Napole&atilde;o n&atilde;o estava totalmente convencido da sua vit&oacute;ria. Numa carta escrita ao ministro das Rela&ccedil;&otilde;es Exteriores, <a href="http://en.wikipedia.org/wiki/Charles_Maurice_de_Talleyrand&shy;P%C3%A9rigord" id="w">Talleyrand</a>, Napole&atilde;o solicitou que este n&atilde;o dissesse a ningu&eacute;m da batalha para n&atilde;o preocupar a imperatriz <a href="http://en.wikipedia.org/wiki/Jos%C3%A9phine_de_Beauharnais" id="w">Jos&eacute;phine</a>. De acordo com Frederick C. Schneid, a principal preocupa&ccedil;&atilde;o de Napole&atilde;o n&atilde;o era a tranquilidade de Jos&eacute;phine&semi; o imperador franc&ecirc;s preocupava&shy;se mais em como iria explicar &agrave; imperatriz a derrota do do seu ex&eacute;rcito.<sup id="_ref&shy;schneid137_a" class="reference"><a href="#_note&shy;schneid137" title="">[26]</a></sup></p>&#10;<a id="O_campo_da_batalha" name="O_campo_da_batalha"></a><h3>O campo da batalha</h3>&#10;<p>A batalha teve lugar a cerca de 10&#160&semi;km a sudeste da cidade de <a href="http://en.wikipedia.org/wiki/Brno" id="w">Brno</a>, entre esta cidade e Austerlitz (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_checa" id="w">checo</a>: <i>Slavkov u Brna</i>), na actual (2012) regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>. A norte do campo de batalha ficavam as <a href="http://en.wikipedia.org/wiki/Colina" id="w">colinas</a> Santon (210&#160&semi;<a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> de altitude) e Zuran (<a href="http://en.wikipedia.org/wiki/Žur%C3%A1%C5%88" id="w">Žur&aacute;ň</a>) (270&#160&semi;m de altitude), ambas pr&oacute;ximas da importante via <a href="http://en.wikipedia.org/wiki/Olomouc" id="w">Olomouc</a>/Brno , orientada a este/oeste. A oeste das colinas situava&shy;se a localidade de <a href="http://en.wikipedia.org/wiki/Bellowitz" id="w">Bellowitz</a> (Bedřichovice) e, entre as duas, o <a href="http://en.wikipedia.org/wiki/Curso_de_%C3%A1gua" id="w">curso de &aacute;gua</a> Bosenitz (Roketnice) corria para sul ligando ao ribeiro Goldbach (Ř&iacute;čka)&semi; este corria a <a href="http://en.wikipedia.org/wiki/Montante" id="w">montante</a> das localidades de Kobelnitz (<a href="http://en.wikipedia.org/wiki/Kobylnice" id="w">Kobylnice</a>), Sokolnitz (<a href="http://en.wikipedia.org/wiki/Sokolnice" id="w">Sokolnice</a>) e Telnitz (<a href="http://en.wikipedia.org/wiki/Telnice" id="w">Telnice</a>). O ponto fulcral desta &aacute;rea era as colinas de Pratzen (<a href="http://en.wikipedia.org/wiki/Prace" id="w">Prace</a>), com uma inclina&ccedil;&atilde;o suave (10 a 12&#160&semi;m de altitude). Um assessor observou que Napole&atilde;o, repetidamente, dizia aos seus <a href="http://en.wikipedia.org/wiki/Marechal" id="w">marechais</a>: &#34&semi;Meus Senhores, observem este terreno com muito cuidado, ir&aacute; ser um campo de batalha&semi; voc&ecirc;s far&atilde;o parte dele.&#34&semi;<sup id="_ref&shy;quote_a" class="reference"><a href="#_note&shy;quote" title="">[27]</a></sup></p>&#10;<a id="O_plano_Aliado_para_a_batalha" name="O_plano_Aliado_para_a_batalha"></a><h3> O plano Aliado para a batalha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Battle_of_Austerlitz%2C_Situation_at_1800%2C_1_December_1805.gif%7Cthumb" id="w">Disposi&ccedil;&atilde;o das tropas aliadas (vermelho) e francesas (azul) no terreno, &agrave;s 18 horas do dia 1 de dezembro de 1805.</a></p>&#10;<p>A 1 de dezembro teve lugar um conselho aliado para discutir as propostas para a batalha. A maioria dos <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrategas</a> tinha duas ideias fundamentais: fazer contacto com o inimigo e controlar o flanco sul onde estava a linha de comunica&ccedil;&otilde;es para Viena. Embora o czar e os seus assessores insistissem em que se devia partir j&aacute; para a batalha, o imperador Francisco da &Aacute;ustria mostrava&shy;se mais cauteloso e, como mencionado, ele era aconselhado por Kutuzov, o comandante&shy;chefe dos Russos e das tropas aliadas.<sup id="_ref&shy;emperor_a" class="reference"><a href="#_note&shy;emperor" title="">[28]</a></sup> No entanto, a press&atilde;o exercida pelos nobres russos e pelos comandantes austr&iacute;acos era muito forte, e os aliados acabaram por escolher o plano austr&iacute;aco de Franz von Weyrother.<sup id="_ref&shy;emperor_b" class="reference"><a href="#_note&shy;emperor" title="">[28]</a></sup> De acordo com o plano, deveria ser efectuado um ataque ao lado direito das for&ccedil;as francesas, que os aliados consideravam ser mais desprotegido, e pequenos ataques ao flanco esquerdo para fazer convergir as tropas francesas para esse lado. Os aliados dispuseram a maioria das suas tropas em quatro colunas para atacar a direita dos Franceses. A <a href="http://en.wikipedia.org/wiki/Guarda_Imperial_Russa" id="w">Guarda Imperial Russa</a> estava de reserva enquanto as tropas russas, sob o comando de Pyotr Bagration, davam apoio ao flanco direito aliado. Para al&eacute;m disso, o czar russo desautorizou o comandante&shy;chefe Kutuzov e entregou o comando a Franz von Weyrother. Na batalha, Kutuzov apenas comandava o IV&#160&semi;Corpo do ex&eacute;rcito aliado, embora fosse, oficialmente, o comandante, pois o czar tinha receio de ficar respons&aacute;vel caso o seu plano falhasse.<sup id="_ref&shy;lvq10_d" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup></p>&#10;<a id="O_plano_franc%C3%AAs_para_a_batalha" name="O_plano_franc%C3%AAs_para_a_batalha"></a><h3> O plano franc&ecirc;s para a batalha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:1805_Napoleon_at_Austerlitz.jpg%7Cleft%7Cthumb" id="w">[[Couraceiro]]s franceses a tomar posi&ccedil;&otilde;es.</a>&#10;Napole&atilde;o esperava que as for&ccedil;as aliadas atacassem e, para as encorajar, enfraqueceu deliberadamente o seu flanco direito.<sup id="_ref&shy;flank_a" class="reference"><a href="#_note&shy;flank" title="">[29]</a></sup> A 28 de novembro, Napole&atilde;o reuniu&shy;se com os seus marechais no quartel&shy;general amperial onde estes o informaram das suas preocupa&ccedil;&otilde;es acerca da batalha. Chegaram a sugerir uma retirada, mas Napole&atilde;o desprezou as suas reclama&ccedil;&otilde;es.<sup id="_ref&shy;Fisher Fremont&shy;Barnes 48_a" class="reference"><a href="#_note&shy;Fisher Fremont&shy;Barnes 48" title="">[30]</a></sup></p>&#10;<p>O plano de Napole&atilde;o previa que os aliados iriam utilizar um n&uacute;mero muito elevado de homens para atacar o seu flanco direito com o objectivo de cortar as linhas de comunica&ccedil;&atilde;o francesas desde Viena.<sup id="_ref&shy;lvq10_e" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup> Como resultado, o flanco esquerdo e a zona central dos aliados ficariam expostos e vulner&aacute;veis.<sup id="_ref&shy;barnes19_a" class="reference"><a href="#_note&shy;barnes19" title="">[31]</a></sup> Para os levar a efectuar o ataque, Napole&atilde;o at&eacute; se retirou da posi&ccedil;&atilde;o estrat&eacute;gica em Pratzen, para refor&ccedil;ar a simula&ccedil;&atilde;o da fraqueza das suas tropas e do seu pr&oacute;prio nervosismo.<sup id="_ref&shy;Fisher Fremont&shy;Barnes 48_b" class="reference"><a href="#_note&shy;Fisher Fremont&shy;Barnes 48" title="">[30]</a></sup><sup id="_ref&shy;barnes19_b" class="reference"><a href="#_note&shy;barnes19" title="">[31]</a></sup> Entretanto, a for&ccedil;a principal de Napole&atilde;o estaria escondida num terreno oposto ao das colinas.<sup id="_ref&shy;chandler413_a" class="reference"><a href="#_note&shy;chandler413" title="">[32]</a></sup> De acordo com o plano, as tropas francesas atacariam e tomariam Pratzen, e da&iacute; lan&ccedil;ariam o grande e decisivo ataque ao centro do ex&eacute;rcito aliado, destruindo&shy;o e cercando&shy;o pela sua retaguarda.<sup id="_ref&shy;lvq10_f" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup><sup id="_ref&shy;barnes19_c" class="reference"><a href="#_note&shy;barnes19" title="">[31]</a></sup>&#10; &#10;O ataque massivo &agrave; zona central dos aliados seria efectuado por   homens do IV&#160&semi;Corpo de <a href="http://en.wikipedia.org/wiki/Nicolas_Jean_de_Dieu_Soult" id="w">Soult</a>. A posi&ccedil;&atilde;o deste corpo estava envolta por uma densa neblina durante a primeira fase da batalha&semi; de facto, o tempo que durou essa neblina foi essencial para o plano de Napole&atilde;o: as tropas de Soult ficariam vis&iacute;veis se a neblina se dissipasse demasiado cedo, mas, pelo contr&aacute;rio, se demorasse muito tempo, Napole&atilde;o n&atilde;o conseguiria determinar quando &eacute; que as tropas aliadas tinham deixado as colinas de Pratzen, impossibilitando&shy;o de iniciar o ataque na altura devida.<sup id="_ref&shy;barnes21_a" class="reference"><a href="#_note&shy;barnes21" title="">[33]</a></sup></p>&#10;<p>Entretanto, para dar apoio ao seu flanco direito, mais fraco, Napole&atilde;o deu ordens ao III&#160&semi;Corpo, comandado por Davout, para efectuar uma marcha for&ccedil;ada desde Viena, e juntar&shy;se aos homens do general <a href="http://en.wikipedia.org/wiki/Claude_Juste_Alexandre_Legrand" id="w">Legrand</a>, que tinha sob sua responsabilidade o ponto extremo do flanco sul, e que iria confrontar&shy;se com o ataque mais forte dos aliados. Os soldados de Davout tinham 48 horas para marchar 110&#160&semi;km. A sua chegada era vital para determinar o sucesso do plano franc&ecirc;s. De facto, a fraca, mas propositada, organiza&ccedil;&atilde;o do flanco direito das tropas francesas era um risco muito elevado, pois estes n&atilde;o tinham muitos homens nesta posi&ccedil;&atilde;o. Por&eacute;m, as raz&otilde;es pelas quais Napole&atilde;o podia efectuar esta manobra t&atilde;o arriscada, eram: a) Davout &shy; comandante do III&#160&semi;Corpo &shy; era um dos melhores oficiais de Napole&atilde;o&semi; b) o flanco direito estava protegido por um sistema complexo de rios e correntes&semi;<sup id="_ref&shy;lvq10_g" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup> c) os franceses tinham j&aacute; preparado uma segunda linha de retirada atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Brno" id="w">Brunn</a>.<sup id="_ref&shy;chandler412_a" class="reference"><a href="#_note&shy;chandler412" title="">[34]</a></sup> A <a href="http://en.wikipedia.org/wiki/Guarda_Imperial_(Napole%C3%A3o)" id="w">Guarda Imperial Francesa</a> e o I&#160&semi;Corpo de <a href="http://en.wikipedia.org/wiki/Carlos_XIV_da_Su%C3%A9cia" id="w">Bernadotte</a> estavam de reserva, enquanto o V&#160&semi;Corpo, de <a href="http://en.wikipedia.org/wiki/Jean_Lannes" id="w">Lannes</a>, protegia o sector norte do campo de batalha, onde estava localizada a nova linha de comunica&ccedil;&otilde;es.<sup id="_ref&shy;lvq10_h" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup></p>&#10;<p>No dia 1 de dezembro de 1805, as tropas francesas deslocaram&shy;se de acordo com o movimento dos aliados, para sul, como Napole&atilde;o esperava.<sup id="_ref&shy;barnes19_d" class="reference"><a href="#_note&shy;barnes19" title="">[31]</a></sup></p>&#10;<a id="A_batalha" name="A_batalha"></a><h3> A batalha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Schlacht_bei_Austerlitz.jpg%7Cthumb" id="w">Mapa do campo de batalha de Austerlitz.</a></p>&#10;<p>A batalha tem in&iacute;cio &agrave;s oito horas da manh&atilde;, com a primeira coluna aliada a atacar Telnitz, a qual era defendida pelo regimento de 3&ordf;&#160&semi;Linha. Este sector do campo de batalha assistiu a grande a&ccedil;&atilde;o nos primeiros momentos, com v&aacute;rias cargas aliadas a empurrar os franceses para fora da localidade, for&ccedil;ando&shy;os a passar para o outro lado de Goldbach. Os primeiros homens do Corpo de Davout chegaram neste momento e tiraram os aliados de Telnitz antes de tamb&eacute;m eles serem atacados pelos <a href="http://en.wikipedia.org/wiki/Hussardo" id="w">hussardos</a>, abandonando a vila. Outros ataques dos aliados fora de Telnitz foram assinalados pela artilharia francesa.<sup id="_ref&shy;attacks_a" class="reference"><a href="#_note&shy;attacks" title="">[35]</a></sup></p>&#10;<p>As colunas aliadas deram in&iacute;cio aos primeiros ataques ao flanco direito dos Franceses, n&atilde;o t&atilde;o r&aacute;pido como desejado, e, assim, os franceses conseguiram conter os ataques. De facto, as manobras das for&ccedil;as aliadas n&atilde;o foram as correctas e efectuaram&shy;se fora de tempo: a cavalaria, sob o comando de <a href="http://en.wikipedia.org/wiki/Johann_I_Josef_de_Liechtenstein" id="w">Liechtenstein</a>, do flanco esquerdo aliado, tinha que estar situada no lado direito e, na manobra, foram de encontro a uma parte mais lenta da segunda coluna de infantaria que avan&ccedil;a na direc&ccedil;&atilde;o do flanco direito franc&ecirc;s.<sup id="_ref&shy;Fisher Fremont&shy;Barnes 48_c" class="reference"><a href="#_note&shy;Fisher Fremont&shy;Barnes 48" title="">[30]</a></sup> Naquele momento, os estrategistas aliados pensaram que era o desastre mas, mais tarde, de facto at&eacute; os ajudou. Entretanto, a vanguarda da segunda coluna estava a atacar a vila de Sokolnitz, que era defendida pelo 26&ordm;&#160&semi;Regimento Ligeiro e pelos <i><a href="http://en.wikipedia.org/wiki/Atirador" id="w">tirailleurs</a></i> franceses. Os primeiros ataques aliados n&atilde;o obtiveram grande sucesso e o general <a href="http://en.wikipedia.org/wiki/Alexandre&shy;Louis_Andrault_de_Langeron" id="w">Langeron</a> deu ordens para bombardear a vila. Estes ataques, muito destruidores, for&ccedil;aram os Franceses a sair e, pela mesma altura, a terceira coluna atacou o castelo de Sokolnitz. Por&eacute;m, os Franceses contra&shy;atacaram reconquistando a vila, apenas para serem de novo expulsos. A luta nesta posi&ccedil;&atilde;o terminou, temporariamente, quando a divis&atilde;o de <a href="http://en.wikipedia.org/wiki/Louis_Friant" id="w">Friant</a> (parte do III Corpo) reconquistou a localidade. Sokolnitz ter&aacute; sido a zona em que ocorreu mais ac&ccedil;&atilde;o no campo de batalha, mudando de m&atilde;os v&aacute;rias vezes, ao longo de v&aacute;rios dias.<sup id="_ref&shy;Fisher Fremont 49_a" class="reference"><a href="#_note&shy;Fisher Fremont 49" title="">[36]</a></sup></p>&#10;<p>Enquanto as tropas aliadas atacavam o flanco direito franc&ecirc;s, o IV&#160&semi;Corpo de Kutuzov dirigiu&shy;se para Pratzen, ficando a aguardar. Tal como Napole&atilde;o, Kutuzov percebeu a import&acirc;ncia de Pratzen e decidiu proteger essa posi&ccedil;&atilde;o. Mas o jovem czar n&atilde;o entendeu assim, e expulsou o IV Corpo de Pratzen e, desta forma, esta decis&atilde;o empurrou os aliados para a derrota.<sup id="_ref&shy;lvq10_i" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup></p>&#10;<a id="%22Um_golpe_forte_e_a_guerra_acaba%22" name="%22Um_golpe_forte_e_a_guerra_acaba%22"></a><h3>&#34&semi;Um golpe forte e a guerra acaba&#34&semi;</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Battle_of_Austerlitz_&shy;_Situation_at_0900%2C_2_December_1805.gif%7Cleft%7Cthumb%7CO_ataque_decisivo_%C3%A0_zona_central_dos_aliados_por_%5B%5BLouis_Charles_Vincent_Le_Blond_de_Saint&shy;Hilaire%7CSaint&shy;Hilaire%5D%5D_e_%5B%5BDominique&shy;Joseph_Ren%C3%A9_Vandamme" id="w">Vandamme]] dividiu o ex&eacute;rcito aliado em dois deixando os Franceses numa posi&ccedil;&atilde;o estrat&eacute;gica privilegiada para ganhar a batalha.</a></p>&#10;<p>&Agrave;s 8h45, satisfeito com a situa&ccedil;&atilde;o de inferioridade da &aacute;rea central do inimigo, Napole&atilde;o perguntou a Soult quanto tempo demoraria para que os seus homens chegassem a Pratzen, tendo este respondido, &#34&semi;Menos de 20 minutos, Senhor.&#34&semi; Cerca de 15 minutos depois, Napole&atilde;o deu ordens para atacar, acrescentando: &#34&semi;Um golpe forte e a guerra acaba.&#34&semi;<sup id="_ref&shy;over_a" class="reference"><a href="#_note&shy;over" title="">[37]</a></sup></p>&#10;<p>Um denso nevoeiro ajudou a esconder o avan&ccedil;o da divis&atilde;o de <a href="http://en.wikipedia.org/wiki/Louis_Charles_Vincent_Le_Blond_de_Saint&shy;Hilaire" id="w">Saint&shy;Hilaire</a> mas, &agrave; medida que iam subindo a colina, o lend&aacute;rio &#34&semi;Sol de Austerlitz&#34&semi; apareceu por entre a neblina, encorajando&shy;os a avan&ccedil;ar.<sup id="_ref&shy;Fisher Fremont 49_b" class="reference"><a href="#_note&shy;Fisher Fremont 49" title="">[36]</a></sup> Os comandantes e os soldados russos no topo da colina ficaram espantados ao ver tantas tropas francesas a virem na sua direc&ccedil;&atilde;o.<sup id="_ref&shy;stunned_a" class="reference"><a href="#_note&shy;stunned" title="">[38]</a></sup> Os comandantes aliados podiam agora utilizar alguns dos destacamentos mais atrasados da quarta coluna na batalha. Mais de uma hora de confronto destruiu grande parte desta unidade. Os outros homens da segunda coluna, na sua maior parte austr&iacute;acos sem experi&ecirc;ncia, tamb&eacute;m participaram da luta, fazendo frente a uma das melhores for&ccedil;as do ex&eacute;rcito franc&ecirc;s, for&ccedil;ando&shy;os a dispersar colina abaixo. No entanto, levados pelo desespero, os homens de Saint&shy;Hilaire atacaram de novo, conseguindo tirar os aliados da colina. A norte, a divis&atilde;o do general Vandamme atacou uma zona designada por <i>Star&eacute; Vinohrady</i> (&#34&semi;Velhas Vinhas&#34&semi;), provocando a destrui&ccedil;&atilde;o de alguns batalh&otilde;es aliados.<sup id="_ref&shy;sun_a" class="reference"><a href="#_note&shy;sun" title="">[39]</a></sup></p>&#10;<p>A batalha estava agora a virar a favor dos Franceses, mas estava longe de acabar. Napole&atilde;o ordenou ao I&#160&semi;Corpo de Bernadotte que apoiasse o flanco esquerdo de Vandamme, e mudou o seu centro de comando da colina Žur&aacute;ň Hill para a Capela de Santo Ant&oacute;nio, em Pratzen. A posi&ccedil;&atilde;o dif&iacute;cil dos aliados foi confirmada pela entrada da Guarda Imperial Russa&semi; o <a href="http://en.wikipedia.org/wiki/Constantino_Pavlovich_da_R%C3%BAssia" id="w">gr&atilde;o&shy;duque Constantino</a>, irm&atilde;o do czar Alexandre, comandava a Guarda e contra&shy;atacou as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Dominique&shy;Joseph_Ren%C3%A9_Vandamme" id="w">Vandamme</a>, com sucesso, capturando a &uacute;nica bandeira francesa na batalha (a bandeira pertencia a um batalh&atilde;o do 4&ordm;&#160&semi;Regimento de Linha). Pressentindo problemas, Napole&atilde;o deu ordens para a sua Guarda a Cavalo avan&ccedil;ar. Esta unidade destruiu a respectiva for&ccedil;a russa, mas como o n&uacute;mero de homens e cavalos de ambos os lados era muito elevado, n&atilde;o se distinguia quem estava a vencer. Os russos tinham vantagem num&eacute;rica, mas depressa a vantagem mudou de lado quando a divis&atilde;o de <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Drouet" id="w">Drouet</a>, a 2&ordf; do I&#160&semi;Corpo de Bernadotte, atacou um dos lados permitindo &agrave; cavalaria francesa encontrar ref&uacute;gio atr&aacute;s das suas linhas. A <a href="http://en.wikipedia.org/wiki/Artilharia_a_cavalo" id="w">artilharia a cavalo</a> da guarda tamb&eacute;m provocou bastantes v&iacute;timas na cavalaria e fuzileiros russos. Os russos estavam a perder e muitos morreram conforme iam sendo perseguidos pela motivada cavalaria francesa.<sup id="_ref&shy;broke_a" class="reference"><a href="#_note&shy;broke" title="">[40]</a></sup> As v&iacute;timas entre os Russos em Pratzen inclu&iacute;am Kutuzov, gravemente ferido, e o seu genro <a href="http://en.wikipedia.org/wiki/Ferdinand_von_Tiesenhausen" id="w">Ferdinand von Tiesenhausen</a>, que foi morto.<sup id="_ref&shy;lvq10_j" class="reference"><a href="#_note&shy;lvq10" title="">[18]</a></sup></p>&#10;<a id="O_fim" name="O_fim"></a><h3>O fim</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Battle_of_Austerlitz_&shy;_Situation_at_1400%2C_2_December_1805.gif%7Cthumb" id="w">Pelas 14 horas, o ex&eacute;rcito Aliado foi dividido. Napole&atilde;o tinha agora a op&ccedil;&atilde;o de atacar uma das partes, e escolheu o flanco esquerdo, pois outros sectores do inimigo j&aacute; estavam sob controlo.</a>&#10;Entretanto, a &aacute;rea mais a norte do campo de batalha passava por um combate muito intenso. A cavalaria pesada de Liechtenstein iniciou o ataque &agrave; cavalaria ligeira de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Etienne_de_Kellermann" id="w">Kellerman</a> depois de chegarem ao local correcto no terreno. Inicialmente, tudo parecia correr bem para o lado franc&ecirc;s, mas as for&ccedil;as de Kellerman esconderam&shy;se atr&aacute;s da divis&atilde;o de infantaria do general <a href="http://en.wikipedia.org/wiki/Marie_Fran%C3%A7ois_Auguste_de_Caffarelli_du_Falga" id="w">Caffarelli</a> assim que se tornou claro que o n&uacute;mero de tropas russas era muito grande. Os homens de Caffarelli conseguiram bloquear os ataques russos permitindo que <a href="http://en.wikipedia.org/wiki/Joachim_Murat" id="w">Murat</a> enviasse duas divis&otilde;es de couraceiros (uma comandada por <a href="http://en.wikipedia.org/wiki/Jean&shy;Joseph_Ange_d%26%2339%3BHautpoul" id="w">d&#39&semi;Hautpoul</a> e a outra por <a href="http://en.wikipedia.org/wiki/&Eacute;tienne_Marie_Antoine_Champion_de_Nansouty" id="w">Nansouty</a>) para o combate para acabar com a cavalaria russa. O combate que se seguiu foi duro e demorado, mas os Franceses conseguiram vantagem. Lannes atacou, ent&atilde;o, com o seu V&#160&semi;Corpo, os homens de Bagration e, depois de uma luta terr&iacute;vel, conseguiu empurrar para fora do terreno o experiente comandante russo. Ele quis continuar, mas Murat, que controlava o sector, era contra a ideia.<sup id="_ref&shy;Fisher Fremont&shy;Barnes 52_a" class="reference"><a href="#_note&shy;Fisher Fremont&shy;Barnes 52" title="">[41]</a></sup></p>&#10;<p>O foco de Napole&atilde;o mudou para o extremo sul do campo de batalha, onde os franceses e os aliados continuavam a lutar em Sokolnitz e Telnitz. Num ataque em duas frentes, a divis&atilde;o de St.&#160&semi;Hilaire, e parte do III&#160&semi;Corpo de Davout, esmagaram o inimigo em Sokolnitz, levando a que os comandantes aliados das duas colunas, os generais <a href="http://en.wikipedia.org/wiki/Michael_von_Kienmayer" id="w">Kienmayer</a> e Langeron, fugissem o mais r&aacute;pido que puderam. <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_von_Buxhoeveden" id="w">Buxhowden</a>, o comandante do flanco esquerdo aliado, e o homem respons&aacute;vel por liderar o ataque, estava totalmente b&ecirc;bado e tamb&eacute;m fugiu. Kienmayer cobriu a sua retirada com a ajuda da cavalaria ligeira de O&#39&semi;Reilly, que tinha derrotado cinco dos seis regimentos franceses de cavalaria antes de ele pr&oacute;prio bater em retirada.<sup id="_ref&shy;Fisher Fremont&shy;Barnes 52_b" class="reference"><a href="#_note&shy;Fisher Fremont&shy;Barnes 52" title="">[41]</a></sup></p>&#10;<p>O p&acirc;nico geral instalou&shy;se no ex&eacute;rcito aliado, que abandonou o terreno em todas as direc&ccedil;&otilde;es poss&iacute;veis. As for&ccedil;as russas, que tinham sido derrotadas pelos Franceses, fugiram para sul em direc&ccedil;&atilde;o a Viena atrav&eacute;s dos lagos gelados de Satschan. A artilharia francesa disparou contra eles, e o gelo quebrou&shy;se debaixo dos seus p&eacute;s. Os homens afogaram&shy;se e dezenas de pe&ccedil;as de artilharia afundaram&shy;se. O n&uacute;mero de armas capturadas difere: entre 38 e mais de 100. Tamb&eacute;m o n&uacute;mero de v&iacute;timas n&atilde;o &eacute; consensual: desde 200 a   mortos. Devido a Napole&atilde;o ter exagerado este incidente no seu relat&oacute;rio da batalha, e do czar ter aceite sem qualquer reserva a descri&ccedil;&atilde;o dos acontecimentos, como desculpa pela pesada derrota, os n&uacute;meros mais baixos poder&atilde;o ser mais correctos. Muitos dos russos que ca&iacute;ram no gelo foram salvos pelos seus inimigos vitoriosos.<sup id="_ref&shy;casualties_a" class="reference"><a href="#_note&shy;casualties" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> No entanto, algumas evid&ecirc;ncias, mais tarde tornadas p&uacute;blicas, sugerem que o relat&oacute;rio de Napole&atilde;o da cat&aacute;strofe pode ter sido totalmente inventado&semi; com instru&ccedil;&otilde;es do imperador, os lagos foram <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenados</a> uns dias depois da batalha, tendo sido encontrados os corpos de dois ou tr&ecirc;s homens e cerca de 150 cavalos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Consequ%C3%AAncias_da_batalha" name="Consequ%C3%AAncias_da_batalha"></a><h2> Consequ&ecirc;ncias da batalha </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vendome_Column_A.jpg%7Cthumb%7Cupright%3D0.5" id="w">A coluna da [[Place Vend&ocirc;me]] em [[Paris]] foi constru&iacute;da com o metal dos canh&otilde;es capturados em Austerlitz</a>&#10;</p><a id="Ao_n%C3%ADvel_militar_e_pol%C3%ADtico" name="Ao_n%C3%ADvel_militar_e_pol%C3%ADtico"></a><h3>Ao n&iacute;vel militar e pol&iacute;tico</h3>&#10;<p>No geral, as v&iacute;timas do lado aliado ascenderam a  , de um total de  . Do lado franc&ecirc;s, verificaram&shy;se   v&iacute;timas em  . Os aliados tamb&eacute;m perderam 180 canh&otilde;es e 50 <a href="http://en.wikipedia.org/wiki/Bandeira_de_guerra" id="w">bandeiras</a>. A grande vit&oacute;ria foi recebida de forma efusiva e em &ecirc;xtase em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>&semi; alguns dias antes a na&ccedil;&atilde;o encontrava&shy;se abalada devido ao colapso financeiro. Napole&atilde;o escreveu a Jos&eacute;phine, &#34&semi;Derrotei o ex&eacute;rcito austro&shy;russo comandado pelos dois imperadores. Estou um pouco apreensivo....Um abra&ccedil;o.&#34&semi;  O czar Alexandre resumiu o mau bocado pelo qual os aliados estavam a passar, dizendo: &#34&semi;Somos beb&eacute;s nas m&atilde;os de um gigante.&#34&semi;<sup id="_ref&shy;giant_a" class="reference"><a href="#_note&shy;giant" title="">[45]</a></sup></p>&#10;<p>A Fran&ccedil;a e a &Aacute;ustria assinaram um acordo de paz a 4 de dezembro e o <a href="http://en.wikipedia.org/wiki/Paz_de_Pressburg#Quarta Paz" id="w">Tratado de Pressburg</a> a 26 de dezembro. A &Aacute;ustria reconheceu os territ&oacute;rios capturados pelos franceses atrav&eacute;s dos tratados de <a href="http://en.wikipedia.org/wiki/Tratado_de_Campoformio" id="w">Campoformio</a> (1797) e <a href="http://en.wikipedia.org/wiki/Tratado_de_Lun%C3%A9ville" id="w">Lun&eacute;ville</a> (1801)&semi; cedeu territ&oacute;rio &agrave; Baviera, <a href="http://en.wikipedia.org/wiki/Reino_de_W%C3%BCrttemberg" id="w">Wurttemberg</a> e <a href="http://en.wikipedia.org/wiki/Baden" id="w">Baden</a>, aliados de Napole&atilde;o&semi; pagou 40 milh&otilde;es de francos em indemniza&ccedil;&otilde;es de guerra&semi; e <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> foi oferecida ao <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1805&shy;1814)" id="w">Reino de It&aacute;lia</a>. O ex&eacute;rcito russo teve permiss&atilde;o para regressar a casa. Os Franceses instalaram&shy;se na regi&atilde;o sul da Alemanha. O <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> foi extinto, definitivamente, em 1806. A 12 de julho de 1806, Napole&atilde;o criou a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Reno" id="w">Confedera&ccedil;&atilde;o do Reno</a>, um conjunto de 16 estados alem&atilde;es que serviam de barreira entre a Fran&ccedil;a e o <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a>. Por seu lado, a Pr&uacute;ssia recebeu estas exig&ecirc;ncias como uma afronta ao seu <i>status</i> de pot&ecirc;ncia principal da <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a>, entrando em guerra com a Fran&ccedil;a em 1806.<sup id="_ref&shy;giant_b" class="reference"><a href="#_note&shy;giant" title="">[45]</a></sup></p>&#10;<a id="Recompensas" name="Recompensas"></a><h3>Recompensas</h3>&#10;&#10;<p>As palavras de Napole&atilde;o dirigidas &agrave;s suas tropas depois da batalha foram de elogio: <i>Soldats! Je suis content de vous</i> (&#34&semi;Soldados! Estou contente convosco&#34&semi;).<sup id="_ref&shy;nap01_a" class="reference"><a href="#_note&shy;nap01" title="">[46]</a></sup> O imperador premiou com dois milh&otilde;es de francos em <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> os oficiais superiores e com 200 francos cada soldado, e com pens&otilde;es de montante significativo &agrave;s vi&uacute;vas dos soldados mortos na batalha. Os filhos &oacute;rf&atilde;os foram adotados por Napole&atilde;o e foi&shy;lhes permitido acrescentar o nome do imperador ao seu pr&oacute;prio nome.<sup id="_ref&shy;soldats_a" class="reference"><a href="#_note&shy;soldats" title="">[47]</a></sup> Napole&atilde;o nunca entregou nenhum t&iacute;tulo nobili&aacute;rquico aos seus comandantes, tal como era costume depois de uma grande vit&oacute;ria. A raz&atilde;o mais prov&aacute;vel &eacute; a de que ele considerava a vit&oacute;ria em Austerlitz como um triunfo pessoal, e n&atilde;o de algum dos seus comandantes.<sup id="_ref&shy;Uffindell 25_a" class="reference"><a href="#_note&shy;Uffindell 25" title="">[48]</a></sup></p>&#10;<a id="A_Batalha_de_Austerlitz_na_cultura_popular" name="A_Batalha_de_Austerlitz_na_cultura_popular"></a><h2>A Batalha de Austerlitz na cultura popular</h2>&#10;<a id="Mitologia" name="Mitologia"></a><h3>Mitologia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Battle_of_Austerlitz.jpg%7Cleft%7Cupright%3D1.25%7Cthumb" id="w">&#39&semi;&#39&semi;A Batalha de Austerlitz, 2 de dezembro de 1805&#39&semi;&#39&semi; por Joseph Swebach&shy;Desfontaines.</a>&#10;A Batalha de Austerlitz est&aacute; rodeada de hist&oacute;rias e lendas sobre acontecimentos que se verificaram antes e durante o confronto. Na noite do dia 1 de dezembro, v&eacute;spera da batalha, Napole&atilde;o partiu para o terreno, juntamente com a sua comitiva para examinar as posi&ccedil;&otilde;es frontais. No campo da batalha, os soldados da divis&atilde;o de Vandamme reconheceram&shy;no, e pouco depois todo o ex&eacute;rcito tinha acendido velas para celebrar o anivers&aacute;rio da sua coroa&ccedil;&atilde;o. As for&ccedil;as aliadas deram&shy;se conta do que se estava a passar e pensaram que os Franceses se preparavam para retirar.<sup id="_ref&shy;lendas_a" class="reference"><a href="#_note&shy;lendas" title="">[49]</a></sup></p>&#10;<p>Outra hist&oacute;ria tem como elemento principal um soldado franc&ecirc;s que tentava fugir dos <a href="http://en.wikipedia.org/wiki/Cossaco" id="w">cossacos</a>&semi; subiu para uma chamin&eacute; para se esconder, mas os cossacos encontraram&shy;no e acabaram por mat&aacute;&shy;lo. Noutro epis&oacute;dio, alguns soldados russos estavam a olhar para a comida dos cavalos de uma camponesa. Os soldados gritavam <i>Babo, ovsa</i> (&#34&semi;Avozinha, d&aacute;&shy;nos a nossa aveia&#34&semi;), mas a mulher, que era idosa e teria problemas de audi&ccedil;&atilde;o, pensou que eles estavam a dizer <i>Hopsa</i> (&#34&semi;Salta&#34&semi;) e, assim, a senhora come&ccedil;ou aos pulos. Os soldados acabaram por perceber que ela n&atilde;o os entendia, e apontaram para os cavalos e come&ccedil;aram a mastigar&semi; a mulher acabou por entender e deu&shy;lhes a aveia que eles queriam. Uma outra hist&oacute;ria conta que um grupo de artilheiros franceses tentou queimar uma est&aacute;tua de madeira da <a href="http://en.wikipedia.org/wiki/Maria_(m%C3%A3e_de_Jesus)" id="w">Virgem Maria</a> atirando&shy;a para uma fogueira, mas aquela n&atilde;o ardeu.<sup id="_ref&shy;lendas_b" class="reference"><a href="#_note&shy;lendas" title="">[49]</a></sup></p>&#10;<a id="''Guerra_e_Paz''" name="''Guerra_e_Paz''"></a><h3>&#39&semi;&#39&semi;Guerra e Paz&#39&semi;&#39&semi;</h3>&#10;<p>A Batalha de Austerlitz &eacute; um dos cen&aacute;rios principais da obra de <a href="http://en.wikipedia.org/wiki/Liev_Tolst%C3%B3i" id="w">Liev Tolst&oacute;i</a>, <i><a href="http://en.wikipedia.org/wiki/Guerra_e_Paz" id="w">Guerra e Paz</a></i>. Perto do in&iacute;cio da guerra, o pr&iacute;ncipe Andr&eacute;, um dos personagens principais, pensa que o dia que se aproxima &#34&semi;[ser&aacute;] o seu <a href="http://en.wikipedia.org/wiki/Cerco_de_Toulon_(1793)" id="w">Toulon</a> ou a sua <a href="http://en.wikipedia.org/wiki/Batalha_da_ponte_de_Arcole" id="w">Arcole</a>,&#34&semi;<sup id="_ref&shy;day_a" class="reference"><a href="#_note&shy;day" title="">[50]</a></sup> refer&ecirc;ncia &agrave;s anteriores vit&oacute;rias de Napole&atilde;o. Andr&eacute; espera a gl&oacute;ria, mesmo pensando para ele, &#34&semi;Marcharei sempre para a frente e acabarei com tudo o que estiver &agrave; minha frente.&#34&semi;<sup id="_ref&shy;day_b" class="reference"><a href="#_note&shy;day" title="">[50]</a></sup> Mais tarde, na batalha, no entanto, Andr&eacute; cai nas m&atilde;os do inimigo e chega a encontrar&shy;se com o seu her&oacute;i, Napole&atilde;o. Mas o seu entusiasmo inicial tinha sido deitado abaixo&semi; ele j&aacute; n&atilde;o pensa em Napole&atilde;o, &#34&semi;parecia&shy;lhe t&atilde;o mesquinho o seu her&oacute;i, com aquelas miser&aacute;veis vaidades e alegria pela vit&oacute;ria, em compara&ccedil;&atilde;o com o c&eacute;u alto, justo e bondoso que tinha visto e finalmente compreendido.&#34&semi;<sup id="_ref&shy;sky_a" class="reference"><a href="#_note&shy;sky" title="">[51]</a></sup> Tolst&oacute;i retrata Austerlitz como um teste para a R&uacute;ssia, teste este que acaba mal pois os soldados lutaram por coisas irrelevantes como a gl&oacute;ria ou o reconhecimento, em vez de lutarem pelas grandes virtudes que produzem, de acordo com Tolstoi, uma vit&oacute;ria como a de <a href="http://en.wikipedia.org/wiki/Batalha_de_Borodino" id="w">Borodino</a> durante a <a href="http://en.wikipedia.org/wiki/Campanha_da_R%C3%BAssia_(1812)" id="w">a invas&atilde;o da R&uacute;ssia em 1812</a>.<sup id="_ref&shy;tolstoionwar_a" class="reference"><a href="#_note&shy;tolstoionwar" title="">[52]</a></sup></p>&#10;<a id="Perspetivas_hist%C3%B3ricas" name="Perspetivas_hist%C3%B3ricas"></a><h3>Perspetivas hist&oacute;ricas</h3>&#10;<p>Napole&atilde;o n&atilde;o conseguiu derrotar o ex&eacute;rcito aliado de forma mais consistente como desejava,<sup id="_ref&shy;Uffindell 25_b" class="reference"><a href="#_note&shy;Uffindell 25" title="">[48]</a></sup> mas os historiadores reconhecem que o plano original forneceu uma vit&oacute;ria significativa. Por esta raz&atilde;o, Austerlitz &eacute;, por vezes, comparada a outras grandes batalhas t&aacute;cticas como a de <a href="http://en.wikipedia.org/wiki/Batalha_de_Canas" id="w">Canas</a> ou <a href="http://en.wikipedia.org/wiki/Batalha_de_Blenheim" id="w">Blenheim</a>. Alguns historiadores acham que Napole&atilde;o teve tanto sucesso em Austerlitz que perdeu a no&ccedil;&atilde;o da realidade, e aquilo que era a &#34&semi;pol&iacute;tica externa francesa&#34&semi; tornou&shy;se &#34&semi;a pol&iacute;tica de Napole&atilde;o&#34&semi; depois da batalha.<sup id="_ref&shy;policy_a" class="reference"><a href="#_note&shy;policy" title="">[53]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Fran%C3%A7a" id="w">Hist&oacute;ria da Fran&ccedil;a</a>, Austerlitz &eacute; descrita como uma vit&oacute;ria militar impressionante e, no  , quando o fasc&iacute;nio com o <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Franc%C3%AAs" id="w">Primeiro Imp&eacute;rio</a> atingia o seu auge, a batalha era venerada por aqueles que gostavam de <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a>, o qual &#34&semi;nas profundezas dos [seus] pensamentos&#34&semi; ouvia o &#34&semi;ru&iacute;do de canh&otilde;es pesados em direc&ccedil;&atilde;o a Austerlitz&#34&semi;.<sup id="_ref&shy;cannons_a" class="reference"><a href="#_note&shy;cannons" title="">[54]</a></sup> No bicenten&aacute;rio da batalha, no entanto, instalou&shy;se a controv&eacute;rsia porque nem o presidente franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jacques_Chirac" id="w">Jacques Chirac</a> nem o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Dominique_de_Villepin" id="w">Dominique de Villepin</a>, estiveram presentes na comemora&ccedil;&atilde;o.<sup id="_ref&shy;controversy_a" class="reference"><a href="#_note&shy;controversy" title="">[55]</a></sup> Por outro lado, alguns cidad&atilde;os dos <a href="http://en.wikipedia.org/wiki/Departamentos_de_ultramar" id="w">departamentos franceses</a> protestaram contra o que consideravam a &#34&semi;comemora&ccedil;&atilde;o oficial de Napole&atilde;o&#34&semi;, argumentando que Austerlitz n&atilde;o devia ser celebrada pois achavam que Napole&atilde;o tinha cometido <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> contra cidad&atilde;os coloniais.<sup id="_ref&shy;controversy_b" class="reference"><a href="#_note&shy;controversy" title="">[55]</a></sup></p>&#10;<p>Depois da batalha, o czar Alexandre&#160&semi;I responsabilizou  , o comandante&shy;chefe do ex&eacute;rcito aliado.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Contudo, &eacute; claro que o plano de Kutuzov consistia em retirar ainda mais para tr&aacute;s onde os aliados tinham mais vantagem log&iacute;stica. Nesse caso, as tropas aliadas poderiam ter sido refor&ccedil;adas pelos homens do arquiduque Carlos em It&aacute;lia, e os prussianos podiam ter&shy;se juntado &agrave; coliga&ccedil;&atilde;o contra Napole&atilde;o. Um ex&eacute;rcito franc&ecirc;s no final da sua linha de abastecimentos, num local onde n&atilde;o houvesse fornecimento de comida, teria ficado frente&shy;a&shy;frente com uma situa&ccedil;&atilde;o complicada, e o final da batalha poderia ter sido outro.<sup id="_ref&shy;Castle8990_a" class="reference"><a href="#_note&shy;Castle8990" title="">[57]</a></sup></p>&#10;<p> &#10; &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_da_Terceira_Coliga%C3%A7%C3%A3o" id="w">Austerlitz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conflitos_em_1805" id="w">Austerlitz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1805_na_Europa" id="w">Categoria:1805 na Europa</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>