<html><title>Saara Ocidental</title><body>&#10;<p> &#10; &#10; &#10;<b>Saara Ocidental</b>,<sup id="_ref&shy;ciber2_a" class="reference"><a href="#_note&shy;ciber2" title="">[1]</a></sup> <b>Sara Ocidental</b>,<sup id="_ref&shy;ciber2_b" class="reference"><a href="#_note&shy;ciber2" title="">[1]</a></sup> <b>S&aacute;ara Ocidental</b><sup id="_ref&shy;ciber2_c" class="reference"><a href="#_note&shy;ciber2" title="">[1]</a></sup>  ou <b>Sahara Ocidental</b>    <i> </i>&semi;  &semi; <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_berberes" id="w">Berbere</a>: <b>Tane&#7827;roft Tutrimt</b>) &eacute; um territ&oacute;rio na <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">&Aacute;frica Setentrional</a>, limitado a norte por <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, a leste pela <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, a leste e sul pela <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a> e a oeste pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, por onde faz fronteira mar&iacute;tima com a regi&atilde;o aut&oacute;noma <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>. A sua capital &eacute; <a href="http://en.wikipedia.org/wiki/El_Aai%C3%BAn" id="w">El Aai&uacute;n</a>. O Saara Ocidental est&aacute; na <a href="http://en.wikipedia.org/wiki/Lista_das_Na%C3%A7%C3%B5es_Unidas_de_territ%C3%B3rios_n%C3%A3o&shy;aut%C3%B4nomos" id="w">lista das Na&ccedil;&otilde;es Unidas de territ&oacute;rios n&atilde;o&shy;aut&ocirc;nomos</a> desde a d&eacute;cada de 1960. O controle do territ&oacute;rio &eacute; disputado pelo Reino de Marrocos e pelo movimento independentista <a href="http://en.wikipedia.org/wiki/Frente_Polis%C3%A1rio" id="w">Frente Polis&aacute;rio</a>.</p>&#10;<p>Em 27 de fevereiro de 1976, este movimento proclamou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_%C3%81rabe_Saar%C3%A1ui_Democr%C3%A1tica" id="w">Rep&uacute;blica &Aacute;rabe Saar&aacute;ui Democr&aacute;tica</a> (RASD,  ), um <a href="http://en.wikipedia.org/wiki/Governo_no_ex%C3%ADlio" id="w">governo no ex&iacute;lio</a>. A RASD &eacute; reconhecida internacionalmente por 50 estados e mant&eacute;m embaixadas em 16 deles, sendo membro da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana" id="w">Uni&atilde;o Africana</a> desde 1984, carecendo no entanto de representa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>. O primeiro estado que reconheceu a RASD foi <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madag&aacute;scar</a> em 28 de Fevereiro de 1976.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Western_sahara_walls_moroccan.png%7Cthumb%7C200px%7Cesquerda%7C%5B%5BMuro_marroquino" id="w">Muros marroquinos]] no territ&oacute;rio do Saara Ocidental. Em amarelo a zona ocupada pela [[Frente Polis&aacute;rio]].</a></p>&#10;<p>Quando, em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> abandonou a sua antiga col&ocirc;nia, deixou para tr&aacute;s um pa&iacute;s sem quaisquer infra&shy;estruturas, com uma popula&ccedil;&atilde;o completamente analfabeta e desprovida de tudo. O vazio criado pela Espanha foi aproveitado pela <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a> (que assenhora&shy;se de 1/3 do <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a>) e por <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> (que fica com o restante) que, invocando direitos hist&oacute;ricos, invadiram o territ&oacute;rio.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Governo_no_ex%C3%ADlio" id="w">governo no ex&iacute;lio</a> do Saara Ocidental tem o nome de <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_%C3%81rabe_Saaraui_Democr%C3%A1tica" id="w">Rep&uacute;blica &Aacute;rabe Saaraui Democr&aacute;tica</a> (RASD). Foi proclamado pela <a href="http://en.wikipedia.org/wiki/Frente_Polis%C3%A1rio" id="w">Frente Polis&aacute;rio</a> em <a href="http://en.wikipedia.org/wiki/27_de_Fevereiro" id="w">27 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>. O primeiro governo da RASD formou&shy;se em <a href="http://en.wikipedia.org/wiki/4_de_Mar%C3%A7o" id="w">4 de Mar&ccedil;o</a> desse ano.</p>&#10;<p>Os saar&aacute;uis haviam fundado a Frente Polis&aacute;rio, que iria expulsar do sul o pequeno ex&eacute;rcito da Maurit&acirc;nia, for&ccedil;ando o pa&iacute;s a abdicar seus direitos sobre o territ&oacute;rio em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. Frente a frente ficariam, nas areias do deserto, os guerrilheiros da Frente Polis&aacute;rio e as for&ccedil;as marroquinas de <a href="http://en.wikipedia.org/wiki/Hassan_II_de_Marrocos" id="w">Hassan II</a>. O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> marroquino retirou&shy;se para uma zona restrita do deserto, mais pr&oacute;xima da sua fronteira e constituindo o chamado &#34&semi;tri&acirc;ngulo de seguran&ccedil;a&#34&semi;, que compreende as duas &uacute;nicas cidades costeiras e a zona dos <a href="http://en.wikipedia.org/wiki/Fosfatos" id="w">fosfatos</a>. A&iacute; a engenharia militar construiu um imenso muro de concreto armado, por tr&aacute;s do qual os soldados marroquinos vivem entrincheirados, protegendo a extra&ccedil;&atilde;o do min&eacute;rio.</p>&#10;<p>Desde ent&atilde;o, a guerra, vista do lado da Frente Polis&aacute;rio, resume&shy;se a uma s&eacute;rie de ataques espor&aacute;dicos &agrave; zona dos fosfatos tentando interromper o seu escoamento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, uma miss&atilde;o da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> visitou a regi&atilde;o para averiguar a possibilidade da realiza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> sobre o futuro do territ&oacute;rio. Uma iniciativa dif&iacute;cil, dado que grande parte da popula&ccedil;&atilde;o &eacute; n&oacute;mada. Marrocos e a Frente Polis&aacute;rio selam um cessar&shy;fogo em 1988. Um plebiscito &eacute; marcado para 1992, mas n&atilde;o acontece porque n&atilde;o h&aacute; acordo sobre quem tem direito a votar : &#10;</p>&#10;<ul>&#10;<li>Marrocos quer que seja toda a popula&ccedil;&atilde;o residente no Saara Ocidental, mas </li>&#10;<li>a Frente Polis&aacute;rio s&oacute; aceita que sejam os habitantes contados no censo de 1974. Isso impediria o voto dos marroquinos emigrados para a regi&atilde;o em disputa depois de 1974.</li></ul>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> foi imposs&iacute;vel realizar o referendo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, a &Aacute;frica do Sul torna&shy;se o sexag&eacute;simo pa&iacute;s a reconhecer a independ&ecirc;ncia do Saara Ocidental. O Marrocos protesta.</p>&#10;<p>Marrocos e a Frente Polis&aacute;rio reiniciaram conversa&ccedil;&otilde;es em Agosto de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> na cidade nova&shy;iorquina de <a href="http://en.wikipedia.org/wiki/Manhasset" id="w">Manhasset</a>, com o patroc&iacute;nio da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, para debater o estatuto do territ&oacute;rio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Western_Sahara_sat.png%7Cthumb%7C200px%7Cesquerda" id="w">[[Imagem de sat&eacute;lite]] do Saara Ocidental.</a></p>&#10;<p> </p>&#10;<p>Tamb&eacute;m denominada <i>Rep&uacute;blica &Aacute;rabe Saarau&iacute; Democr&aacute;tica</i> (RASD), &eacute; uma regi&atilde;o &aacute;rida e quase des&eacute;rtica, situada junto &agrave; costa noroeste de &Aacute;frica, constitu&iacute;da por desertos pedregosos em certas &aacute;reas e arenosos em outras. Integra o <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">Deserto do Saara</a>. H&aacute; <a href="http://en.wikipedia.org/wiki/O%C3%A1sis" id="w">o&aacute;sis</a> dispersos e pequenas manchas de pastagem pobre. Possui uma das maiores reservas <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesqueiras</a> do mundo.</p>&#10;<p>Possui as maiores jazidas de <a href="http://en.wikipedia.org/wiki/Fosfatos" id="w">fosfatos</a> do mundo, al&eacute;m de jazidas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. O Saara Ocidental tem &aacute;rea de   e a principal cidade &eacute; <a href="http://en.wikipedia.org/wiki/El_Aai%C3%BAn" id="w">El Aai&uacute;n</a>, sua capital.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Western_Sahara_demography.png%7Cesquerda%7C200px%7Cthumb%7CEvolu%C3%A7%C3%A3o_%5B%5BDemografia" id="w">demogr&aacute;fica]] entre [[1961]] e [[2003]].</a></p>&#10;<p> </p>&#10;<p>Em 2001 tinha   habitantes. A maioria dos 250.559 sarau&iacute;s &shy; incluindo os refugiados na <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a> constitui mistura de <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> e <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a>, quase todos <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos</a>. Falam &aacute;rabe,  ,   e tamb&eacute;m  . Praticam a <a href="http://en.wikipedia.org/wiki/Geomancia" id="w">geomancia</a> e veneram um grande n&uacute;mero de for&ccedil;as sobrenaturais. A sociedade do Saara &eacute; essencialmente igualit&aacute;ria, n&atilde;o conhece outra autoridade para al&eacute;m da do chefe de fam&iacute;lia. As fun&ccedil;&otilde;es deste s&atilde;o principalmente s&oacute;cio&shy;religiosas. N&atilde;o existe portanto uma estrutura de Estado.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;Colonizada pela <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> de <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> a <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> como <i>Saara Espanhol</i>, o territ&oacute;rio foi listado nas <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> como em processo de descoloniza&ccedil;&atilde;o incompleto desde a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, tornando&shy;o o &uacute;ltimo grande territ&oacute;rio a continuar a ser uma col&oacute;nia eficazmente.<sup id="_ref&shy;un_a" class="reference"><a href="#_note&shy;un" title="">[2]</a></sup> O conflito &eacute;, em grande parte, entre o Reino do Marrocos e a <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, que apoia a organiza&ccedil;&atilde;o nacionalista <a href="http://en.wikipedia.org/wiki/Frente_Polis%C3%A1rio" id="w">Frente Polis&aacute;rio</a> (Frente Popular para a Liberta&ccedil;&atilde;o de Saguia el&shy;Hamra e Rio de Oro), que, em fevereiro de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, formalmente proclamou a Rep&uacute;blica Democr&aacute;tica &Aacute;rabe do Saara (RDAS), agora basicamente administrada por um governo no ex&iacute;lio em <a href="http://en.wikipedia.org/wiki/Tindouf" id="w">Tindouf</a> na Arg&eacute;lia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Saara&shy;Ocidental&shy;Baia&shy;Dakhla&shy;Luis&shy;Filipe&shy;Gaspar.jpg%7Cthumb" id="w">Ba&iacute;a de Dakhla perto da cidade de Dakhla</a>&#10;Na sequ&ecirc;ncia dos acordos de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, o territ&oacute;rio foi dividido entre Marrocos e <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a> em novembro de 1975, com o Marrocos a ficar com os dois ter&ccedil;os ao norte. A Maurit&acirc;nia, sob press&atilde;o dos guerrilheiros da Polis&aacute;rio, abandonou todas as reivindica&ccedil;&otilde;es sobre a sua por&ccedil;&atilde;o em agosto de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, com o Marrocos a passando a possuir ent&atilde;o a maioria do territ&oacute;rio. Uma por&ccedil;&atilde;o passou a ser administrada pela <a href="http://en.wikipedia.org/wiki/RDAS" id="w">RDAS</a>. A Rep&uacute;blica Democr&aacute;tica &Aacute;rabe do Saara sentou&shy;se como membro da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_Unidade_Africana" id="w">Organiza&ccedil;&atilde;o da Unidade Africana</a> em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> e foi membro fundador da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana" id="w">Uni&atilde;o Africana</a>. As actividades da guerrilha continuaram at&eacute; as Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas impor um cessar&shy;fogo implementado a <a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> atrav&eacute;s da miss&atilde;o MINURSO. A miss&atilde;o de patrulhas actuou na linha de separa&ccedil;&atilde;o entre os dois territ&oacute;rios.<sup id="_ref&shy;map_a" class="reference"><a href="#_note&shy;map" title="">[3]</a></sup></p>&#10;<p>Em 2003, o enviado especial da ONU para o territ&oacute;rio, <a href="http://en.wikipedia.org/wiki/James_Baker" id="w">James Baker</a>, apresentou o Plano Baker, conhecido como Baker&#160&semi;II, que daria imediata autonomia ao Saara Ocidental durante um per&iacute;odo transit&oacute;rio de cinco anos para se preparar um referendo, oferecendo aos habitantes do territ&oacute;rio a possibilidade de escolher entre a independ&ecirc;ncia, a autonomia no seio do Reino de Marrocos ou a completa integra&ccedil;&atilde;o com Marrocos. Polis&aacute;rio aceitou o plano, mas Marrocos rejeitou&shy;a. Anteriormente, em 2001, Baker tinha apresentado a sua proposta, chamada Baker&#160&semi;I, onde a disputa seria finalmente resolvida atrav&eacute;s de uma autonomia dentro da soberania marroquina, mas a Arg&eacute;lia e a Frente Polis&aacute;rio recusaram. A Arg&eacute;lia tinha proposto a divis&atilde;o do territ&oacute;rio de vez.<sup id="_ref&shy;un2_a" class="reference"><a href="#_note&shy;un2" title="">[4]</a></sup></p>&#10;<a id="Sufr%C3%A1gio" name="Sufr%C3%A1gio"></a><h3> Sufr&aacute;gio </h3>&#10;<p>A popula&ccedil;&atilde;o sob controlo marroquino participa nas elei&ccedil;&otilde;es do pa&iacute;s e nas regionais marroquinas. Um referendo sobre a independ&ecirc;ncia ou integra&ccedil;&atilde;o em Marrocos foi acordado por Marrocos e pela Frente Polis&aacute;rio em 1991 mas ainda n&atilde;o teve lugar.</p>&#10;<p>Marrocos e a Frente Polis&aacute;rio selam um cessar&shy;fogo em 1988. Um plebiscito &eacute; marcado para 1992, mas n&atilde;o acontece porque n&atilde;o h&aacute; acordo sobre quem tem direito a votar : &#10;</p>&#10;<ul>&#10;<li>Marrocos quer que seja toda a popula&ccedil;&atilde;o residente no Saara Ocidental, mas </li>&#10;<li>a Frente Polis&aacute;rio s&oacute; aceita que sejam os habitantes contados no censo de 1974. Isso impediria o voto dos marroquinos emigrados para a regi&atilde;o em disputa depois de 1974.</li></ul>&#10;<p>A popula&ccedil;&atilde;o sob o controlo polis&aacute;rio nos acampamentos de refugiados sarau&iacute;s de Tindouf na <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a> participa nas elei&ccedil;&otilde;es para a Rep&uacute;blica Democr&aacute;tica &Aacute;rabe.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:W_Sahara_Map.png%7Cthumb" id="w">Mapa do Saara Ocidental. Em vermelho, a parte administrada por Marrocos. E em verde, a parte administrada pela RASD.</a></p>&#10;<p> </p>&#10;<p>Tr&ecirc;s regi&otilde;es <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">marroquinas</a> est&atilde;o no Saara Ocidental, elas s&atilde;o:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Guelmim_&shy;_Es&shy;Semara" id="w">Guelmim &shy; Es&shy;Semara</a> (<a href="http://en.wikipedia.org/wiki/Guelmim" id="w">Guelmim</a>) &ndash; Inclui territ&oacute;rios marroquinos fora do Saara Ocidental&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La%C3%A2youne_&shy;_Boujdour_&shy;_Sakia_El_Hamra" id="w">La&acirc;youne &shy; Boujdour &shy; Sakia El Hamra</a> (<a href="http://en.wikipedia.org/wiki/La%C3%A2youne" id="w">La&acirc;youne</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oued_Ed&shy;Dahab_&shy;_Lagouira" id="w">Oued Ed&shy;Dahab &shy; Lagouira</a> (<a href="http://en.wikipedia.org/wiki/Dakhla" id="w">Dakhla</a>)</li></ol>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;A economia do Saara Ocidental &eacute; baseada principalmente na <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Phoenix_(planta)" id="w">phoenix</a> e na extra&ccedil;&atilde;o e exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Recurso_natural" id="w">recursos naturais</a> como o <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a>. O pa&iacute;s possui pouca terra f&eacute;rtil e praticamente toda a sua alimenta&ccedil;&atilde;o prov&eacute;m de produtos importados.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_com_reconhecimento_limitado" id="w">Lista de pa&iacute;ses com reconhecimento limitado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_do_Saara_Ocidental" id="w">Miss&otilde;es diplom&aacute;ticas do Saara Ocidental</a></li></ul>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Saara_Ocidental" id="w"> </a></p></body></html>