<html><title>Marrocos</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Marrocos</b> ( &semi;  ), oficialmente <b>Reino de Marrocos</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ( &semi;  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> localizado no extremo noroeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, estando limitado a norte pelo <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">estreito de Gibraltar</a> (por onde faz fronteira com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a>), por <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>, pelo <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> e por <a href="http://en.wikipedia.org/wiki/Melilha" id="w">Melilha</a>, a leste e a sul pela <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, a sul pelo <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Saara_Ocidental" id="w">Saara Ocidental</a> (territ&oacute;rio maioritariamente por si controlado) e a oeste pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>. A <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do pa&iacute;s &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Rabat" id="w">Rabat</a>. Marrocos retirou&shy;se da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana" id="w">Uni&atilde;o Africana</a>, quando a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_%C3%81rabe_Saar%C3%A1ui_Democr%C3%A1tica" id="w">Rep&uacute;blica &Aacute;rabe Saar&aacute;ui Democr&aacute;tica</a> foi aceite como membro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>Marrocos, tal como grande parte do <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a> esteve sucessivamente sob o dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a>, do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> at&eacute; &agrave; chegada dos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, que trouxeram o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> e fundaram o <a href="http://en.wikipedia.org/wiki/Emirado_de_Nekor" id="w">reino de Nekor</a>, nas montanhas do <a href="http://en.wikipedia.org/wiki/Rife" id="w">Rife</a>, no  .</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a>, no entanto, assumiram o controle no   e governaram, n&atilde;o s&oacute; Marrocos (agregando&shy;lhe reinos vizinhos), mas tamb&eacute;m a parte sul da pen&iacute;nsula ib&eacute;rica, at&eacute; ao fim do  .</p>&#10;<p>Em 1415, Portugal vira os olhos para a &Aacute;frica e empreende a <a href="http://en.wikipedia.org/wiki/Conquista_de_Ceuta" id="w">conquista de Ceuta</a> e, no s&eacute;culo seguinte, a maior parte do litoral marroquino estava nas m&atilde;os de portugueses e espanh&oacute;is. Ceuta continua sob soberania espanhola at&eacute; hoje.</p>&#10;<p>Em 1904, na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Algeciras" id="w">Confer&ecirc;ncia de Algeciras</a>, a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> concedeu &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> o dom&iacute;nio de Marrocos, cujo sult&atilde;o tinha contra&iacute;do uma grande d&iacute;vida com aquele pa&iacute;s da Europa (em troca, a Fran&ccedil;a concordou que o Reino Unido governasse o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>). Em 1859, a Espanha anexara Marrocos, anexa&ccedil;&atilde;o essa que terminaria quando o sult&atilde;o marroquino <a href="http://en.wikipedia.org/wiki/Moulay_Abd_al&shy;Hafid" id="w">Moulay Abd al&shy;Hafid</a> aceitou em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> o estatuto de <a href="http://en.wikipedia.org/wiki/Protetorado_Franc%C3%AAs_do_Marrocos" id="w">protetorado franc&ecirc;s</a>.</p>&#10;<p>A seguir &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, de acordo com a <a href="http://en.wikipedia.org/wiki/Carta_do_Atl%C3%A2ntico" id="w">Carta do Atl&acirc;ntico</a> (assinada em 1941 por <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> e <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>), as for&ccedil;as vivas de Marrocos exigiram o regresso do sult&atilde;o   e em 1955 a Fran&ccedil;a, que j&aacute; se encontrava a bra&ccedil;os com insurrei&ccedil;&atilde;o na Arg&eacute;lia, concordou com a independ&ecirc;ncia da sua col&oacute;nia, que foi celebrada dia 2 de Mar&ccedil;o de 1956. A mudan&ccedil;a do controle franc&ecirc;s sobre Marrocos para as m&atilde;os do sult&atilde;o e do partido independentista <a href="http://en.wikipedia.org/wiki/Partido_Istiqlal" id="w">Istiqlal</a> decorreu pacificamente.</p>&#10;<p>Em Agosto de 1957, Maom&eacute; V transformou Marrocos num reino, passando a usar o t&iacute;tulo de rei. Quando, em 1959, o Istiqlal se dividiu em dois grupos: um abrangendo a maioria dos elementos do partido, conservador e obediente a Mohammed &#39&semi;All&atilde;l al&shy;Fasi, apoiante do rei&semi; outro, de car&aacute;cter republicano e socialista, que adoptou o nome de (Uni&atilde;o Nacional das For&ccedil;as Populares), Muhammed aproveitou a oportunidade para distanciar a figura do rei dos partidos, elevando&shy;o a um papel arbitral.</p>&#10;<p>Tal manobra pol&iacute;tica contribuiu decisivamente para o fortalecimento da monarquia, como se verificou no referendo de 1962, j&aacute; com Mulay Hassan, filho de Maom&eacute;&#160&semi;V (falecido em 1961), como rei  , em que foi aprovada uma constitui&ccedil;&atilde;o de cariz mon&aacute;rquico&shy;constitucional. Um ano depois foram realizadas elei&ccedil;&otilde;es parlamentares que levaram a conjuntura pol&iacute;tica a um beco sem sa&iacute;da. Tal facto permitiu a concentra&ccedil;&atilde;o de poderes em Hassan&#160&semi;II, como ficou demonstrado na Constitui&ccedil;&atilde;o de 1970, que n&atilde;o sobreviveu a uma tentativa de golpe de Estado, em 1971. Sucedeu&shy;lhe uma outra Constitui&ccedil;&atilde;o em 1972, que s&oacute; foi implementada efectivamente ap&oacute;s outra tentativa de golpe de Estado em Agosto desse ano.</p>&#10;<p>O ano de 1974 marcou o in&iacute;cio de uma nova orienta&ccedil;&atilde;o da pol&iacute;tica de Hassan&#160&semi;II, a partir do momento em que Marrocos declarou a sua pretens&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Saara_Espanhol" id="w">Saara Espanhol</a>, rico em <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> (sobretudo <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a>), pretens&atilde;o essa que foi concretizada em Novembro de 1975, com o avan&ccedil;o da &#34&semi;<a href="http://en.wikipedia.org/wiki/Marcha_Verde" id="w">Marcha Verde</a>&#34&semi;, constitu&iacute;da por   volunt&aacute;rios desarmados, sobre o <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorado</a> da Espanha, que evitou o conflito e conduziu &agrave; assinatura de um acordo em que eram satisfeitas as ambi&ccedil;&otilde;es de Marrocos.</p>&#10;<p>No entanto, muitos t&ecirc;m sido os obst&aacute;culos &agrave; pol&iacute;tica marroquina: primeiro, a luta da guerrilha <a href="http://en.wikipedia.org/wiki/Frente_Polis%C3%A1rio" id="w">Polis&aacute;rio</a> (Frente Popular para a Liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Saguia_el_Hamra" id="w">Saguia</a> e do <a href="http://en.wikipedia.org/wiki/Rio_do_Ouro_(Saara)" id="w">Rio do Ouro</a>), apoiada pela Arg&eacute;lia e, mais tarde, tamb&eacute;m pela <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, que recusou, inclusive, os resultados de um referendo promovido por Hassan&#160&semi;II em 1981&semi; segundo, a condena&ccedil;&atilde;o por parte das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>&semi; e, terceiro, a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_%C3%81rabe_Saar%C3%A1ui_Democr%C3%A1tica" id="w">Rep&uacute;blica &Aacute;rabe Saar&aacute;ui Democr&aacute;tica</a> em 1989, que tem obtido o reconhecimento de um n&uacute;mero crescente de pa&iacute;ses.</p>&#10;<p>Em 1994, o secret&aacute;rio&shy;geral das Na&ccedil;&otilde;es Unidas, <a href="http://en.wikipedia.org/wiki/Boutros_Boutros&shy;Ghali" id="w">Boutros Boutros&shy;Ghali</a>, prop&ocirc;s um aprofundamento das negocia&ccedil;&otilde;es com o objectivo de promover um processo de recenseamento eleitoral o mais completo poss&iacute;vel, de modo a um futuro referendo ter uma legitimidade aceit&aacute;vel por ambas as partes.</p>&#10;<p>Por &uacute;ltimo, &eacute; de salientar o papel que Marrocos tem desempenhado no importante processo de paz na <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, atrav&eacute;s de um relacionamento equilibrado entre Hassan&#160&semi;II e as partes beligerantes, a Organiza&ccedil;&atilde;o de Liberta&ccedil;&atilde;o da Palestina (<a href="http://en.wikipedia.org/wiki/OLP" id="w">OLP</a>) e <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, que permitiu, nomeadamente, o estabelecimento de interesses econ&oacute;micos naqueles pa&iacute;ses.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Modis_morocco_lrg.jpg%7Cthumb%7Cesquerda" id="w">[[Imagem de sat&eacute;lite]] do territ&oacute;rio marroquino</a></p>&#10;<p>Localizado no <a href="http://en.wikipedia.org/wiki/Magrebe" id="w">Magrebe</a>, o reino de Marrocos &eacute; banhado pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> a oeste, e pelo mar Mediterr&acirc;neo a norte, e faz fronteira com a Arg&eacute;lia a leste, a sul e sudeste com a Maurit&acirc;nia. Abrange uma &aacute;rea total de  . A capital, Rabat, com uma popula&ccedil;&atilde;o de   habitantes (2004), destacando&shy;se tamb&eacute;m outras cidades, como <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a>, a maior do pa&iacute;s, com   habitantes, <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> (  habitantes) e <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> (  habitantes).</p>&#10;<p>Marrocos caracteriza&shy;se por ser um pa&iacute;s montanhoso, destacando&shy;se quatro grandes cadeias montanhosas: o <a href="http://en.wikipedia.org/wiki/Rife" id="w">Rife</a>, com a orienta&ccedil;&atilde;o noroeste&shy;sudeste, que faz, geologicamente, parte das cordilheiras do sul da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, e que tem como ponto mais alto o monte <a href="http://en.wikipedia.org/wiki/Jbel_Tidirhine" id="w">Jbel Tidirhine</a> com  , o <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Atlas" id="w">M&eacute;dio Atlas</a>, o <a href="http://en.wikipedia.org/wiki/Alto_Atlas" id="w">Alto Atlas</a> e o <a href="http://en.wikipedia.org/wiki/Anti&shy;Atlas" id="w">Anti&shy;Atlas</a>. As tr&ecirc;s &uacute;ltimas integram a <a href="http://en.wikipedia.org/wiki/Cordilheira_do_Atlas" id="w">Cordilheira do Atlas</a>, que se estende desde a costa atl&acirc;ntica at&eacute; at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>, atravessando a Arg&eacute;lia. O M&eacute;dio Atlas situa&shy;se no centro&shy;norte do pa&iacute;s, imediatamente a sul do Rife, do qual est&aacute; separado pela zona de plan&iacute;cie conhecida como corredor de <a href="http://en.wikipedia.org/wiki/Taza" id="w">Taza</a>. O Alto Atlas, a cadeia com as montanhas mais altas do pa&iacute;s, onde se encontra o  <a href="http://en.wikipedia.org/wiki/Jbel_Toubkal" id="w">Jbel Toubkal</a> ( ), o pico mais alto do Norte de &Aacute;frica, situa&shy;se a sul do M&eacute;dio Atlas. O Anti&shy;Atlas &eacute; a cordilheira mais meridional e mais &aacute;rida, que faz fronteira com o deserto do Saara. A regi&atilde;o nordeste &eacute; ocupada pela bacia do <a href="http://en.wikipedia.org/wiki/Rio_Muluya" id="w">rio Muluya</a>, uma regi&atilde;o de terras baixas, semi&aacute;rida, criada pela eros&atilde;o do rio. Mais a leste e a sudeste, encontram&shy;se os altos planaltos, com cerca de   metros de altitude.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Morocco_&shy;_Linguistic_map.png%7Cesquerda%7Cupright%7Cthumb" id="w">Grupos &eacute;tnico&shy;lingu&iacute;sticos em Marrocos em 1973</a></p>&#10;<p>Em 2003, a popula&ccedil;&atilde;o era de   habitantes, que viviam principalmente nas &aacute;reas planas a norte e oeste da cadeia do Atlas. As taxas de natalidade e de mortalidade eram, respetivamente, 23,26&permil; e 5,78&permil;.</p>&#10;<p>A esperan&ccedil;a m&eacute;dia de vida era 70,04 anos. O valor do &Iacute;ndice do Desenvolvimento Humano (<a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a>) era 0,654 e o valor do &Iacute;ndice de Desenvolvimento ajustado ao G&eacute;nero (<a href="http://en.wikipedia.org/wiki/IDG" id="w">IDG</a>) era 0,590 (2001).</p>&#10;<p>Estima&shy;se que, em 2025, a popula&ccedil;&atilde;o seja de   habitantes.</p>&#10;<p>Os &aacute;rabes representam cerca de 70% da popula&ccedil;&atilde;o e os berberes 30%&semi; todas as outras etnias n&atilde;o chegam a corresponder a 1%.  A religi&atilde;o dominante &eacute; a mu&ccedil;ulmana sunita (99%). A l&iacute;ngua predominante no pa&iacute;s &eacute; a <a href="http://en.wikipedia.org/wiki/&Aacute;rabe_marroquino" id="w">variante marroquina</a> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>.</p>&#10;<a id="Cidades_mais_populosas" name="Cidades_mais_populosas"></a><h3> Cidades mais populosas </h3>&#10;<p> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;&#10;<p>De acordo com o <i><a href="http://en.wikipedia.org/wiki/Pew_Research_Center" id="w">Pew Research Center</a></i>, em 2010, a afilia&ccedil;&atilde;o religiosa no pa&iacute;s foi estimada em 99,9% <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos</a>, com todos os demais grupos religiosos representando apenas 0,1% da popula&ccedil;&atilde;o.<sup id="_ref&shy;Religi&atilde;o no Marrocos 1_a" class="reference"><a href="#_note&shy;Religi&atilde;o no Marrocos 1" title="">[2]</a></sup> As estimativas mais recentes colocam o tamanho da comunidade judaica em <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a> em cerca de 2500, e as comunidades judaicas de <a href="http://en.wikipedia.org/wiki/Rabat" id="w">Rabat</a> e <a href="http://en.wikipedia.org/wiki/Marrakech" id="w">Marrakech</a> em cerca de 100 membros cada. O restante da popula&ccedil;&atilde;o judaica est&aacute; disperso por todo o pa&iacute;s.<sup id="_ref&shy;Religi&atilde;o no Marrocos 2_a" class="reference"><a href="#_note&shy;Religi&atilde;o no Marrocos 2" title="">[3]</a></sup> Os mu&ccedil;ulmanos <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunitas</a> formam a maioria, com 67% de adeptos, e os mu&ccedil;ulmanos n&atilde;o&shy;confessionais comp&otilde;em 30% dos seguidores do Isl&atilde;.<sup id="_ref&shy;Religi&atilde;o no Marrocos 3_a" class="reference"><a href="#_note&shy;Religi&atilde;o no Marrocos 3" title="">[4]</a></sup></p>&#10;<p>A comunidade <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a>, entre <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;licos romanos</a> e <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">protestantes</a>, &eacute; constitu&iacute;da por cerca de 5.000 fi&eacute;is. A maioria dos crist&atilde;os residentes no Marrocos s&atilde;o estrangeiros, vivendo em centros urbanos como Casablanca, <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> e Rabat. Alguns l&iacute;deres crist&atilde;os locais estimam que existam at&eacute; 4.000 cidad&atilde;os crist&atilde;os (na sua maioria <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a>), vivendo predominantemente no sul do pa&iacute;s. Outros l&iacute;deres crist&atilde;os locais estimam que pode haver at&eacute; 8.000 seguidores do Cristianismo em todo o pa&iacute;s.<sup id="_ref&shy;Religi&atilde;o no Marrocos 2_b" class="reference"><a href="#_note&shy;Religi&atilde;o no Marrocos 2" title="">[3]</a></sup></p>&#10;<p>H&aacute; uma estimativa de 3.000 a 8.000 mu&ccedil;ulmanos <a href="http://en.wikipedia.org/wiki/Xiismo" id="w">xiitas</a>, a maioria deles imigrantes do <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, mas tamb&eacute;m alguns cidad&atilde;os convertidos. Seguidores de v&aacute;rias regi&otilde;es do Magrebe e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a> realizam peregrina&ccedil;&otilde;es anuais conjuntas para o pa&iacute;s. A comunidade <a href="http://en.wikipedia.org/wiki/F%C3%A9_bah%C3%A1%26%2339%3B%C3%AD" id="w">Baha&#39&semi;i</a>, localizados em &aacute;reas urbanas, &eacute; estimada em 350 a 400 seguidores.<sup id="_ref&shy;Religi&atilde;o no Marrocos 2_c" class="reference"><a href="#_note&shy;Religi&atilde;o no Marrocos 2" title="">[3]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10; &#10;Marrocos &eacute; uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>, com um <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> eleito <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democraticamente</a>, mas em que o rei &eacute; igualmente o chefe do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A alian&ccedil;a de for&ccedil;as pol&iacute;ticas que patrocinaram a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> manteve&shy;se no poder at&eacute; 1958, quando o <a href="http://en.wikipedia.org/wiki/Partido_Istiqlal" id="w">Partido Istiqlal</a> assumiu o governo. Pouco depois, o partido dividiu&shy;se em duas fac&ccedil;&otilde;es. A ala esquerda, exclu&iacute;da da administra&ccedil;&atilde;o central, venceu as elei&ccedil;&otilde;es legislativas realizadas em 1960, tornando&shy;se importante for&ccedil;a de oposi&ccedil;&atilde;o ao governo conservador ent&atilde;o no poder. Em 1961, com a morte do Rei <a href="http://en.wikipedia.org/wiki/Maom%C3%A9_V_de_Marrocos" id="w">Maom&eacute;&#160&semi;V</a>, subiu ao trono seu filho, Moulay Hassan, que passou a governar com o nome de  .</p>&#10;<p>No seu conjunto, a pol&iacute;tica externa de Marrocos pode ser qualificada de &#34&semi;ecum&eacute;nica&#34&semi;, na qual cabem rela&ccedil;&otilde;es, embora frias, com <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, e bom entendimento com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, excepto no que diz respeito a diferen&ccedil;as quanto ao <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. Al&eacute;m disso, Marrocos vem ampliando o escopo de sua actua&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplom&aacute;tica</a>, mediante a intensifica&ccedil;&atilde;o das rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e o <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a> &ndash; especialmente com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> e <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>. Maom&eacute;&#160&semi;VI est&aacute; pessoalmente empenhado em diversificar e intensificar a presen&ccedil;a marroquina no cen&aacute;rio internacional.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marokko&shy;regions&shy;nr.png%7Cthumb" id="w">Regi&otilde;es de Marrocos</a></p>&#10;<p>Marrocos est&aacute; dividido em 16 regi&otilde;es (capitais entre par&ecirc;nteses):</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Chaouia&shy;Ouardigha" id="w">Chaouia&shy;Ouardigha</a> (<a href="http://en.wikipedia.org/wiki/Settat" id="w">Settat</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doukkala&shy;Abda" id="w">Doukkala&shy;Abda</a> (<a href="http://en.wikipedia.org/wiki/Safim" id="w">Safim</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fez&shy;Boulemane" id="w">Fez&shy;Boulemane</a> (<a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gharb&shy;Chrarda&shy;Beni_Hssen" id="w">Gharb&shy;Chrarda&shy;Beni Hssen</a> (<a href="http://en.wikipedia.org/wiki/Kenitra" id="w">Kenitra</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grande_Casablanca" id="w">Grande Casablanca</a> (<a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guelmim&shy;Es_Semara" id="w">Guelmim&shy;Es Semara</a> (<a href="http://en.wikipedia.org/wiki/Guelmim" id="w">Guelmim</a>) (*)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La%C3%A2youne&shy;Boujdour&shy;Sakia_El_Hamra" id="w">La&acirc;youne&shy;Boujdour&shy;Sakia El Hamra</a> (<a href="http://en.wikipedia.org/wiki/La%C3%A2youne" id="w">La&acirc;youne</a>) (*)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marrakech&shy;Tensift&shy;Al_Haouz" id="w">Marrakech&shy;Tensift&shy;Al Haouz</a> (<a href="http://en.wikipedia.org/wiki/Marrakech" id="w">Marrakech</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mekn%C3%A8s&shy;Tafilalet" id="w">Mekn&egrave;s&shy;Tafilalet</a> (<a href="http://en.wikipedia.org/wiki/Mekn%C3%A8s" id="w">Mekn&egrave;s</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Oriental_(Marrocos)" id="w">Oriental</a> (<a href="http://en.wikipedia.org/wiki/Oujda" id="w">Oujda</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oued_Ed&shy;Dahab&shy;Lagouira" id="w">Oued Ed&shy;Dahab&shy;Lagouira</a> (<a href="http://en.wikipedia.org/wiki/Dakhla" id="w">Dakhla</a>) (*)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rabat&shy;Sal%C3%A9&shy;Zemmour&shy;Zaer" id="w">Rabat&shy;Sal&eacute;&shy;Zemmour&shy;Zaer</a> (<a href="http://en.wikipedia.org/wiki/Rabat" id="w">Rabat</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Souss&shy;Massa&shy;Dr%C3%A2a" id="w">Souss&shy;Massa&shy;Dr&acirc;a</a> (<a href="http://en.wikipedia.org/wiki/Agadir" id="w">Agadir</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tadla&shy;Azilal" id="w">Tadla&shy;Azilal</a> (<a href="http://en.wikipedia.org/wiki/Beni_Mellal" id="w">Beni Mellal</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%A2nger&shy;Tetu%C3%A3o" id="w">T&acirc;nger&shy;Tetu&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taza&shy;Al_Hoceima&shy;Taounate" id="w">Taza&shy;Al Hoceima&shy;Taounate</a> (<a href="http://en.wikipedia.org/wiki/Al_Hoceima" id="w">Al Hoceima</a>)</li></ol>&#10;<p>(*) As regi&otilde;es indicadas por asteriscos est&atilde;o parcialmente ou totalmente localizadas no <a href="http://en.wikipedia.org/wiki/Saara_Ocidental" id="w">Saara Ocidental</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MoroccanCamelTourist.jpg%7Cthumb%7Cupright" id="w">Uma turista anda de dromed&aacute;rio. O turismo tem sido uma fonte de rendimento para muitos marroquinos.</a></p>&#10;<p> </p>&#10;<p>A economia deste pa&iacute;s baseia&shy;se na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, nos servi&ccedil;os, na ind&uacute;stria transformadora e na explora&ccedil;&atilde;o mineral.</p>&#10;<p>A terra ar&aacute;vel abrange 8,5 milh&otilde;es <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> e proporciona produ&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>,<a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> <a href="http://en.wikipedia.org/wiki/Citrinos" id="w">citrinos</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, entre outras. A explora&ccedil;&atilde;o mineral centra&shy;se na extrac&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfatos</a> no <a href="http://en.wikipedia.org/wiki/Saara_Ocidental" id="w">Saara Ocidental</a>.</p>&#10;<p>As principais produ&ccedil;&otilde;es das ind&uacute;strias transformadoras s&atilde;o os produtos alimentares, os t&ecirc;xteis, os artigos de couro e os adubos. O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> constitui uma importante fonte de receitas. Os principais parceiros comerciais de Marrocos s&atilde;o: <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>,<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Morocco_Africa_Flickr_Rosino_December_2005_84514010_edited_by_Buchling.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">[[Erg Chebbi]], uma das duas zonas de [[duna]]s do Saara marroquino</a></p>&#10;<p>Um dos grandes eventos de Marrocos &eacute; a <a href="http://en.wikipedia.org/wiki/Marathon_des_Sables" id="w">ultra&shy;maratona na areia</a>, que &eacute; disputada no sul do pa&iacute;s. Os competidores percorrem 206 quil&oacute;metros em seis etapas. Os participantes carregam uma <a href="http://en.wikipedia.org/wiki/Mochila" id="w">mochila</a> com todo o material necess&aacute;rio, mas s&oacute; podem beber nove litros de &aacute;gua por dia. Tempestades de areia e bolhas nos p&eacute;s s&atilde;o os maiores obst&aacute;culos. Em 1994, o vencedor foi o russo <a href="http://en.wikipedia.org/wiki/Andrei_Derksen" id="w">Andrei Derksen</a>, com dezasseis horas e 55 minutos.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Jantar" id="w">jantar</a> marroquino, as mesas geralmente n&atilde;o ficam preparadas, pois os pratos s&atilde;o trazidos pouco a pouco. Uma empregada ou um membro mais jovem da fam&iacute;lia (sempre uma mulher) traz uma bacia de metal com sab&atilde;o no meio, &agrave;s vezes feito de esculturas artesanais, e &aacute;gua em volta. As m&atilde;os s&atilde;o lavadas e uma toalha &eacute; oferecida para sec&aacute;&shy;las.  Os marroquinos t&ecirc;m o costume de beber <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> verde com <a href="http://en.wikipedia.org/wiki/Hortel%C3%A3" id="w">hortel&atilde;</a> (menta) e a&ccedil;&uacute;car antes e depois da refei&ccedil;&atilde;o. Agradecem a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> dizendo <i>bismillah</i>. Eles comem primeiramente de um prato comunit&aacute;rio, com a m&atilde;o direita, o polegar e os dois primeiros <a href="http://en.wikipedia.org/wiki/Dedo" id="w">dedos</a>. No fim das refei&ccedil;&otilde;es, agradecem novamente dizendo <i>all hamdu Lillah</i>, que quer dizer: &#34&semi;gra&ccedil;as a Deus&#34&semi; e repetem o ritual de lavar as m&atilde;os. </p>&#10;<a id="Desportos" name="Desportos"></a><h3> Desportos </h3>&#10;<p>No desporto, teve como grande astro o atleta <a href="http://en.wikipedia.org/wiki/Hicham_El_Guerrouj" id="w">Hicham El Guerrouj</a>, o mais r&aacute;pido meio fundista de todos os tempos, detentor de tr&ecirc;s recordes mundiais homologados pela <a href="http://en.wikipedia.org/wiki/IAAF" id="w">IAAF</a>:   metros, milha (  metros) e   metros.</p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Data </th>&#10;<th>Nome em portugu&ecirc;s </th>&#10;<th>Nome em &aacute;rabe</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2</a> e 3 de mar&ccedil;o]] </td>&#10;<td>Independ&ecirc;ncia </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_do_Trabalhador" id="w">Dia do Trabalhador</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/23_de_maio" id="w">23 de maio</a> </td>&#10;<td>Dia da Na&ccedil;&atilde;o </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> </td>&#10;<td>Dia da Juventude </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/13_de_julho" id="w">13 de julho</a> </td>&#10;<td>Coroa&ccedil;&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Maom%C3%A9_VI_de_Marrocos" id="w">Maom&eacute; VI</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> </td>&#10;<td>Festa do Trono <a href="http://en.wikipedia.org/wiki/L%26%2339%3BA%C3%AFd_el_Arch" id="w">L&#39&semi;A&iuml;d el Arch</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> </td>&#10;<td>Dia da Lealdade </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/20_de_agosto" id="w">20 de agosto</a> </td>&#10;<td>Anivers&aacute;rio do Rei </td>&#10;<td> </td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.marrocos.com" rel="nofollow" title="http://www.marrocos.com">Marrocos</a> Tudo sobre Marrocos.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Marrocos" id="w"> </a></p>&#10;<p> </p></body></html>