<html><title>Sardinha</title><body>&#10;<p> &#10; &#10;As <b>sardinhas</b> ou <b>manjuas</b><sup id="_ref&shy;FERREIRA, A. B. H. 1986. p.1_a" class="reference"><a href="#_note&shy;FERREIRA, A. B. H. 1986. p.1" title="">[1]</a></sup> s&atilde;o <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Clupeidae" id="w">Clupeidae</a>, aparentados com os <a href="http://en.wikipedia.org/wiki/Arenque" id="w">arenques</a>. Geralmente de pequenas dimens&otilde;es (10&ndash;15&#160&semi;cm de comprimento), caracterizam&shy;se por possu&iacute;rem apenas uma <a href="http://en.wikipedia.org/wiki/Barbatana" id="w">barbatana</a> dorsal sem <a href="http://en.wikipedia.org/wiki/Espinho_(zoologia)" id="w">espinhos</a>, aus&ecirc;ncia de espinhos na barbatana <a href="http://en.wikipedia.org/wiki/Anal" id="w">anal</a>, <a href="http://en.wikipedia.org/wiki/Caudal" id="w">caudal</a> bifurcada e <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a> sem <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a> e de <a href="http://en.wikipedia.org/wiki/Maxila" id="w">maxila</a> curta, com as <a href="http://en.wikipedia.org/wiki/Escama_(zoologia)" id="w">escamas</a> <a href="http://en.wikipedia.org/wiki/Ventral" id="w">ventrais</a> em forma de escudo.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome &#34&semi;sardinha&#34&semi; vem da ilha <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>, onde, um dia, j&aacute; foram abundantes.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Aur%C3%A9lio" id="w">Dicion&aacute;rio Aur&eacute;lio</a>, o nome se originou do termo <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a> <i>sardina</i><sup id="_ref&shy;FERREIRA, A. B. H. 1986. p.1_b" class="reference"><a href="#_note&shy;FERREIRA, A. B. H. 1986. p.1" title="">[1]</a></sup>.&#34&semi;Manjua&#34&semi; veio do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> antigo <i>manjue</i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>S&atilde;o peixes <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gico" id="w">pel&aacute;gicos</a> que formam, frequentemente, grandes <a href="http://en.wikipedia.org/wiki/Cardume" id="w">cardumes</a> e que alimentam importantes <a href="http://en.wikipedia.org/wiki/Pescaria" id="w">pescarias</a>.&#10;Apresentam, distribu&iacute;do em seu sistema sangu&iacute;neo, um importante <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdio" id="w">lip&iacute;dio</a>: o <a href="http://en.wikipedia.org/wiki/&Ocirc;mega&shy;3" id="w">&ocirc;mega&shy;3</a>, que se julga ser um &#34&semi;protetor&#34&semi; do <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a>. As sardinhas alimentam&shy;se de <a href="http://en.wikipedia.org/wiki/Pl%C3%A2ncton" id="w">pl&acirc;ncton</a>.</p>&#10;<p>As &#34&semi;sardinhas&#34&semi; de lata que se encontram nos <a href="http://en.wikipedia.org/wiki/Supermercado" id="w">supermercados</a>  podem ser de esp&eacute;cies variadas, desde sardinhas do <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(biologia)" id="w">g&eacute;nero</a> <i><a href="http://en.wikipedia.org/wiki/Sardina" id="w">Sardina</a></i> (as verdadeiras sardinhas) at&eacute; <a href="http://en.wikipedia.org/wiki/Arenque" id="w">arenques</a>. O tamanho dos animais enlatados varia conforme a esp&eacute;cie. Sardinhas enlatadas de boa qualidade devem ter a <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> e as <a href="http://en.wikipedia.org/wiki/Guelra" id="w">guelras</a> removidas antes de serem embaladas<sup id="_ref&shy;codex_a" class="reference"><a href="#_note&shy;codex" title="">[4]</a></sup> Tamb&eacute;m podem ser <a href="http://en.wikipedia.org/wiki/Eviscera%C3%A7%C3%A3o" id="w">evisceradas</a> antes do embale (tipicamente as variedades maiores). Se n&atilde;o forem evisceradas elas devem estar livres de comida n&atilde;o digerida ou <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a><sup id="_ref&shy;codex_b" class="reference"><a href="#_note&shy;codex" title="">[4]</a></sup> (isto &eacute; feito tendo o peixe vivo dentro de um tanque o tempo suficiente para que o seu sistema digestivo se esvazie por si mesmo). Elas podem ser enlatadas em <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> ou em algum tipo de <a href="http://en.wikipedia.org/wiki/Molho" id="w">molho</a>. As sardinhas assadas s&atilde;o um prato tradicional na cozinha portuguesa.</p>&#10;<p>A sardinha capturada na costa Portuguesa &eacute; a &uacute;nica esp&eacute;cie de peixe em toda a Pen&iacute;nsula Ib&eacute;rica a obter a certifica&ccedil;&atilde;o de qualidade, como resposta &agrave;s preocupa&ccedil;&otilde;es sobre a sustentabilidade dos recursos. A sardinha Portuguesa vai passar a ter a etiqueta azul do &#34&semi;Marine Stewardship Council&#34&semi;, o certificado de pescado ambientalmente certificado. A sardinha Portuguesa &eacute; pescada legalmente por quase meia centena e media de embarca&ccedil;&otilde;es em todo pais.</p>&#10;<p>A certifica&ccedil;&atilde;o &eacute; uma mais&shy;valia para toda a fileira de pesca e em particular para a ind&uacute;stria conserveira, que exporta quase 50% da sua produ&ccedil;&atilde;o. As normas internacionais caminham para a certifica&ccedil;&atilde;o de todo o pescado, sendo a etiquetagem ecol&oacute;gica um nicho de mercado importante. A sardinha &eacute; pescada pela frota do cerco, uma arte amiga do ambiente, por n&atilde;o ser agressiva para outras esp&eacute;cies. Esta certifica&ccedil;&atilde;o &eacute; uma oportunidade para toda a fileira da sardinha, no sentido em que vai deixar de pensar na sobreviv&ecirc;ncia e v&atilde;o passar a pensar e planear a sua actividade com base na sustentabilidade e durabilidade do recurso.</p>&#10;<p>A certifica&ccedil;&atilde;o traz mais informa&ccedil;&atilde;o ao consumidor, quer do produto fresco quer do congelado, por forma a ser valorizado o pre&ccedil;o de venda, aumentando a rentabilidade de toda a fileira. Para o segmento da produ&ccedil;&atilde;o a certifica&ccedil;&atilde;o n&atilde;o vem trazer mudan&ccedil;as a faina, nem vai obrigar a investimentos nas embarca&ccedil;&otilde;es.</p>&#10;<p>Para se obter o r&oacute;tulo azul da certifica&ccedil;&atilde;o, a embarca&ccedil;&atilde;o tem de se sujeitar a auditorias para aferir os padr&otilde;es das normas ambientais em que trabalha. Por ano s&atilde;o capturadas cerca de 60 mil toneladas de sardinha em toda a costa Portuguesa, e em 2008 as embarca&ccedil;&otilde;es facturaram 450 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> na venda da sardinha.</p>&#10;<a id="Desembarques_de_sardinha_em_Portugal" name="Desembarques_de_sardinha_em_Portugal"></a><h2>Desembarques de sardinha em Portugal</h2>&#10;<p>Em n&uacute;mero de desembarques, verifica&shy;se uma tend&ecirc;ncia de redu&ccedil;&atilde;o no segmento de pesca de cerco, uma vez, que em 2008 teve um ano excepcional, tendo desembarcado mais de 80 000 toneladas de sardinha e outros pequenos pel&aacute;gicos. Em 2009 regressou ao n&iacute;vel m&eacute;dio de peso descarregado, a rondar as 65 000 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>. O pre&ccedil;o m&eacute;dio a que a produ&ccedil;&atilde;o foi paga teve um significativo acr&eacute;scimo de 16 por cento.</p>&#10;<p>A sardinha, com 62 000 toneladas, representa cerca de 45 por cento dos desembarques em peso efectuados em lotas nacionais. Os desembarques somados da sardinha, <a href="http://en.wikipedia.org/wiki/Cavala&shy;da&shy;%C3%ADndia" id="w">cavala</a> e <a href="http://en.wikipedia.org/wiki/Carapau" id="w">carapau</a> representam quase 65 por cento da pesca total descarregada em portos nacionais.</p>&#10;<p>A pesca do cerco prevalece nas Zonas Norte, Centro e <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, sendo a sardinha a esp&eacute;cie preferencial em todas as zonas excepto no <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, cedendo o lugar &agrave; cavala. A sardinha, em toda a costa atl&acirc;ntica oeste, tem um peso relativo na produ&ccedil;&atilde;o do cerco, em torno dos 90 por cento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Matosinhos" id="w">Matosinhos</a> re&uacute;ne cerca de 25 por cento dos desembarques de todas as lotas, atendendo &agrave; representatividade que nesse porto tem a pesca de cerco. <a href="http://en.wikipedia.org/wiki/Sesimbra" id="w">Sesimbra</a> tem&shy;se mantido desde h&aacute; dois anos como o segundo porto com maior peso de pescado desembarcado, tendo superado o porto de <a href="http://en.wikipedia.org/wiki/Peniche" id="w">Peniche</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>&#60&semi;gallery caption=&#34&semi;Sardinhas&#34&semi; widths=&#34&semi;150px&#34&semi; perrow=&#34&semi;4&#34&semi;&#62&semi;&#10;File:Sardines.ogg|Sardinhas num aqu&aacute;rio.&#10;File:2006 sardines can.jpg|Sardinhas enlatadas&#10;Image:2006 sardines plate flash.jpg|Sardinhas no prato&#10;Image:Sardines 03 beach Torre del Mar.JPG|Sardinha Assada&#10;File:2006 sardines fishbone.jpg|Sardinhas &#10;File:2006 sardines plate ruler.jpg|&#10;File:Fresh sardines with preserved lemon.jpg|Sardinhas frescas com lim&atilde;o&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ipma.pt/pt/media/noticias/newsdetail.html?f=/pt/media/noticias/textos/stock&shy;iberico&shy;de&shy;sardinha" rel="nofollow" title="http://www.ipma.pt/pt/media/noticias/newsdetail.html?f=/pt/media/noticias/textos/stock&shy;iberico&shy;de&shy;sardinha">IPMA, Stock Ib&eacute;rico de sardinha: abund&acirc;ncia baixa mas est&aacute;vel</a></li>&#10;<li><a class="externallink" href="http://www.dgpa.min&shy;agricultura.pt/portal/page?_pageid=33,44253&#38&semi;_dad=portal&#38&semi;_schena=PORTAL&#38&semi;d_d=7509378&#38&semi;cboui=7509378" rel="nofollow" title="http://www.dgpa.min&shy;agricultura.pt/portal/page?_pageid=33,44253&#38&semi;_dad=portal&#38&semi;_schena=PORTAL&#38&semi;d_d=7509378&#38&semi;cboui=7509378">Datapescas no site do Minist&eacute;rio da Agricultura e Pescas de Portugal</a></li></ul>&#10;<p> &#10;</p><ol class="references">&#10;<li id="_note&shy;FERREIRA, A. B. H. 1986. p.1">&uarr&semi; <a href="#_ref&shy;FERREIRA, A. B. H. 1986. p.1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;FERREIRA, A. B. H. 1986. p.1_b" title=""><sup><i><b>b</b></i></sup></a> FERREIRA, A. B. H. <i>Novo Dicion&aacute;rio da L&iacute;ngua Portuguesa</i>. Segunda edi&ccedil;&atilde;o. Rio de Janeiro: Nova Fronteira, 1986. p.1 553</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> FERREIRA, A. B. H. <i>Novo Dicion&aacute;rio da L&iacute;ngua Portuguesa</i>. Segunda edi&ccedil;&atilde;o. Rio de Janeiro: Nova Fronteira, 1986. p.1 082</li><li id="_note&shy;codex">&uarr&semi; <a href="#_ref&shy;codex_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;codex_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li></ol></body></html>