<html><title>Racioc&iacute;nio</title><body>&#10;<p>O <b>Racioc&iacute;nio</b> (ou <b>raciocinar</b>) &eacute; uma opera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> discursiva e <a href="http://en.wikipedia.org/wiki/Mente" id="w">mental</a>. Neste, o intelecto humano utiliza uma ou mais proposi&ccedil;&otilde;es, para concluir, atrav&eacute;s de mecanismos de compara&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Abstra%C3%A7%C3%A3o" id="w">abstra&ccedil;&otilde;es</a>, quais s&atilde;o os dados que levam &agrave;s respostas verdadeiras, falsas ou prov&aacute;veis. Das premissas chegamos a conclus&otilde;es.</p>&#10;<p>Foi pelo processo do racioc&iacute;nio que ocorreu o desenvolvimento do m&eacute;todo <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a>, este considerado instrumento puramente te&oacute;rico e dedutivo, que prescinde de dados emp&iacute;ricos. </p>&#10;<p>Atrav&eacute;s da aplica&ccedil;&atilde;o do racioc&iacute;nio, as <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncias</a> como um todo evolu&iacute;ram para uma crescente capacidade do intelecto em alavancar o conhecimento. Este &eacute; utilizado para isolar quest&otilde;es e desenvolver m&eacute;todos e resolu&ccedil;&otilde;es nas mais diversas quest&otilde;es relacionadas &agrave; exist&ecirc;ncia e sobreviv&ecirc;ncia humana. </p>&#10;<p>O racioc&iacute;nio, um mecanismo da intelig&ecirc;ncia, gerou a convic&ccedil;&atilde;o nos humanos de que a raz&atilde;o unida &agrave; <a href="http://en.wikipedia.org/wiki/Imagina%C3%A7%C3%A3o" id="w">imagina&ccedil;&atilde;o</a> constituem os instrumentos fundamentais para a compreens&atilde;o do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a>, cuja ordem interna, ali&aacute;s, tem um car&aacute;ter racional, portanto, segundo alguns, este processo &eacute; a base do <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a>.</p>&#10;<p>Logo, resumidamente, o racioc&iacute;nio pode ser considerado tamb&eacute;m um dos integrantes dos mecanismos dos processos <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cognitivos</a> superiores da forma&ccedil;&atilde;o de conceitos e da solu&ccedil;&atilde;o de problemas, sendo parte do <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamento</a>.</p>&#10;<p> &#10;  </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gica" id="w">Categoria:L&oacute;gica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pensamento" id="w">Categoria:Pensamento</a></p></body></html>