<html><title>Hes&iacute;odo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Seneca.JPG%7Cthumb%7C250px" id="w">Antigo busto de [[bronze]], o chamado &#39&semi;&#39&semi;[[Pseudo&shy;S&ecirc;neca]]&#39&semi;&#39&semi;, que atualmente especula&shy;se como sendo um retrato imaginativo de Hes&iacute;odo.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;<b>Hes&iacute;odo</b> ( , <a href="http://en.wikipedia.org/wiki/Transl." id="w">transl.</a> <i>Hēs&iacute;odos</i>) foi um <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/Poesia_oral" id="w">oral</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">grego</a> da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, geralmente tido como tendo estado em atividade entre <a href="http://en.wikipedia.org/wiki/750_a.C." id="w">750</a> e <a href="http://en.wikipedia.org/wiki/650_a.C." id="w">650 a.C.</a>, por volta do mesmo per&iacute;odo que <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> &eacute; a primeira feita na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> na qual o <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> v&ecirc; a si mesmo como um t&oacute;pico, um indiv&iacute;duo com um papel distinto a desempenhar.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Autores antigos creditavam a ele e a Homero a institui&ccedil;&atilde;o dos costumes religiosos gregos,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e os acad&ecirc;micos modernos referem&shy;se a ele como uma das principais fontes para a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o__grega" id="w">religi&atilde;o  grega</a>, as t&eacute;cnicas <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agriculturais</a>, o <a href="http://en.wikipedia.org/wiki/Economia" id="w">pensamento econ&ocirc;mico</a> (chegou a ser referido, por vezes, como o primeiro <a href="http://en.wikipedia.org/wiki/Obras_e_Dias#Hes&iacute;odo e o problema da escassez" id="w">economista</a>),<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> grega arcaica e o estudo do <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>.</p>&#10;<p>Hes&iacute;odo utilizou diversos estilos do <a href="http://en.wikipedia.org/wiki/Verso" id="w">verso</a> tradicional, incluindo a poesia <a href="http://en.wikipedia.org/wiki/Gnoma" id="w">gn&ocirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Hino" id="w">h&iacute;nica</a>, <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">geneal&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Narrativa" id="w">narrativa</a>, por&eacute;m n&atilde;o foi capaz de dominar todas com a mesma flu&ecirc;ncia&semi; as compara&ccedil;&otilde;es com Homero costumam lhe ser desfavor&aacute;veis. Nas palavra de um estudioso moderno de sua obra, &#34&semi;&eacute; como se um artes&atilde;o, com seus dedos grandes e desajeitados, estivesse imitando, paciente e fascinadamente, a costura delicada de um alfaiate profissional.&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>As datas precisas de sua vida s&atilde;o uma quest&atilde;o contestada nos c&iacute;rculos acad&ecirc;micos, e foram abordadas na se&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo#Datas" id="w">Datas</a>.</p>&#10;<p>A narrativa &eacute;pica n&atilde;o permitia a poetas como <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> qualquer oportunidade para revela&ccedil;&otilde;es pessoais, por&eacute;m a obra existente de Hes&iacute;odo abrange tamb&eacute;m poemas did&aacute;ticos, e nestes o autor desviou&shy;se de sua trajet&oacute;ria para compartilhar com o p&uacute;blico alguns detalhes de sua vida, incluindo tr&ecirc;s refer&ecirc;ncias expl&iacute;cias, no <i><a href="http://en.wikipedia.org/wiki/Trabalhos_e_Dias" id="w">Trabalhos e Dias</a></i>, al&eacute;m de algumas passagens da <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i>, que permitem que algumas infer&ecirc;ncias sejam feitas. No primeiro, o leitor fica sabendo que o pai de Hes&iacute;odo era origin&aacute;rio de <a href="http://en.wikipedia.org/wiki/Cime_(E%C3%B3lia)" id="w">Cime</a>, na <a href="http://en.wikipedia.org/wiki/E%C3%B3lia" id="w">E&oacute;lia</a>, litoral da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, ao sul da ilha de <a href="http://en.wikipedia.org/wiki/Lesbos" id="w">Lesbos</a>, e atravessou o mar para fixar&shy;se num vilarejo, nas proximidades de <a href="http://en.wikipedia.org/wiki/T%C3%A9spias" id="w">T&eacute;spias</a>, na <a href="http://en.wikipedia.org/wiki/Be%C3%B3cia" id="w">Be&oacute;cia</a>, chamada <a href="http://en.wikipedia.org/wiki/Ascra" id="w">Ascra</a>, &#34&semi;uma aldeia amaldi&ccedil;oada, cruel no inverno, penosa no ver&atilde;o, jamais agrad&aacute;vel&#34&semi; (<i>Trabalhos</i>, l. 640). O patrim&ocirc;nio de Hes&iacute;odo no local, um pequeno peda&ccedil;o de terra no sop&eacute; do <a href="http://en.wikipedia.org/wiki/Monte_H%C3%A9licon" id="w">Monte H&eacute;licon</a>, foi respons&aacute;vel por <a href="http://en.wikipedia.org/wiki/Processo_judicial" id="w">processos judiciais</a> com seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Perses_(irm%C3%A3o_de_Hes%C3%ADodo)" id="w">Perses</a>, que parece ter inicialmente se apossado indevidamente da parte devida a Hes&iacute;odo gra&ccedil;as a autoridades (ou &#34&semi;reis&#34&semi;) corruptos, por&eacute;m mais tarde acabou ficando pobre e sobrevivendo &agrave;s custas do poeta, mais precavido (<i>Trabalhos</i> l. 35, 396). Ao contr&aacute;rio de seu pai, Hes&iacute;odo evitava viagens mar&iacute;timas, embora tenha cruzado certa vez o estreito que separa a Gr&eacute;cia continental da ilha de <a href="http://en.wikipedia.org/wiki/Eubeia" id="w">Eubeia</a> para participar nos ritos f&uacute;nebres de um certo &Aacute;tamas de <a href="http://en.wikipedia.org/wiki/C%C3%A1lcis" id="w">C&aacute;lcis</a>, onde conquistou um <a href="http://en.wikipedia.org/wiki/Trip%C3%A9" id="w">trip&eacute;</a> ap&oacute;s participar de uma competi&ccedil;&atilde;o de canto.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Tamb&eacute;m descreveu um encontro entre ele pr&oacute;prio e as <a href="http://en.wikipedia.org/wiki/Musas" id="w">Musas</a>, no Monte H&eacute;licon, onde ele havia levado suas ovelhas para pastar, quando as deusas lhe presentearam com um ramo de louros, s&iacute;mbolo de autoridade po&eacute;tica (<i>Teogonia</i>, ll. 22&ndash;35). Por mais fantasioso que isto pare&ccedil;a, o relato levou estudiosos antigos e modernos a deduzir a partir dele que Hes&iacute;odo n&atilde;o era capaz de tocar a <a href="http://en.wikipedia.org/wiki/Lira" id="w">lira</a>, ou n&atilde;o havia sido treinado profissionalmente para toc&aacute;&shy;la, do contr&aacute;rio ele teria recebido um instrumento de presente no lugar do cajado.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<p>Alguns estudiosos enxergaram em Perses uma cria&ccedil;&atilde;o liter&aacute;ria, um recurso utilizado para a moraliza&ccedil;&atilde;o desenvolvida por Hes&iacute;odo nos <i>Trabalhos e Dias</i>, por&eacute;m tamb&eacute;m existem argumentos contr&aacute;rios a esta teoria.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Era muito comum, por exemplo, em obras voltadas &agrave; instru&ccedil;&atilde;o moral, utilizar&shy;se de uma ambienta&ccedil;&atilde;o imagin&aacute;ria, como forma de conquistar a aten&ccedil;&atilde;o do p&uacute;blico,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> por&eacute;m &eacute; dif&iacute;cil imaginar como Hes&iacute;odo poderia ter viajado por toda a regi&atilde;o rural entretendo as pessoas com uma narrativa sobre si pr&oacute;prio se ela fosse notoriamente fict&iacute;cia.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O professor americano de Estudos Cl&aacute;ssicos <a href="http://en.wikipedia.org/wiki/Gregory_Nagy" id="w">Gregory Nagy</a>, por outro lado, v&ecirc; tanto no nome <i>Persēs</i> (&#34&semi;destruidor&#34&semi;: &pi;&#941;&rho;&theta;&omega;, <i>perthō</i>) quanto em <i>Hēsiodos</i> (&#34&semi;aquele que emite a voz&#34&semi;: &#7989;&eta;&mu;&iota;, <i>hiēmi</i> + &alpha;&#8016;&delta;&#942;, <i>audē</i>) como nomes fict&iacute;cios de <a href="http://en.wikipedia.org/wiki/Persona" id="w">personas</a> po&eacute;ticas.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Moreau%2C_Gustave_&shy;_H%C3%A9siode_et_la_Muse_&shy;_1891.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Hes&iacute;odo e a [[Musa]]&#39&semi;&#39&semi;, de [[Gustave Moreau]]. O poeta &eacute; representado aqui com uma [[lira]], o que contradiz o relato apresentado pelo pr&oacute;prio Hes&iacute;odo, no qual o presente foi um ramo de louros.</a>&#10;Parece pouco comum que o pai de Hes&iacute;odo tenha migrado da &Aacute;sia Menor para a Gr&eacute;cia continental, percorrendo o caminho oposto ao da maior parte dos deslocamentos coloniais ocorridos no per&iacute;odo&semi; o pr&oacute;prio Hes&iacute;odo n&atilde;o apresenta qualquer explica&ccedil;&atilde;o para o fato. Por volta de 750 a.C., no entanto, ou pouco mais tarde, ocorreu uma migra&ccedil;&atilde;o de mercadores mar&iacute;timos de sua p&aacute;tria, Cime, na &Aacute;sia Menor, para <a href="http://en.wikipedia.org/wiki/Cumas" id="w">Cumas</a>, na <a href="http://en.wikipedia.org/wiki/Camp%C3%A2nia" id="w">Camp&acirc;nia</a> (uma col&ocirc;nia que Cime partilhava com os <a href="http://en.wikipedia.org/wiki/Eubeia" id="w">eubeus</a>), e talvez sua mudan&ccedil;a para o oeste tenha tido a ver com isto, j&aacute; que <a href="http://en.wikipedia.org/wiki/Eubeia" id="w">Eubeia</a> n&atilde;o fica longe da Be&oacute;cia, onde ele acabou por se fixar com sua fam&iacute;lia.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A associa&ccedil;&atilde;o com Cime pela fam&iacute;lia poderia explicar sua familiaridade com mitos orientais, evidente em seus poemas, embora o mundo grego j&aacute; pudesse &agrave;quela altura ter desenvolvido suas pr&oacute;prias vers&otilde;es daqueles mitos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Apesar das reclama&ccedil;&otilde;es de Hes&iacute;odo a respeito de sua pobreza, a vida na fazenda de seu pai n&atilde;o pode ter sido excessivamente desconfort&aacute;vel a se julgar pela sua obra, especialmente <i>Trabalhos e Dias</i>, j&aacute; que ele descreve as rotinas de <a href="http://en.wikipedia.org/wiki/Propriet%C3%A1rio_de_terra" id="w">propriet&aacute;rios de terra</a> pr&oacute;speros, e n&atilde;o de <a href="http://en.wikipedia.org/wiki/Campon%C3%AAs" id="w">camponeses</a>. Seu fazendeiro emprega um amigo (l. 370) bem como servos (ll. 502, 573, 597, 608, 766), um arador en&eacute;rgico e respons&aacute;vel j&aacute; de idade avan&ccedil;ada (ll. 469&ndash;71), um escravo jovem para cobrir as <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> (ll. 441&ndash;6), uma criada para cuidar da casa (ll. 405, 602) e grupos de <a href="http://en.wikipedia.org/wiki/Boi" id="w">bois</a> e <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a> (ll. 405, 607f.).<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Um acad&ecirc;mico moderno sugeriu que Hes&iacute;odo teria aprendido sobre <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> geral, especialmente o cat&aacute;logo de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> citado na <i>Teogonia</i> (ll. 337&ndash;45), ao ouvir os relatos de seu pai sobre suas pr&oacute;prias viagens como comerciante.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> O pai provavelmente falava no <a href="http://en.wikipedia.org/wiki/Dialeto_e%C3%B3lio" id="w">dialeto e&oacute;lio</a> de Cime, por&eacute;m Hes&iacute;odo provavelmente cresceu falando o <a href="http://en.wikipedia.org/wiki/Dialeto_be%C3%B3cio" id="w">dialeto be&oacute;cio</a> local. Sua poesia, no entanto, apresenta alguns eolismos, enquanto n&atilde;o tem quaisquer palavras de origem be&oacute;cia, j&aacute; que ele compunha suas obras utilizando o principal dialeto liter&aacute;rio da &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Dialeto_j%C3%B4nio" id="w">dialeto j&ocirc;nio</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>&Eacute; prov&aacute;vel que Hes&iacute;odo tenha escrito seus poemas, ou os ditado, e n&atilde;o apresentado&shy;os oralmente, como faziam os <a href="http://en.wikipedia.org/wiki/Rapsodo" id="w">rapsodos</a> &shy; do contr&aacute;rio o estilo acentuadamente pessoal que emerge de seus poemas teria seguramente sido dilu&iacute;do atrav&eacute;s da transmiss&atilde;o oral de um rapsodo a outro. Se ele de fato escreveu ou ditou suas obras, provavelmente o fez para ajudar a memoriz&aacute;&shy;los, ou porque ele n&atilde;o tinha confian&ccedil;a na sua capacidade de produzir poemas de improviso, como costumavam fazer os rapsodos com mais treinamento. Certamente n&atilde;o foi visando qualquer tipo de fama ou posteridade, j&aacute; que os poetas de seu tempo n&atilde;o conheciam esta no&ccedil;&atilde;o. Alguns estudiosos suspeitam, no entanto, a presen&ccedil;a de altera&ccedil;&otilde;es em grande escala no texto, e a atribuem a transmiss&atilde;o oral.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Hes&iacute;odo pode ter escrito seus versos durante per&iacute;odos de &oacute;cio na sua fazenda, na primavera, antes da colheita de maio, ou no meio do inverno.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> </p>&#10;<p>A caracter&iacute;stica pessoal por tr&aacute;s dos poemas &eacute; pouco apropriada ao tipo de &#34&semi;afastamento aristocr&aacute;tico&#34&semi; que um rapsodo deveria ter&semi; seu estilo foi descrito como &#34&semi;argumentativo, desconfiado, ironicamente bem&shy;humorado, frugal, apreciador de prov&eacute;rbios, temeroso quanto &agrave;s mulheres.&#34&semi;<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Era, de fato, um <a href="http://en.wikipedia.org/wiki/Mis%C3%B3gino" id="w">mis&oacute;gino</a> do mesmo quilate de outro poeta que viveu posteriormente, <a href="http://en.wikipedia.org/wiki/Sem%C3%B4nides" id="w">Sem&ocirc;nides</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Assemelha&shy;se a <a href="http://en.wikipedia.org/wiki/S%C3%B3lon" id="w">S&oacute;lon</a> em sua preocupa&ccedil;&atilde;o com a quest&atilde;o do bem contra o mal, e &#34&semi;como um deus justo e onipotente pode permitir que o injusto flores&ccedil;a nesta vida.&#34&semi; Lembra <a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a> em sua rejei&ccedil;&atilde;o do her&oacute;i idealizado da literatura &eacute;pica, preferindo em seu lugar uma vis&atilde;o idealizada do fazendeiro.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> No entanto, o fato de que ele podia fazer <a href="http://en.wikipedia.org/wiki/Elogio_(ora%C3%A7%C3%A3o)" id="w">elogios</a> a reis na <i>Teogonia</i> (ll. 80ff, 430, 434) e ao mesmo tempo denunci&aacute;&shy;los como corruptos nos <i>Trabalhos e Dias</i> sugere que ele tinha a capacidade de escrever de acordo com o p&uacute;blico que ele visava atingir.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>As diversas lendas que se acumularam ao longo do tempo a respeito de Hes&iacute;odo foram registradas em diferentes fontes:&#10;</p>&#10;<ul>&#10;<li>a hist&oacute;ria &#34&semi;A Competi&ccedil;&atilde;o de Poesia (&#7944;&gamma;&#974;&nu;, <i>Agōn</i>) de Homero e Hes&iacute;odo&semi;&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li>&#10;<li>uma <i><a href="http://en.wikipedia.org/wiki/Biografia" id="w">vita</a></i> de Hes&iacute;odo de autoria do <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tico" id="w">gram&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantino</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Tzetzes" id="w">Jo&atilde;o Tzetzes</a>&semi;</li>&#10;<li>o verbete sobre Hes&iacute;odo na <i><a href="http://en.wikipedia.org/wiki/Suda" id="w">Suda</a></i>&semi;</li>&#10;<li>duas passagens e alguns coment&aacute;rios na obra de <a href="http://en.wikipedia.org/wiki/Paus%C3%A2nias_(ge%C3%B3grafo)" id="w">Paus&acirc;nias</a> (IX, 31.3&ndash;6 e 38.3&ndash;4)&semi;</li>&#10;<li>uma passagem na <i>Moralia</i>, de <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> (162b).</li></ul>&#10;<p>Duas tradi&ccedil;&otilde;es diferentes, por&eacute;m arcaicas, registram o local da sepultura de Hes&iacute;odo. Uma, do tempo de <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a> e registrada por Plutarco, pela <i>Suda</i> e por Jo&atilde;o Tzetzes, afirma que o <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo_de_Delfos" id="w">or&aacute;culo de Delfos</a> teria avisado Hes&iacute;odo que ele morreria em <a href="http://en.wikipedia.org/wiki/Nemeia" id="w">Nemeia</a>, e por isso ele fugiu para a <a href="http://en.wikipedia.org/wiki/L%C3%B3crida" id="w">L&oacute;crida</a>, onde foi morto no templo local dedicado a <a href="http://en.wikipedia.org/wiki/Zeus_Nemeu" id="w">Zeus Nemeu</a>, e enterrado ali. Esta tradi&ccedil;&atilde;o segue uma conven&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ir&ocirc;nica</a> familiar: o or&aacute;culo acaba prevendo corretamente a despeito da tentativa da v&iacute;tima de escapar de seu destino. A outra tradi&ccedil;&atilde;o, mencionada pela primeira vez num <a href="http://en.wikipedia.org/wiki/Epigrama" id="w">epigrama</a> de <a href="http://en.wikipedia.org/wiki/Qu%C3%A9rsias" id="w">Qu&eacute;rsias de Orc&ocirc;meno</a>, e escrita no s&eacute;culo VII a.C. (pouco mais de um s&eacute;culo depois da morte de Hes&iacute;odo) afirma que ele estaria sepultado em <a href="http://en.wikipedia.org/wiki/Orc%C3%B4meno_(Be%C3%B3cia)" id="w">Orc&ocirc;meno</a>, uma cidade da Be&oacute;cia. De acordo com a <i>Constitui&ccedil;&atilde;o de Orc&ocirc;meno</i>, de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, quando os <a href="http://en.wikipedia.org/wiki/T%C3%A9spias" id="w">t&eacute;spios</a> atacaram Ascra, seus habitantes procuraram ref&uacute;gio em Orc&ocirc;meno onde, seguindo o conselho de um or&aacute;culo, eles juntaram as cinzas de Hes&iacute;odo e colocaram&shy;nas num local de honra dentro de sua <a href="http://en.wikipedia.org/wiki/&Aacute;gora" id="w">&aacute;gora</a>, pr&oacute;ximo ao t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/M%C3%ADnias_(mitologia)" id="w">M&iacute;nias</a>, seu fundador <a href="http://en.wikipedia.org/wiki/Ep%C3%B4nimo" id="w">ep&ocirc;nimo</a>. Posteriormente passaram a considerar Hes&iacute;odo tamb&eacute;m como o &#34&semi;fundador de seu lar&#34&semi; (&omicron;&#7984;&kappa;&iota;&sigma;&tau;&#942;&sigmaf;, <i>oikistēs</i>). Escritores posteriores tentaram harmonizar os dois relatos.</p>&#10;<a id="Datas" name="Datas"></a><h3> Datas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Helikonmountainascent.JPG%7Cthumb%7Cright" id="w">O Monte H&eacute;licon nos dias de hoje &shy; Hes&iacute;odo descreveu certa vez sua terra natal, [[Ascra]], situada nas vizinhan&ccedil;as, como &#34&semi;cruel no inverno, penosa no ver&atilde;o, jamais agrad&aacute;vel&#34&semi;.</a>&#10;Os gregos do fim do s&eacute;culo V e in&iacute;cio do s&eacute;culo IV a.C. consideravam como seus poetas mais antigos <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a>, <a href="http://en.wikipedia.org/wiki/Museu_de_Atenas" id="w">Museu</a>, Hes&iacute;odo e <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> &shy; nesta ordem. Posteriormente, os autores gregos passaram a considerar Homero mais antigo que Hes&iacute;odo. Admiradores de Orfeu e Museu provavelmente eram respons&aacute;veis pela preced&ecirc;ncia dada a estes dois her&oacute;is cultuados, e talvez os <a href="http://en.wikipedia.org/wiki/Hom%C3%A9ridas" id="w">Hom&eacute;ridas</a> tenham sido respons&aacute;veis, posteriormente, por &#39&semi;promover&#39&semi; Homero &agrave;s custas de Hes&iacute;odo.</p>&#10;<p>Os primeiros autores conhecidos a situar Homero antes, cronologicamente, que Hes&iacute;odo foram <a href="http://en.wikipedia.org/wiki/Xen%C3%B3fanes" id="w">Xen&oacute;fanes</a> e <a href="http://en.wikipedia.org/wiki/Her%C3%A1clide_P%C3%B4ntico" id="w">Her&aacute;clide P&ocirc;ntico</a>, embora <a href="http://en.wikipedia.org/wiki/Aristarco_da_Samotr%C3%A1cia" id="w">Aristarco da Samotr&aacute;cia</a> tenha sido o primeiro a argumentar a favor da teoria. <a href="http://en.wikipedia.org/wiki/&Eacute;foro" id="w">&Eacute;foro</a> descreveu Homero como um primo mais novo de Hes&iacute;odo&semi; <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> (<i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_(Her%C3%B3doto)" id="w">Hist&oacute;rias</a></i>, 2.53) evidentemente considerava&shy;os como quase contempor&acirc;neos, e o <a href="http://en.wikipedia.org/wiki/Sofista" id="w">sofista</a> <a href="http://en.wikipedia.org/wiki/Alc%C3%ADdamas" id="w">Alc&iacute;damas</a>, do s&eacute;culo IV a.C., em sua obra <i>Mouseion</i>, representou&shy;os atuando junto numa competi&ccedil;&atilde;o po&eacute;tica (<i>agon</i>) fict&iacute;cia, que sobrevive atualmente como <i><a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_entre_Homero_e_Hes%C3%ADodo" id="w">Competi&ccedil;&atilde;o entre Homero e Hes&iacute;odo</a></i>. A maior parte dos estudiosos de hoje em dia concordam com a anteced&ecirc;ncia de Homero, por&eacute;m existem bons argumentos de ambos os lados.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Hes&iacute;odo certamente antecedeu os poetas <a href="http://en.wikipedia.org/wiki/Poesia_l%C3%ADrica" id="w">l&iacute;ricos</a> e <a href="http://en.wikipedia.org/wiki/Poesia_eleg%C3%ADaca" id="w">eleg&iacute;acos</a> cujas obras foram conservadas at&eacute; os dias de hoje. Imita&ccedil;&otilde;es de sua obra foram identificadas nos trabalhos de <a href="http://en.wikipedia.org/wiki/Alceu_de_Mitilene" id="w">Alceu</a>, <a href="http://en.wikipedia.org/wiki/Epim%C3%AAnides" id="w">Epim&ecirc;nides</a>, <a href="http://en.wikipedia.org/wiki/Mimnermo" id="w">Mimnermo</a>, <a href="http://en.wikipedia.org/wiki/Sem%C3%B4nides" id="w">Sem&ocirc;nides</a>, <a href="http://en.wikipedia.org/wiki/Tirteu" id="w">Tirteu</a> e <a href="http://en.wikipedia.org/wiki/Arqu%C3%ADloco" id="w">Arqu&iacute;loco</a>, de onde se deduziu que a data mais tardia poss&iacute;vel para Hes&iacute;odo s&oacute; poderia ser 650 a.C.</p>&#10;<p>Um limite m&aacute;ximo de 750 a.C. como data de sua morte foi indicado por muitas considera&ccedil;&otilde;es, como a probabilidade de que sua obra tenha sido escrita, o fato de que ele menciona um santu&aacute;rio em <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a> que tinha pouco significado nacional antes de meados de 750 a.C. (<i>Teogonia</i> l. 499), e o fato dele listar rios que des&aacute;guam no <a href="http://en.wikipedia.org/wiki/Euxino" id="w">Euxino</a>, uma regi&atilde;o explorada e desenvolvida por colonos gregos apenas no in&iacute;cio do s&eacute;culo VIII a.C. (<i>Teogonia</i>, 337&ndash;45).<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> </p>&#10;<p>Hes&iacute;odo menciona um concurso de poesia em <a href="http://en.wikipedia.org/wiki/C%C3%A1lcis" id="w">C&aacute;lcis</a>, na ilha de <a href="http://en.wikipedia.org/wiki/Eubeia" id="w">Eubeia</a>, onde os filhos de um certo Anf&iacute;damas lhe presentearam com um <a href="http://en.wikipedia.org/wiki/Trip%C3%A9" id="w">trip&eacute;</a> (<i>Trabalhos e Dias</i> ll.654&ndash;662). <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> identificou este Amnf&iacute;damas com o her&oacute;i da <a href="http://en.wikipedia.org/wiki/Guerra_Lelantina" id="w">Guerra Lelantina</a>, travada entre C&aacute;lcis e <a href="http://en.wikipedia.org/wiki/Er%C3%A9tria" id="w">Er&eacute;tria</a>, e concluiu que este trecho devia ser uma <a href="http://en.wikipedia.org/wiki/Interpola%C3%A7%C3%A3o" id="w">interpola&ccedil;&atilde;o</a> na obra original de Hes&iacute;odo, assumindo que a Guerra Lelantina teria ocorrido numa data tarde demais para coincidir com a vida de Hes&iacute;odo. Estudiosos modernos aceitaram esta identifica&ccedil;&atilde;o de Anf&iacute;damas, por&eacute;m discordam de sua conclus&atilde;o. A data da guerra n&atilde;o &eacute; conhecida com precis&atilde;o, por&eacute;m &eacute; estimada por volta de 730&shy;705 a.C., coincidindo com a cronologia estimada para Hes&iacute;odo. Se este for o caso, o trip&eacute; concedido a Hes&iacute;odo poderia ser conquistado por sua interpreta&ccedil;&atilde;o da <i>Teogonia</i>, um poema que parece destinar&shy;se ao tipo de p&uacute;blico <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocr&aacute;tico</a> que estaria presente em C&aacute;lcis.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a> <a href="http://en.wikipedia.org/wiki/Marco_Veleio_Pat%C3%A9rculo" id="w">Marco Veleio Pat&eacute;rculo</a>, Hes&iacute;odo floresceu cento e vinte anos ap&oacute;s <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>,<sup id="_ref&shy;veleio.hist.1.7.1_a" class="reference"><a href="#_note&shy;veleio.hist.1.7.1" title="">[28]</a></sup> que floresceu novecentos e cinquenta anos antes da composi&ccedil;&atilde;o do <i>Comp&ecirc;ndio da Hist&oacute;ria romana</i>.<sup id="_ref&shy;veleio.hist.1.5.3_a" class="reference"><a href="#_note&shy;veleio.hist.1.5.3" title="">[29]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p>Tr&ecirc;s obras atribu&iacute;das a Hes&iacute;odo por comentaristas antigos sobreviveram: <i>Os Trabalhos e os Dias</i> (ou <i>As Obras e os Dias</i>), a <i>Teogonia</i>, e <i>O Escudo de H&eacute;racles</i> (embora exista alguma d&uacute;vida a respeito da autoria deste &uacute;ltimo, tido por alguns estudiosos como sendo do s&eacute;culo VI a.C.). Outras obras atribu&iacute;das a ele existem apenas na forma de fragmentos. As obras e fragmentos existentes foram todos escritos na l&iacute;ngua e na m&eacute;trica convencional da <a href="http://en.wikipedia.org/wiki/Poesia_%C3%A9pica" id="w">poesia &eacute;pica</a>. Alguns autores antigos chegaram a questionar a autenticadade da <i>Teogonia</i> (<a href="http://en.wikipedia.org/wiki/Paus%C3%A2nias" id="w">Paus&acirc;nias</a>, 9.31.3), embora o autor cite a si mesmo pelo nome no poema (verso 22). Embora sejam diferentes em diversos aspectos, a <i>Teogonia</i> e <i>Os Trabalhos e os Dias</i> partilham uma <a href="http://en.wikipedia.org/wiki/Pros%C3%B3dia" id="w">pros&oacute;dia</a>, uma m&eacute;trica e uma linguagem caracter&iacute;stica, que o distinguem sutilmente da obra de Homero e do <i>Escudo de H&eacute;racles</i>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> (ver <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo#O grego de Hes&iacute;odo" id="w">O grego de Hes&iacute;odo</a>). Al&eacute;m disso, ambos se referem &agrave; mesma vers&atilde;o do mito de Prometeu.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Ambos os poemas, no entanto, podem conter interpola&ccedil;&otilde;es&semi; os primeiros dez versos do <i>Trabalhos e Dias</i>, por exemplo, podem ter sido apropriados de um hino &oacute;rfico a Zeus.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p> &#10;<p>Alguns estudiosos detectaram uma perspectiva proto&shy;hist&oacute;rica em Hes&iacute;odo, um ponto de vista rejeitado pelo professor de hist&oacute;ria grega da <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>, <a href="http://en.wikipedia.org/wiki/Paul_Cartledge" id="w">Paul Cartledge</a>, por exemplo, que alega que Hes&iacute;odo advogaria uma vis&atilde;o centrada nas recorda&ccedil;&otilde;es, sem qualquer &ecirc;nfase na verifica&ccedil;&atilde;o dos fatos.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Hes&iacute;odo tamb&eacute;m foi considerado o pai do <a href="http://en.wikipedia.org/wiki/Verso_gn%C3%B4mico" id="w">verso gn&ocirc;mico</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Tinha &#34&semi;uma paix&atilde;o por sistematizar e explicar as coisas&#34&semi;.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> A poesia grega antiga em geral tinha fortes tend&ecirc;ncias filos&oacute;ficas, e Hes&iacute;odo, como Homero, demonstra grande interesse numa ampla gama de quest&otilde;es &#39&semi;filos&oacute;ficas&#39&semi;, que v&atilde;o da natureza da justi&ccedil;a divina aos in&iacute;cios da sociedade humana. <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> (<i><a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica_(Arist%C3%B3teles)" id="w">Metaf&iacute;sica</a></i>, 983b&shy;987a) acredita que a quest&atilde;o das primeiras causas pode at&eacute; mesmo ter come&ccedil;ado com Hes&iacute;odo (<i>Teogonia</i>, 116&shy;53) e Homero (<i>Il&iacute;ada</i>, 14.201, 246).<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Hes&iacute;odo via o mundo de fora do c&iacute;rculo encantado dos governantes aristocr&aacute;ticos, protestando contra suas injusti&ccedil;as num tom de voz que foi descrito como tendo uma &#34&semi;qualidade ranzinza redimida por uma dignidade l&uacute;gubre&#34&semi;,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> por&eacute;m ele tamb&eacute;m se mostrava capaz de alterar esse tom para se adequar ao p&uacute;blico. Esta ambival&ecirc;ncia parece permear sua apresenta&ccedil;&atilde;o da hist&oacute;ria humana nos <i>Trabalhos e Dias</i>, onde ele descreve um per&iacute;odo de ouro no qual a vida era f&aacute;cil e boa, seguida por um decl&iacute;nio constante no comportamento e felicidade do homem ao longo das idades de Prata, Bronze e Ferro &shy; por&eacute;m ele insere entre estes dois &uacute;ltimos per&iacute;odos uma era hist&oacute;rica, representando assim estes homens belicosos sob uma luz mais favor&aacute;vel que seus antecessores, da Idade do Bronze. Ele parece estar, neste caso, querendo satisfazer duas vis&otilde;es de mundo distintas, a &eacute;pica e a aristocr&aacute;tica, com aquela apresentando pouca simpatia pelas tradi&ccedil;&otilde;es her&oacute;icas da aristocracia.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Werner_Jaeger" id="w">Werner Jaeger</a>, famoso helenista alem&atilde;o, com Hes&iacute;odo surge o subjetivo na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>. Na &eacute;poca antiga, o poeta era um simples ve&iacute;culo comandado pelas Musas&semi; j&aacute; Hes&iacute;odo <i>assina</i> sua obra para fazer uma hist&oacute;ria pessoal. Ap&oacute;s exaltar as Musas que o inspiram, diz ele no come&ccedil;o da <i>Teogonia</i>: &#34&semi;<i>Foram elas que, certo dia, ensinaram a Hes&iacute;odo um belo canto, quando ele apascentava suas ovelhas ao p&eacute; do H&eacute;licon divino</i>&#34&semi;.</p>&#10;<a id="Teogonia" name="Teogonia"></a><h3>Teogonia</h3>&#10;<p> &#10;A <i>Teogonia</i> costuma ser considerada a primeira obra de Hes&iacute;odo. Apesar da diferen&ccedil;a no tema principal abordado neste poema e nos <i>Trabalhos e Dias</i>, a maior parte dos estudiosos &shy; com algumas exce&ccedil;&otilde;es not&aacute;veis, como Hugh G. Evelyn&shy;White &shy; acredita que as duas obras foram escritas pelo mesmo homem. Como escreveu o classicista e fil&oacute;logo ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Martin_Litchfield_West" id="w">Martin Litchfield West</a>, &#34&semi;ambos trazem a marca de uma personalidade distinta: um homem do campo r&uacute;stico, conservador, propenso &agrave; reflex&atilde;o, que n&atilde;o amava as mulheres ou a vida, e que sentia o peso da presen&ccedil;a dos deuses sobre si.&#34&semi;<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>A <i>Teogonia</i> fala das origens do mundo (<a href="http://en.wikipedia.org/wiki/Cosmogonia" id="w">cosmogonia</a>) e dos deuses (<a href="http://en.wikipedia.org/wiki/Teogonia" id="w">teogonia</a>), desde seus in&iacute;cios com <a href="http://en.wikipedia.org/wiki/Caos_(mitologia)" id="w">Caos</a>, <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a> e <a href="http://en.wikipedia.org/wiki/Eros_(mitologia)" id="w">Eros</a>, e mostra um interesse especial na <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">genealogia</a>. Dentro da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a> permaneceram fragmentos de contos extremamente variados, o que aponta &agrave; rica variedade mitol&oacute;gica que existia, variando de cidade para cidade&semi; por&eacute;m a vers&atilde;o de Hes&iacute;odo destas antigas hist&oacute;rias acabou por se tornar, de acordo com o historiador <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, do s&eacute;culo V a.C., a vers&atilde;o aceita que unia todos os <a href="http://en.wikipedia.org/wiki/Gregos" id="w">helenos</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mito_da_cria%C3%A7%C3%A3o" id="w">mito da cria&ccedil;&atilde;o</a> em Hes&iacute;odo foi considerado, por muito tempo, como tendo sido influenciado por tradi&ccedil;&otilde;es orientais, tais como a <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_de_Kumarbi" id="w">Can&ccedil;&atilde;o de Kumarbi</a>, dos <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a>, e o <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a> <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nio</a>. Esta miscigena&ccedil;&atilde;o cultural teria ocorrido nas col&ocirc;nias comerciais gregas dos s&eacute;culos VIII e IX a.C., como <a href="http://en.wikipedia.org/wiki/Al_Mina" id="w">Al Mina</a>, no norte da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Os_Trabalhos_e_os_Dias" name="Os_Trabalhos_e_os_Dias"></a><h3> Os Trabalhos e os Dias </h3>&#10;<p> &#10;<i>Os Trabalhos e os Dias</i> (tamb&eacute;m traduzido para o portugu&ecirc;s como <i>As Obras e os Dias</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Poema" id="w">poema</a> de mais de 800 <a href="http://en.wikipedia.org/wiki/Verso" id="w">versos</a> que aborda duas verdades gerais: o trabalho &eacute; a sina universal do Homem, por&eacute;m aquele que estiver disposto a trabalhar sobreviver&aacute;. Estudiosos interpretaram esta obra, ao longo do tempo, diante de um cen&aacute;rio de uma crise agr&aacute;ria na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> continental, que teria inspirado uma onda documentada de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nias_gregas" id="w">coloniza&ccedil;&otilde;es</a>, em busca de novas terras. Este poema &eacute; uma das primeiras medita&ccedil;&otilde;es sobre o pensamento econ&ocirc;mico.</p>&#10;<p>A obra apresenta as cinco <a href="http://en.wikipedia.org/wiki/Eras_do_homem" id="w">Eras do homem</a>, al&eacute;m de conter conselhos e recomenda&ccedil;&otilde;es, prescrevendo uma vida de trabalho honesto, atacando a ociosidade e <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a> injustos (como aqueles que decidiram a favor de <a href="http://en.wikipedia.org/wiki/Perses_(irm%C3%A3o_de_Hes%C3%ADodo)" id="w">Perses</a>), bem como a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Us%C3%BAria" id="w">us&uacute;ria</a>. Descreve seres imortais que vagariam pela terra, cuidando da justi&ccedil;a e da injusti&ccedil;a.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O poema fala do trabalho como fonte de todo o bem, na medida que tanto os deuses quanto os homens desprezam os ociosos, que seriam como <a href="http://en.wikipedia.org/wiki/Zang%C3%A3o" id="w">zang&otilde;es</a> numa <a href="http://en.wikipedia.org/wiki/Colmeia" id="w">colmeia</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Outras_obras" name="Outras_obras"></a><h3>Outras obras</h3>&#10;<p>Al&eacute;m da <i>Teogonia</i> e dos <i>Trabalhos e Dias</i>, diversos outros poemas foram atribu&iacute;dos a Hes&iacute;odo durante a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>. Acad&ecirc;micos modernos t&ecirc;m duvidado, no entanto, de sua autenticidade, e estas obras normalmente s&atilde;o referidas como parte do &#34&semi;Corpus Hesi&oacute;dico&#34&semi;, independentemente de sua verdadeira autoria.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> A situa&ccedil;&atilde;o foi resumida pelo classicista <a href="http://en.wikipedia.org/wiki/Glenn_W._Most" id="w">Glenn Most</a>: &#34&semi;&#39&semi;Hes&iacute;odo&#39&semi; &eacute; o nome de uma pessoa&semi; &#39&semi;Hesi&oacute;dico&#39&semi; &eacute; uma designa&ccedil;&atilde;o para um tipo de poesia, que inclui mas n&atilde;o se limita aos poemas cuja autoria pode ser creditada com seguran&ccedil;a ao pr&oacute;prio Hes&iacute;odo.&#34&semi;<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Destas obras que comp&otilde;e o corpus hesi&oacute;dico estendido, apenas o <i><a href="http://en.wikipedia.org/wiki/Escudo_de_H%C3%A9racles" id="w">Escudo de H&eacute;racles</a></i> ( , <i>Aspis Hērakleous</i>) foi transmitido de maneira intacta atrav&eacute;s dos tempos, por interm&eacute;dio de uma transcri&ccedil;&atilde;o manuscrita <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a>.</p>&#10;<p>Os autores <a href="http://en.wikipedia.org/wiki/Antiguidade_Cl%C3%A1ssica" id="w">cl&aacute;ssicos</a> tamb&eacute;m atribu&iacute;am a Hes&iacute;odo um longo poema <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">geneal&oacute;gico</a>, conhecido como <i><a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo_de_Mulheres" id="w">Cat&aacute;logo de Mulheres</a></i>, ou <i>Ehoiai</i> (porque suas se&ccedil;&otilde;es se iniciam com as palavras gregas <i>ē hoiē,</i> &#34&semi;Ou como as&#160&semi;...&#34&semi;). Era um cat&aacute;logo mitol&oacute;gico das mulheres mortais que haviam mantido rela&ccedil;&otilde;es sexuais com os deuses, e dos descendentes destas rela&ccedil;&otilde;es.</p>&#10;<p>Diversos poemas <a href="http://en.wikipedia.org/wiki/Hex%C3%A2metro" id="w">hex&acirc;metros</a> foram atribu&iacute;dos a Hes&iacute;odo:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Megalai_Ehoiai" id="w">Megalai Ehoiai</a></i>, um poema semelhante ao <i>Cat&aacute;logo das Mulheres</i>, por&eacute;m supostamente mais longo.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Casamento_de_C%C3%A9ix" id="w">O Casamento de C&eacute;ix</a></i>, um poema sobre o comparecimento de H&eacute;racles ao casamento de um certo C&eacute;ix, conhecido por seus enigmas.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Melampodia" id="w">Melampodia</a></i>, um poema geneal&oacute;gico que fala sobre as fam&iacute;lias e os mitos associados com os grandes profetas da mitologia.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/D%C3%A1ctilos_Ideus_(poema)" id="w">D&aacute;ctilos Ideus</a></i>, obra que fala sobre fundidores lend&aacute;rios da mitologia, os <a href="http://en.wikipedia.org/wiki/D%C3%A1ctilo_(mitologia)#D&aacute;ctilos Ideus" id="w">D&aacute;ctilos Ideus</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Descida_de_Perito" id="w">A Descida de Perito</a>, sobre a viagem de <a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a> e <a href="http://en.wikipedia.org/wiki/Perito_(mitologia)" id="w">Perito</a> (ou Pir&iacute;too) ao <a href="http://en.wikipedia.org/wiki/Hades_(mundo_inferior)" id="w">Hades</a>.</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Preceitos_de_Qu%C3%ADron" id="w">Preceitos de Qu&iacute;ron</a></i>, obra did&aacute;tica que apresenta os ensinamentos de <a href="http://en.wikipedia.org/wiki/Qu%C3%ADron" id="w">Qu&iacute;ron</a>, tal como transmitidos ao jovem <a href="http://en.wikipedia.org/wiki/Aquiles" id="w">Aquiles</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Megala_Erga" id="w">Megala Erga</a></i> (&#34&semi;Grandes Trabalhos&#34&semi; ou &#34&semi;Grandes Obras&#34&semi;), um poema semelhante aos <i>Trabalhos e Dias</i>, por&eacute;m supostamente mais longo.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Astronomia_(poema)" id="w">Astronomia</a></i>, um poema <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">atron&ocirc;mico</a> ao qual <a href="http://en.wikipedia.org/wiki/Cal%C3%ADmaco" id="w">Cal&iacute;maco</a> (ep. 27) teria aparentemente comparado o <i>Phaenomena</i>, de <a href="http://en.wikipedia.org/wiki/Arato" id="w">Arato</a>. </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Eg%C3%ADmio_(poema)" id="w">Eg&iacute;mio</a></i>, um <a href="http://en.wikipedia.org/wiki/Poema_%C3%A9pico" id="w">poema &eacute;pico</a> que fala sobre o <a href="http://en.wikipedia.org/wiki/D%C3%B3rios" id="w">d&oacute;rio</a> <a href="http://en.wikipedia.org/wiki/Eg%C3%ADmio" id="w">Eg&iacute;mio</a> (e atribu&iacute;do tanto a Hes&iacute;odo quanto a <a href="http://en.wikipedia.org/wiki/C%C3%A9rcops_de_Mileto" id="w">C&eacute;rcops de Mileto</a>).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Forno_de_olaria_(poema)" id="w">Forno de olaria</a></i> ou <i>Oleiros</i>, um poema curto pedindo &agrave; deusa <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> o aux&iacute;lio aos oleiros caso eles paguem o poema. Tamb&eacute;m atribu&iacute;do a Homero.</li>&#10;<li><i>Ornitomancia</i> (<i>Ornithomantia</i>), obra sobre <a href="http://en.wikipedia.org/wiki/Press%C3%A1gio" id="w">press&aacute;gios</a> obtidos atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaros</a>, que teria se seguido aos <i>Trabalhos e Dias</i>.</li></ul>&#10;<p>Al&eacute;m destas obras, a <i><a href="http://en.wikipedia.org/wiki/Suda" id="w">Suda</a></i> lista ainda um &#34&semi;canto f&uacute;nebre para B&aacute;traco, amado [de Hes&iacute;odo]&#34&semi;, anteriormente desconhecido.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o_e_influ%C3%AAncia" name="Recep%C3%A7%C3%A3o_e_influ%C3%AAncia"></a><h2>Recep&ccedil;&atilde;o e influ&ecirc;ncia</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poesia_l%C3%ADrica" id="w">poeta l&iacute;rico</a> <a href="http://en.wikipedia.org/wiki/Alceu_de_Mitilene" id="w">Alceu</a>, compatriota e contempor&acirc;neo de <a href="http://en.wikipedia.org/wiki/Safo" id="w">Safo</a>, parafraseou uma se&ccedil;&atilde;o dos <i>Trabalhos e Dias</i> (582&shy;88), reformatando&shy;o na m&eacute;trica l&iacute;rica e passando para o dialeto <a href="http://en.wikipedia.org/wiki/Lesbos" id="w">l&eacute;sbio</a>. Resta apenas um fragmento da par&aacute;frase.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>O poeta l&iacute;rico <a href="http://en.wikipedia.org/wiki/Baqu%C3%ADlides" id="w">Baqu&iacute;lides</a> citou ou parafraseou Hes&iacute;odo numa ode de vit&oacute;ria endere&ccedil;ada a <a href="http://en.wikipedia.org/wiki/Hier%C3%A3o_de_Siracusa" id="w">Hier&atilde;o de Siracusa</a>, comemorando a vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/Tirano" id="w">tirano</a> na corrida de carruagens dos <a href="http://en.wikipedia.org/wiki/Jogos_P%C3%ADticos" id="w">Jogos P&iacute;ticos</a> de 470 a.C.&semi; a dedicat&oacute;ria dizia: &#34&semi;Um homem da Be&oacute;cia, Hes&iacute;odo, ministro das [doces] Musas, falou assim: &#39&semi;Aquele que os imortais homenageiam tamb&eacute;m conta com boa reputa&ccedil;&atilde;o entre os homens.&#39&semi;&#34&semi; Estas palavras, no entanto, n&atilde;o foram encontradas nas obras existentes de Hes&iacute;odo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>O <i>Cat&aacute;logo de Mulheres</i> de Hes&iacute;odo criou uma moeda para cat&aacute;logos em forma de poemas durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_helen%C3%ADstico" id="w">per&iacute;odo helen&iacute;stico</a>. <a href="http://en.wikipedia.org/wiki/Te%C3%B3crito" id="w">Te&oacute;crito</a>, por exemplo, apresenta cat&aacute;logos de hero&iacute;nas em dois de seus poemas buc&oacute;licos (3.40&ndash;51 e 20.34&ndash;41), no qual ambas as passagens s&atilde;o recitadas por personagens de r&uacute;sticos apaixonados.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Busto" name="Busto"></a><h3>Busto</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Seneca.JPG%7Cthumb%7C250px" id="w">Antigo [[busto]] de [[bronze]], o chamado &#39&semi;&#39&semi;[[Pseudo&shy;S&ecirc;neca]]&#39&semi;&#39&semi;, atualmente especulado como sendo um retrato imaginativo de Hes&iacute;odo.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O <a href="http://en.wikipedia.org/wiki/Busto" id="w">busto</a> <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a> de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> conhecido como <i><a href="http://en.wikipedia.org/wiki/Pseudo&shy;S%C3%AAneca" id="w">Pseudo&shy;S&ecirc;neca</a></i>, datado do final do primeiro s&eacute;culo a.C. e encontrado em <a href="http://en.wikipedia.org/wiki/Herculano" id="w">Herculano</a>, j&aacute; n&atilde;o &eacute; mais considerado como retratando <a href="http://en.wikipedia.org/wiki/S%C3%AAneca%2C_o_Velho" id="w">S&ecirc;neca, o Velho</a>&semi; a arque&oacute;loga e historiadora da arte brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Gisela_Richter" id="w">Gisela Richter</a> identificou&shy;o como sendo um retrato imaginativo de Hes&iacute;odo. J&aacute; existiam, no entanto, suspeitas desde pelo menos 1813, quando uma <a href="http://en.wikipedia.org/wiki/Herma" id="w">herma</a> com um retrato de S&ecirc;neca e fei&ccedil;&otilde;es muito diferentes foi encontrada. A maior parte dos estudiosos atualmente adota a identifica&ccedil;&atilde;o de Richter.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="O_grego_de_Hes%C3%ADodo" name="O_grego_de_Hes%C3%ADodo"></a><h2>O grego de Hes&iacute;odo</h2>&#10;<p>Hes&iacute;odo utilizou o dialeto convencional da <a href="http://en.wikipedia.org/wiki/Poesia_%C3%A9pica" id="w">poesia &eacute;pica</a>, que era o <a href="http://en.wikipedia.org/wiki/Dialeto_j%C3%B4nio" id="w">j&ocirc;nio</a>. As compara&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, ele pr&oacute;prio um <a href="http://en.wikipedia.org/wiki/J%C3%B4nios" id="w">j&ocirc;nio</a> de nascimento, costumavam ser pouco lisonjeiras. O manuseio do <a href="http://en.wikipedia.org/wiki/Hex%C3%A2metro" id="w">hex&acirc;metro</a> <a href="http://en.wikipedia.org/wiki/Dact%C3%ADlico" id="w">dact&iacute;lico</a> da parte de Hes&iacute;odo n&atilde;o era t&atilde;o magistral ou fluente quando o de Homero, e um estudioso moderno menciona seus &#34&semi;hex&acirc;metros caipiras&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Seu uso da l&iacute;ngua e da m&eacute;trica em <i>Os Trabalhos e Dias</i> e <i>Teogonia</i> o distingue do autor do <i>Escudo de H&eacute;racles</i>. Os tr&ecirc;s poetas, por exemplo, utilizaram de maneira inconsistente o <a href="http://en.wikipedia.org/wiki/Digama" id="w">digama</a>, por vezes deixando que ele afetasse a m&eacute;trica e a dura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba" id="w">s&iacute;laba</a>, e por outras vezes n&atilde;o. A frequ&ecirc;ncia da observ&acirc;ncia ou esquecimento do uso da letra varia entre eles. A extens&atilde;o destas varia&ccedil;&otilde;es depende de como a evid&ecirc;ncia foi coletada e interpretada, por&eacute;m existe uma tend&ecirc;ncia clara, revelada, por exemplo, no seguinte conjunto de estat&iacute;sticas.&#10;</p><dl><dd><i>Teogonia</i> 2.5/1</dd></dl><dl><dd><i>Os Trabalhos e os Dias</i> 1.5/1</dd></dl><dl><dd><i>O Escudo de H&eacute;racles</i> 5.9/1</dd></dl><dl><dd>Homero 5.4/1<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></dd></dl>&#10;<p>Hes&iacute;odo n&atilde;o utiliza o digama com tanta frequ&ecirc;ncia quanto os outros. O resultado &eacute; um pouco contra&shy;intuitivo, j&aacute; que o digama ainda era uma caracter&iacute;stica do dialeto be&oacute;cio que Hes&iacute;odo provavelmente falava, e j&aacute; havia desaparecido do vern&aacute;culo j&ocirc;nio de Homero. Esta anomalia pode ser explicada pelo fato de que Hes&iacute;odo fez um esfor&ccedil;o consciente para compor como um poeta &eacute;pico j&ocirc;nio, num per&iacute;odo em que o digama n&atilde;o costumava mais ser ouvido na fala j&ocirc;nia, enquanto Homero tentava escrever como a gera&ccedil;&atilde;o antiga de bardos j&ocirc;nios, quando ele ainda podia ser ouvido na fala j&ocirc;nia. Tamb&eacute;m h&aacute; uma diferen&ccedil;a significativa entre os resultados obtidos na <i>Teogonia</i> e nos <i>Trabalhos e Dias</i>, por&eacute;m isto se deve apenas ao fato de que a primeira obra apresenta um cat&aacute;logo de divindades, e faz assim uso do <a href="http://en.wikipedia.org/wiki/Artigo_definido" id="w">artigo definido</a> geralmente associado com o digama, o&#7985; (&#34&semi;os&#34&semi;).<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Embora seja t&iacute;pico do dialeto &eacute;pico do grego, o <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio" id="w">vocabul&aacute;rio</a> de Hes&iacute;odo difere de maneira significativa do de Homero. Um acad&ecirc;mico contou 278 palavras que n&atilde;o foram usadas por Homero no <i>Trabalhos e Dias</i>, 151 na <i>Teogonia</i>, e 95 no <i>Escudo de H&eacute;racles</i>. O n&uacute;mero excessivo de palavras &#39&semi;n&atilde;o&shy;hom&eacute;ricas&#39&semi; na primeira deve&shy;se ao seu tema, considerado igualmente &#39&semi;n&atilde;o&shy;hom&eacute;rico&#39&semi;.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> O vocabul&aacute;rio de Hes&iacute;odo tamb&eacute;m apresenta diversas frases formulaicas, que n&atilde;o podem ser encontradas no Homero, o que indica que ele estaria escrevendo a partir de uma tradi&ccedil;&atilde;o distinta.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> West, M. L. <i>Theogony</i>. Oxford University Press (1966), p. 40</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Jasper Griffin, &#34&semi;Greek Myth and Hesiod&#34&semi;, J.Boardman, J.Griffin and O. Murray (ed.), <i>The Oxford History of the Classical World</i>, Oxford University Press (1986), p. 88</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> J. P. Barron e P. E. Easterling, &#34&semi;Hesiod&#34&semi;, in <i>The Cambridge History of Classical Literature: Greek Literature</i>, P. Easterling e B. Knox (ed.), Cambridge University Press (1985), p. 92</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> Andrewes, Antony. <i>Greek Society</i>, Pelican Books (1971), p. 254&ndash;5</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Murray_Rothbard" id="w">Rothbard, Murray N.</a>, <i>Economic Thought Before Adam Smith: Austrian Perspective on the History of Economic Thought, Vol. 1,</i> Cheltenham, UK, Edward Elgar Publishing Ltd, 1995, p. 8&semi; Gordan, Barry J., <i>Economic analysis before Adam Smith: Hesiod to Lessius</i> (1975), p. 3&semi; Brockway, George P., <i>The End of Economic Man: An Introduction to Humanistic Economics</i>, 4&ordf; edi&ccedil;&atilde;o (2001), p 128.</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> M. West, <i>Hesiod: Theogony</i>, p. 72&shy;3</li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> Griffin, Jasper. &#34&semi;Greek Myth and Hesiod&#34&semi;, <i><a href="http://en.wikipedia.org/wiki/The_Oxford_History_of_the_Classical_World" id="w">The Oxford History of the Classical World</a></i>, J. Boardman, J. Griffin e O. Murray (eds), Oxford University Press (1986), p. 88, 95</li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> Ver a discuss&atilde;o de M.L. West, <i>Hesiod: Theogony</i>, Oxford University Press (1966), p. 163&ndash;4 nota 30, citando, por exemplo, <a href="http://en.wikipedia.org/wiki/Paus%C3%A2nias" id="w">Paus&acirc;nias</a> 9.30.3. <a href="http://en.wikipedia.org/wiki/Rapsodo" id="w">Rapsodos</a> do per&iacute;odo p&oacute;s&shy;hom&eacute;rico eram frequentemente mostrados carregando um ramo de louros ou uma lira, por&eacute;m no per&iacute;odo de Hes&iacute;odo o cajado parecia indicar que ele n&atilde;o era um rapsodo, ou seja, n&atilde;o era um <a href="http://en.wikipedia.org/wiki/Menestrel" id="w">menestrel</a> profissional. Encontros entre poetas e as Musas tornaram&shy;se parte do folclore po&eacute;tico &shy; pode&shy;se comparar, por exemplo, com o relato de <a href="http://en.wikipedia.org/wiki/Arqu%C3%ADloco" id="w">Arqu&iacute;loco</a> sobre seu encontro com as deusas, e a lenda de <a href="http://en.wikipedia.org/wiki/Cadmo" id="w">Cadmo</a>.</li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> Evelyn&shy;White, Hugh G. <i>Hesiod, The Homeric Hymns and Homerica</i> (Cambridge: Harvard Press, 1964), volume 57, Loeb Classical Library, pp. xivf.</li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> Jasper Griffin, in <i>The Oxford History of the Classical World</i>, O.U.P (1986), cita por exemplo o <a href="http://en.wikipedia.org/wiki/Livro_de_Eclesiastes" id="w">Livro de Eclesiastes</a>, um texto <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sum%C3%A9ria" id="w">sum&eacute;rio</a> na forma de uma repreens&atilde;o de um pai a seu filho pr&oacute;digo, e textos <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eg%C3%ADpcia" id="w">eg&iacute;pcio</a> de sabedoria declamados pelos <a href="http://en.wikipedia.org/wiki/Vizir" id="w">vizires</a>. Hes&iacute;odo certamente estava aberto a influ&ecirc;ncias orientais, como fica claro nos mitos mostrados por ele na <i>Teogonia</i>.</li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> Griffin, Jasper. &#39&semi;Greek Myth and Hesiod&#39&semi; in <i><a href="http://en.wikipedia.org/wiki/The_Oxford_History_of_the_Classical_World" id="w">The Oxford History of the Classical World</a></i>, J. Boardman, J. Griffin e O. Murray (ed.), Oxford University Press (1986), p. 95</li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> Nagy, Gregory. <i>Greek Mythology and Poetics</i> (Cornell 1990), p. 36&ndash;82.</li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> Barron, J.P. e Easterling, P.E. &#39&semi;Hesiod&#39&semi;, in <i>The Cambridge History of Classical Literature: Greek Literature</i>,  P. Easterling e B. Knox (ed.), Cambridge University Press (1985), p. 93</li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> Burn, A. R. <i>The Pelican History of Greece</i>, p. 77</li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> Barron, J. P. e Easterling, P. E. &#39&semi;Hesiod&#39&semi;, in <i>The Cambridge History of Classical Literature: Greek Literature</i>,  P. Easterling e B. Knox (ed.), Cambridge University Press (1985), p. 93&ndash;4</li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> West, M. L. <i>Hesiod: Theogony</i>, Oxford University Press (1966), p. 41&ndash;2</li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> West, M. L. <i>Hesiod: Theogony</i>, Oxford University Press (1966), p. 90&ndash;1</li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> West, M. L. <i>Hesiod: Theogony</i>, Oxford University Press (1966), p. 40&ndash;1, 47&ndash;8</li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> Burns, A. R. <i>The Pelican History of Greece</i>, p. 77</li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> Griffin, Jasper. &#39&semi;Greek Myth and Hesiod&#39&semi; in <i>The Oxford History of the Classical World</i>, O.U.P (1986), p. 88</li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> Barron, J. P. e Easterling, P. E.&#39&semi;Hesiod&#39&semi; in <i>The Cambridge History of Classical Literature: Greek Literature</i>,  P. Easterling e B. Knox (ed.), Cambridge University Press (1985), p. 99</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> Andrewes, Antony. <i>Greek Society</i>, Pelican Books (1971), p. 218&ndash;19, 262</li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> West, M. L. <i>Hesiod: Theogony</i>, Oxford University Press (1966), p. 44</li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> Traduzida para o ingl&ecirc;s por Evelyn&shy;White, <i>Hesiod</i>, p. 565&ndash;597.</li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> West, M.L. <i>Hesiod: Theogony</i>, Oxford University Press (1966), p. 40, 47</li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> West, M. L. <i>Hesiod: Theogony</i>, Oxford University Press (1966), p. 40&ndash;2</li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> West, M. L. <i>Hesiod: Theogony</i>, Oxford University Press (1966), p. 43&ndash;5</li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Marco_Veleio_Pat%C3%A9rculo" id="w">Marco Veleio Pat&eacute;rculo</a>, <i>Comp&ecirc;ndio da Hist&oacute;ria Romana</i>, Livro I, 7.1</li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Marco_Veleio_Pat%C3%A9rculo" id="w">Marco Veleio Pat&eacute;rculo</a>, <i>Comp&ecirc;ndio da Hist&oacute;ria romana</i>, Livro I, 5.3</li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> Barron, J. P.  e Easterling, P. E. <i>Hesiod</i>, p. 94</li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> Vernant, J. <i>Myth and Society in Ancient Greece</i>, trad. para o ingl&ecirc;s por J. Lloyd (1980), p. 184&shy;85</li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> Symonds, J. A. p. 167</li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> Cartledge, Paul. <i>Sparta and Lakonia &shy; A regional history 1300 to 362 BC</i>, 2&ordf; ed.</li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b> Symonds, J. A. <i>Studies of the Greek Poets</i>, p. 166</li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> Burn, A. R. <i>The Pelican History of Greece</i>, p. 77</li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> Allen, W. <i>Tragedy and the Early Greek Philosophical Tradition</i>, p. 72</li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b> Andrewes, A. <i>Greek Society</i>, p. 218</li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b> Burn, A. <i>The Pelican History of Greece</i>, p. 78</li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> West, &#34&semi;Hesiod&#34&semi;, in: S. Hornblower &#38&semi; A. Spawforth (ed.) <i>Oxford Classical Dictionary</i>, 3&ordf; ed. rev. (Oxford, 1996) p. 521.</li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b> Para mais informa&ccedil;&otilde;es, ver Robin Lane Fox, <i>Travelling Heroes</i> e Walcot, <i>Hesiod and the Near East.</i></li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> Hes&iacute;odo, <i>Os Trabalhos e os Dias</i>, verso 250: &#34&semi;E trinta mil s&atilde;o sobre a Terra multinutriz os g&ecirc;nios de Zeus, guardi&atilde;es dos homens mortais&semi; s&atilde;o eles que vigiam senten&ccedil;as e obras mals&atilde;s, vestidos de ar vagam onipresentes pela terra.&#34&semi; (comparar com J. A. Symonds, p. 179)</li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> <i>Os Trabalhos e os Dias</i>, verso 300: &#34&semi;deuses e homens se irritam com quem ocioso vive&semi; na &iacute;ndole se parece aos zang&otilde;es sem dardo, que o esfor&ccedil;o das abelhas, ociosamente, destroem, comendo&shy;o&semi;&#34&semi;</li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> Por exemplo,  .</li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b> <i>Suda</i> s.v. <a class="externallink" href="http://www.stoa.org/sol&shy;bin/search.pl?db=REAL&#38&semi;search_method=QUERY&#38&semi;login=guest&#38&semi;enlogin=guest&#38&semi;user_list=LIST&#38&semi;page_num=1&#38&semi;searchstr=eta,583&#38&semi;field=adlerhw_gr&#38&semi;num_per_page=1" rel="nofollow" title="http://www.stoa.org/sol&shy;bin/search.pl?db=REAL&#38&semi;search_method=QUERY&#38&semi;login=guest&#38&semi;enlogin=guest&#38&semi;user_list=LIST&#38&semi;page_num=1&#38&semi;searchstr=eta,583&#38&semi;field=adlerhw_gr&#38&semi;num_per_page=1">  583)</a>.</li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> Alceu, fr. 347 Loeb, citado por D. Cambell, <i>Greek Lyric Poetry</i>, Bristol Classical Press (1982), p. 301</li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> <i>A ode de vit&oacute;ria de Baqu&iacute;lides</i>, fr. 5 Loeb. <a href="http://en.wikipedia.org/wiki/Te%C3%B3gnis_de_M%C3%A9gara" id="w">Te&oacute;gnis de M&eacute;gara</a>, (169) &eacute; fonte para um trecho semelhante (&#34&semi;Mesmo aquele que s&oacute; v&ecirc; defeitos louva aqueles a quem os deuses homenageiam&#34&semi;), por&eacute;m ser dar atribui&ccedil;&atilde;o. Ver tamb&eacute;m fr 344 M.&shy;W (D. Campbell, <i>Greek Lyric</i> IV, Loeb 1992, p. 153)</li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> Hunter, Richard. <i>Theocritus: A Selection</i>, Cambridge University Press (1999), p. 122&ndash;23</li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> Richter, Gisela (1965). <i>The Portraits of the Greeks</i>. Londres: Phaidon, I, 58ff&semi; entre os comentaristas que concordam com Richter est&atilde;o Wolfram Prinz, 1973. &#34&semi;The Four Philosophers by Rubens and the Pseudo&shy;Seneca in Seventeenth&shy;Century Painting&#34&semi; <i>The Art Bulletin</i> <b>55</b>.3 (setembro de 1973), p. 410&ndash;428. <i>&#34&semi;...one feels that it may just as well have been the Greek writer Hesiod...&#34&semi;</i> e Martin Robertson, em sua an&aacute;lise de G. Richter, <i>The Portraits of the Greeks</i> para <i>The Burlington Magazine</i> <b>108</b>.756 (mar&ccedil;o de 1966), p. 148&ndash;150. <i>&#34&semi;...with Miss Richter, I accept the identification as Hesiod&#34&semi;</i>.</li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> J. Griffin, <i>Greek Myth and Hesiod</i>, 88, citando M. L. West</li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> Estat&iacute;sticas para os tr&ecirc;s poemas &#39&semi;hesi&oacute;dicos&#39&semi; foram extra&iacute;dos de A.V.Paues, <i>De Digammo Hesiodeo Quaestiones</i> (Estocolmo 1897), enquanto as estat&iacute;sticas para Homero vieram de Hartel, <i>Sitz.&shy;Ber. Wien. Ak.</i> 78 (1874)&semi; ambos citados em M. L. West, <i>Hesiod: Theogony</i>, 99</li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> M. West, <i>Hesiod: Theogony</i>, 91, 99</li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> O n&uacute;mero de palavras &#39&semi;n&atilde;o&shy;hom&eacute;ricas&#39&semi; foi estabelecido por H. K. Fietkau, <i>De carminum hesiodeorum atque hymnorum quattuor magnorum vocabulis non homericis</i> (K&ouml;nigsberg, 1866), e citado por M. L. West, <i>Hesiod: Theogony</i>, p. 77</li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> West, M. L. <i>Hesiod: Theogony</i>, p. 78</li></ol>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://greciantiga.org/lit/lit03b.asp" rel="nofollow" title="http://greciantiga.org/lit/lit03b.asp">&#39&semi;&#39&semi;&#39&semi;Portal Gr&aelig;cia Antiqua&#39&semi;&#39&semi;&#39&semi; &shy; informa&ccedil;&otilde;es sobre Hes&iacute;odo</a></li>&#10;<li><a class="externallink" href="http://www.theoi.com/Text/HesiodCatalogues.html" rel="nofollow" title="http://www.theoi.com/Text/HesiodCatalogues.html">&#39&semi;&#39&semi;Catalogues&#39&semi;&#39&semi;</a>, por Hes&iacute;odo, <i>site</i> www.theoi.com  </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Poetas_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Poetas da Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Gr%C3%A9cia_Antiga" id="w">Categoria:Historiadores da Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_%C3%A9picos" id="w">Categoria:Poetas &eacute;picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_VIII_a.C." id="w">Categoria:Gregos do s&eacute;culo VIII a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_VII_a.C." id="w">Categoria:Gregos do s&eacute;culo VII a.C.</a></p></body></html>