<html><title>Direito romano</title><body>&#10;<p> &#10;  &#10;<b>Direito romano</b> &eacute; um termo hist&oacute;rico&shy;jur&iacute;dico que se refere, originalmente, ao conjunto de regras jur&iacute;dicas observadas na cidade de <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a> e, mais tarde, ao corpo de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> aplicado ao territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e, ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> em  , ao territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a>. Mesmo ap&oacute;s 476, o direito romano continuou a influenciar a produ&ccedil;&atilde;o jur&iacute;dica dos reinos ocidentais resultantes das <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_b%C3%A1rbaras" id="w">invas&otilde;es b&aacute;rbaras</a>, embora um seu estudo sistem&aacute;tico no ocidente p&oacute;s&shy;romano esperaria a chamada redescoberta do <i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Civilis" id="w">Corpus Juris Civilis</a></i> pelos juristas italianos no  .</p>&#10;<p>Em termos gerais, a hist&oacute;ria do direito romano abarca mais de mil anos, desde a <a href="http://en.wikipedia.org/wiki/Lei_das_Doze_T%C3%A1buas" id="w">Lei das Doze T&aacute;buas</a> (<i><a href="http://en.wikipedia.org/wiki/Lex_Duodecim_Tabularum" id="w">Lex Duodecim Tabularum</a></i>, em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>,  ) at&eacute; o <i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Civilis" id="w">Corpus Juris Civilis</a></i> por <a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano I</a> (c.  ).</p>&#10;<p>Os historiadores do direito costumam dividir o direito romano em fases. Um dos crit&eacute;rios empregados para tanto &eacute; o da evolu&ccedil;&atilde;o das institui&ccedil;&otilde;es jur&iacute;dicas romanas, segundo o qual o direito romano apresentaria quatro grandes &eacute;pocas:</p>&#10;&#10;<ul>&#10;<li>&Eacute;poca Arcaica (  a  )</li>&#10;<li>&Eacute;poca Cl&aacute;ssica (  a  )</li>&#10;<li>&Eacute;poca P&oacute;s&shy;Cl&aacute;ssica (  a  )</li>&#10;<li>&Eacute;poca Justiniana (  a  )</li></ul>&#10;<p>A influ&ecirc;ncia do direito romano sobre os direitos nacionais europeus &eacute; imensa e perdura at&eacute; hoje. Uma das grandes divis&otilde;es do <a href="http://en.wikipedia.org/wiki/Direito_comparado" id="w">direito comparado</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Sistema_romano&shy;germ%C3%A2nico" id="w">sistema romano&shy;germ&acirc;nico</a>, adotado por diversos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> continentais europeus e baseado no direito romano. O mesmo acontece com o sistema jur&iacute;dico em vigor em todos os pa&iacute;ses latino&shy;americanos.</p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2> Desenvolvimento </h2>&#10;<a id="Antiguidade" name="Antiguidade"></a><h3> Antiguidade </h3>&#10;<a id="Origens" name="Origens"></a><h4> Origens </h4>&#10;<p>Antes da <a href="http://en.wikipedia.org/wiki/Lei_das_Doze_T%C3%A1buas" id="w">Lei das Doze T&aacute;buas</a> ( &shy; ), o <a href="http://en.wikipedia.org/wiki/Direito_privado" id="w">direito privado</a> consistia do antigo direito civil romano (<i>Jus Civile Quiritium</i>), que se aplicava apenas aos <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidad&atilde;os romanos</a>. Estreitamente ligado &agrave; <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_romana" id="w">religi&atilde;o</a>, possu&iacute;a caracter&iacute;sticas como o formalismo estrito, simbolismo e conservadorismo, como na pr&aacute;tica altamente ritual&iacute;stica da <i>Mancipatio</i>, uma forma de venda.</p>&#10;<p>Alguns entendem que as antigas ra&iacute;zes do direito romano prov&ecirc;m diretamente da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_etrusca" id="w">religi&atilde;o etrusca</a>, que enfatizava o ritualismo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="As_Doze_T%C3%A1buas" name="As_Doze_T%C3%A1buas"></a><h4> As Doze T&aacute;buas </h4>&#10;&#10;<p> </p>&#10;<p>&Eacute; imposs&iacute;vel apontar o momento exato da g&ecirc;nese do sistema jur&iacute;dico romano. O primeiro texto legal, cujo conte&uacute;do chegou at&eacute; a os dias de hoje com algum detalhe, &eacute; a <a href="http://en.wikipedia.org/wiki/Lei_das_Doze_T%C3%A1buas" id="w">Lei das Doze T&aacute;buas</a>, que data de meados do  </p>&#10;<p>Segundo os <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> romanos, o <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribuno da plebe</a> C. Terent&iacute;lio Arsa prop&ocirc;s que o direito fosse escrito de modo a evitar que fosse aplicado indiscriminadamente pelos magistrados <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcios" id="w">patr&iacute;cios</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Ap&oacute;s oito anos de lutas, os <a href="http://en.wikipedia.org/wiki/Plebeus" id="w">plebeus</a> teriam convencido os patr&iacute;cios a enviar uma delega&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> para copiar as <a href="http://en.wikipedia.org/wiki/S%C3%B3lon" id="w">Leis de S&oacute;lon</a>. Ademais, v&aacute;rias delega&ccedil;&otilde;es foram enviadas a outras cidades da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia</a> com prop&oacute;sitos semelhantes. Em  , dez cidad&atilde;os romanos teriam sido selecionados para registrar as leis (<i>decemviri legibus scribundis</i>). Durante o per&iacute;odo em que trabalharam, receberam o poder pol&iacute;tico supremo (<i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i>), enquanto que o poder dos magistrados foi cerceado. Em  , os dec&ecirc;nviros inscreveram as leis em dez t&aacute;buas (<i>tabulae</i>), mas seu trabalho foi considerado insuficiente pelos plebeus. Um segundo decenvirato teria ent&atilde;o acrescentado duas t&aacute;buas, em   A Lei das Doze T&aacute;buas foi em seguida aprovada em <a href="http://en.wikipedia.org/wiki/Assembleias_romanas" id="w">assembleia</a>.</p>&#10;<p>Os estudiosos modernos tendem a descrer da exatid&atilde;o dos historiadores romanos. N&atilde;o cr&ecirc;em, por exemplo, que um segundo decenvirato tenha acontecido. Pensam que o decenvirato de 451 a.C. incluiu os pontos mais controversos do <a href="http://en.wikipedia.org/wiki/Direito_consuetudin%C3%A1rio" id="w">direito consuetudin&aacute;rio</a> e assumiu as principais fun&ccedil;&otilde;es p&uacute;blicas em <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">Roma</a>. Ademais, a quest&atilde;o da influ&ecirc;ncia grega no direito romano primitivo &eacute; motivo de grande debate. Considera&shy;se improv&aacute;vel que uma delega&ccedil;&atilde;o tenha sido enviada &agrave; Gr&eacute;cia, como pensavam os romanos&semi; &eacute; mais prov&aacute;vel que a legisla&ccedil;&atilde;o grega tenha chegado a Roma por meio das cidades da <a href="http://en.wikipedia.org/wiki/Magna_Gr%C3%A9cia" id="w">Magna Gr&eacute;cia</a>. O texto original das doze t&aacute;buas n&atilde;o foi preservado. Tudo indica que foi destru&iacute;do quando os <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a> <a href="http://en.wikipedia.org/wiki/Batalha_do_Allia" id="w">tomaram Roma</a> e a incendiaram, em  </p>&#10;<p>Os fragmentos preservados mostram que n&atilde;o se tratava de um <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_jur%C3%ADdica" id="w">c&oacute;digo legal</a> no sentido moderno, pois as Doze T&aacute;buas n&atilde;o pretendiam ser um sistema completo e coerente de todas as regras jur&iacute;dicas aplic&aacute;veis. Na verdade, continham algumas disposi&ccedil;&otilde;es legais cujo prop&oacute;sito era alterar o direito consuetudin&aacute;rio da &eacute;poca. Embora contivessem disposi&ccedil;&otilde;es sobre todas as &aacute;reas do direito, predominavam as referentes ao <a href="http://en.wikipedia.org/wiki/Direito_privado" id="w">direito privado</a> e ao <a href="http://en.wikipedia.org/wiki/Direito_processual_civil" id="w">processo civil</a>.</p>&#10;<a id="Primeiras_leis" name="Primeiras_leis"></a><h4> Primeiras leis </h4>&#10;<p>Ademais das Doze T&aacute;buas, tamb&eacute;m s&atilde;o conhecidas dos prim&oacute;rdios do direito romano a <i><a href="http://en.wikipedia.org/wiki/Lex_Canuleia" id="w">Lex Canuleia</a></i> ( , que permitia o casamento &shy; <i>ius connubii</i> &shy; entre patr&iacute;cios e plebeus), as <i><a href="http://en.wikipedia.org/wiki/Leges_Licinae_Sextiae" id="w">Leges Licinae Sextiae</a></i> ([[367|x}}), que restringiam a posse de terras p&uacute;blicas &shy; <i>ager publicus</i> &shy; e exigiam que um dos <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsules</a> fosse plebeu), a <i><a href="http://en.wikipedia.org/wiki/Lex_Ogulnia" id="w">Lex Ogulnia</a></i> ( , que autorizava os plebeus a ocupar cargos sacerdotais) e a <i><a href="http://en.wikipedia.org/wiki/Lex_Hortensia" id="w">Lex Hortensia</a></i> ( , pela qual as decis&otilde;es das assembl&eacute;ias plebeias passavam a valer para todo o povo).</p>&#10;<p>Outra lei importante do per&iacute;odo republicano &eacute; a <i><a href="http://en.wikipedia.org/wiki/Lex_Aquilia" id="w">Lex Aquilia</a></i>, de  , que regulava a <a href="http://en.wikipedia.org/wiki/Responsabilidade_civil" id="w">responsabilidade civil</a>. Entretanto, a maior contribui&ccedil;&atilde;o de Roma &agrave; cultura jur&iacute;dica europ&eacute;ia n&atilde;o foi a promulga&ccedil;&atilde;o de leis bem redigidas, mas o surgimento de uma classe de <a href="http://en.wikipedia.org/wiki/Jurista" id="w">juristas</a> profissionais e de uma ci&ecirc;ncia do direito, por meio de um processo gradual de aplica&ccedil;&atilde;o dos m&eacute;todos da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> grega ao direito &shy; um tema que os gregos jamais haviam tratado como ci&ecirc;ncia.</p>&#10;<a id="Primeiros_doutrinadores" name="Primeiros_doutrinadores"></a><h4> Primeiros doutrinadores </h4>&#10;<p>Tradicionalmente, as origens da ci&ecirc;ncia do direito em <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">Roma</a> relacionam&shy;se com <a href="http://en.wikipedia.org/wiki/Cneu_Fl%C3%A1vio" id="w">Cneu Fl&aacute;vio</a>, quem teria publicado, em cerca de  , os formul&aacute;rios com as palavras que deveriam ser ditas em ju&iacute;zo para que uma a&ccedil;&atilde;o judicial tivesse in&iacute;cio. Como, antes da &eacute;poca de Fl&aacute;vio, estes formul&aacute;rios, supostamente secretos, eram conhecidos apenas pelos sacerdotes, sua publica&ccedil;&atilde;o teria permitido que outras pessoas pudessem estud&aacute;&shy;los. Independentemente da veracidade desta tradi&ccedil;&atilde;o, na altura do   os juristas eram ativos e escreveram um grande n&uacute;mero de tratados sobre direito. Dentre os juristas famosos da &eacute;poca da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica</a> est&atilde;o <a href="http://en.wikipedia.org/wiki/Quinto_M%C3%BAcio_Esc%C3%A9vola" id="w">Quinto M&uacute;cio Esc&eacute;vola</a>, autor de um volumoso tratado sobre todos os aspectos do direito que veio a ser muito influente posteriormente, e <a href="http://en.wikipedia.org/wiki/S%C3%A9rvio_Sulp%C3%ADcio_Rufo" id="w">S&eacute;rvio Sulp&iacute;cio Rufo</a>, amigo de <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>. Assim, Roma j&aacute; havia desenvolvido um sistema de direito e uma cultura jur&iacute;dica sofisticados quando a Rep&uacute;blica Romana foi substitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Principado_romano" id="w">Principado</a>, em  </p>&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;cl%C3%A1ssico" name="Per%C3%ADodo_pr%C3%A9&shy;cl%C3%A1ssico"></a><h3> Per&iacute;odo pr&eacute;&shy;cl&aacute;ssico </h3>&#10;<p> &#10;No per&iacute;odo entre   e  , desenvolveu&shy;se um direito mais flex&iacute;vel que melhor atendia as necessidades da &eacute;poca. Ademais do <i>ius civile</i> antigo e formal, surgiu o <i>ius honorarium</i>, assim chamado porque os <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretores</a> &shy; que ocupavam cargos honor&aacute;rios &shy; desempenharam um papel central em sua forma&ccedil;&atilde;o.</p>&#10;<p>A adapta&ccedil;&atilde;o do direito &agrave;s novas necessidades foi empreendida pela pr&aacute;tica jur&iacute;dica, pelos magistrados e, em especial, pelos pretores. O pretor n&atilde;o legislava e, tecnicamente, n&atilde;o criava direito novo quando emitia editos (<i>magistratuum edicta</i>). Na verdade, por&eacute;m, as decis&otilde;es pretorianas gozavam de prote&ccedil;&atilde;o legal (<i>actionem dare</i>) e com frequ&ecirc;ncia serviam de fonte para novas regras de direito. Os pretores n&atilde;o estavam obrigados a respeitar os editos dos seus antecessores, mas terminavam por empregar regras pretorianas anteriores que julgassem &uacute;teis. Com isto, criou&shy;se um conte&uacute;do normativo que prosseguia de edito em edito (<i>edictum translatitium</i>).</p>&#10;<p>Surgiu ent&atilde;o, ao longo do tempo, e em paralelo com o <i>ius civile</i>, a complement&aacute;&shy;lo e corrigi&shy;lo, um novo corpo de direito pretoriano. Na verdade, o direito pretoriano assim foi definido pelo famoso jurista romano <a href="http://en.wikipedia.org/wiki/Papiniano" id="w">Papiniano</a>: <i>Ius praetorium est quod praetores introduxerunt adiuvandi vel supplendi vel corrigendi iuris civilis gratia propter utilitatem publicam</i> (&#34&semi;o direito pretoriano &eacute; o que os pretores introduziram para complementar e corrigir o direito civil para a utilidade p&uacute;blica&#34&semi;). O <i>ius civile</i> e o direito pretoriano vieram a ser fundidos no <i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Civilis" id="w">Corpus Juris Civilis</a></i>.</p>&#10;<a id="Per%C3%ADodo_cl%C3%A1ssico" name="Per%C3%ADodo_cl%C3%A1ssico"></a><h3> Per&iacute;odo cl&aacute;ssico </h3>&#10;<p>Os primeiros 250 anos da <a href="http://en.wikipedia.org/wiki/Era_crist%C3%A3" id="w">era crist&atilde;</a> foram o per&iacute;odo no qual o direito e a ci&ecirc;ncia jur&iacute;dica romanos atingiram o mais alto grau de perfei&ccedil;&atilde;o. A &eacute;poca costuma ser chamada de per&iacute;odo cl&aacute;ssico do direito romano, que alcan&ccedil;ou um car&aacute;ter &uacute;nico dado pelas realiza&ccedil;&otilde;es liter&aacute;rias e pr&aacute;ticas dos juristas romanos.</p>&#10;<p>Estes trabalhavam em diferentes fun&ccedil;&otilde;es: proferiam pareceres, a pedido de particulares&semi; aconselhavam os magistrados respons&aacute;veis pela administra&ccedil;&atilde;o da justi&ccedil;a, como os <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretores</a>&semi; auxiliavam os pretores a preparar seus editos, anunciados publicamente no in&iacute;cio do mandato pretoriano e que continham uma explica&ccedil;&atilde;o de como exerceriam suas fun&ccedil;&otilde;es e um formul&aacute;rio de procedimentos judiciais. Alguns juristas tamb&eacute;m ocupavam altos cargos judiciais e administrativos.</p>&#10;<p>Os juristas produziram todo tipo de coment&aacute;rios e tratados de direito. Em cerca de  , S&aacute;lvio Juliano escreveu um edito pretoriano padronizado, que foi utilizado por todos os pretores a partir de ent&atilde;o. O edito continha descri&ccedil;&otilde;es detalhadas de todos os casos nos quais o pretor permitiria uma <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(direito)" id="w">a&ccedil;&atilde;o judicial</a> ou uma defesa. O edito padr&atilde;o funcionava como um abrangente <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o_jur%C3%ADdica" id="w">c&oacute;digo legal</a>, embora n&atilde;o gozasse, formalmente, da for&ccedil;a de lei. Indicava os requisitos para uma reivindica&ccedil;&atilde;o legal bem&shy;sucedida e tornou&shy;se a base dos amplos coment&aacute;rios jur&iacute;dicos de juristas como Paulo e <a href="http://en.wikipedia.org/wiki/Ulpiano" id="w">Dom&iacute;cio Ulpiano</a>.</p>&#10;<p>Os conceitos e institui&ccedil;&otilde;es jur&iacute;dicas desenvolvidos pelos juristas pr&eacute;&shy;cl&aacute;ssicos e cl&aacute;ssicos s&atilde;o muito numerosos para mencionar aqui. Alguns exemplos:&#10;</p>&#10;<ul>&#10;<li>os juristas romanos separavam claramente o direito de usar uma coisa (<a href="http://en.wikipedia.org/wiki/Propriedade_(direito)" id="w">propriedade</a>) da habilidade factual de us&aacute;&shy;la e manipul&aacute;&shy;la (<a href="http://en.wikipedia.org/wiki/Posse_(direito)" id="w">posse</a>). Tamb&eacute;m distinguiam entre <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contrato</a> e <a href="http://en.wikipedia.org/wiki/Delito" id="w">delito</a> como fontes de <a href="http://en.wikipedia.org/wiki/Responsabilidade_civil" id="w">obriga&ccedil;&otilde;es civis</a>.</li>&#10;<li>os contratos nominados (venda, trabalhista, aluguel, presta&ccedil;&atilde;o de servi&ccedil;os), presentes na maioria dos <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_civil" id="w">c&oacute;digos civis</a> modernos, foram desenvolvidos pelos juristas romanos.</li>&#10;<li>o jurista cl&aacute;ssico Caio (cerca de  ) inventou um sistema de <a href="http://en.wikipedia.org/wiki/Direito_privado" id="w">direito privado</a> baseado na divis&atilde;o entre <i>personae</i> (<a href="http://en.wikipedia.org/wiki/Pessoa_(direito)" id="w">pessoas</a>), <i>res</i> (<a href="http://en.wikipedia.org/wiki/Coisa" id="w">coisas</a>) e <i>actiones</i> (<a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(direito)" id="w">a&ccedil;&otilde;es judiciais</a>). Este sistema foi usado por v&aacute;rios s&eacute;culos e pode ser reconhecido em leis modernas como o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Napole%C3%B4nico" id="w">c&oacute;digo civil franc&ecirc;s</a>.</li></ul>&#10;<a id="Per%C3%ADodo_p%C3%B3s&shy;cl%C3%A1ssico" name="Per%C3%ADodo_p%C3%B3s&shy;cl%C3%A1ssico"></a><h3> Per&iacute;odo p&oacute;s&shy;cl&aacute;ssico </h3>&#10;<p>Em meados do  , a situa&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> havia se deteriorado, dificultando as condi&ccedil;&otilde;es para o desenvolvimento do direito. O sistema pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Principado" id="w">principado</a>, que preservara algumas caracter&iacute;sticas da constitui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a>, transformou&shy;se na <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absoluta</a> do <a href="http://en.wikipedia.org/wiki/Dominato" id="w">dominato</a>. A exist&ecirc;ncia de uma ci&ecirc;ncia jur&iacute;dica e de juristas que viam o direito como uma ci&ecirc;ncia, n&atilde;o como um instrumento para atingir os objetivos pol&iacute;ticos do monarca, n&atilde;o se coadunava com a nova ordem. A produ&ccedil;&atilde;o liter&aacute;ria cessou quase por completo. Poucos s&atilde;o os juristas conhecidos pelo nome a partir de meados do  . Embora a ci&ecirc;ncia e a educa&ccedil;&atilde;o jur&iacute;dicas se mantivessem, em certa medida, no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Oriental</a>, no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">ocidente</a> a maior parte das sutilezas do direito cl&aacute;ssico perdeu&shy;se. Este foi substitu&iacute;do pelo chamado direito vulgar. Os escritos dos juristas cl&aacute;ssicos foram editados para adaptar&shy;se &agrave; nova situa&ccedil;&atilde;o pol&iacute;tica.</p>&#10;<a id="O_direito_romano_ap%C3%B3s_a_queda_de_Roma" name="O_direito_romano_ap%C3%B3s_a_queda_de_Roma"></a><h2> O direito romano ap&oacute;s a queda de Roma </h2>&#10;<a id="No_oriente" name="No_oriente"></a><h3> No oriente </h3>&#10;&#10;<p> </p>&#10;<p>Quando o centro do imp&eacute;rio foi transferido para o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Oriente grego</a> no  , muitos conceitos jur&iacute;dicos de origem grega apareceram na legisla&ccedil;&atilde;o oficial romana.<sup id="_ref&shy;coupers_a" class="reference"><a href="#_note&shy;coupers" title="">[3]</a></sup> A influ&ecirc;ncia &eacute; vis&iacute;vel at&eacute; mesmo no <a href="http://en.wikipedia.org/wiki/Estatuto_pessoal" id="w">estatuto pessoal</a> e no <a href="http://en.wikipedia.org/wiki/Direito_de_fam%C3%ADlia" id="w">direito de fam&iacute;lia</a>, &aacute;reas do direito que tradicionalmente evoluem mais devagar. Por exemplo, <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a> introduziu restri&ccedil;&otilde;es ao antigo conceito romano de <i>patria potestas</i>, ao aceitar que pessoas <i>in potestate</i> pudessem ter <a href="http://en.wikipedia.org/wiki/Propriedade_(direito)" id="w">direitos de propriedade</a>. Seus sucessores foram al&eacute;m, at&eacute; que <a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano I</a> finalmente decretou que uma crian&ccedil;a <i>in potestate</i> passaria a ser dona de tudo que adquirisse, exceto quando adquirisse algo de seu pai.<sup id="_ref&shy;coupers_b" class="reference"><a href="#_note&shy;coupers" title="">[3]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Civilis" id="w">Corpus Juris Civilis</a></i> de Justiniano continuou a ser a base da pr&aacute;tica jur&iacute;dica no imp&eacute;rio ao longo da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">hist&oacute;ria bizantina</a>.  , promulgou um novo c&oacute;digo, a <i>Ecloga</i>, no in&iacute;cio do  . No s&eacute;culo seguinte, os imperadores <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_I" id="w">Bas&iacute;lio I</a> e   providenciaram uma tradu&ccedil;&atilde;o combinada do C&oacute;digo e do Digesto de Justiniano para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, a chamada <i>Basilica</i>. O direito romano preservado nos c&oacute;digos de Justiniano e na <i>Basilica</i> continuaram a ser a base da pr&aacute;tica jur&iacute;dica na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e nas cortes da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Oriental" id="w">Igreja Ortodoxa Oriental</a> at&eacute; mesmo ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> e sua conquista pelos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">turcos</a>. Tamb&eacute;m formaram a base do <i>Fetha Negest</i>, que vigorou na <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>.</p>&#10;<a id="No_ocidente" name="No_ocidente"></a><h3> No ocidente </h3>&#10;<p> &#10;No ocidente, a autoridade de <a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano I</a> chegava apenas a certas partes das <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Ib&eacute;rica</a>. Os reis <a href="http://en.wikipedia.org/wiki/Germanos" id="w">germ&acirc;nicos</a> promulgaram c&oacute;digos legais, alguns dos quais sofreram a influ&ecirc;ncia dos c&oacute;digos romanos orientais. Em muitos casos, os <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidad&atilde;os romanos</a> continuaram a ser regidos pelas leis romanas, enquanto que os membros das diversas tribos germ&acirc;nicas eram regidos por seus respectivos c&oacute;digos. O C&oacute;digo e as <i>Institutas</i> eram conhecidos da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> (embora com pouca influ&ecirc;ncia no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>), mas o <i>Digesto</i> foi ignorado por muitos s&eacute;culos. Em cerca de 1070, descobriu&shy;se na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a> um <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscrito</a> deste &uacute;ltimo. A partir de ent&atilde;o, os juristas come&ccedil;aram a estudar os antigos textos legais romanos e a ensin&aacute;&shy;los. Os estudiosos do <i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Civilis" id="w">Corpus Juris Civilis</a></i>, chamados glosadores, anotavam coment&aacute;rios entre as linhas dos livros (glosas interlineares) ou nas margens (glosas marginais). O centro destes esfor&ccedil;os era a cidade de <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>, cuja faculdade de direito veio a ser tornar uma das primeiras <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> da Europa.</p>&#10;<p>Os estudantes de direito romano em Bolonha (e, posteriormente, em muitos outros lugares) descobriram que muitas regras de direito romano aplicavam&shy;se melhor &agrave;s transa&ccedil;&otilde;es econ&ocirc;micas complexas do que as <a href="http://en.wikipedia.org/wiki/Costume" id="w">normas costumeiras</a> ent&atilde;o em voga na Europa. Dessa forma, o direito romano, ou pelo menos algumas de suas regras, foi aos poucos reintroduzido na pr&aacute;tica jur&iacute;dica, s&eacute;culos ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>. Este processo era apoiado pelos reis e pr&iacute;ncipes, que mantinham juristas como conselheiros e funcion&aacute;rios das corte, e que buscavam beneficiar&shy;se de regras como a <i>Princeps legibus solutus est</i> (&#34&semi;o pr&iacute;ncipe est&aacute; desobrigado de todas as leis&#34&semi;).</p>&#10;<a id="Hoje" name="Hoje"></a><h3> Hoje </h3>&#10;<p>Nos dias de hoje, o direito romano n&atilde;o &eacute; aplicado em nenhuma <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a>, embora os sistemas jur&iacute;dicos de alguns pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marinho" id="w">S&atilde;o Marinho</a>, ainda sejam baseados no antigo <i><a href="http://en.wikipedia.org/wiki/Jus_commune" id="w">jus commune</a></i>. Muitas regras derivadas do direito romano ainda se aplicam &agrave;s ordens jur&iacute;dicas de diversos pa&iacute;ses, que o incorporaram de um modo mais sistem&aacute;tico e expresso em suas l&iacute;nguas nacionais.</p>&#10;<p>Por este motivo, o estudo do direito romano ainda &eacute; considerado indispens&aacute;vel &agrave; correta compreens&atilde;o dos sistemas jur&iacute;dicos de hoje. Com frequ&ecirc;ncia, o direito romano &eacute; uma disciplina obrigat&oacute;ria para os estudantes de direito nos pa&iacute;ses que adotam o <a href="http://en.wikipedia.org/wiki/Sistema_jur%C3%ADdico_romano&shy;germ%C3%A2nico" id="w">sistema jur&iacute;dico romano&shy;germ&acirc;nico</a>. O direito romano &eacute; uma legisla&ccedil;&atilde;o que n&atilde;o mais vigora. A &uacute;ltima na&ccedil;&atilde;o, na qual vigorou, foi a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, at&eacute; 1&ordm; de janeiro de 1900, sob o t&iacute;tulo de <i>Direito das Pandectas</i>, parte principal da legisla&ccedil;&atilde;o alem&atilde;. Nesse dia, entrou em vigor o c&oacute;digo civil alem&atilde;o. No entanto, o ensino do direito romano figura nos cursos de direito de algumas faculdades de muitos pa&iacute;ses civilizados, embora suas legisla&ccedil;&otilde;es n&atilde;o apresentem pontos de semelhan&ccedil;a com as leis romanas. A raz&atilde;o desse fato consiste em que nenhuma outra legisla&ccedil;&atilde;o se equipara ao direito romano, como instrumento de educa&ccedil;&atilde;o jur&iacute;dica, pois ele &eacute; o mais adequado para fazer compreender o fen&ocirc;meno do direito e para formar h&aacute;bitos de racioc&iacute;nio, necess&aacute;rios ao estudo de qualquer parte da ci&ecirc;ncia jur&iacute;dica, o que se pode verificar de v&aacute;rias maneiras.</p>&#10;<p>O estudo do direito romano coloca, sob as nossas vistas o exemplar de um direito que, em qualquer &eacute;poca em que se considere, representa uma perfei&ccedil;&atilde;o relativa, pela sua conveni&ecirc;ncia ou adapta&ccedil;&atilde;o ao estado da sociedade. Nos per&iacute;odos mais remotos de sua vida, o direito romano corresponde a condi&ccedil;&otilde;es sociais muito diferentes das atuais, e assim seu estudo ou contempla&ccedil;&atilde;o pode impressionar o nosso esp&iacute;rito, provocando aquelas atividades que pressup&otilde;e uma afinidade maior ou menor, entre o passado e o presente.</p>&#10;<p>Mas, se o considerar&shy;mos na sua maturidade ou pleno desenvolvimento, que inicia com o fim da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a>, quando domina uma vasta, cada vez mais ampla e, com <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a>, quase ilimitada extens&atilde;o territorial, cheia daquela civiliza&ccedil;&atilde;o que relaciona a sociedade antiga com a atual, ent&atilde;o, ele provoca necessariamente a nossa admira&ccedil;&atilde;o e se torna nosso mestre e fonte de inspira&ccedil;&atilde;o. Considerando em seu conjunto ele se apresenta como um direito que se adepta as condi&ccedil;&otilde;es humana, sem renegar o ideal que pretende objetivar&semi; cuida tanto da liberdade como da disciplina das rela&ccedil;&otilde;es, e, portanto, do indiv&iacute;duo e da sociedade. Satisfaz a todos os interesses, dos menores aos maiores, aos morais e aos materiais, na propor&ccedil;&atilde;o de seus valores&semi; submete a regra imposta, pelos casos comuns, as exig&ecirc;ncias dos casos particulares, sem se tornar enfraquecido ou inseguro, d&aacute; raz&atilde;o aos fortes, mas n&atilde;o deixa indefeso os fracos, onde a defesa possa tornar&shy;se &uacute;til&semi; permanece firme sobre a s&oacute;lida base de poucos institutos, apresentando simplicidade, variedade e harmonia de estrutura e &eacute; inteiramente animado pelas necessidades, pelos sentimentos e pelas ideias pr&oacute;prias dos homens dignos, sob todos os aspectos.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_da_Roma_Antiga" id="w">Categoria:Direito da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_direito" id="w">Categoria:Hist&oacute;ria do direito</a></p>&#10;<p> </p></body></html>