<html><title>C&acirc;mara dos Representantes dos Estados Unidos</title><body>&#10;<p> &#10; </p>&#10;<p> &#10;A <b>C&acirc;mara dos Representantes dos Estados Unidos</b> (ou <b>Casa dos Representantes dos Estados Unidos</b>) &eacute; uma das duas C&acirc;maras do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a>, a outra sendo o <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado</a>. Pode&shy;se considerar a C&acirc;mara dos Representantes dos Estados Unidos como uma &#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Inferior" id="w">C&acirc;mara Inferior</a>&#34&semi;, sendo o Senado dos Estados Unidos a &#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Superior" id="w">C&acirc;mara Superior</a>&#34&semi;, embora a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o americana</a> n&atilde;o use esta linguagem. Cada Estado americano possui direito a um certo n&uacute;mero de representantes na C&acirc;mara dos Representantes dos Estados Unidos. Este n&uacute;mero varia de acordo com a popula&ccedil;&atilde;o do Estado. O congressista que preside as sec&ccedil;&otilde;es da C&acirc;mara dos Representantes americana &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Presidente_da_C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">Presidente</a>.</p>&#10;<p>O Congresso Bicameral dos Estados Unidos foi criado atrav&eacute;s de uma decis&atilde;o conjunta dos <a href="http://en.wikipedia.org/wiki/Pais_Fundadores_dos_Estados_Unidos" id="w">Pais Fundadores</a>, que queriam criar uma &#34&semi;C&acirc;mara Popular&#34&semi;, cujas decis&otilde;es seriam baseadas primariamente na <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_popular" id="w">opini&atilde;o popular</a> da popula&ccedil;&atilde;o americana, bem como uma segunda c&acirc;mara, o Senado, mais reservado e menos suscet&iacute;vel &agrave; opini&atilde;o popular. Segundo a Constitui&ccedil;&atilde;o americana, a aprova&ccedil;&atilde;o de ambas as C&acirc;maras do Congresso &eacute; necess&aacute;ria para o acolhimento de legisla&ccedil;&atilde;o.</p>&#10;<p>A C&acirc;mara dos Representantes &eacute; geralmente considerada uma c&acirc;mara mais popular e pr&oacute;xima da opini&atilde;o popular do que o Senado. Muitos dos Pais Fundadores queriam que o Senado americano &ndash; cujos membros eram inicialmente escolhidos pelo Poder Legislativo dos Estados, e n&atilde;o pela popula&ccedil;&atilde;o dos mesmos &ndash; vigiasse decis&otilde;es tomadas pela C&acirc;mara dos Representantes. Os poderes de &#34&semi;conselho e consentimento&#34&semi;, como o poder de aprovar acordos, foram dados exclusivamente ao Senado. A C&acirc;mara dos Representantes recebeu outros poderes &uacute;nicos, como o poder de propor leis que envolvam finan&ccedil;as, o poder de <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">remover pol&iacute;ticos com mandato no Congresso</a>, e de eleger o presidente americano, caso a vota&ccedil;&atilde;o presidencial n&atilde;o esteja definida. O Senado e seus membros geralmente t&ecirc;m maior prest&iacute;gio do que a C&acirc;mara dos Representantes e seus membros. O mandato dos Senadores &eacute; maior, o n&uacute;mero de senadores &eacute; menor, e na maioria dos casos, os senadores representam mais habitantes por estado do que os membros da C&acirc;mara dos Representantes americana.</p>&#10;<p>A C&acirc;mara dos Representantes dos Estados Unidos est&aacute; localizada na Asa Sul do <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a>, em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>, a capital nacional. O Senado localiza&shy;se na Asa Norte da mesma estrutura.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Segundo os <a href="http://en.wikipedia.org/wiki/Artigos_da_Confedera%C3%A7%C3%A3o" id="w">Artigos da Confedera&ccedil;&atilde;o</a>, o Congresso americano era um corpo unicameral em que cada Estado possu&iacute;a um voto. Por&eacute;m, a inefici&ecirc;ncia desses Artigos no governo federal fez com que o Congresso realizasse uma <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_constitucional" id="w">conven&ccedil;&atilde;o constitucional</a> em <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a>. Todos os Estados americanos, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rhode_Island" id="w">Rhode Island</a>, concordaram em enviar representantes a esta conven&ccedil;&atilde;o. A cria&ccedil;&atilde;o da nova estrutura do Congresso americano foi um dos assuntos mais controversos durante esta conven&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Plano_de_Virg%C3%ADnia" id="w">Plano de Virg&iacute;nia</a>, criado por <a href="http://en.wikipedia.org/wiki/James_Madison" id="w">James Madison</a>, pedia por um Congresso Bicameral, onde os membros da c&acirc;mara inferior seriam eleitos diretamente pela popula&ccedil;&atilde;o do pa&iacute;s, e os membros da c&acirc;mara superior seriam eleitos pelos membros da c&acirc;mara inferior. Este plano teve o suporte de representantes dos Estados americanos mais populosos na &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> e a <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, j&aacute; que propunha representa&ccedil;&atilde;o no congresso baseado na popula&ccedil;&atilde;o dos estados. Os Estados de menor popula&ccedil;&atilde;o, por&eacute;m, apoiavam o <a href="http://en.wikipedia.org/wiki/Plano_de_New_Jersey" id="w">Plano de New Jersey</a>, que pedia por um Congresso unicameral onde cada Estado seria igualmente representado no Congresso. Por fim, os representantes chegaram a um acordo, o <a href="http://en.wikipedia.org/wiki/Compromisso_de_Connecticut" id="w">Compromisso de Connecticut</a>, tamb&eacute;m conhecido como &#34&semi;O Grande Compromisso&#34&semi;, na qual o n&uacute;mero de membros por estado em uma das C&acirc;maras do Congresso (a C&acirc;mara dos Representantes) seria baseada na popula&ccedil;&atilde;o dos dados estados, enquanto que cada Estado teria o mesmo n&uacute;mero de membros na outra c&acirc;mara (o Senado). A Constitui&ccedil;&atilde;o foi ratificada pelo n&uacute;mero requisitado de Estados (9 de 13) em <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>, e entrou em vigor em <a href="http://en.wikipedia.org/wiki/4_de_Mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>. A primeira sess&atilde;o legislativa realizada na C&acirc;mara dos Representantes foi realizada em <a href="http://en.wikipedia.org/wiki/1_de_Abril" id="w">1 de abril</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>, sess&atilde;o que terminou em um <a href="http://en.wikipedia.org/wiki/Quorum" id="w">quorum</a>.</p>&#10;<p>Durante a primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a C&acirc;mara dos Representantes esteve frequentemente em conflito com o Senado sobre alguns assuntos controversiais, mais notavelmente, a <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravid&atilde;o</a>. Isto porque a popula&ccedil;&atilde;o dos Estados do Norte americano tornou&shy;se gradualmente maior do que a popula&ccedil;&atilde;o do Sul, e assim sendo, a maioria dos membros da C&acirc;mara dos Representantes passou a representar o norte dos Estados Unidos. Por&eacute;m, esta vantagem era nula no Senado, onde a representa&ccedil;&atilde;o igualit&aacute;ria por Estado era a norma. Ao longo das primeiras d&eacute;cadas do s&eacute;culo XIX, &agrave; medida que os Estados Unidos aumentava em &aacute;rea, novos estados passaram a fazer parte dos Estados Unidos. Para tentar equilibrar o balan&ccedil;o pol&iacute;tico no Congresso, os sulistas exigiram e pressionaram que para cada novo estado pr&oacute;&shy;abolicionista, tamb&eacute;m fosse criado um estado pr&oacute;&shy;escravid&atilde;o. Esta divis&atilde;o e falta de balan&ccedil;o pol&iacute;tico no Congresso dos Estados Unidos levou &agrave; secess&atilde;o de 11 Estados do sul dos Estados Unidos, que formaram os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>, e que levou &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>, que culminou na derrota militar da Confedera&ccedil;&atilde;o e na aboli&ccedil;&atilde;o definitiva da escravid&atilde;o.</p>&#10;<p>Os anos da <a href="http://en.wikipedia.org/wiki/Reconstru%C3%A7%C3%A3o" id="w">Reconstru&ccedil;&atilde;o</a> que se seguiram aos anos da Guerra Civil Americana foram marcados por grandes vit&oacute;rias do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">Partido Republicano</a> no governo americano, primariamente nas elei&ccedil;&otilde;es para membros da C&acirc;mara dos Representantes e para presidente. Isto porque este <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> foi associado pela maioria da popula&ccedil;&atilde;o do norte industrializado dos Estados Unidos como um dos principais fatores para a vit&oacute;ria dos Estados Unidos sobre os Estados Confederados. Ap&oacute;s o t&eacute;rmino da Reconstru&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, um novo per&iacute;odo de intenso desenvolvimento econ&ocirc;mico teve in&iacute;cio. Este per&iacute;odo foi marcado por grandes divis&otilde;es pol&iacute;ticas no eleitorado americano. Tanto os republicanos quanto os <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democratas</a> obtiveram maiorias pol&iacute;ticas na C&acirc;mara dos Representantes v&aacute;rias vezes.</p>&#10;<p>Durante o final do s&eacute;culo XIX e no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o <a href="http://en.wikipedia.org/wiki/Presidente_da_C%C3%A2mara_dos_Representantes" id="w">Presidente da C&acirc;mara dos Representantes</a> recebeu diversos poderes. O come&ccedil;o do crescimento da influ&ecirc;ncia do Presidente da C&acirc;mara data no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a>, sob o mandato do republicano <a href="http://en.wikipedia.org/wiki/Thomas_Brackett_Reed" id="w">Thomas Brackett Reed</a>, popularmente chamado de <i><a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a></i>. Reed tentou colocar em efeito sua opini&atilde;o que &#34&semi;o melhor sistema &eacute; ter um partido governando e o outro partido observando&#34&semi;. A estrutura de lideran&ccedil;a da C&acirc;mara dos Representantes americana tamb&eacute;m desenvolveu&shy;se durante aproximadamente no mesmo per&iacute;odo, onde as posi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/L%C3%ADder_Majorit%C3%A1rio_da_C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">l&iacute;der majorit&aacute;rio</a> e de <a href="http://en.wikipedia.org/wiki/L%C3%ADder_Minorit%C3%A1rio_da_C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">l&iacute;der minorit&aacute;rio</a> foram criadas em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>. Enquanto o l&iacute;der minorit&aacute;rio era o l&iacute;der do partido pol&iacute;tico com o segundo maior n&uacute;mero de membros na C&acirc;mara dos Representantes, o l&iacute;der majorit&aacute;rio (l&iacute;der do partido pol&iacute;tico com mais membros na C&acirc;mara dos Representantes) continuou subordinado ao Presidente da C&acirc;mara dos Representantes. Os poderes deste alcan&ccedil;aram um m&aacute;ximo durante o mandato do republicano <a href="http://en.wikipedia.org/wiki/Joseph_Gurney_Cannon" id="w">Joseph Gurney Cannon</a>, entre <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> a <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>. Os novos poderes do Presidente inclu&iacute;am a lideran&ccedil;a do influencial <i>Comit&ecirc; de Regras da C&acirc;mara dos Representantes</i>, bem como a habilidade de indicar membros para outros comit&ecirc;s da C&acirc;mara dos representantes. Estes poderes, por&eacute;m, foram removidos durante a <i>Revolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a></i>, gra&ccedil;as aos esfor&ccedil;os de democratas e de republicanos insatisfeitos, que eram contra as t&aacute;ticas pol&iacute;ticas de Cannon.</p>&#10;<p>O Partido Democrata dominou a C&acirc;mara dos Representantes durante a maior parte do mandato do presidente americano <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a> (<a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>&ndash;<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>), muitas vezes vencendo mais de dois ter&ccedil;os das cadeiras da C&acirc;mara dos Representantes. Durante a pr&oacute;xima d&eacute;cada, tanto os republicanos quanto os democratas estiveram no poder na C&acirc;mara dos Representantes por v&aacute;rias vezes. Por&eacute;m, ap&oacute;s vencer as elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, os democratas manteriam o controle da C&acirc;mara dos Representantes pelos pr&oacute;ximos 40 anos. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a C&acirc;mara dos Representantes passou por reformas prim&aacute;rias, que aumentaram o poder de membros de comit&ecirc;s da C&acirc;mara dos Representantes ao custo do presidente destes comit&ecirc;s, e o direito dos l&iacute;deres de partidos pol&iacute;ticos na C&acirc;mara dos Representantes em escolher certos membros destes comit&ecirc;s. Estas a&ccedil;&otilde;es foram tomadas para diminuir o poder e a habilidade de um reduzido n&uacute;mero de membros de maior idade (e, frequentemente, mais conservadores) em obstruir a passagem de legisla&ccedil;&atilde;o (muitas vezes liberal) que estes membros n&atilde;o aprovavam. Tamb&eacute;m durante a d&eacute;cada de 1970, o partido majorit&aacute;rio na C&acirc;mara dos Representantes passou a ter maior poder do programa legislativo. Os poderes dos l&iacute;deres dos partidos pol&iacute;ticos e do Presidente da C&acirc;mara aumentou consideravelmente. Os republicanos voltaram ao poder na C&acirc;mara dos Representantes em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, sob a lideran&ccedil;a do Presidente da C&acirc;mara <a href="http://en.wikipedia.org/wiki/Newt_Gingrich" id="w">Newt Gingrich</a>. Gingrich realzou uma s&eacute;rie de reformas na C&acirc;mara dos Representantes, onde o mandato dos membros dos comit&ecirc;s da C&acirc;mara dos Representantes foi diminu&iacute;do de 3 para 2 anos.</p>&#10;<p>O primeiro luso&shy;americano a servir como membro na C&acirc;mara dos Representantes, representando o <a href="http://en.wikipedia.org/wiki/Estado_de_Nova_Iorque" id="w">Estado de Nova Iorque</a> de 1887 a 1891, foi o General <a href="http://en.wikipedia.org/wiki/Francis_Barretto_Spinola" id="w">Francis Barretto Spinola</a>, tendo falecido ainda em fun&ccedil;&otilde;es.</p>&#10;<a id="Membros_e_elei%C3%A7%C3%B5es" name="Membros_e_elei%C3%A7%C3%B5es"></a><h2> Membros e elei&ccedil;&otilde;es </h2>&#10;<p> &#10;Segundo o Artigo I da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o Americana</a>, o n&uacute;mero de membros por estado na C&acirc;mara dos Representantes varia de acordo com a popula&ccedil;&atilde;o do estado. O n&uacute;mero de membros de cada Estado na C&acirc;mara dos Representantes &eacute; determinado pela popula&ccedil;&atilde;o dos dados estados segundo a estimativas no &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> oficial americano. Este censo &eacute; realizado a cada dez anos (o &uacute;ltimo censo foi realizado em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>). Cada estado, independentemente de sua popula&ccedil;&atilde;o, possui um representante, no m&iacute;nimo. A &uacute;nica regra constitucional sobre o tamanho da C&acirc;mara dos Representantes &eacute; que cada representante n&atilde;o pode representar menos do que 30 mil pessoas. Segundo a <i>Lei P&uacute;blica 62&shy;5</i>, que foi aprovada em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, o tamanho da C&acirc;mara dos Representantes &eacute; fixo, com um total de 435 assentos. Este n&uacute;mero foi aumentado temporariamente em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, refletindo a admiss&atilde;o dos rec&eacute;m&shy;criados estados de <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> e de <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>, mas o n&uacute;mero de assentos voltou a ser de 435 quatro anos depois.</p>&#10;<p>Os Estados que possuem direito a mais do que um representante na C&acirc;mara dos Representante precisam ser divididos em distritos. Para cada membro que um dado Estado tem direito, &eacute; necess&aacute;rio um distrito. A <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, que tem atualmente direito a 53 membros na C&acirc;mara dos Representantes, est&aacute; dividida em 53 distritos. J&aacute; o <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a>, que possui direito a apenas um membro, tem um distrito, que cobre o Estado inteiro. Os membros s&atilde;o representantes diretos destes distritos, uma vez que s&atilde;o escolhidos pela popula&ccedil;&atilde;o eleitoral destes distritos em uma elei&ccedil;&atilde;o. Cada distrito deve ter um m&iacute;nimo de 30 mil habitantes, mas cada Estado deve possuir pelo menos um representante.</p>&#10;<p>Ap&oacute;s a realiza&ccedil;&atilde;o e a publica&ccedil;&atilde;o de um novo censo, o n&uacute;mero de membros que cada estado possui direito pode ser alterado ou n&atilde;o, dependendo do crescimento (ou decrescimento) populacional destes estados, e em rela&ccedil;&atilde;o a outros estados. Por exemplo, a Calif&oacute;rnia, que at&eacute; <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> tinha direito a 51 membros, passou a ter direito a 53 membros ap&oacute;s a publica&ccedil;&atilde;o do censo de 2000, gra&ccedil;as ao seu grande crescimento populacional. J&aacute; o <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> e a <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, apesar de terem tamb&eacute;m tido crescido populacionalmente entre 1990 e 2000, n&atilde;o tiveram direito a nenhum representante adicional. Do contr&aacute;rio, a Pensilv&acirc;nia, que tinha direito a 20 representantes entre <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> at&eacute; 2000, passou a ter 19 a partir de 2001. O processo de redistribui&ccedil;&atilde;o dos distritos &eacute; conduzido ap&oacute;s a divulga&ccedil;&atilde;o de cada censo. Cada Estado possui o direito de reorganizar os limites destes distritos quando quiser. Em alguns estados, organiza&ccedil;&otilde;es n&atilde;o relacionadas com qualquer partido pol&iacute;tico s&atilde;o encarregadas de redistribuir os distritos, em outros estados, &eacute; o <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> destes estados que redistribui os distritos. Em um dado Estado, todo os distritos precisam ter aproximadamente o mesmo n&uacute;mero de habitantes, segundo a Constitui&ccedil;&atilde;o Americana. Al&eacute;m disso, segundo o <i>Ato dos Direitos de Vota&ccedil;&atilde;o</i>, os Estados americanos n&atilde;o possuem o direito de distribuir os distritos no Estado em ordem para reduzir o poder de voto de minorias &eacute;tnicas. Por&eacute;m, o uso de redistribui&ccedil;&atilde;o de distritos para ganho pol&iacute;tico n&atilde;o &eacute; proibido, mesmo que envolva a cria&ccedil;&atilde;o de distritos etnicamente concentrados.</p>&#10;<p>A Constitui&ccedil;&atilde;o americana n&atilde;o pede pela representa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Distrito de Columbia</a>, nem dos territ&oacute;rios americanos. Por&eacute;m, o Congresso americano aprovou leis permitindo ao Distrito de Columbia e aos territ&oacute;rios escolher um delegado representante. Estes possuem o direito de participar em debates e de votar em comit&ecirc;s, mas n&atilde;o podem votar em vota&ccedil;&otilde;es legislativas. O delegado&shy;representante do territ&oacute;rio americano de <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a> &eacute; oficialmente chamado de <i>Comissionador Residente</i>.</p>&#10;<p>Os membros e os delegados&shy;representantes da C&acirc;mara dos Representantes dos Estados Unidos s&atilde;o eleitos pela popula&ccedil;&atilde;o eleitoral de seus respectivos distritos para mandatos de at&eacute; dois anos de dura&ccedil;&atilde;o. J&aacute; o Comissionador Residente do Porto Rico &eacute; eleito pela popula&ccedil;&atilde;o do Porto Rico para um mandato de at&eacute; quatro anos dura&ccedil;&atilde;o. As elei&ccedil;&otilde;es para a C&acirc;mara dos Representantes s&atilde;o realizadas a cada ano par, na primeira ter&ccedil;a&shy;feira de Novembro. Geralmente, os partidos Republicano e Democrata escolhem os seus candidatos a concorrer nestas elei&ccedil;&otilde;es em elei&ccedil;&otilde;es partid&aacute;rias realizadas v&aacute;rios meses antes da elei&ccedil;&atilde;o para a C&acirc;mara dos Representantes. Regras que delimitam a participa&ccedil;&atilde;o de candidatos de outros partidos pol&iacute;ticos e candidatos sem partido pol&iacute;tico variam de estado para estado. Na elei&ccedil;&atilde;o para a C&acirc;mara dos Representantes, o vencedor da elei&ccedil;&atilde;o &eacute; o candidato com a <a href="http://en.wikipedia.org/wiki/Pluraridade" id="w">pluraridade</a> dos votos (n&atilde;o necessariamente uma maioria absoluta). A &uacute;nica exce&ccedil;&atilde;o &eacute; o Estado de <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a>, onde caso nenhum candidato consiga uma maioria, uma nova elei&ccedil;&atilde;o &eacute; realizada com os dois candidatos que tiveram mais votos na primeira elei&ccedil;&atilde;o. Caso um assento na C&acirc;mara dos Representantes esteja vaga, caso um dado membro da C&acirc;mara dos Representantes decida renunciar, morra no exerc&iacute;cio do cargo ou seja expulso do governo por <i>impeachment</i>, uma nova elei&ccedil;&atilde;o deve ser realizada no distrito da qual este membro era representante.</p>&#10;<p>Uma vez eleitos, um membro da C&acirc;mara dos Representantes continua a servir na C&acirc;mara dos Representantes at&eacute; o fim de seu mandato, morte ou ren&uacute;ncia. Al&eacute;m disso, a Constitui&ccedil;&atilde;o americana permite &agrave; C&acirc;mara dos Representantes expulsar qualquer membro representante, atrav&eacute;s de uma vota&ccedil;&atilde;o realizada na C&acirc;mara onde ao menos dois ter&ccedil;os dos votos a favor da expuls&atilde;o s&atilde;o necess&aacute;rios. Ao longo da hist&oacute;ria dos Estados Unidos, apenas cinco membros representes foram expulsos da C&acirc;mara dos Representantes. Tr&ecirc;s foram expulsos em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, por suportarem os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a> (que levou &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>). Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, <a href="http://en.wikipedia.org/wiki/Michael_Myers_(Halloween)" id="w">Michael Myers</a> foi expulso, por aceitar propinas. Mais recentemente, <a href="http://en.wikipedia.org/wiki/James_Traficant" id="w">James Traficant</a> foi expulso em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, ap&oacute;s den&uacute;ncias de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a>. A C&acirc;mara dos Representantes americana tamb&eacute;m possui o poder de censurar seus membros&semi; a censura requer apenas uma simples maioria (51%) em uma vota&ccedil;&atilde;o.</p>&#10;<p>Os membros representantes possuem o direito de usar o termo <i>&#34&semi;O Honor&aacute;vel&#34&semi;</i> em seus nomes. O <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rio</a> anual de cada membro representante &eacute; de 162 mil <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> anuais (dado de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). O sal&aacute;rio do Presidente da C&acirc;mara e os l&iacute;deres dos partidos pol&iacute;ticos majorit&aacute;rios e minorit&aacute;rios &eacute; de 198,6 mil d&oacute;lares anuais (dado de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>). Os membros da C&acirc;mara dos Representantes possuem direito a graduais aumentos salariais &agrave; medida que o <a href="http://en.wikipedia.org/wiki/Custo_de_vida" id="w">custo de vida</a> nacional aumenta (em 2001, o sal&aacute;rio anual para um membro representante era de 154 mil d&oacute;lares), mas os membros representantes podem realizar uma vota&ccedil;&atilde;o contra o aumento em seus sal&aacute;rios. Em compara&ccedil;&atilde;o, os Senadores americanos possuem o mesmo sal&aacute;rios dos membros representativos, os membros do Gabinete possuem um sal&aacute;rio de 180 mil d&oacute;lares anuais, e o presidente dos Estados Unidos possui um sal&aacute;rio anual de 400 mil d&oacute;lares anuais.</p>&#10;<a id="Qualifica%C3%A7%C3%B5es" name="Qualifica%C3%A7%C3%B5es"></a><h2> Qualifica&ccedil;&otilde;es </h2>&#10;<p>O Artigo II, Sec&ccedil;&atilde;o 2 da Constitui&ccedil;&atilde;o americana exige tr&ecirc;s qualifica&ccedil;&otilde;es para membros representantes: cada membro representante precisa ter ao menos 25 anos de idade, precisa ser um cidad&atilde;o americano (e ter sido cidad&atilde;o americano nos &uacute;ltimos sete anos), e, &agrave; &eacute;poca das elei&ccedil;&otilde;es para a C&acirc;mara dos Representantes, um habitante do Estado do qual ele ou ela representa. Por&eacute;m, n&atilde;o &eacute; um requisito obrigat&oacute;rio que um candidato a membro representante more no distrito (&agrave; &eacute;poca das elei&ccedil;&otilde;es) a qual ele ou ela represente. As qualifica&ccedil;&otilde;es de idade e de cidadania para os membros representantes da C&acirc;mara dos Representantes s&atilde;o menos rigorosos do que os do senadores.</p>&#10;<p>Segundo a d&eacute;cima quarta Emeda da Constitui&ccedil;&atilde;o americana, todo pol&iacute;tico governo americano ou de qualquer estado americano que toma o Juramento da Constitui&ccedil;&atilde;o (que &eacute; obrigat&oacute;ria para estes pol&iacute;ticos) mas posteriormente participa de rebeli&otilde;es ou auxilia inimigos dos Estados Unidos &eacute; automaticamente desqualificado de tornar&shy;se um membro representante. Esta emenda entrou em vigor ap&oacute;s o fim da Guerra Civil Americana, cujo objetivo era prevenir aqueles que auxiliaram os Estados Confederados da Am&eacute;rica, em servir na C&acirc;mara dos Representantes. Esta emenda, por&eacute;m, permite que um dado membro desqualificado por trai&ccedil;&atilde;o sirva na C&acirc;mara dos Representantes, caso dois ter&ccedil;os ou mais dos membros representantes da C&acirc;mara dos Representantes votem a favor da remo&ccedil;&atilde;o desta desqualifica&ccedil;&atilde;o.</p>&#10;<a id="Membros" name="Membros"></a><h2> Membros </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dennis_Hastert_2.jpg%7C300px%7Cright%7Cthumb" id="w">O ex&shy;Presidente da C&acirc;mara dos Representantes dos Estados Unidos, [[Dennis Hastert]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> com mais membros representantes na C&acirc;mara dos Representantes &eacute; conhecido como o partido majorit&aacute;rio, e o partido pol&iacute;tico com o segundo maior n&uacute;mero de membros representantes &eacute; conhecida como o partido minorit&aacute;rio. O Presidente da C&acirc;mara dos Representantes e os presidentes dos comit&ecirc;s s&atilde;o sempre membros representantes do partido majorit&aacute;rio, uma vez que s&atilde;o todos escolhidos em vota&ccedil;&otilde;es.</p>&#10;<p>A Constitui&ccedil;&atilde;o americana diz que a C&acirc;mara dos Representantes pode escolher seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Presidente_da_C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">Presidente</a>. Embora n&atilde;o explicitamente obrigat&oacute;rio, segundo a Constitui&ccedil;&atilde;o americana, desde a independ&ecirc;ncia do pa&iacute;s at&eacute; os tempos atuais, todo Presidente foi tamb&eacute;m um membro representante da C&acirc;mara. A Constitui&ccedil;&atilde;o americana n&atilde;o especifica as tarefas e os poderes do Presidente, que s&atilde;o, ao inv&eacute;s disso, reguladas pelas regras e costumes da C&acirc;mara dos Representantes. O Presidente da C&acirc;mara, al&eacute;m de ser o l&iacute;der da C&acirc;mara dos Representantes, &eacute; tamb&eacute;m o l&iacute;der do partido pol&iacute;tico &ndash; quase sempre o partido majorit&aacute;rio &ndash; do qual ele ou ela pertence. Segundo o <i>Ato da Sucess&atilde;o Presidencial</i> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, o Presidente da C&acirc;mara dos Representantes est&aacute; na segunda posi&ccedil;&atilde;o na linha de sucess&atilde;o presidencial, caso o presidente americano renuncie, seja for&ccedil;ado a renunciar ou morra em exerc&iacute;cio do mandato, atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente" id="w">vice&shy;presidente</a>.</p>&#10;<p>O Presidente da C&acirc;mara &eacute; o membro da Casa que preside a C&acirc;mara dos Representantes. Por&eacute;m, o Presidente da C&acirc;mara raramente preside em todos os debates e sess&otilde;es legislativas realizados na C&acirc;mara dos Representantes. Ao inv&eacute;s disso, na maioria dos debates, o Presidente da C&acirc;mara escolhe um outro membro representante para presidir uma dada sess&atilde;o legislativa realizada em um dado dia na C&acirc;mara dos Representantes. O Presidente de uma sess&atilde;o parlamentar senta&shy;se em uma cadeira &agrave; frente da C&acirc;mara dos Representantes. Os poderes do Presidente da C&acirc;mara s&atilde;o extensos. Um poder importante &eacute; o de controlar a ordem na qual os membros da C&acirc;mara dos Representantes debatem. Nenhum membro representante pode fazer um discusso ou uma mo&ccedil;&atilde;o a n&atilde;o ser que tenha sido primeiramente autorizado pelo Presidente. Al&eacute;m disso, o Presidente pode impor puni&ccedil;&otilde;es a um dado membro representante, caso o Presidente considere que este membro representante tenha violado uma regra, mas estas puni&ccedil;&otilde;es est&atilde;o sujeitas a reprova&ccedil;&atilde;o de toda a C&acirc;mara dos Representantes.</p>&#10;<p>O Presidente &eacute; o principal l&iacute;der de seu partido pol&iacute;tico na C&acirc;mara dos Representantes &ndash; sempre do partido com mais membros na C&acirc;mara. Como tal, possui o poder de escolher os presidentes de todos os outros comit&ecirc;s da C&acirc;mara dos Representantes. O Presidente determina quais comit&ecirc;s que consideram leis, escolhe a maioria dos membros do <i>Comit&ecirc; das Regras</i>, e escolhe todos os membros de qualquer Comit&ecirc; de Confer&ecirc;ncia. Caso a presid&ecirc;ncia e o Congresso dos Estados Unidos sejam controladas por diferentes partidos pol&iacute;ticos, o Presidente da C&acirc;mara pode tornar&shy;se <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> l&iacute;der da Oposi&ccedil;&atilde;o. Uma vez que o Presidente da C&acirc;mara &eacute; um representante que possui poderes substanciais para controlar assuntos relacionados com a C&acirc;mara dos Representantes, a posi&ccedil;&atilde;o de l&iacute;der da Oposi&ccedil;&atilde;o &eacute; frequentemente usada pelo Presidente da C&acirc;mara a favor de seu partido pol&iacute;tico.</p>&#10;<p>Cada um dos dois partidos pol&iacute;ticos com mais membros na C&acirc;mara dos Representantes escolhe um l&iacute;der, que &eacute; conhecido como L&iacute;der da Maioria ou L&iacute;der da Minoria. O L&iacute;der da Minoria &eacute; o l&iacute;der absoluto de seu partido pol&iacute;tico. Por&eacute;m, o mesmo n&atilde;o vale para o L&iacute;der da Maioria, que &eacute; apenas o segundo mais alto congressista do partido pol&iacute;tico em poder na C&acirc;mara dos Representantes. Como o Presidente da C&acirc;mara &eacute; sempre escolhido pelo partido pol&iacute;tico com mais membros na C&acirc;mara dos Representantes &ndash; uma vez que &eacute; escolhido em uma vota&ccedil;&atilde;o na C&acirc;mara dos Representantes, na qual uma simples maioria (51%) &eacute; necess&aacute;ria para a vit&oacute;ria &ndash; o Presidente da C&acirc;mara &eacute; o principal l&iacute;der do partido pol&iacute;tico majorit&aacute;rio na C&acirc;mara dos Representantes. Cada partido pol&iacute;tico tamb&eacute;m escolhe um <i><a href="http://en.wikipedia.org/wiki/Whip" id="w">whip</a></i> (chicote, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>). A fun&ccedil;&atilde;o dos <i>whips</i> &eacute; de assegurar que todos os membros de seu partido pol&iacute;tico votem como os l&iacute;deres de seus partidos pol&iacute;ticos queiram. Os membros representantes s&atilde;o geralmente menos independentes em rela&ccedil;&atilde;o aos l&iacute;deres de seus partidos pol&iacute;ticos do que os senadores, e geralmente, votam como a lideran&ccedil;a de seus partidos pol&iacute;ticos queiram. Fatores como os poderes da lideran&ccedil;a em escolher presidentes e membros de comit&ecirc;s, e poss&iacute;vel expuls&atilde;o do partido pol&iacute;tico (ou outra puni&ccedil;&atilde;o) ap&oacute;s o fim do mandato, fazem com que geralmente os membros representativos votem como os l&iacute;deres de seus partidos pol&iacute;ticos queiram. &Eacute; por isto que o Presidente da C&acirc;mara &eacute; sempre escolhido pelo partido majorit&aacute;rio.</p>&#10;<p>Diversos funcion&aacute;rios que n&atilde;o s&atilde;o membros eleitos trabalham na C&acirc;mara dos Representantes. O funcion&aacute;rio&shy;chefe da C&acirc;mara dos Representantes &eacute; o <i>Clerk</i>, encarregado da manuten&ccedil;&atilde;o dos anais p&uacute;blicos, da prepara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Documento" id="w">documentos</a> e de monitorar funcion&aacute;rios de menor escal&atilde;o. O <i>Clerk</i> tamb&eacute;m preside a C&acirc;mara dos Representantes, logo ap&oacute;s a finaliza&ccedil;&atilde;o de uma elei&ccedil;&atilde;o nacional para a C&acirc;mara dos Representantes, at&eacute; que um Presidente da C&acirc;mara seja escolhido. Outro funcion&aacute;rio importante &eacute; o <i>Sergeant at Arms</i>, que &eacute; encarregado de manter a ordem e a seguran&ccedil;a nos arredores da C&acirc;mara dos Representantes. O trabalho de policiamento dos arredores da C&acirc;mara dos Representantes &eacute; realizado pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_do_Capit%C3%B3lio" id="w">Pol&iacute;cia do Capit&oacute;lio</a>, que &eacute; administrado pelo <a href="http://en.wikipedia.org/wiki/Conselho_da_Pol%C3%ADcia_do_Capit%C3%B3lio" id="w">Conselho da Pol&iacute;cia do Capit&oacute;lio</a>, um &oacute;rg&atilde;o na qual o <i>Sergeant at Arms</i> &eacute; um membro.</p>&#10;<a id="Procedimentos" name="Procedimentos"></a><h2> Procedimentos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Uscapitolindaylight.jpg%7Cthumb%7C300px%7Cright%7CAs_sess%C3%B5es_legislativas_do_Senado_s%C3%A3o_realizadas_no_%5B%5BCapit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio]] em [[Washington, DC]].</a></p>&#10;<p>Como o Senado, as sess&otilde;es da C&acirc;mara dos Representantes s&atilde;o realizadas no Capit&oacute;lio dos Estados Unidos, em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>. Ao final da C&acirc;mara dos Representantes est&aacute; localizada uma plataforma central, dividida em duas sec&ccedil;&otilde;es, superior e inferior. O Presidente preside na plataforma superior. A plataforma inferior do rostro &eacute; usado pelos <i>Clerks</i> e outros funcion&aacute;rios que n&atilde;o sejam membros representantes. As mesas dos membros representantes na C&acirc;mara dos Representantes est&atilde;o organizados em um padr&atilde;o semi&shy;circular. As mesas s&atilde;p divididas em um largo corredor central. Por tradi&ccedil;&atilde;o, os democratas sentam&shy;se &agrave; direita do corredor central, enquanto que republicanos sentam&shy;se &agrave; esquerda, quando o corredor central &eacute; observado na cadeira do Presidente.</p>&#10;<p>As sess&otilde;es parlamentares s&atilde;o normalmente realizadas de segunda a sexta. Raramente s&atilde;o realizadas durante o final de semana. As sess&otilde;es da C&acirc;mara dos Representantes s&atilde;o geralmente abertas ao p&uacute;blico em geral, e s&atilde;o transmitidas ao vivo pelo canal de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/C&shy;SPAN" id="w">C&shy;SPAN</a>.</p>&#10;<p>O procedimento na C&acirc;mara dos Representantes depende n&atilde;o somente das regras mas tamb&eacute;m segundo uma variedade de costumes, precedentes e tradi&ccedil;&otilde;es. Por vezes, a C&acirc;mara dos Representantes pode ignorar certas regras (como, por exemplo, limites em tempos de debates) atrav&eacute;s da aprova&ccedil;&atilde;o un&acirc;nime de todos os membros representantes da C&acirc;mara dos Representantes. Qualquer membro representante pode bloquear um acordo un&acirc;nime, mas em pr&aacute;tica, obje&ccedil;&otilde;es s&atilde;o raras (uma vez que s&atilde;o realizadas com consentimento dos l&iacute;deres de ambos os partidos pol&iacute;ticos majorit&aacute;rios e minorit&aacute;rios, bem como o do Presidente da C&acirc;mara). Uma das principais tarefas do Presidente &eacute; fazer com que as regras da C&acirc;mara dos Representantes sejam obedecidas, e o Presidente tem o poder de advertir membros representantes que violam estas regras. O Presidente utiliza&shy;se de um martelo judicial para manter a ordem.</p>&#10;<p>Segundo a Constitui&ccedil;&atilde;o americana, uma simples maioria (51%) de membros representantes presentes constitui o <a href="http://en.wikipedia.org/wiki/Quorum" id="w">quorum</a> necess&aacute;rio para realizar sess&otilde;es legislativas na C&acirc;mara dos Representantes. Segundo as regras e costumes da C&acirc;mara dos Representantes, sempre se presume que o quorum esteja presente, a n&atilde;o ser que um <i>quorum call</i> (pedido realizado por um dado membro representante para verifica&ccedil;&atilde;o dos n&uacute;meros de membros representantes presentes) demonstre explicitamente o contr&aacute;rio. Qualquer membro representante possui o direito de pedir por um <i>quorum call</i>, por&eacute;m, o Presidente possui o poder de vetar este pedido. Caso o Presidente aceite, uma contagem &eacute; ent&atilde;o realizada. Caso quorum n&atilde;o exista, a sess&atilde;o legislativa do dia &eacute; cancelada. Embora muitas vezes uma maioria dos membros representantes n&atilde;o estejam presentes durante sess&otilde;es legislativas, obje&ccedil;&otilde;es que um quorum n&atilde;o est&aacute; presente raramente s&atilde;o feitas.</p>&#10;<p>Durante debates, um membro representante pode discursar apenas se chamado ou autorizado pelo Presidente. O Presidente pode determinar quais os membros representativos que discussar&atilde;o em uma dada sess&atilde;o legislativa, e assim, possui o poder de controlar o curso da sess&atilde;o. Todos os discursos dos membros representantes precisam ser dirigidos ao Presidente, atrav&eacute;s do uso das palavras <i>Mr. Speaker</i> (&#34&semi;Sr. Presidente&#34&semi;) ou <i>Madam Speaker</i> (Sra. Presidente), caso o Presidente seja uma pessoa do sexo feminino. Apenas os Presidentes podem ser endere&ccedil;ados diretamente&semi; quando discursando sobre qualquer outro membro representante ou funcion&aacute;rio na C&acirc;mara dos Representantes, os discursantes precisam fazer uso da <a href="http://en.wikipedia.org/wiki/Terceira_pessoa" id="w">terceira pessoa</a>. Na maioria dos casos, os membros representativos n&atilde;o se referem a seus pares pelo nome, mas pelo estado, usando formatos como &#34&semi;o senhor do <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>&#34&semi; ou &#34&semi;a senhora da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:G.W._Bush_delivers_State_of_the_Union_Address.jpg%7C300px%7Cright%7Cthumb" id="w">Sess&atilde;o legislativa conjunta (realizada com todos os membros da C&acirc;mara dos Representantes e do Senado americano) na C&acirc;mara dos Representantes, em [[28 de janeiro]] de [[2003]]. No palanque central, o Presidente [[George W. Bush]] realizando seu discurso.</a></p>&#10;<p>Antes que uma dada lei a ser aprovada pela C&acirc;mara dos Representantes alcance o corpo principal da C&acirc;mara dos Representantes, o <i>Comit&ecirc; das Regras da C&acirc;mara dos Representantes dos Estados Unidos</i> normalmente aprova uma lei para governar debates sobre tal legisla&ccedil;&atilde;o. Por exemplo, este Comit&ecirc; determina se <a href="http://en.wikipedia.org/wiki/Emenda" id="w">emendas</a> para uma dada lei s&atilde;o permitidas. Uma &#34&semi;regra aberta&#34&semi; permite que qualquer tipo de emendas sejam realizadas, mas uma &#34&semi;regra fechada&#34&semi; restringe ou at&eacute; mesmo pro&iacute;be emendas a uma nova lei. Debates tratando sobre uma dada lei &eacute; geralmente restrita a uma hora, tempo igualmente dividido entre os partidos majorit&aacute;rios e minorit&aacute;rios. Cada lado &eacute; liderado durante os debates por um <i>floor manager</i>, que possui o dever de observar e administrar o tempo de demora de um discurso de um dado membro representante. Por isto, um dado membro pode receber apenas um minuto &ndash; ou at&eacute; mesmo somente 30 segundos &ndash; para fazer seu discurso.</p>&#10;<p>Quando sess&atilde;o legislativa possui fim, a C&acirc;mara dos Representantes ent&atilde;o vota a favor ou contra a introdu&ccedil;&atilde;o da dada lei, emenda ou qualquer outra proposta (como uma altera&ccedil;&atilde;o nos limites pol&iacute;ticos entre dois dados estados americanos, por exemplo) que foi debatida nesta dada sess&atilde;o legislativa. Em muitos casos, a vota&ccedil;&atilde;o &eacute; realizada oralmente. O Presidente pergunta, e os membros representantes respondem ou &#34&semi;Aye&#34&semi; (a favor da mo&ccedil;&atilde;o) ou &#34&semi;No&#34&semi; (contra a mo&ccedil;&atilde;o). O Presidente ent&atilde;o anuncia o resultado da vota&ccedil;&atilde;o oral. Qualquer membro representante, por&eacute;m, possui o direito de desafiar a decis&atilde;o tomada pelo Presidente, e pedir por uma nova vota&ccedil;&atilde;o oral ou por uma vota&ccedil;&atilde;o recordada. Em pr&aacute;tica, por&eacute;m, os membros representantes geralmente optam por uma vota&ccedil;&atilde;o recordada, por cortesia. Vota&ccedil;&otilde;es recordadas s&atilde;o automaticamente realizadas em alguns casos, como vota&ccedil;&otilde;es sobre or&ccedil;amento anual.</p>&#10;<p>Uma dada vota&ccedil;&atilde;o recordada pode ser realizada na C&acirc;mara dos Representantes atrav&eacute;s de tr&ecirc;s maneiras. Primeiramente, a C&acirc;mara dos Representantes pode votar atrav&eacute;s do uso de um equipamento eletr&ocirc;nico. Neste caso, cada membro faz uso de um cart&atilde;o pessoal de identifica&ccedil;&atilde;o para recordar seu voto em uma das 44 esta&ccedil;&otilde;es de voto eletr&ocirc;nico na c&acirc;mara da C&acirc;mara dos Representantes. Vota&ccedil;&otilde;es recordadas s&atilde;o quase sempre realizadas atrav&eacute;s do uso de equipamentos eletr&ocirc;nicos. Segundamente, uma vota&ccedil;&atilde;o pode ser realizada manualmente e oralmente, atrav&eacute;s do uso de cart&otilde;es coloridos. Cart&otilde;es <a href="http://en.wikipedia.org/wiki/Verde" id="w">verdes</a> indicam &#34&semi;Yea&#34&semi; (a favor da mo&ccedil;&atilde;o), cart&otilde;es <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelhos</a> indicam &#34&semi;No&#34&semi; (contra a mo&ccedil;&atilde;o) e cart&otilde;es <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranjas</a> indicam absten&ccedil;&atilde;o. Cada membro representante faz sua decis&atilde;o, e ent&atilde;o, d&aacute; ao Presidente seu cart&atilde;o colorido. Ap&oacute;s o t&eacute;rmino da vota&ccedil;&atilde;o, uma contagem manual dos cart&otilde;es &eacute; realizada. Este sistema &eacute; utilizado normalmente apenas quando as esta&ccedil;&otilde;es eletr&ocirc;nicas de vota&ccedil;&atilde;o est&atilde;o quebradas ou em manuten&ccedil;&atilde;o. Finalmente, a C&acirc;mara dos Representantes pode conduzir um voto oral, onde o <i>clerk</i> chama por cada membro representante para que este diga oralmente seu voto. Este procedimento &eacute; realizado para vota&ccedil;&otilde;es muito formais, tais como a elei&ccedil;&atilde;o de um Presidente da C&acirc;mara, dado o tempo consumido atrav&eacute;s da chamada de 435 nomes diferentes. Em todos os tr&ecirc;s casos, o voto n&atilde;o &eacute; secreto.</p>&#10;<p>A vota&ccedil;&atilde;o tradicionalmente dura cerca de 15 minutos, mas pode ser estendida caso a lideran&ccedil;a de um dado partido pol&iacute;tico precisa pressionar seus membros a votarem como a lideran&ccedil;a deste dado partido queira. O Presidente pode votar, como qualquer outro membro. Se uma vota&ccedil;&atilde;o termina empatada (uma vez que absten&ccedil;&otilde;es ou votos em branco existem e s&atilde;o tolerados), a vota&ccedil;&atilde;o termina, e esta mo&ccedil;&atilde;o &eacute; automaticamente reprovada pela C&acirc;mara dos Representantes &ndash; a n&atilde;o ser que o Presidente n&atilde;o tenha votado anteriormente. Neste caso, o Presidente possui o <a href="http://en.wikipedia.org/wiki/Voto_de_minerva" id="w">voto de minerva</a>. Por&eacute;m, caso uma dada vota&ccedil;&atilde;o termine empatada, e o Presidente j&aacute; tenha votado, ent&atilde;o a mo&ccedil;&atilde;o n&atilde;o &eacute; aprovada.</p>&#10;<a id="Comit%C3%AAs" name="Comit%C3%AAs"></a><h2> Comit&ecirc;s </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:US_House_Committee.jpg%7Cthumb" id="w">Sala de comit&ecirc;.</a>&#10;A C&acirc;mara dos Representantes faz uso de comit&ecirc;s (bem como de seus respectivos subcomit&ecirc;s) para uma variedade de raz&otilde;es, incluindo a revis&atilde;o do Poder Executivo americano. Os membros destes comit&ecirc;s s&atilde;o sempre membros representantes (e em alguns casos, incluem tamb&eacute;m senadores do Senado americano). A escolha dos membros de um dado comit&ecirc; &eacute; tomada por todos os membros representantes da C&acirc;mara dos Representantes, em uma vota&ccedil;&atilde;o. Na pr&aacute;tica, por&eacute;m, a escolha dos membros destes comit&ecirc;s &eacute; tomada pelos partidos pol&iacute;ticos presentes na C&acirc;mara dos Representantes. Geralmente, os partidos pol&iacute;ticos d&atilde;o prefer&ecirc;ncia &agrave; experi&ecirc;ncia pol&iacute;tica de um dado membro representante. Cada partido pol&iacute;tico possui direito a um certo n&uacute;mero de assentos que varia de acordo com o n&uacute;mero de membros na C&acirc;mara dos Representantes.</p>&#10;<p>O maior comit&ecirc; da C&acirc;mara dos Representantes &eacute; o <i>Committee of the Whole</i> (Comit&ecirc; do Todo). Como o nome sugere, este comit&ecirc; &eacute; formado por todos os membros representantes da C&acirc;mara dos Representantes americana. Este comit&ecirc; faz suas sess&otilde;es na c&acirc;mara da C&acirc;mara dos Representantes, podendo considerar e emendar leis, mas n&atilde;o dar a estas emendas aprova&ccedil;&atilde;o final. Geralmente, os procedimentos das sess&otilde;es parlamentares do Comit&ecirc; do Todo s&atilde;o mais flex&iacute;veis do que o da C&acirc;mara dos Representantes.</p>&#10;<p>A maior parte dos trabalhos realizados pelos comit&ecirc;s &eacute; realizados por vinte <i>comit&ecirc;s fixos</i>, cada um dos quais possui responsabilidade sobre um campo espec&iacute;fico como <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> ou <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a>. Cada um destes comit&ecirc;s considera e realiza emendas em leis que sejam de sua respectiva responsabilidade (por exemplo, leis que tratam sobre o uso de <a href="http://en.wikipedia.org/wiki/DDT" id="w">DDT</a> nos campos s&atilde;o de responsabilidade do Comit&ecirc; da agricultura). Os comit&ecirc;s possuem poderes extensivos em rela&ccedil;&atilde;o &agrave;s leis, podendo bloquear leis e emendas antes que estas sejam analisadas, debatidas e votadas pelo Senado americano. Os comit&ecirc;s fixos tamb&eacute;m planejam os departamentos e as ag&ecirc;ncias do Poder Executivo. Para realizar suas tarefas, comit&ecirc;s fixos possuem o poder de realizar audi&ccedil;&otilde;es e de entrevistar testemunhas e coletar evid&ecirc;ncia.</p>&#10;<p>A C&acirc;mara dos Representantes tamb&eacute;m possui um comit&ecirc; permanente que n&atilde;o &eacute; um comit&ecirc; fixo, o <i>Comit&ecirc; Permanente da Intelig&ecirc;ncia da C&acirc;mara dos Representantes</i>. Al&eacute;m disso, existem os <i>comit&ecirc;s conjuntos</i>, que incluem membros tanto da C&acirc;mara dos Representantes quanto do Senado. Alguns destes comit&ecirc;s conjuntos vistoriam &oacute;rg&atilde;os governamentais independentes (por exemplo, o <i>Comit&ecirc; Fixo da Biblioteca do Congresso</i> vistoria a <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a>. Outros comit&ecirc;s conjuntos servem para realizar estudos. Comit&ecirc;s conjuntos n&atilde;o possuem o poder de propor ou de aprovar leis ou emendas. Por isto, o poder dos comit&ecirc;s conjuntos &eacute; consideravelmente menor do que os poderes dos comit&ecirc;s fixos.</p>&#10;<p>Anteriormente, os presidentes dos comit&ecirc;s eram escolhidos puramente pela sua experi&ecirc;ncia pol&iacute;tica e idade. Como resultado, diversos senadores de maior idade continuaram a servir como presidentes de comit&ecirc;s, mesmo enfrentando problemas de sa&uacute;de ou at&eacute; mesmo problemas mentais. As regras mudaram em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, e atualmente, a presid&ecirc;ncia de um dado comit&ecirc; &eacute; escolhida atrav&eacute;s de elei&ccedil;&otilde;es. Na pr&aacute;tica, por&eacute;m, experi&ecirc;ncia continua sendo um fator&shy;chave. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, os republicanos liderados por <a href="http://en.wikipedia.org/wiki/Newt_Gingrich" id="w">Newt Gingrich</a> limitaram o n&uacute;mero de vezes que um dado membro representante poderia ser escolhido como presidente de um dado comit&ecirc; para tr&ecirc;s termos, no m&aacute;ximo. O mandato dos presidentes dos comit&ecirc;s &eacute; de dois anos. Os poderes dos presidentes dos comit&ecirc;s continuam a ser extensivos. Ele ou ela controla a agenda do comit&ecirc;, e pode impedir que seu comit&ecirc; aprove uma dada lei ou emenda. Atuais presidentes de comit&ecirc;s geralmente n&atilde;o fazem muito uso de seus poderes.</p>&#10;<p>Atualmente, os comit&ecirc;s s&atilde;o os seguintes:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>Nome</th>&#10;<th>Presidente</th>&#10;<th>Partido</th>&#10;<th>Distrito</th>&#10;<th>Site</th></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Agricultura</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Frank_D._Lucas" id="w">Frank D. Lucas</a></td>&#10;<td>Republicano</td>&#10;<td><a href="http://en.wikipedia.org/wiki/3%C2%BA_distrito_congressional_de_Oklahoma" id="w">Oklahoma (3&ordm;)</a></td>&#10;<td><a class="externallink" href="http://agriculture.house.gov/" rel="nofollow" title="http://agriculture.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Apropria&ccedil;&otilde;es</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hal_Rogers" id="w">Hal Rogers</a></td>&#10;<td>Republicano</td>&#10;<td>Kentucky (5&ordm;)</td>&#10;<td><a class="externallink" href="http://appropriations.house.gov/" rel="nofollow" title="http://appropriations.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Servi&ccedil;os Armados</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Buck_McKeon" id="w">Buck McKeon</a></td>&#10;<td>Republicano</td>&#10;<td>California (25&ordm;)</td>&#10;<td><a class="externallink" href="http://armedservices.house.gov/" rel="nofollow" title="http://armedservices.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Or&ccedil;amento</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Paul_Ryan" id="w">Paul Ryan</a></td>&#10;<td>Republicano</td>&#10;<td>Winsconsin (1&ordm;)</td>&#10;<td><a class="externallink" href="http://budget.house.gov/" rel="nofollow" title="http://budget.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Educa&ccedil;&atilde;o e For&ccedil;a de Trabalho</td>&#10;<td><a href="http://en.wikipedia.org/wiki/John_Kline" id="w">John Kline</a></td>&#10;<td>Republicano</td>&#10;<td>Minnesotta (2&ordm;)</td>&#10;<td><a class="externallink" href="http://edworkforce.house.gov/" rel="nofollow" title="http://edworkforce.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Energia e Com&eacute;rcio</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fred_Upton" id="w">Fred Upton</a></td>&#10;<td>Republicano</td>&#10;<td>Michigan (6&ordm;)</td>&#10;<td><a class="externallink" href="http://energycommerce.house.gov/" rel="nofollow" title="http://energycommerce.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de &Eacute;tica</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jo_Bonner" id="w">Jo Bonner</a></td>&#10;<td>Republicano</td>&#10;<td>Alabama (1&ordm;)</td>&#10;<td><a class="externallink" href="http://ethics.house.gov/" rel="nofollow" title="http://ethics.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Servi&ccedil;os Financeiros</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Spencer_Bachus" id="w">Spencer Bachus</a></td>&#10;<td>Republicano</td>&#10;<td>Alabama (6&ordm;)</td>&#10;<td><a class="externallink" href="http://financialservices.house.gov/" rel="nofollow" title="http://financialservices.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ileana_Ros&shy;Lehtinen" id="w">Ileana Ros&shy;Lehtinen</a></td>&#10;<td>Republicano</td>&#10;<td>Florida (18&ordm;)</td>&#10;<td><a class="externallink" href="http://foreignaffairs.house.gov/" rel="nofollow" title="http://foreignaffairs.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Seguran&ccedil;a Interna</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Peter_T._King" id="w">Peter T. King</a></td>&#10;<td>Republicano</td>&#10;<td>New York (3&ordm;)</td>&#10;<td><a class="externallink" href="http://homeland.house.gov/" rel="nofollow" title="http://homeland.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Administra&ccedil;&atilde;o da Casa</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Daniel_E._Lungren" id="w">Daniel E. Lungren</a></td>&#10;<td>Republicano</td>&#10;<td>California (3&ordm;)</td>&#10;<td><a class="externallink" href="http://cha.house.gov/" rel="nofollow" title="http://cha.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; do Judici&aacute;rio</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lamar_Smith" id="w">Lamar Smith</a></td>&#10;<td>Republicano</td>&#10;<td>Texas (21&ordm;)</td>&#10;<td><a class="externallink" href="http://judiciary.house.gov/" rel="nofollow" title="http://judiciary.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Recursos Naturais</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Doc_Hastings" id="w">Doc Hastings</a></td>&#10;<td>Republicano</td>&#10;<td>Washington (4&ordm;)</td>&#10;<td><a class="externallink" href="http://naturalresources.house.gov/" rel="nofollow" title="http://naturalresources.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Fiscaliza&ccedil;&atilde;o e Reforma do Governo</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Darrell_E._Issa" id="w">Darrell E. Issa</a></td>&#10;<td>Republicano</td>&#10;<td>California (49&ordm;)</td>&#10;<td><a class="externallink" href="http://oversight.house.gov/" rel="nofollow" title="http://oversight.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Regras</td>&#10;<td><a href="http://en.wikipedia.org/wiki/David_Dreier" id="w">David Dreier</a></td>&#10;<td>Republicano</td>&#10;<td>California (26&ordm;)</td>&#10;<td><a class="externallink" href="http://www.rules.house.gov/" rel="nofollow" title="http://www.rules.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Ci&ecirc;ncia, Espacial e Tecnologia</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ralph_M._Hall" id="w">Ralph M. Hall</a></td>&#10;<td>Republicano</td>&#10;<td>Texas (4&ordm;)</td>&#10;<td><a class="externallink" href="http://science.house.gov/" rel="nofollow" title="http://science.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Empresas de Pequeno Porte</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sam_Graves" id="w">Sam Graves</a></td>&#10;<td>Republicano</td>&#10;<td>Missouri (6&ordm;)</td>&#10;<td><a class="externallink" href="http://smallbusiness.house.gov/" rel="nofollow" title="http://smallbusiness.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Transporte e Infraestrutura</td>&#10;<td><a href="http://en.wikipedia.org/wiki/John_L._Mica" id="w">John L. Mica</a></td>&#10;<td>Republicano</td>&#10;<td>Florida (7&ordm;)</td>&#10;<td><a class="externallink" href="http://transportation.house.gov/" rel="nofollow" title="http://transportation.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Assuntos dos Veteranos</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jeff_Miller" id="w">Jeff Miller</a></td>&#10;<td>Republicano</td>&#10;<td>Florida (1&ordm;)</td>&#10;<td><a class="externallink" href="http://veterans.house.gov/" rel="nofollow" title="http://veterans.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Formas e Meios</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dave_Camp" id="w">Dave Camp</a></td>&#10;<td>Republicano</td>&#10;<td>Michigan (4&ordm;)</td>&#10;<td><a class="externallink" href="http://waysandmeans.house.gov/" rel="nofollow" title="http://waysandmeans.house.gov/">Link</a></td></tr>&#10;<tr>&#10;<td>Comit&ecirc; de Intelig&ecirc;ncia</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mike_Rogers" id="w">Mike Rogers</a></td>&#10;<td>Republicano</td>&#10;<td>Michigan (8&ordm;)</td>&#10;<td><a class="externallink" href="http://intelligence.house.gov/" rel="nofollow" title="http://intelligence.house.gov/">Link</a></td></tr></table></div>&#10;&#10;<a id="Fun%C3%A7%C3%B5es_legislativas" name="Fun%C3%A7%C3%B5es_legislativas"></a><h2> Fun&ccedil;&otilde;es legislativas </h2>&#10;<p>A maioria das leis podem ser propostas tanto na C&acirc;mara dos Representantes quanto no Senado. Por&eacute;m, a Constitui&ccedil;&atilde;o americana diz que &#34&semi;qualquer lei que possui como objetivo aumentar a arrecada&ccedil;&atilde;o de fundos aos cofres p&uacute;blicos dos Estados Unidos pode ser introduzida apenas na C&acirc;mara dos Representantes&#34&semi; Como resultado, o Senado n&atilde;o possui poderes para criar leis impondo <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>. Al&eacute;m disso, a C&acirc;mara dos Representantes considera&shy;se tamb&eacute;m a &uacute;nica c&acirc;mara do Congresso americano que possui o direito de criar leis autorizando o gasto de fundos federais. Historicamente, o Senado americano tem disputado com o C&acirc;mara dos Representantes esta interpreta&ccedil;&atilde;o da Consitui&ccedil;&atilde;o americana. Por&eacute;m, sempre que o senado prop&otilde;e uma lei autorizando o gasto de fundos federais em uma dada &aacute;rea, a C&acirc;mara dos Representantes simplesmente recusa&shy;se a debater esta dada lei &ndash; reprovando&shy;a de fato. Esta atitude da C&acirc;mara dos Representantes &eacute; baseada no <a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">Parlamento do Reino Unido</a>, onde apenas a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Reino_Unido" id="w">C&acirc;mara dos Comuns</a> possui o direito de criar tais leis.</p>&#10;<p>Embora n&atilde;o possa introduzir leis envolvendo a cria&ccedil;&atilde;o de impostos, o Senado americano possui o poder de emendar ou rejeitar estas leis. A aprova&ccedil;&atilde;o de ambas as c&acirc;maras do Congresso americano &eacute; necess&aacute;ria para a aprova&ccedil;&atilde;o de qualquer lei. Ambas as c&acirc;maras precisam aprovar exatamente a mesma vers&atilde;o da lei&semi; se diferen&ccedil;as existem, elas podem ser resolvidas atrav&eacute;s de um <i>Comit&ecirc; de Confer&ecirc;ncia</i>, que inclui membros da C&acirc;mara dos Representantes e do Senado.</p>&#10;<a id="Poderes" name="Poderes"></a><h2> Poderes </h2>&#10;<p>A Constitui&ccedil;&atilde;o americana diz que o &#34&semi;conselho e consentimento&#34&semi; do Senado americano &eacute; necess&aacute;rio para que o Presidente americano possa fazer certos encontros pol&iacute;ticos e para ratificar tratados. A C&acirc;mara dos Representantes n&atilde;o possui este poder, em nenhum dos dois processos. Por isto, os poderes do Senado s&atilde;o mais extensivos do que os da C&acirc;mara dos Representantes.</p>&#10;<p>A Constitui&ccedil;&atilde;o americana d&aacute; &agrave; C&acirc;mara dos Representantes o poder de iniciar <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">o processo de impeachment</a> de qualquer funcion&aacute;rio da administra&ccedil;&atilde;o federal americana, inclu&iacute;do o pr&oacute;prio Presidente americano, por &#34&semi;trai&ccedil;&atilde;o, corrup&ccedil;&atilde;o, ou outros crimes e desvios de conduta&#34&semi;. Depois, esses funcion&aacute;rios s&atilde;o julgados no Senado. Ap&oacute;s o julgamento no Senado, ambas as C&acirc;maras do Congresso votam contra ou a favor do impeachment. &Eacute; necess&aacute;rio a aprova&ccedil;&atilde;o de 51% dos membros representantes e a aprova&ccedil;&atilde;o de 67% dos senadores para que este processo de impeachment seja bem&shy;sucedido. Quando o processo &eacute; aprovado em ambas as c&acirc;maras, o funcion&aacute;rio em quest&atilde;o &eacute; automaticamente removido de seu cargo. Al&eacute;m disso, o Senado possui o poder de banir temporiaramente ou permanentemente um dado funcion&aacute;rio de voltar a trabalhar no cargo ou mesmo no governo americano em geral. Ap&oacute;s o t&eacute;rmino de um processo de impeachment, nenhuma penaliza&ccedil;&atilde;o pode ser adicionada contra o funcion&aacute;rio removido do cargo, embora este ainda possa ser acionado judicialmente por poss&iacute;veis crimes que tenha cometido.</p>&#10;<p>Ao longo da hist&oacute;ria dos Estados Unidos, a C&acirc;mara dos Representantes realizou o impeachment de 16 membros do Governo Federal, dos quais sete foram removidos do cargo &ndash; e um oitavo renunciou antes que o Senado pudesse finalizar o processo de impeachment. A C&acirc;mara dos Representantes aprovou o impeachment de dois Presidentes americanos &ndash; <a href="http://en.wikipedia.org/wiki/Andrew_Johnson" id="w">Andrew Johnson</a> em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> e <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Em ambos os casos, o Senado americano recha&ccedil;ou o processo de impeachment (no caso de Andrew Johnson, por apenas um voto).</p>&#10;<p>Segundo a d&eacute;cima segunda emenda da Constitui&ccedil;&atilde;o americana, a C&acirc;mara dos Representantes possui o poder de eleger o presidente americano caso nenhum candidato a Presidente tenha recebido uma maioria de votos no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral_dos_Estados_Unidos" id="w">Col&eacute;gio eleitoral dos Estados Unidos</a>. A d&eacute;cima segunda emenda d&aacute; &agrave; C&acirc;mara dos Representantes o poder de escolher o Presidente americano, dentre os tr&ecirc;s candidatos com os maiores n&uacute;meros de votos eleitorais. A Constitui&ccedil;&atilde;o americana diz que os votos devem ser tomados por estado, e que cada estado possui direito a um &uacute;nico voto. Elei&ccedil;&otilde;es que terminam com a aus&ecirc;ncia de uma maioridade de votos s&atilde;o extremamente raros &ndash; foram registrados apenas dois casos deste tipo ao longo da hist&oacute;ria dos Estados Unidos. Em 1800, a C&acirc;mara dos Representantes elegeu <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a> (o outro candidato era <a href="http://en.wikipedia.org/wiki/Aaron_Burr" id="w">Aaron Burr</a>), e em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>, elegeu <a href="http://en.wikipedia.org/wiki/John_Q._Adams" id="w">John Q. Adams</a> (seus concorrentes eram <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a> e <a href="http://en.wikipedia.org/wiki/William_H._Crawford" id="w">William H. Crawford</a>. O poder de escolher o vice&shy;presidente, no caso de uma aus&ecirc;ncia de uma maioria na elei&ccedil;&atilde;o para Vice&shy;Presidente, &eacute; do Senado.</p>&#10;<a id="Composi%C3%A7%C3%A3o_at%C3%A9_as_elei%C3%A7%C3%B5es_de_2006" name="Composi%C3%A7%C3%A3o_at%C3%A9_as_elei%C3%A7%C3%B5es_de_2006"></a><h2> Composi&ccedil;&atilde;o at&eacute; as elei&ccedil;&otilde;es de 2006 </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:109th_US_congress_house_of_reps2.svg%7C300px%7Cright%7Cthumb" id="w">Percentagem atual por Estado da C&acirc;mara dos Representantes, 109&ordm; Congresso Americano (2005&ndash;2007).</a></p>&#10;&#10;<ul>&#10;<li>231 membros representantes (53%) da C&acirc;mara dos Representantes s&atilde;o membros do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">Partido Republicano</a>.</li>&#10;<li>202 membros representantes (46%) da C&acirc;mara dos Representantes s&atilde;o membros do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Partido Democrata</a>.</li>&#10;<li>1 membro representante n&atilde;o possui nenhuma afilia&ccedil;&atilde;o pol&iacute;tica.</li>&#10;<li>H&aacute; uma posi&ccedil;&atilde;o na C&acirc;mara dos Representantes vaga. <a href="http://en.wikipedia.org/wiki/Charles_Christopher_Cox" id="w">Charles Christopher Cox</a> recentemente foi escolhido pelo presidente americano <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> como l&iacute;der da <i>Securities and Exchange Commission</i>, renunciando sua posi&ccedil;&atilde;o como um dos 53 representantes da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> em <a href="http://en.wikipedia.org/wiki/2_de_Agosto" id="w">2 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. Uma elei&ccedil;&atilde;o ser&aacute; realizada em <a href="http://en.wikipedia.org/wiki/4_de_Outubro" id="w">4 de outubro</a> para preencher esta posi&ccedil;&atilde;o vaga.</li></ul>&#10;<a id="Composi%C3%A7%C3%A3o_ap%C3%B3s_as_elei%C3%A7%C3%B5es_de_2006" name="Composi%C3%A7%C3%A3o_ap%C3%B3s_as_elei%C3%A7%C3%B5es_de_2006"></a><h2> Composi&ccedil;&atilde;o ap&oacute;s as elei&ccedil;&otilde;es de 2006 </h2>&#10;<p>Ap&oacute;s as elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/7_de_Novembro" id="w">7 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a composi&ccedil;&atilde;o da C&acirc;mara &eacute; (<a class="externallink" href="http://edition.cnn.com/ELECTION/2006/pages/results/house/" rel="nofollow" title="http://edition.cnn.com/ELECTION/2006/pages/results/house/">fonte</a>):&#10;</p>&#10;<ul>&#10;<li>233 membros da C&acirc;mara dos Representantes (54%) s&atilde;o membros do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Partido Democrata</a>.</li>&#10;<li>202 membros da C&acirc;mara dos Representantes (46%) s&atilde;o membros do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">Partido Republicano</a>.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="4" cellspacing="0" style="border&shy;collapse:collapse&semi; text&shy;align:center&semi; font&shy;size:100%&semi; line&shy;height:normal">&#10;<tr bgcolor="#eeeeee">&#10;<th align="left">Estado</th>&#10;<th>&#10;<ol>&#10;<li>Representantes</li></ol></th>&#10;<th>Estado</th>&#10;<th>&#10;<ol>&#10;<li>Representantes</li></ol></th></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a></td>&#10;<td>7</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a></td>&#10;<td>15</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a></td>&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a></td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a></td>&#10;<td>8</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a></td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a></td>&#10;<td>4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a></td>&#10;<td>9</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a></td>&#10;<td>53</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Montana" id="w">Montana</a></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a></td>&#10;<td>13</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a></td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a></td>&#10;<td>6</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a></td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a></td>&#10;<td>7</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nova_Hampshire" id="w">Nova Hampshire</a></td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a></td>&#10;<td>5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a></td>&#10;<td>13</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Dakota_do_Norte" id="w">Dakota do Norte</a></td>&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a></td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Dakota_do_Sul" id="w">Dakota do Sul</a></td>&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a></td>&#10;<td>29</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Delaware" id="w">Delaware</a></td>&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a></td>&#10;<td>18</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a></td>&#10;<td>25</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Oklahoma" id="w">Oklahoma</a></td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(EUA)" id="w">Ge&oacute;rgia</a></td>&#10;<td>13</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a></td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a></td>&#10;<td>2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a></td>&#10;<td>17</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Idaho" id="w">Idaho</a></td>&#10;<td>2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rhode_Island" id="w">Rhode Island</a></td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a></td>&#10;<td>19</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a></td>&#10;<td>9</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a></td>&#10;<td>9</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a></td>&#10;<td>32</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a></td>&#10;<td>5</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a></td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a></td>&#10;<td>4</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vermont" id="w">Vermont</a></td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a></td>&#10;<td>6</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a></td>&#10;<td>11</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a></td>&#10;<td>7</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a></td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Maine" id="w">Maine</a></td>&#10;<td>2</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a></td>&#10;<td>9</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a></td>&#10;<td>8</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a></td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a></td>&#10;<td>10</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a></td>&#10;<td>1</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado dos Estados Unidos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w"> </a></p>&#10;<p> &#10; </p></body></html>