<html><title>Patriotismo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:UN_Members_Flags.JPG%7Cthumb" id="w">S&iacute;mbolos patri&oacute;ticos, como a bandeira e o hino nacional s&atilde;o usados para expressar o patriotismo.</a></p>&#10;<p><b>Patriotismo</b>, do grego <i>patri&oacute;tes</i> (<a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cio</a>), &eacute; o sentimento de orgulho, amor<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, e devo&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/P%C3%A1tria" id="w">p&aacute;tria</a>, aos seus s&iacute;mbolos (<a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a>, <a href="http://en.wikipedia.org/wiki/Hino" id="w">hino</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vultos_hist%C3%B3ricos" id="w">vultos hist&oacute;ricos</a>, <a href="http://en.wikipedia.org/wiki/Riquezas_naturais" id="w">riquezas naturais</a>, e <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_material_e_imaterial" id="w">patrim&ocirc;nio material e imaterial</a>)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. &Eacute; raz&atilde;o do amor dos que querem servir o seu pa&iacute;s e ser solid&aacute;rio com os seus compatriotas<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Ao longo da hist&oacute;ria, o amor &agrave; p&aacute;tria vinha sendo considerado um simples apego ao solo. Tal no&ccedil;&atilde;o mudou no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, que passou a assimilar no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Costumes" id="w">costumes</a> e <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%B5es" id="w">tradi&ccedil;&otilde;es</a>, o orgulho da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e a devo&ccedil;&atilde;o ao seu <a href="http://en.wikipedia.org/wiki/Bem&shy;estar" id="w">bem&shy;estar</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Atrav&eacute;s de atitudes de devo&ccedil;&atilde;o para com a sua <a href="http://en.wikipedia.org/wiki/P%C3%A1tria" id="w">p&aacute;tria</a>, pode&shy;se identificar um patriota.</p>&#10;<p>Muitas vezes, o <b><a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a></b> &eacute; utilizado como seu sin&ocirc;nimo. Por&eacute;m, podemos dizer que o nacionalismo &eacute; considerado uma <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> ou um <a href="http://en.wikipedia.org/wiki/Idealismo" id="w">idealismo</a> que leva as pessoas a serem patriotas.</p>&#10;<p>Ser um nacionalista n&atilde;o implica algum ponto de vista pol&iacute;tico particular, &agrave; excep&ccedil;&atilde;o de uma opini&atilde;o da na&ccedil;&atilde;o como um princ&iacute;pio organizado fundamentalmente na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>.</p>&#10;<p>Agora, ser um patriota implica fazer algo de bom pelo seu <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> ou <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&atilde;o</a>.</p>&#10;<p>O historiador <a href="http://en.wikipedia.org/wiki/Lord_Acton" id="w">Lord Acton</a>, afirmou que patriotismo prende&shy;se com os deveres morais que temos para com a comunidade pol&iacute;tica<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Patriotismo &eacute; o esp&iacute;rito de solidariedade entre pessoas que tenham interesses comuns, constituindo um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>, e que, ao viver sob mesmas leis, as respeitem com &acirc;nimo maior que o &acirc;nimo que empregam na defesa de interesses, ambi&ccedil;&otilde;es e avarezas particulares. Estas pessoas consideram que suas riquezas particulares e seu bem&shy;estar tamb&eacute;m constituem um tesouro p&uacute;blico, e, por outro lado, policiam para que o tesouro realmente p&uacute;blico n&atilde;o se torne patrim&ocirc;nio de particulares. &Eacute; um sentimento que, ao lado das leis, sustentam um <a href="http://en.wikipedia.org/wiki/Governo" id="w">Governo</a>. Toda vez que tais pessoas deixam de cumprir as leis, elas enfraquecem o Estado e, conseq&uuml;ente e contraditoriamente, sua pr&oacute;pria liberdade.</p>&#10;<p>No entanto h&aacute; quem sugere que o verdadeiro patriotismo, ao traduzir&shy;se no impulso para defender a p&aacute;tria, pode e deve estar contra uma injusta opress&atilde;o estatal<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> principalmente quando esteja a tomar medidas que p&otilde;em em risco a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_nacional" id="w">independ&ecirc;ncia nacional</a> e a sua <a href="http://en.wikipedia.org/wiki/Autodetermina%C3%A7%C3%A3o" id="w">autodetermina&ccedil;&atilde;o</a>.</p>&#10;<p>H&aacute; diferentes tipos de patriotismo, e diferentes pessoas que s&atilde;o patriotas, diferentes maneiras de mostrar como s&atilde;o devotos ao seu lugar de origem:&#10;</p>&#10;<ul>&#10;<li>Cultura: cantores, compositores e poetas, que s&atilde;o famosos no mundo inteiro, espalham o encanto do pa&iacute;s em que vivem. E n&atilde;o negam suas ra&iacute;zes&semi;</li>&#10;<li>Guerra: pessoas que se oferecem ou s&atilde;o rigorosamente selecionadas para defenderem seu pa&iacute;s em uma guerra.</li>&#10;<li>desportos: h&aacute; grande parte da popula&ccedil;&atilde;o que tem orgulho de sua p&aacute;tria quando ela est&aacute; representada por atletas do seu pa&iacute;s em competi&ccedil;&atilde;o&semi;</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">Nacionalismo</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Patriotismo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ideologias" id="w">Categoria:Ideologias</a></p></body></html>