<html><title>Ren&eacute; Goscinny</title><body>&#10;<p> &#10;<b>Ren&eacute; Goscinny</b> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>,   &mdash; Paris,  ) foi um <a href="http://en.wikipedia.org/wiki/Argumentista" id="w">argumentista</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> de <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">banda desenhada</a>, criador dos personagens <a href="http://en.wikipedia.org/wiki/Lucky_Luke" id="w">Lucky Luke</a>, <a href="http://en.wikipedia.org/wiki/Iznogoud" id="w">Iznogoud</a>, o <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> <a href="http://en.wikipedia.org/wiki/Harun_Al_Mofad" id="w">Harun Al Mofad</a> (Harun Al Sindar), <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pistol%C3%A3o" id="w">Jo&atilde;o Pistol&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Hump%C3%A1&shy;P%C3%A1" id="w">Hump&aacute;&shy;P&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Asterix" id="w">Asterix</a> o <a href="http://en.wikipedia.org/wiki/Gaul%C3%AAs" id="w">gaul&ecirc;s</a>, entre outros<sup id="_ref&shy;Goscinny_a" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Goscinny, nasceu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em  , filho de pai polaco e de m&atilde;e ucraniana. Mudou com os seus pais para a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> em  , com dois anos de idade e passou a sua inf&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. O seu pai era professor de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a> na escola que Goscinny frequentou, mostrando uma not&aacute;vel aptid&atilde;o para as artes. Muitos de seus primeiros trabalhos foram publicados nas revistas da escola, como Notre Voix e Quartier Latin. Um m&ecirc;s ap&oacute;s a sua gradua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Belas_Artes" id="w">Belas Artes</a>, em  , o seu pai faleceu inesperadamente, o que levou a que os problemas financeiros o levassem a aceitar um emprego como <a href="http://en.wikipedia.org/wiki/Guarda&shy;livros" id="w">guarda&shy;livros</a> numa f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Pneu" id="w">pneus</a><sup id="_ref&shy;Goscinny_b" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>. </p>&#10;<p>Mais tarde, depois de se demitir, arranjou um trabalho como ilustrador J&uacute;nior numa ag&ecirc;ncia de publicidade, n&atilde;o tendo no entanto, sido muito bem sucedido e, em 1945, quando o seu tio materno lhe fez um convite para se juntar a ele em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a> com sua m&atilde;e. Trabalhou durante algum tempo como tradutor at&eacute; que foi convocado para a tropa, no entanto, a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> j&aacute; estava no fim e, embora tenha servido na Fran&ccedil;a, n&atilde;o chegou a participar em nenhuma ac&ccedil;&atilde;o em batalha. Regressou para Brooklyn ap&oacute;s a sua dispensa, e tentou mais uma vez, encontrar trabalho como artista<sup id="_ref&shy;Goscinny_c" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>.</p>&#10;<p>Em 1948 encontrou trabalho como assistente num pequeno est&uacute;dio e aqui ele entrou em contacto com os artistas <a href="http://en.wikipedia.org/wiki/Maurice_de_Bevere" id="w">Maurice de Bevere</a> (Morris), com quem colaborou durante 20 anos na banda desenhada do <a href="http://en.wikipedia.org/wiki/Lucky_Luke" id="w">Lucky Luke</a>, e <a href="http://en.wikipedia.org/wiki/Harvey_Kurtzman" id="w">Harvey Kurtzman</a> que o encentivou a optimizar o seu trabalho. Foi atrav&eacute;s de Harvey Kurtzman que tomou contacto com os novos artistas americanos e fundadores da revista <a href="http://en.wikipedia.org/wiki/MAD" id="w">MAD</a>, <a href="http://en.wikipedia.org/wiki/Willy_Elder" id="w">Willy Elder</a>, <a href="http://en.wikipedia.org/wiki/Jack_Davis" id="w">Jack Davis</a> e <a href="http://en.wikipedia.org/wiki/John_Severin" id="w">John Severin</a><sup id="_ref&shy;Goscinny_d" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>. </p>&#10;<p>Cerca de um ano depois, o seu trabalho tinha melhorado a tal ponto que atraiu a aten&ccedil;&atilde;o de Georges Troisfontaines, o director da <a href="http://en.wikipedia.org/wiki/World_Press_Agency" id="w">World Press Agency</a> em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. Goscinny foi para a B&eacute;lgica encontrar&shy;se com ele acabando tamb&eacute;m por conhecer o director de arte da Ag&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Dupuis" id="w">Dupuis</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Michel_Charlier" id="w">Jean&shy;Michel Charlier</a>, acabando por se estabeleceu em Paris, onde fez alguns trabalhos para a Dupuis vindo mais tarde, em  , a assumir a gest&atilde;o do Gabinete de Imprensa de Paris da World Press Agency. Foi aqui que conheceu Albert Uderzo<sup id="_ref&shy;Goscinny_e" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>. </p>&#10;<p>Os seus primeiros trabalhos foram para a Dupuis, mas ao mesmo tempo, trabalhou no desenvolvimento dos seus pr&oacute;prios personagens, nomeadamente Hump&aacute;&shy;P&aacute;. Infelizmente, esta hist&oacute;ria n&atilde;o era do interesse dos criativos a Dupuis, e levou muito tempo para ser publicado. Em 1955, com a parceria de Morris, foi lan&ccedil;ado o extremamente bem sucedido &#34&semi;Lucky Luke&#34&semi;. Nesse mesmo ano, ap&oacute;s um desentendimento, Goscinny abandonou a World Press Agency e, juntamente com Charlier, Uderzo e Jean Hebrard, criaram os <a href="http://en.wikipedia.org/wiki/Syndicate_(imprensa)" id="w">syndicates</a> independentes <a href="http://en.wikipedia.org/wiki/Edipress" id="w">Edipress</a> e <a href="http://en.wikipedia.org/wiki/Edifrance" id="w">Edifrance</a><sup id="_ref&shy;Goscinny_f" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>. </p>&#10;<p>Ainda nesse ano, lancaram a revista <a href="http://en.wikipedia.org/wiki/Pilote" id="w">Pilote</a> onde come&ccedil;aram a mostrar as obras de v&aacute;rios artistas novos e talentosos. Goscinny tamb&eacute;m criou o livro para crian&ccedil;as <a href="http://en.wikipedia.org/wiki/Le_Petit_Nicolas" id="w">Le Petit Nicolas</a>, com <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Semp%C3%A9" id="w">Jean&shy;Jacques Semp&eacute;</a> e, em 1956, escreveu editoriais e hist&oacute;rias para a Pilote bem como argumentos para filmes. Em 1962, trabalhou no <a href="http://en.wikipedia.org/wiki/Le_Grand_Vizir_Iznogoud" id="w">Le Grand Vizir Iznogoud</a> com o jovem artista <a href="http://en.wikipedia.org/wiki/Jean_Tabary" id="w">Jean Tabary</a>, mas foi <a href="http://en.wikipedia.org/wiki/Ast%C3%A9rix" id="w">Ast&eacute;rix</a>, criado para a primeira edi&ccedil;&atilde;o da &#34&semi;Pilote&#34&semi;, que o levou para a ribalta, passando, a partir de  , a dedicar&shy;se quase exclusivamente a &#34&semi;Asterix&#34&semi;<sup id="_ref&shy;Goscinny_g" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>.</p>&#10;<p>Em 1974, juntamente com Uderzo fundou os <a href="http://en.wikipedia.org/wiki/Est%C3%BAdios_Idefix" id="w">Est&uacute;dios Idefix</a> para fazer vers&otilde;es animadas de Ast&eacute;rix, sendo a sua primeira produ&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Os_doze_trabalhos_de_Ast%C3%A9rix" id="w">Os doze trabalhos de Ast&eacute;rix</a>&#34&semi;, tendo obtido um enorme sucesso. Posteriormente, produziram uma vers&atilde;o cinematogr&aacute;fica de &#34&semi;Lucky Luke&#34&semi;<sup id="_ref&shy;Goscinny_h" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>. </p>&#10;<p>Como Uderzo, Goscinny tamb&eacute;m recebeu v&aacute;rios pr&eacute;mios e foi considerado um her&oacute;i nacional em Fran&ccedil;a. Infelizmente, o trabalho duro e o esfor&ccedil;o tinham feito estragos, vindo a morrer de <a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a> a  , aos 51 anos de idade<sup id="_ref&shy;Goscinny_i" class="reference"><a href="#_note&shy;Goscinny" title="">[1]</a></sup>.</p>&#10;<p> </p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Asterix" id="w">Categoria:Asterix</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_de_banda_desenhada_da_Fran%C3%A7a" id="w">Categoria:Autores de banda desenhada da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Paris" id="w">Categoria:Naturais de Paris</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Editores_de_banda_desenhada" id="w">Categoria:Editores de banda desenhada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilustradores_de_banda_desenhada" id="w">Categoria:Ilustradores de banda desenhada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Roteiristas_de_hist%C3%B3rias_em_quadrinhos_da_Fran%C3%A7a" id="w">Categoria:Roteiristas de hist&oacute;rias em quadrinhos da Fran&ccedil;a</a></p>&#10;<p> </p></body></html>