<html><title>Ponte Herc&iacute;lio Luz</title><body>&#10;<p> &#10;A ponte <b>Herc&iacute;lio Luz</b> est&aacute; localizada em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. A ponte foi constru&iacute;da com o objetivo de ligar a parte insular da capital do estado, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">ilha de Santa Catarina</a>, &agrave; sua parte continental, visando substituir o antigo servi&ccedil;o de liga&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Balsa" id="w">balsas</a>.</p>&#10;<p>A ponte Herc&iacute;lio Luz &eacute; uma das maiores <a href="http://en.wikipedia.org/wiki/Ponte_p%C3%AAnsil" id="w">pontes p&ecirc;nseis</a> do mundo e a maior do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Teve sua constru&ccedil;&atilde;o iniciada em   e foi inaugurada em  . A ponte tem   de comprimento total, sendo formada pelos viadutos de acesso do continente, com  , da ilha, com  , e pelo v&atilde;o central p&ecirc;nsil, que tem   de extens&atilde;o.<sup id="_ref&shy;deinfra_a" class="reference"><a href="#_note&shy;deinfra" title="">[1]</a></sup></p>&#10;<p>A estrutura de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> tem o peso aproximado de cinco mil toneladas, e os alicerces e <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilares</a> consumiram   de concreto. As duas <a href="http://en.wikipedia.org/wiki/Torre" id="w">torres</a> principais t&ecirc;m   de altura. O v&atilde;o p&ecirc;nsil tem uma altura m&eacute;dia de   em rela&ccedil;&atilde;o ao n&iacute;vel da mar&eacute; e a carga total nas cadeias de barras de olhal &eacute; de  .<sup id="_ref&shy;deinfra_b" class="reference"><a href="#_note&shy;deinfra" title="">[1]</a></sup><sup id="_ref&shy;Narbal_a" class="reference"><a href="#_note&shy;Narbal" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A ponte foi projetada e constru&iacute;da durante o governo de <a href="http://en.wikipedia.org/wiki/Herc%C3%ADlio_Luz" id="w">Herc&iacute;lio Luz</a> para ser a primeira liga&ccedil;&atilde;o terrestre entre a ilha e o continente. O idealizador n&atilde;o viu seu sonho ser conclu&iacute;do, pois morreu em 1924, doze dias depois de inaugurar uma r&eacute;plica de madeira, constru&iacute;da na Pra&ccedil;a XV especialmente para o ato simb&oacute;lico. O nome da obra seria <i>Ponte da Independ&ecirc;ncia</i>, o qual foi mudado ap&oacute;s a morte de seu idealizador, em p&oacute;stuma homenagem.</p>&#10;<p>O projeto &eacute; de autoria dos engenheiros <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanos</a> Robinson e Steinman, e todo o material nela empregado foi trazido dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, tendo sido constru&iacute;da por equipe composta de dezenove t&eacute;cnicos especializados norte&shy;americanos e oper&aacute;rios catarinenses.</p>&#10;<p>A inaugura&ccedil;&atilde;o da ponte Herc&iacute;lio Luz, numa tarde chuvosa, em  , acabou com um antigo sofrimento dos ent&atilde;o 40 mil habitantes de Florian&oacute;polis: depender de <a href="http://en.wikipedia.org/wiki/Balsas" id="w">balsas</a> para atravessar da ilha ao <a href="http://en.wikipedia.org/wiki/Continente" id="w">continente</a> ou vice&shy;versa. Monopolizado, o servi&ccedil;o sequer oferecia cobertura para proteger os passageiros do sol ou da chuva. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Florianopolis_HLuz_bridge_sunset.jpg%7Cminiatura%7Cesquerda" id="w">Ponte Herc&iacute;lio Luz ao entardecer</a></p>&#10;<p>O governador Herc&iacute;lio Luz resolveu construir a ponte para consolidar Florian&oacute;polis como capital de Santa Catarina. &Agrave;quela altura, as outras cidades do estado consideravam a ilha muito distante para ser o centro administrativo e pol&iacute;tico do estado e, em consequ&ecirc;ncia, havia um movimento pregando a mudan&ccedil;a da capital para <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>.</p>&#10;<p>Depois de obter empr&eacute;stimo equivalente a dois or&ccedil;amentos anuais do Estado de Santa Catarina, o governo finalmente iniciou a constru&ccedil;&atilde;o da ponte em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>. Todo o material foi trazido pelos norte&shy;americanos, os engenheiros Robinson e Steinmann. O pagamento dos empr&eacute;stimos, feitos junto a bancos norte&shy;americanos, s&oacute; foi conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, mais de 50 anos ap&oacute;s a inaugura&ccedil;&atilde;o da ponte.</p>&#10;<p>Desde o princ&iacute;pio, o processo de financiamento foi complicado. O primeiro banco que havia emprestado os 20 mil contos de r&eacute;is ao governo catarinense faliu. Assim, um novo empr&eacute;stimo teve que ser obtido, atrasando as obras. Al&eacute;m disso, uma manobra dos banqueiros norte&shy;americanos fez com que o Estado de Santa Catarina se responsabilizasse por d&iacute;vidas da institui&ccedil;&atilde;o falida. Ao final, o custo atingiu 14 milh&otilde;es 478 mil 107 contos e 479 r&eacute;is &mdash; praticamente o dobro do or&ccedil;amento do Estado &agrave; ep&oacute;ca.</p>&#10;<a id="Tombamento" name="Tombamento"></a><h3>Tombamento</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ponte_Hercilio_Luz_&shy;_Dezembro_1996_&shy;_by_S%C3%A9rgio_Schmiegelow.jpg%7Cminiatura" id="w">Ponte Herc&iacute;lio Luz, &agrave; [[noite]]</a></p>&#10;<p>Desde que foi fechada, em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, por medida de seguran&ccedil;a, a Ponte Herc&iacute;lio Luz serviu apenas de cart&atilde;o postal, como ponto de refer&ecirc;ncia e para embelezamento da cidade. Reaberta em   somente ao tr&aacute;fego de pedestres, bicicletas, motocicletas e ve&iacute;culos de tra&ccedil;&atilde;o animal, foi novamente fechada por completo em  , depois que um relat&oacute;rio de an&aacute;lise de viabilidade da reabertura do tr&aacute;fego da ponte foi apresentado em fevereiro de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</p>&#10;<p>O pesadelo do desabamento tornou&shy;se constante na vida das pessoas. Esse temor, entretanto, foi eliminado justamente no dia em que a ponte completou 71 anos de idade. A obra cl&aacute;ssica da engenharia internacional foi tombada como patrim&ocirc;nio hist&oacute;rico e art&iacute;stico.</p>&#10;<p>O mirante situado &agrave; cabeceira insular proporciona uma das mais belas vistas panor&acirc;micas do centro da cidade. Na &aacute;rea tamb&eacute;m est&atilde;o situados o <a href="http://en.wikipedia.org/wiki/Museu_da_Ponte" id="w">Museu da Ponte</a> e o <a href="http://en.wikipedia.org/wiki/Parque_da_Luz_(Florian%C3%B3polis)" id="w">Parque da Luz (Florian&oacute;polis)</a>.</p>&#10;<a id="Restaura%C3%A7%C3%A3o" name="Restaura%C3%A7%C3%A3o"></a><h3>Restaura&ccedil;&atilde;o</h3>&#10;<p>Uma parceria entre o Governo Federal, Governo do Estado e a Prefeitura de Florian&oacute;polis em 2005 proporcionou o in&iacute;cio das obras de restaura&ccedil;&atilde;o da ponte Herc&iacute;lio Luz. O prazo m&aacute;ximo para a entrega da restaura&ccedil;&atilde;o era  , quando a ponte completasse 86 anos.&#10;Mas a burocracia, aliada &agrave; mudan&ccedil;a no comando do governo do estado, fez com que as obras atrasassem. O novo prazo de entrega &eacute; para a metade de 2013.</p>&#10;<p>N&atilde;o entregue em 2013, o ent&atilde;o governador Raimundo Colombo, lan&ccedil;ou a solicita&ccedil;&atilde;o para os contribuintes &#34&semi;ajudar&#34&semi; reformar a ponte via site:&#10;<a class="externallink" href="http://www.fcc.sc.gov.br/pontehercilioluz/?mod=projeto" rel="nofollow" title="http://www.fcc.sc.gov.br/pontehercilioluz/?mod=projeto">http://www.fcc.sc.gov.br/pontehercilioluz/?mod=projeto</a></p>&#10;&#10;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;&#10;<p>In&iacute;cio da reabilita&ccedil;&atilde;o</p>&#10;<p>24.3.2005: O ent&atilde;o governador Luiz Henrique da Silveira apresentou um resumo do Projeto de Reabilita&ccedil;&atilde;o da Ponte Herc&iacute;lio Luz, ocasi&atilde;o em que estabeleceu um prazo para o lan&ccedil;amento do edital para execu&ccedil;&atilde;o das obras.</p>&#10;<p>15.12.2005: O Departamento de Infra Estrutura do Estado (Deinfra) deu in&iacute;cio &agrave; abertura do Edital n&ordm;. 24 de Concorr&ecirc;ncia Internacional, vencido pelo cons&oacute;rcio formado pelas empresas Roca e TEC.</p>&#10;<p>17.2.2006: Iniciada a execu&ccedil;&atilde;o do contrato PJ&shy;015/2006, com o cons&oacute;rcio escolhido na licita&ccedil;&atilde;o, no valor de R$ 20,9 milh&otilde;es, com objetivo de executar a primeira fase da obra, com fornecimento de materiais e insumos, presta&ccedil;&atilde;o dos servi&ccedil;os necess&aacute;rios para a restaura&ccedil;&atilde;o, reabilita&ccedil;&atilde;o e manuten&ccedil;&atilde;o da Ponte Herc&iacute;lio Luz. Foram investidos outros R$ 9,8 milh&otilde;es na contrata&ccedil;&atilde;o das empresas consorciadas Prosul e Concremate para execu&ccedil;&atilde;o de servi&ccedil;os de gerenciamento, coordena&ccedil;&atilde;o, supervis&atilde;o, controle de qualidade e apoio &agrave; fiscaliza&ccedil;&atilde;o das obras de reabilita&ccedil;&atilde;o da Ponte, conforme contrato PJ&shy;170/2006. O contrato previu o suprimento das necessidades de supervis&atilde;o dos servi&ccedil;os executados para a primeira e segunda fases da reabilita&ccedil;&atilde;o da Ponte.</p>&#10;<p>Segunda etapa do projeto</p>&#10;<p>A segunda parte do projeto de reabilita&ccedil;&atilde;o da Ponte Herc&iacute;lio Luz come&ccedil;ou com a publica&ccedil;&atilde;o do edital de concorr&ecirc;ncia p&uacute;blica internacional 044/07, para a fase final dos trabalhos.</p>&#10;<p>As atividades desta etapa envolveram:</p>&#10;&shy; Refor&ccedil;os das bases das torres principais&semi;&#10;&#10;&shy; Refor&ccedil;os dos blocos de ancoragem&semi;&#10;&#10;&shy; Refor&ccedil;os das funda&ccedil;&otilde;es das torres e dos viadutos&semi;&#10;&#10;&shy; Troca das barras de olhal&semi;&#10;&#10;&shy; Recupera&ccedil;&atilde;o dos elementos estruturais do v&atilde;o central e das torres principais&semi;&#10;&#10;&shy; Reformula&ccedil;&atilde;o da pista de rolamento&semi;&#10;&#10;&shy; Recupera&ccedil;&atilde;o da passarela de pedestres.&#10;&#10;<p>Recupera&ccedil;&atilde;o do v&atilde;o central</p>&#10;<p>A recupera&ccedil;&atilde;o do v&atilde;o central j&aacute; teve in&iacute;cio, com estudos e trabalhos preliminares e preparat&oacute;rios. Esta, que &eacute; a &uacute;ltima etapa da reabilita&ccedil;&atilde;o, demandar&aacute; uma intensa mobiliza&ccedil;&atilde;o de profissionais, pois os trabalhos exigem a instala&ccedil;&atilde;o de uma plataforma de sustenta&ccedil;&atilde;o, sob a ponte, para apoio da estrutura. Cumprida essa parte, ser&aacute; poss&iacute;vel ent&atilde;o trocar as pe&ccedil;as indispens&aacute;veis &agrave; seguran&ccedil;a da ponte, que consiste basicamente na troca das barras de olhais &shy; estruturas que &#34&semi;seguram&#34&semi; o v&atilde;o central &shy; e a recupera&ccedil;&atilde;o dos aparelhos de apoio (r&oacute;tulos).</p>&#10;<p>Esta fase &eacute; considerada a mais complexa e delicada, pois envolve a troca do sistema cortante do v&atilde;o central (cabos de sustenta&ccedil;&atilde;o) e o refor&ccedil;o das funda&ccedil;&otilde;es, obras consideradas fundamentais.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_Colombo_Salles" id="w">Ponte Colombo Salles</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_Pedro_Ivo_Campos" id="w">Ponte Pedro Ivo Campos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_Bulc%C3%A3o_Viana" id="w">Ponte Bulc&atilde;o Viana</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Jornal Folha de Cultura</li>&#10;<li>Funda&ccedil;&atilde;o Franklin Cascaes</li>&#10;<li>Jornal Di&aacute;rio Catarinense &shy; caderno especial (13/05/1997)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://sites.google.com/site/pontehercilioluz/Home/PonteHercilioLuz&shy;Florianopolis&shy;SC&shy;Brasil&shy;ByFininhus.kmz" rel="nofollow" title="http://sites.google.com/site/pontehercilioluz/Home/PonteHercilioLuz&shy;Florianopolis&shy;SC&shy;Brasil&shy;ByFininhus.kmz">Ponte Herc&iacute;lio Luz em tr&ecirc;s dimens&otilde;es (Google Earth)</a></li>&#10;<li><a class="externallink" href="http://www.maaxcam.com.br/index.php?q=ponte&shy;hercilio&shy;luz" rel="nofollow" title="http://www.maaxcam.com.br/index.php?q=ponte&shy;hercilio&shy;luz">Ponte Herc&iacute;lio Luz ao vivo (Maaxcam)</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pontes_rodovi%C3%A1rias_de_Santa_Catarina" id="w">Herc&iacute;lio Luz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pontes_p%C3%AAnseis_do_Brasil" id="w">Herc&iacute;lio Luz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%B5es_de_Florian%C3%B3polis" id="w">Ponte Herc&iacute;lio Luz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Transportes_de_Florian%C3%B3polis" id="w">Categoria:Transportes de Florian&oacute;polis</a></p></body></html>