<html><title>Sel&ecirc;nio</title><body>&#10;<p> &#10;O   (do grego &sigma;&epsilon;&lambda;&#942;&nu;&iota;&omicron;&nu;, resplendor da lua) &eacute; um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> de <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">s&iacute;mbolo</a> <b>Se</b>, <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> 34 (34 <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e 34 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>) e com <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B3mica" id="w">massa at&oacute;mica</a> de 78 <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B4mica" id="w">u</a>.  Em <a href="http://en.wikipedia.org/wiki/Condi%C3%A7%C3%B5es_normais_de_temperatura_e_press%C3%A3o" id="w">condi&ccedil;&otilde;es normais de temperatura e press&atilde;o</a> (CNTP), o sel&ecirc;nio encontra&shy;se no <a href="http://en.wikipedia.org/wiki/Estado_s%C3%B3lido" id="w">estado s&oacute;lido</a>.  &Eacute; um <a href="http://en.wikipedia.org/wiki/N%C3%A3o&shy;metal" id="w">n&atilde;o metal</a> do grupo dos <a href="http://en.wikipedia.org/wiki/Calcog%C3%AAnio" id="w">calcog&ecirc;nio</a> (16 ou VIA) da <a href="http://en.wikipedia.org/wiki/Tabela_Peri%C3%B3dica" id="w">Classifica&ccedil;&atilde;o Peri&oacute;dica dos Elementos</a>.</p>&#10;<p>&Eacute; um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico_essencial" id="w">elemento essencial</a> para a maioria das formas de vida.  Um dos seus usos &eacute; na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_fotoel%C3%A9trica" id="w">c&eacute;lulas fotoel&eacute;tricas</a>. Foi descoberto em <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a> por <a href="http://en.wikipedia.org/wiki/J%C3%B6ns_Jacob_Berzelius" id="w">J&ouml;ns Jacob Berzelius</a> ao visitar uma f&aacute;brica de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a>.</p>&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;<p>O sel&ecirc;nio pode ser encontrado em v&aacute;rias formas <a href="http://en.wikipedia.org/wiki/Alotropia" id="w">alotr&oacute;picas</a>. O sel&ecirc;nio <a href="http://en.wikipedia.org/wiki/Amorfo" id="w">amorfo</a> existe em duas formas, a v&iacute;trea, <i>negra</i>, obtida ao esfriar&shy;se rapidamente, o sel&ecirc;nio l&iacute;quido que funde a 180&#160&semi;&deg;C e tem uma densidade de 4,28&#8239;g/cm&sup3;, e a vermelha, coloidal, que se obt&eacute;m em rea&ccedil;&otilde;es de redu&ccedil;&atilde;o.  O sel&ecirc;nio <i>cinza</i> cristalino de estrutura hexagonal, a forma mais comum, funde a 220,5&#160&semi;&deg;C e tem uma densidade de 4,81 g/cm&sup3;&semi; a forma vermelha, de estrutura monocl&iacute;nica, funde a 221&#160&semi;&deg;C e tem uma densidade de 4,39&#8239;g/cm&sup3;.</p>&#10;<p>&Eacute; insol&uacute;vel em <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>, ligeiramente sol&uacute;vel em dissulfeto de carbono e sol&uacute;vel em <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a>.</p>&#10;<p>Exibe o efeito fotoel&eacute;trico, convertendo a luz em eletricidade.  Al&eacute;m disso, sua condutibilidade el&eacute;trica aumenta quando exposto &agrave; luz. Abaixo de seu <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a> &eacute; um material <a href="http://en.wikipedia.org/wiki/Semicondutor" id="w">semicondutor</a> do tipo p.&#10;o sel&ecirc;nio &eacute; sol&uacute;vel apenas em &eacute;ter e ligeiramente  em dissulfeto de carbono</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>O sel&ecirc;nio usa&shy;se em v&aacute;rias aplica&ccedil;&otilde;es eletr&ocirc;nicas, entre outras, como em <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_solares" id="w">c&eacute;lulas solares</a> e retificadores. Em fotografia &eacute; empregado para intensificar e incrementar as faixas de tonalidades das fotografias em branco e preto e a durabilidade das imagens, assim como em <a href="http://en.wikipedia.org/wiki/Xerografia" id="w">xerografia</a>.  &Eacute; adicionado aos <a href="http://en.wikipedia.org/wiki/A%C3%A7o_inoxid%C3%A1vel" id="w">a&ccedil;os inoxid&aacute;veis</a> e utilizado como <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisador</a> em rea&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Desidrogena%C3%A7%C3%A3o" id="w">desidrogena&ccedil;&atilde;o</a>.</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Seleniato_de_s%C3%B3dio" id="w">seleniato de s&oacute;dio</a> &eacute; usado como <a href="http://en.wikipedia.org/wiki/Inseticida" id="w">inseticida</a>, para o controle de enfermidades de animais e, igual ao <a href="http://en.wikipedia.org/wiki/Ars%C3%AAnio" id="w">ars&ecirc;nio</a>, na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidros</a> para eliminar a colora&ccedil;&atilde;o verde causada pelas impurezas de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Selenito_de_s%C3%B3dio" id="w">selenito de s&oacute;dio</a> tamb&eacute;m &eacute; empregado na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_do_vidro" id="w">ind&uacute;stria do vidro</a> e como aditivo para solos pobres em ars&ecirc;nio, e o <a href="http://en.wikipedia.org/wiki/Selenito_de_am%C3%B4nio" id="w">selenito de am&ocirc;nio</a> na fabrica&ccedil;&atilde;o de vidros e <a href="http://en.wikipedia.org/wiki/Esmalte_(subst%C3%A2ncia)" id="w">esmaltes</a> vermelhos.</li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Sulfeto_de_sel%C3%AAnio" id="w">sulfetos</a> s&atilde;o usados em <a href="http://en.wikipedia.org/wiki/Medicina_veterin%C3%A1ria" id="w">medicina veterin&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Xampus_anticaspa" id="w">xampus anticaspa</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_sel%C3%AAnio" id="w">di&oacute;xido de sel&ecirc;nio</a> &eacute; um catalisador adequado para a <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Hidrogena%C3%A7%C3%A3o" id="w">hidrogena&ccedil;&atilde;o</a> e desidrogena&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Composto_org%C3%A2nico" id="w">compostos org&acirc;nicos</a>.</li>&#10;<li>A adi&ccedil;&atilde;o de sel&ecirc;nio melhora a resist&ecirc;ncia ao desgaste da  <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha vulcanizada</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9lula_fotoel%C3%A9trica" id="w">C&eacute;lulas fotoel&eacute;tricas</a> de sel&ecirc;nio s&atilde;o utilizadas em <a href="http://en.wikipedia.org/wiki/Fot%C3%B4metro" id="w">fot&ocirc;metros</a>. Como produzem uma pequena quantidade de corrente el&eacute;trica ao receberem luz, dispensam o uso de pilhas ou baterias, ao contr&aacute;rio de fot&ocirc;metros equipados com c&eacute;lulas fotoel&eacute;tricas de sil&iacute;cio ou <a href="http://en.wikipedia.org/wiki/Sulfeto_de_c%C3%A1dmio" id="w">sulfeto de c&aacute;dmio</a></li></ul>&#10;<a id="Papel_biol%C3%B3gico" name="Papel_biol%C3%B3gico"></a><h2> Papel biol&oacute;gico </h2>&#10;<p>O sel&ecirc;nio &eacute; um <a href="http://en.wikipedia.org/wiki/Micronutriente" id="w">micronutriente</a> para todas as formas de vida. &Eacute; encontrado no p&atilde;o, nos cereais, nos pescados, nas carnes e nos ovos. Um alimento tipicamente brasileiro, a <a href="http://en.wikipedia.org/wiki/Castanha_do_Par%C3%A1" id="w">castanha do Par&aacute;</a>, &eacute; outro exemplo de alimento rico nesse antioxidante, que ajuda a neutralizar os radicais livres, estimula o sistema imunol&oacute;gico e interv&eacute;m no funcionamento da <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_tire%C3%B3ide" id="w">gl&acirc;ndula tire&oacute;ide</a>. Est&aacute; no <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a> selenociste&iacute;na. As investiga&ccedil;&otilde;es realizadas t&ecirc;m mostrado a exist&ecirc;ncia de uma correla&ccedil;&atilde;o entre o consumo de suplementos de sel&ecirc;nio e a preven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> em humanos. Um estudo de cinco anos conduzindo em duas universidades norte&shy;americanas demonstrou que 200&#8239;mcg de sel&ecirc;nio ingeridos diariamente resultaram em 63% menos tumores da <a href="http://en.wikipedia.org/wiki/Pr%C3%B3stata" id="w">pr&oacute;stata</a> e 58% menos c&acirc;nceres colorretais, 46% menos processos malignos do <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&atilde;o</a> e 39% menos mortes gerais por c&acirc;ncer. Em outros estudos, o sel&ecirc;nio mostrou ser promissor na preven&ccedil;&atilde;o do desenvolvimento dos c&acirc;nceres de <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rio" id="w">ov&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Colo_do_%C3%BAtero" id="w">colo do &uacute;tero</a>, <a href="http://en.wikipedia.org/wiki/Reto" id="w">reto</a>, <a href="http://en.wikipedia.org/wiki/Bexiga" id="w">bexiga</a>, <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago" id="w">es&ocirc;fago</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A2ncreas" id="w">p&acirc;ncreas</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, bem como contra <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a>. Estudos realizados em pacientes com c&acirc;ncer indicaram que as pessoas com os menores n&iacute;veis de sel&ecirc;nio desenvolveram mais tumores, apresentaram uma taxa maior de recorr&ecirc;ncia da doen&ccedil;a, um risco mais elevado de dissemina&ccedil;&atilde;o do c&acirc;ncer e uma taxa global de sobrevida menor do que aqueles com n&iacute;veis elevados de sel&ecirc;nio no sangue.</p>&#10;<p>Al&eacute;m disso, o sel&ecirc;nio pode proteger o <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a>, principalmente por reduzir a viscosidade do sangue e diminuir o risco de forma&ccedil;&atilde;o de co&aacute;gulos &mdash; diminuindo, por sua vez, o risco de ataque card&iacute;aco e de derrame. Al&eacute;m disso, o sel&ecirc;nio aumenta a propor&ccedil;&atilde;o de colesterol HDL (&#34&semi;bom&#34&semi;) com rela&ccedil;&atilde;o ao LDL (&#34&semi;mau&#34&semi;), o que &eacute; fundamental para a manuten&ccedil;&atilde;o de um cora&ccedil;&atilde;o saud&aacute;vel.</p>&#10;<p>A defici&ecirc;ncia de sel&ecirc;nio &eacute; relativamente rara, por&eacute;m pode ocorrer em pacientes com disfun&ccedil;&otilde;es intestinais severas ou com nutri&ccedil;&atilde;o exclusivamente <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o_parenteral" id="w">parenteral</a>, assim como em popula&ccedil;&otilde;es que dependem de alimentos cultivados em solos pobres de sel&ecirc;nio. A ingest&atilde;o di&aacute;ria recomendada para adultos &eacute; de 55&ndash;70&#8239;&mu;g&semi; a ingest&atilde;o de mais de 400&#8239;&mu;g pode provocar efeitos t&oacute;xicos ( selenoses ).</p>&#10;<p>Sua car&ecirc;ncia nos humanos pode causar: esterilidade feminina, infec&ccedil;&otilde;es, problemas de crescimento e insufici&ecirc;ncia pancre&aacute;tica.</p>&#10;<p>Seu excesso (em n&iacute;vel de nutriente) nos humanos pode causar: artrite, cansa&ccedil;o, halitose, irritabilidade, disfun&ccedil;&atilde;o renal, desconforto muscular e pele amarelada.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O sel&ecirc;nio  ( do grego &sigma;&epsilon;&lambda;&#942;&nu;&iota;&omicron;&nu;, resplendor da lua ) foi descoberto em <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a> por <a href="http://en.wikipedia.org/wiki/J%C3%B6ns_Jacob_Berzelius" id="w">J&ouml;ns Jacob Berzelius</a>. Ao visitar a f&aacute;brica de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a> de Gripsholm, observou um l&iacute;quido pardo avermelhado que, ao ser aquecido com ma&ccedil;arico, desprendia um odor f&eacute;tido que se considerava at&eacute; ent&atilde;o caracter&iacute;stico e exclusivo do <a href="http://en.wikipedia.org/wiki/Tel%C3%BArio" id="w">tel&uacute;rio</a>. O resultado da investiga&ccedil;&atilde;o desse material levou ao descobrimento do sel&ecirc;nio. Chamado assim por ser muito parecido com o Tel&uacute;rio, criando a analogia por tel&uacute;rio=tellus=terra. Mais tarde, o aperfei&ccedil;oamento de t&eacute;cnicas de an&aacute;lise permitiu detectar sua presen&ccedil;a em diversos <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a>, por&eacute;m sempre em quantidades extraordinariamente pequenas.</p>&#10;<a id="Abund%C3%A2ncia_e_obten%C3%A7%C3%A3o" name="Abund%C3%A2ncia_e_obten%C3%A7%C3%A3o"></a><h2> Abund&acirc;ncia e obten&ccedil;&atilde;o </h2>&#10;<p>O sel&ecirc;nio &eacute; encontrado muito distribu&iacute;do na crosta terreste. Na maioria das <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a> e solos &eacute; encontrado em concentra&ccedil;&otilde;es entre 0,1 e 2,0&#8239;<a href="http://en.wikipedia.org/wiki/Partes_por_milh%C3%A3o" id="w">ppm</a>. Raramente &eacute; encontrado em estado nativo, obtendo&shy;se principalmente como subproduto da refina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, j&aacute; que aparece nos lodos (res&iacute;duos) de <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise" id="w">eletr&oacute;lises</a> junto com o tel&uacute;rio (5&ndash;25% Se, 2&ndash;10% Te). A produ&ccedil;&atilde;o comercial se realiza pela queima dos lodos com cinzas de soda ou adi&ccedil;&atilde;o de &aacute;cido sulf&uacute;rico.</p>&#10;<p>No primeiro m&eacute;todo se adiciona um aglomerante de cinzas de soda e &aacute;gua aos lodos para formar uma pasta dura que se <a href="http://en.wikipedia.org/wiki/Extrus%C3%A3o" id="w">extrui</a> cortando&shy;se em pastilhas para proceder a secagem.  A pasta &eacute; queimada a 530&ndash;650&#160&semi;&deg;C e submerge&shy;se em &aacute;gua, resultando sel&ecirc;nio hexavalente que se dissolve como selenato de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> (Na<sub>2</sub>SeO<sub>4</sub>). Este se reduz a seleneto de s&oacute;dio aquecendo&shy;o de forma controlada, obtendo uma solu&ccedil;&atilde;o de colora&ccedil;&atilde;o vermelha muito viva.  Injetando&#8208;se ar na solu&ccedil;&atilde;o, o seleneto se oxida rapidamente, obtendo&shy;se o sel&ecirc;nio. A redu&ccedil;&atilde;o do sel&ecirc;nio hexavalente tamb&eacute;m pode ser efetuada  empregando&shy;se <a href="http://en.wikipedia.org/wiki/&Aacute;cido_clor%C3%ADdrico" id="w">&aacute;cido clor&iacute;drico</a> concentrado ou sais ferrosos, e &iacute;ons <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a> como <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisador</a>.</p>&#10;<p>O segundo m&eacute;todo consiste em misturar os lodos de cobre com &aacute;cido sulf&uacute;rico, queimando a pasta resultante a 500&ndash;600&#160&semi;&deg;C para obter o di&oacute;xido de sel&ecirc;nio, que rapidamente se volatiliza na temperatura do processo.  Este se reduz a sel&ecirc;nio elementar durante o processo de lavagem com di&oacute;xido de enxofre e &aacute;gua, podendo&shy;se refin&aacute;&shy;lo posteriormente at&eacute; alcan&ccedil;ar purezas de e 99,5 a 99,7% de sel&ecirc;nio.</p>&#10;<p>Os recursos de sel&ecirc;nio associados a dep&oacute;sitos de cobre identificados giram em torno de 170&#8239;000 toneladas&semi; estima&shy;se que existam em torno de 425&#8239;000 toneladas a mais em dep&oacute;sitos de cobre e outros metais ainda n&atilde;o identificados.</p>&#10;<a id="Is%C3%B3topos" name="Is%C3%B3topos"></a><h2> Is&oacute;topos </h2>&#10;<p>O sel&ecirc;nio tem 28 <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a>, dos quais 5 s&atilde;o est&aacute;veis. O sel&ecirc;nio&shy;75 &eacute; empregado em radiodiagn&oacute;stico como tra&ccedil;ador na visualiza&ccedil;&atilde;o de tumores malignos.</p>&#10;<a id="Alguns_compostos:" name="Alguns_compostos:"></a><h2> Alguns compostos:</h2>&#10;&shy;&shy;&#62&semi; <a href="http://en.wikipedia.org/wiki/Tetracloreto_de_sel%C3%AAnio" id="w">tetracloreto de sel&ecirc;nio</a>&#10;&shy;&shy;&#62&semi; <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_sel%C3%AAnio" id="w">di&oacute;xido de sel&ecirc;nio</a>&#10;&shy;&shy;&#62&semi; <a href="http://en.wikipedia.org/wiki/&Aacute;cido_selenioso" id="w">&aacute;cido selenioso</a>&#10;&shy;&shy;&#62&semi; <a href="http://en.wikipedia.org/wiki/Hexafluoreto_de_sel%C3%AAnio" id="w">hexafluoreto de sel&ecirc;nio</a>&#10;&#10;<a id="Precau%C3%A7%C3%B5es" name="Precau%C3%A7%C3%B5es"></a><h2> Precau&ccedil;&otilde;es </h2>&#10;<p>O sel&ecirc;nio &eacute; considerado um elemento perigoso para o meio ambiente, por isso seus compostos devem ser armazenados em locais secos evitando infiltra&ccedil;&otilde;es que contaminem as &aacute;guas. Os res&iacute;duos de sel&ecirc;nio devem ser tratados em meio &aacute;cido com sulfito de s&oacute;dio, aquecendo&shy;os posteriormente para obter&shy;se o sel&ecirc;nio elementar, que apresenta uma menor biodisponibilidade.</p>&#10;<p>Estudos recentes alertam para o fato de que altas taxas de sel&ecirc;nio no sangue podem estar associadas ao desenvolvimento de <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a> em adultos. Os especialistas sugerem, que embora mais pesquisas devam ser feitas para confirma&ccedil;&atilde;o deste fato, que n&atilde;o sejam recomendados alto consumo de sel&ecirc;nio para pacientes diab&eacute;ticos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> .</li>&#10;<li> .</li>&#10;<li> .</li>&#10;<li> .</li>&#10;<li> .</li>&#10;<li> .</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:N%C3%A3o_metais" id="w">Categoria:N&atilde;o metais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elementos_nativos" id="w">Categoria:Elementos nativos</a></p>&#10;<p> </p></body></html>