<html><title>Bromo</title><body>&#10;<p> &#10;O <b>bromo</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: <i>bromos</i>, f&eacute;tido) &eacute; um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> de <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">s&iacute;mbolo</a> <b>Br</b>, <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> 35 (35 <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e 35 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>) e com <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B3mica" id="w">massa at&oacute;mica</a> igual a 80 <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B4mica" id="w">u</a>. &Agrave; temperatura ambiente, o bromo encontra&shy;se no <a href="http://en.wikipedia.org/wiki/Estado_l%C3%ADquido" id="w">estado l&iacute;quido</a>. &Eacute; vermelho, vol&aacute;til e denso. Sua <a href="http://en.wikipedia.org/wiki/Reatividade" id="w">reatividade</a> &eacute; intermedi&aacute;ria entre a do <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a> e a do <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodo</a>. No estado l&iacute;quido &eacute; perigoso para o tecido humano e seus vapores irritam os olhos e a garganta.</p>&#10;<p>&Eacute; um <a href="http://en.wikipedia.org/wiki/N%C3%A3o_metal" id="w">n&atilde;o metal</a> do grupo dos <a href="http://en.wikipedia.org/wiki/Halog%C3%AAnio" id="w">halog&ecirc;nios</a> (17 ou VIIA) da <a href="http://en.wikipedia.org/wiki/Tabela_Peri%C3%B3dica" id="w">Classifica&ccedil;&atilde;o Peri&oacute;dica dos Elementos</a>. O bromo molecular &eacute; empregado na fabrica&ccedil;&atilde;o de uma ampla variedade de compostos de bromo, usados na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> e na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Foi descoberto em <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a> por <a href="http://en.wikipedia.org/wiki/Antoine_J%C3%A9r%C3%B4me_Balard" id="w">Antoine Balard</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O bromo foi descoberto de forma independente por dois cientistas, <a href="http://en.wikipedia.org/wiki/Carl_Jacob_L%C3%B6wig" id="w">Carl Jacob L&ouml;wig</a><sup id="_ref&shy;L1_a" class="reference"><a href="#_note&shy;L1" title="">[1]</a></sup> e <a href="http://en.wikipedia.org/wiki/Antoine_Jerome_Balard" id="w">Antoine Balard</a>,<sup id="_ref&shy;Bal1826_a" class="reference"><a href="#_note&shy;Bal1826" title="">[2]</a></sup><sup id="_ref&shy;Balard_a" class="reference"><a href="#_note&shy;Balard" title="">[3]</a></sup> em 1825 e 1826, respectivamente.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Balard encontrou composto de bromo nas cinzas de <a href="http://en.wikipedia.org/wiki/Macroalga" id="w">macroalgas</a> de p&acirc;ntanos de sal em <a href="http://en.wikipedia.org/wiki/Montpellier" id="w">Montpellier</a>. As algas eram utilizadas para a produ&ccedil;&atilde;o de iodo, por&eacute;m tamb&eacute;m continha o bromo. Balard destilou o bromo de uma solu&ccedil;&atilde;o de cinzas de macroalgas saturadas com cloro. As propriedades da subst&acirc;ncia resultante se assemelhavam a um intermedi&aacute;rio do cloro e iodo&semi; com estes resultados ele tentou provar que a subst&acirc;ncia era o <a href="http://en.wikipedia.org/wiki/Cloreto_de_iodo" id="w">cloreto de iodo</a> (ICl), mas ap&oacute;s n&atilde;o ter conseguido ele se convenceu de que havia encontrado um novo elemento e o nomeou muria, derivado da palavra em latim <i>muria</i> para salmoura.<sup id="_ref&shy;Balard_b" class="reference"><a href="#_note&shy;Balard" title="">[3]</a></sup></p>&#10;<p>L&ouml;wig isolou o brometo a partir de fontes de &aacute;guas minerais em sua cidade natal <a href="http://en.wikipedia.org/wiki/Bad_Kreuznach" id="w">Bad Kreuznach</a> em 1825. L&ouml;wig utilizou uma solu&ccedil;&atilde;o saturada de sal do mineram com cloro e extraiu o bromo com <a href="http://en.wikipedia.org/wiki/Dietil_%C3%A9ter" id="w">dietil &eacute;ter</a>. Ap&oacute;s a evapora&ccedil;&atilde;o do &eacute;ter, um l&iacute;quido marrom permaneceu. Com este l&iacute;quido como uma amostra de seu trabalho, se inscreveu para um cargo no laborat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Leopold_Gmelin" id="w">Leopold Gmelin</a> em <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a>. A publica&ccedil;&atilde;o destes resultados foi atrasada e Balard publicou seus resultados primeiro.<sup id="_ref&shy;L&ouml;wig_a" class="reference"><a href="#_note&shy;L&ouml;wig" title="">[5]</a></sup></p>&#10;<p>Ap&oacute;s os qu&iacute;micos franceses <a href="http://en.wikipedia.org/wiki/Louis_Nicolas_Vauquelin" id="w">Louis Nicolas Vauquelin</a>, <a href="http://en.wikipedia.org/wiki/Louis_Jacques_Th%C3%A9nard" id="w">Louis Jacques Th&eacute;nard</a> e <a href="http://en.wikipedia.org/wiki/Joseph&shy;Louis_Gay&shy;Lussac" id="w">Joseph&shy;Louis Gay&shy;Lussac</a> aprovarem os experimentos de Balard, os resultados foram apresentados em uma palestra para a academia de ci&ecirc;ncias francesa e publicados no <i>Annales de Chimie et Physique</i>.<sup id="_ref&shy;Bal1826_b" class="reference"><a href="#_note&shy;Bal1826" title="">[2]</a></sup> Em sua publica&ccedil;&atilde;o, Balard afirma que mudou o nome de <i>muria</i> para <i>br&ocirc;me</i> conforme proposta de M. Anglada. (<i>Br&ocirc;me</i> (bromo) deriva da palavra grega &beta;&rho;&omega;&mu;&omicron;&sigmaf; (fedor)).<sup id="_ref&shy;Bal1826_c" class="reference"><a href="#_note&shy;Bal1826" title="">[2]</a></sup><sup id="_ref&shy;Bal1826b_a" class="reference"><a href="#_note&shy;Bal1826b" title="">[6]</a></sup>) Outras fontes afirmam que o f&iacute;sico e qu&iacute;mico Joseph&shy;Louis Gay&shy;Lussac sugeriu o nome <i>br&ocirc;me</i> devido ao odor caracter&iacute;stico dos vapores da subst&acirc;ncia.<sup id="_ref&shy;b1_a" class="reference"><a href="#_note&shy;b1" title="">[7]</a></sup><sup id="_ref&shy;Wisniak_a" class="reference"><a href="#_note&shy;Wisniak" title="">[8]</a></sup></p>&#10;<p>O primeiro uso comercial, al&eacute;m de aplica&ccedil;&otilde;es menores como medicamento, foi o uso do bromo para o <a href="http://en.wikipedia.org/wiki/Daguerre%C3%B3tipo" id="w">daguerre&oacute;tipo</a>. Em 1840 foi descoberto que o bromo tinha algumas vantagens sobre o vapor de iodo utilizado previamente para criar a camada de luz sens&iacute;vel de haletos de prata usadas na daguerreotipia.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Brometo_de_pot%C3%A1ssio" id="w">Brometo de pot&aacute;ssio</a> e <a href="http://en.wikipedia.org/wiki/Brometo_de_s%C3%B3dio" id="w">brometo de s&oacute;dio</a> foram usados como <a href="http://en.wikipedia.org/wiki/Anticonvulsivo" id="w">anticonvulsivos</a> e <a href="http://en.wikipedia.org/wiki/Sedativo" id="w">sedativos</a> no final do s&eacute;culo XIX e in&iacute;cio do XX, at&eacute; que foram gradualmente substitu&iacute;dos pelo <a href="http://en.wikipedia.org/wiki/Hidrato_de_cloral" id="w">hidrato de cloral</a> e <a href="http://en.wikipedia.org/wiki/Barbiturato" id="w">barbituratos</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> No in&iacute;cio da primeira guerra mundial, compostos de bromo tais como o metil&shy;benzil bromo foram utilizados como <a href="http://en.wikipedia.org/wiki/G%C3%A1s_venenoso" id="w">g&aacute;s venenoso</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;<p>O bromo &eacute; um dos cinco elementos da <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> que se encontram em estado l&iacute;quido &agrave; temperatura ambiente, sendo o &uacute;nico n&atilde;o met&aacute;lico: os outros s&atilde;o <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A1lio" id="w">g&aacute;lio</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9sio" id="w">c&eacute;sio</a> e <a href="http://en.wikipedia.org/wiki/Fr%C3%A2ncio" id="w">fr&acirc;ncio</a>. O l&iacute;quido &eacute; avermelhado, inst&aacute;vel, denso e vol&aacute;til. Evapora facilmente a temperaturas e press&otilde;es padr&otilde;es formando um vapor avermelhado (colora&ccedil;&atilde;o parecida com a do di&oacute;xido de nitrog&ecirc;nio) que apresenta um forte e desagrad&aacute;vel odor. Este halog&ecirc;nio se parece quimicamente ao <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, por&eacute;m &eacute; menos reativo (entretanto mais que o <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodo</a>). O bromo n&atilde;o &eacute; muito sol&uacute;vel em &aacute;gua e dissolve&shy;se melhor em solventes n&atilde;o polares como o dissulfeto de carbono, CS<sub>2</sub>, ou o tetracloreto de carbono, CCl<sub>4</sub>. Reage facilmente com muitos elementos e tem um forte efeito branqueador.</p>&#10;<p>O bromo &eacute; altamente reativo e &eacute; um forte agente oxidante em presen&ccedil;a de &aacute;gua. Reage vigorosamente com <a href="http://en.wikipedia.org/wiki/Amina" id="w">aminas</a>, <a href="http://en.wikipedia.org/wiki/Alceno" id="w">alcenos</a> e <a href="http://en.wikipedia.org/wiki/Fenol" id="w">fen&oacute;is</a>, assim como com <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a> arom&aacute;ticos e hidrocarbonetos alif&aacute;ticos, <a href="http://en.wikipedia.org/wiki/Cetona" id="w">cetonas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_carbox%C3%ADlico" id="w">&aacute;cidos carbox&iacute;licos</a> (estes s&atilde;o bromados por adi&ccedil;&atilde;o ou por substitui&ccedil;&atilde;o). Com muitos dos metais e outros elementos, o bromo anidro &eacute; menos reativo que o &uacute;mido. Entretanto, o bromo seco reage vigorosamente com o <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Metal_alcalino" id="w">metais alcalinos</a> e <a href="http://en.wikipedia.org/wiki/Metal_alcalino&shy;terroso" id="w">alcalino&shy;terrosos</a>.</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>O bromo molecular &eacute; empregado na fabrica&ccedil;&atilde;o de uma ampla variedade de compostos de bromo, usados na ind&uacute;stria e na agricultura. Tradicionalmente, a maior aplica&ccedil;&atilde;o do bromo tem sido para a produ&ccedil;&atilde;o de 1,2&shy;dibromoetano, que &eacute; usado como aditivo nas <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolinas</a> que tem como <a href="http://en.wikipedia.org/wiki/Antidetonante" id="w">antidetonante</a> o <a href="http://en.wikipedia.org/wiki/Tetraetilchumbo" id="w">tetraetilchumbo</a>.</p>&#10;<p>O bromo &eacute; empregado na fabrica&ccedil;&atilde;o de produtos de pulveriza&ccedil;&atilde;o, agentes n&atilde;o inflam&aacute;veis, produtos para a purifica&ccedil;&atilde;o de &aacute;guas, corantes, brometos empregados em fotografia (brometo de prata, AgBr), desinfetantes, inseticidas e outros.</p>&#10;<p>Tamb&eacute;m para a obten&ccedil;&atilde;o de brometo de hidrog&ecirc;nio:&#10;</p><dl><dd>Br<sub>2</sub> + H<sub>2</sub> &rarr; 2HBr</dd></dl>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O bromo (do grego <i>bromos</i>, que significa &#34&semi;fedor&#34&semi;) foi descoberto em <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a> por <a href="http://en.wikipedia.org/wiki/Antoine_J%C3%A9rome_Balard" id="w">Antoine Balard</a>, por&eacute;m n&atilde;o foi produzido em quantidades importantes at&eacute; <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>.</p>&#10;<a id="Abund%C3%A2ncia_e_obten%C3%A7%C3%A3o" name="Abund%C3%A2ncia_e_obten%C3%A7%C3%A3o"></a><h2> Abund&acirc;ncia e obten&ccedil;&atilde;o </h2>&#10;<p>A maior parte do bromo &eacute; encontrado no mar na forma de brometo, Br<sup>&shy;</sup>, numa concentra&ccedil;&atilde;o de aproximadamente 65&#160&semi;&micro;g/g.</p>&#10;<p>O bromo molecular, Br<sub>2</sub> se obtem a partir das <a href="http://en.wikipedia.org/wiki/Salmoura" id="w">salmouras</a>, mediante a oxida&ccedil;&atilde;o do brometo com <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>:&#10;</p><dl><dd>2Br<sup>&shy;</sup> + Cl<sub>2</sub> &rarr; Br<sub>2</sub> + 2Cl<sup>&shy;</sup></dd></dl>&#10;<p>Ap&oacute;s obtido &eacute; necess&aacute;rio utilizar a destila&ccedil;&atilde;o para separ&aacute;&shy;lo do Cl<sub>2</sub>.</p>&#10;<p>Mundialmente s&atilde;o produzidos aproximadamente 500 milh&otilde;es de kg por ano (2001). Os Estados Unidos e Israel s&atilde;o os principais produtores.</p>&#10;<a id="Compostos" name="Compostos"></a><h2> Compostos </h2>&#10;<p>O bromo pode apresentar diferentes <a href="http://en.wikipedia.org/wiki/Estado_de_oxida%C3%A7%C3%A3o" id="w">estados de oxida&ccedil;&atilde;o</a>. Os mais comuns s&atilde;o +1, &shy;1, +3 e +5.&#10;</p>&#10;<ul>&#10;<li>O estado de oxida&ccedil;&atilde;o +1 &eacute; pouco est&aacute;vel em solu&ccedil;&atilde;o aquosa originando &iacute;ons com estados de oxida&ccedil;&atilde;o &shy;1 e +5. Por exemplo, o ion hipobromito, BrO<sup>&shy;</sup>.</li>&#10;<li>O estado de oxida&ccedil;&atilde;o +3 &eacute; pouco est&aacute;vel em solu&ccedil;&atilde;o aquosa originando &iacute;ons com estados de oxida&ccedil;&atilde;o +1 e +5. Por exemplo, o ion bromito, BrO<sub>2</sub><sup>&shy;</sup>, ou o &aacute;cido bromoso,  .</li>&#10;<li>O estado de oxida&ccedil;&atilde;o +5 &eacute; termodinamicamente est&aacute;vel em solu&ccedil;&atilde;o aquosa. Por exemplo, o &iacute;on bromato, BrO<sub>3</sub><sup>&shy;</sup>.</li>&#10;<li>O &iacute;on perbromato, BrO<sub>4</sub><sup>&shy;</sup>, com um estado de oxida&ccedil;&atilde;o +7, se reduz com relativa facilidade e &eacute; preparado por oxida&ccedil;&atilde;o a partir de estados de oxida&ccedil;&atilde;o inferiores.</li>&#10;<li>O bromo tamb&eacute;m forma compostos com outros halog&ecirc;nios (inter&shy;hal&oacute;genos). Por exemplo, BrF<sub>5</sub>, BrF<sub>3</sub>, IBr, e outros.</li>&#10;<li>Existem muitos compostos nos quais o bromo apresenta estado de oxida&ccedil;&atilde;o &shy;1, chamados de <a href="http://en.wikipedia.org/wiki/Brometo" id="w">brometos</a>.</li>&#10;<li>Estados de oxida&ccedil;&atilde;o (+4) e (+6), ocorrem nos &oacute;xidos BrO2 e BrO3, respectivamente.</li></ul>&#10;<p>Podem&shy;se obter facilmente compostos org&acirc;nicos bromados, mediante a broma&ccedil;&atilde;o com bromo molecular em presen&ccedil;a de luz ou empregando N&shy;bromosuccinimida, por rea&ccedil;&otilde;es de adi&ccedil;&atilde;o ou substitui&ccedil;&atilde;o. O composto org&acirc;nico brometo de metila, CH<sub>3</sub>Br, &eacute; empregado como praguicida, por&eacute;m afeta a camada de <a href="http://en.wikipedia.org/wiki/Oz%C3%B4nio" id="w">oz&ocirc;nio</a>. Tem&shy;se determinado que os &aacute;tomos de bromo s&atilde;o mais eficazes que os de cloro nos mecanismos de destrui&ccedil;&atilde;o da camada de oz&ocirc;nio, entretanto os &aacute;tomos de bromo existem em menor quantidade.&#10;</p>&#10;<ul>&#10;<li>O brometo de hidrog&ecirc;nio, HBr, &eacute; obtido a partir da rea&ccedil;&atilde;o direta do bromo com o hidrog&ecirc;nio molecular ou como subproduto de processos de broma&ccedil;&atilde;o de compostos org&acirc;nicos. A partir deste, pode&shy;se obter diversos brometos, por exemplo:</li></ul>&#10;<dl><dd>HBr + NaOH &rarr; NaBr + H<sub>2</sub>O</dd></dl>&#10;<p>O bromo em solu&ccedil;&atilde;o aquosa pode desproporcionar, ou seja, formar &iacute;ons de bromo com diferentes estados de oxida&ccedil;&atilde;o:</p>&#10;<dl><dd>Br<sub>2</sub> + OH<sup>&shy;</sup> &rarr; Br<sup>&shy;</sup> + BrO<sup>&shy;</sup> + H<sub>2</sub>O</dd></dl>&#10;<p>Por&eacute;m a rea&ccedil;&atilde;o n&atilde;o transcorre em meio &aacute;cido.</p>&#10;<p>Podem&shy;se tamb&eacute;m obter por oxida&ccedil;&atilde;o o &iacute;on Br<sub>2</sub><sup>+</sup>.</p>&#10;<a id="Papel_biol%C3%B3gico" name="Papel_biol%C3%B3gico"></a><h2> Papel biol&oacute;gico </h2>&#10;<p>O bromo &eacute; encontrado em n&iacute;veis de tra&ccedil;o em humanos. &Eacute; considerado um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico_essencial" id="w">elemento qu&iacute;mico essencial</a>, entretanto ainda n&atilde;o se conhece exatamente as fun&ccedil;&otilde;es que realiza. Alguns de seus compostos se tem empregado no tratamento contra a epilepsia e como sedantes.</p>&#10;<a id="Is%C3%B3topos" name="Is%C3%B3topos"></a><h2> Is&oacute;topos </h2>&#10;<p>Na natureza s&atilde;o encontrados dois <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a>: <sup>79</sup>Br e <sup>81</sup>Br, os dois com uma abund&acirc;ncia de aproximadamente 50%.</p>&#10;<a id="Precau%C3%A7%C3%B5es" name="Precau%C3%A7%C3%B5es"></a><h2> Precau&ccedil;&otilde;es </h2>&#10;<p>O bromo &eacute; altamente t&oacute;xico e em pequenas quantidades (10 ppm), tanto por via d&eacute;rmica como inalado, pode causar problemas imediatos de sa&uacute;de ou morte. &Eacute; muito irritante tanto para os olhos como para a garganta&semi; em contato com a pele ocasiona inflama&ccedil;&otilde;es dolorosas. Seu manuseio impr&oacute;prio pode supor um s&eacute;rio risco a sa&uacute;de, requerendo m&aacute;xima precau&ccedil;&atilde;o de seguran&ccedil;a quando do seu manejo.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.webelements.com/webelements/elements/text/Br/index.html" rel="nofollow" title="http://www.webelements.com/webelements/elements/text/Br/index.html">WebElements.com &shy; Bromine</a></li>&#10;<li>  <a class="externallink" href="http://environmentalchemistry.com/yogi/periodic/Br.html" rel="nofollow" title="http://environmentalchemistry.com/yogi/periodic/Br.html">EnvironmentalChemistry.com &shy; Bromine</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_qu%C3%ADmicos" id="w">Categoria:Elementos qu&iacute;micos</a></p>&#10;<p> </p></body></html>