<html><title>Materialismo cient&iacute;fico</title><body>&#10;<p> </p>&#10;<p>O primeiro fruto da associa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Marx" id="w">Marx</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Engels</a> foi o texto <i>A Sagrada Fam&iacute;lia</i>, e logo depois a Ideologia Alem&atilde;, sendo neste segundo texto que aparece a primeira formula&ccedil;&atilde;o geral das bases do <b>materialismo hist&oacute;rico ou cient&iacute;fico</b>. O pr&oacute;prio Marx afirma que foi a an&aacute;lise da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> do Estado de <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a> que o levou a tirar a conclus&atilde;o de que &ldquo;as rela&ccedil;&otilde;es legais, tal como as formas de Estado, t&ecirc;m de ser estudadas n&atilde;o por si pr&oacute;prias, ou em fun&ccedil;&atilde;o de uma suposta evolu&ccedil;&atilde;o geral do esp&iacute;rito humano, mas antes como radicando em determinadas condi&ccedil;&otilde;es materiais da vida&rdquo;.</p>&#10;<p>A concep&ccedil;&atilde;o do Materialismo Hist&oacute;rico, exposta em a <i>Ideologia Alem&atilde;</i> difere&shy;se do Materialismo de <a href="http://en.wikipedia.org/wiki/Ludwig_Feuerbach" id="w">Feuerbach</a>. Para Marx, a hist&oacute;ria &eacute; um processo de cria&ccedil;&atilde;o, satisfa&ccedil;&atilde;o, e recria&ccedil;&atilde;o cont&iacute;nuas das necessidades humanas&semi; &eacute; isso o que distingue o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> dos animais, cujas necessidades s&atilde;o fixas e imut&aacute;veis. Quando pretendemos estudar a evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade_humana" id="w">sociedade humana</a>, temos de partir do exame <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;rico</a> dos processos concretos da vida social da exist&ecirc;ncia humana. Os seres humanos n&atilde;o devem ser considerados num isolamento, mas num processo de evolu&ccedil;&atilde;o real, a que est&atilde;o submetidos em determinadas condi&ccedil;&otilde;es. Desde o momento em que este processo passa a ser descrito, a hist&oacute;ria deixa de ser uma cole&ccedil;&atilde;o de fatos mortos ou uma atividade inventada de sujeitos inventados. Quando se descreve uma realidade, a filosofia como ramo independente do <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> deixa de existir. Separadas da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, essas <a href="http://en.wikipedia.org/wiki/Abstrac%C3%A7%C3%A3o" id="w">abstra&ccedil;&otilde;es</a> n&atilde;o t&ecirc;m qualquer valor. Servem apenas para facilitar o ordenamento hist&oacute;rico, n&atilde;o fornecendo, por&eacute;m, um esquema de interpreta&ccedil;&atilde;o das &eacute;pocas da hist&oacute;ria. Cada um dos v&aacute;rios tipos de sociedade identificados por Marx caracteriza&shy;se por uma din&acirc;mica interna de evolu&ccedil;&atilde;o pr&oacute;pria. Mas essas caracter&iacute;sticas s&oacute; podem ser identificadas e definidas mediante uma an&aacute;lise Ex post facto. Atribuir finalidade &agrave; hist&oacute;ria n&atilde;o passa de uma distor&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Teleologia" id="w">teleol&oacute;gica</a>, que transforma a hist&oacute;ria recente na finalidade da hist&oacute;ria mais antiga. A tipologia da sociedade estabelecida por Marx baseia&shy;se no reconhecimento de uma diferencia&ccedil;&atilde;o progressiva da divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>.</p>&#10;<p>Em outras palavras, o que Marx explicitou foi que, embora possamos tentar compreender e definir o ser humano pela <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>, pela <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> e pela <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, o que realmente o caracteriza &eacute; a forma pela qual reproduz suas condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Exist%C3%AAncia" id="w">exist&ecirc;ncia</a>. Fundamental, portanto, &eacute; an&aacute;lise das condi&ccedil;&otilde;es materiais da exist&ecirc;ncia numa dada sociedade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a></p></body></html>