<html><title>&Ocirc;nibus biarticulado</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Expresso_Biarticulado_Curitiba.jpg%7Cthumb%7C300px%7Cdireita" id="w">Marcopolo Torino GV&shy;LS/ Volvo B10M[[Curitiba]].</a>&#10;&Ocirc;nibus biarticulados s&atilde;o modelos, guiados ou n&atilde;o, sobre pneus que possuem duas articula&ccedil;&otilde;es. Entretanto pelo fato da cortina sanfonada ser a parte vis&iacute;vel aos passageiros (ao inv&eacute;s da articula&ccedil;&atilde;o) ele &eacute; &lsquo;apelidado de &ocirc;nibus com duas sanfonas&rsquo;.&#10;</p><a id="Fabricantes_no_mundo" name="Fabricantes_no_mundo"></a><h2>Fabricantes no mundo</h2>&#10;<p>Atualmente existem poucas fabricantes de &ocirc;nibus biarticulados porque a demanda por estes modelos &eacute; muito pequena. </p>&#10;<p>Nos &uacute;ltimos tempos a l&iacute;der absoluta, impulsionada pelo mercado latino&shy;americano, &eacute; a Volvo que desde 1991 fabrica chassis com motores horizontais montados centralmente entre os 1&ordm; e 2&ordm; eixos (Volvo B58E, B10MA, B12MA, B12MTX e B340M <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) . Entretanto em 2003 a empresa lan&ccedil;ou o chassi B9S encarro&ccedil;ado pela S&auml;ffle (cujo conjunto foi batizado de Volvo 7500 <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>) destinado ao mercado europeu onde o motor era vertical e montado lateralmente &agrave; esquerda entre os primeiros eixos, permitindo o piso baixo total em toda  a extens&atilde;o do &ocirc;nibus.&#10;Por&eacute;m em 2009 o modelo sofreu algumas modifica&ccedil;&otilde;es (como a substitui&ccedil;&atilde;o do quarto eixo direcional por um rodado duplo) e foi lan&ccedil;ado no mercado latino americano como B9Salf e posteriormente como B360S <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. J&aacute; na Europa o modelo n&atilde;o seria  mais encarro&ccedil;ado pela S&auml;ffle e sim pela pr&oacute;pria Volvo sendo comercializado como 8900. A fabricante sueca fabrica tamb&eacute;m um monobloco com a mec&acirc;nica do B12M para o mercado mexicano batizado de Volvo 7300<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>A segunda colocada &eacute; a belga Van Hool, que fabrica biarticulados com piso baixo total desde 1993, voltados para o mercado europeu. O modelo vendido comercialmente como Agg300<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> possui mec&acirc;nica semelhante ao do Volvo B360S, embora os vendidos entre 1993 e 2000 tenham radiador lateral. Outro modelo comercializado &eacute; o atual Exquicity 24<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> que pode ser h&iacute;brido, convencional, tr&oacute;lebus ou com propulsores e carrocerias personalizadas.</p>&#10;<p>Outras fabricantes com vendas menos relevantes s&atilde;o a Hess, VDL e Neoplan.</p>&#10;<p>A su&iacute;&ccedil;a Hess fabrica tr&oacute;lebus biarticulados &lsquo;low floor&rsquo; desde o in&iacute;cio dos anos 2000 batizados como Swiss Trolley (posteriormente como Lightram <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>). Em 2011 a empresa lan&ccedil;ou o h&iacute;brido seriado diesel&shy;el&eacute;trico  Lightram Hybrid <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>  com piso baixo.</p>&#10;<p>J&aacute; a holandesa VDL vende os modernos Phileas<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> &shy; h&iacute;bridos seriados diesel&shy;el&eacute;trico que podem ser guiados magneticamente &shy; embora devido as restri&ccedil;&otilde;es europeias para este tipo de ve&iacute;culo, os novos modelos n&atilde;o tenham este recurso.</p>&#10;<p>Por &uacute;ltimo temos a chinesa Jiangsu Neoplan que vende o modelo com piso baixo total nomeado como JNP6250G <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. A sua mec&acirc;nica &eacute; semelhante &agrave; dos modelos Volvo B9S e Van Hool Agg300</p>&#10;<a id="Vantagens_e_desvantagens" name="Vantagens_e_desvantagens"></a><h2>Vantagens e desvantagens</h2>&#10;&#10;<p>A grande vantagem do &ocirc;nibus biarticulado &eacute; que o seu comprimento varia entre 24 e 28 metros (embora tenhamos o Giron 293 de 22,5m e o Tram Extragrand de 30m) o que garante uma capacidade de transportar mais que o dobro  de passageiros em rela&ccedil;&atilde;o aos &ocirc;nibus convencionais de 11 metros (at&eacute; 290 no Extragrand). Esta alta capacidade garante menores custos por passageiro transportado.</p>&#10;<p>Entretanto um &ocirc;nibus com essas propor&ccedil;&otilde;es avantajadas exige custos consider&aacute;veis para sua manuten&ccedil;&atilde;o e o fornecimento de uma infraestrutura que garanta a sua manobrabilidade durante o seu percurso. Por isso a sua implementa&ccedil;&atilde;o exige estudos elaborados para que o biarticulado n&atilde;o seja usado de forma leviana, pois em hor&aacute;rios com poucos passageiros a sua vantagem se transformaria em desperd&iacute;cio de combust&iacute;vel por exemplo.</p>&#10;<p>Dessa forma a maioria dos &ocirc;nibus biarticulados existentes no mundo atuam em linhas troncais que abastecem as &lsquo;alimentadoras&rsquo; com os seus &ocirc;nibus menores. Esse sistema chamado de  BRT (Bus Rapid Transit) possui, em boa parte, corredores exclusivos para &ocirc;nibus com grandes propor&ccedil;&otilde;es e uma &lsquo;esta&ccedil;&atilde;o&shy;m&atilde;e&rsquo; respons&aacute;vel pela distribui&ccedil;&atilde;o dos passageiros. Por exigirem grandes interven&ccedil;&otilde;es nos locais de implementa&ccedil;&atilde;o, os biarticulados s&atilde;o mais populares na Am&eacute;rica Latina, j&aacute; que na Europa temos o problema dos pr&eacute;dios hist&oacute;ricos que n&atilde;o podem ser demolidos.</p>&#10;<p>Outra desvantagem para a populariza&ccedil;&atilde;o dos biarticulados &eacute; que na maioria dos locais que clamariam pela sua utiliza&ccedil;&atilde;o, as autoridades de transporte j&aacute; optam por ve&iacute;culos el&eacute;tricos sobre trilhos que podem transportar at&eacute; mais passageiros do que os biarticulados, como metr&ocirc;s e bondes. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<a id="Os_primeiros_modelos_(1981&shy;_1990)" name="Os_primeiros_modelos_(1981&shy;_1990)"></a><h3>Os primeiros modelos (1981&shy; 1990)</h3>&#10;&#10;<p>A ideia de um &ocirc;nibus utilizar mais de duas composi&ccedil;&otilde;es surgiu em Gunnar Marden (Su&eacute;cia) em 1947 quando um prot&oacute;tipo da Scania&shy;Vabis <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> foi testado para puxar 3 trailers. Entretanto o primeiro ve&iacute;culo com duas articula&ccedil;&otilde;es e intercomunica&ccedil;&atilde;o protegida por cortinas sanfonadas, foi apresentado na Exposi&ccedil;&atilde;o de Hanover (Alemanha) em 1981.</p>&#10;<p>O modelo, batizado de Mercedes O305GG<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, tratava&shy;se de um bidirecional preparado para andar em pistas com guias laterais. Ele possu&iacute;a 4 eixos (dois na primeira e dois na segunda composi&ccedil;&atilde;o) e dois motores el&eacute;tricos e portas em ambos os lados. O fato de ser bidirecional, somado a forma da distribui&ccedil;&atilde;o das portas e a aus&ecirc;ncia do volante, deixaram o O305GG com apar&ecirc;ncia de um &lsquo;bonde sobre rodas&rsquo; e ironicamente o modelo n&atilde;o poderia rodar fora da guia com trilhos. Por este motivo ap&oacute;s um ano de testes o mesmo seria abandonado.</p>&#10;<p>Foi ent&atilde;o que em 1982 a MAN (outra fabricante alem&atilde;) apresentou de fato um &ocirc;nibus biarticulado. Entretanto a sua mec&acirc;nica era diferente dos modelos &agrave; diesel atuais porque ele tinha o motor horizontal montado na &uacute;ltima composi&ccedil;&atilde;o e a tra&ccedil;&atilde;o era do tipo 8x4 no segundo e terceiro eixos respectivamente, sendo esta poss&iacute;vel devido as jun&ccedil;&otilde;es homo cin&eacute;ticas no eixo de transmiss&atilde;o.</p>&#10;<p>Com 24 metros de comprimento o MAN Sgg280H <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> tinha 73 lugares e 4 portas pois a sua utiliza&ccedil;&atilde;o seria em linhas comuns cujo percurso permitisse uma boa manobrabilidade. Ap&oacute;s alguns testes, inclusive como &ocirc;nibus guiado, ele seria abandonado em 1984 em um ferro velho.</p>&#10;<p>Em 1983 uma fabricante chinesa lan&ccedil;ou um modelo biarticulado para utiliza&ccedil;&atilde;o na cidade de Shenyang sendo o mesmo com 22,5 metros de comprimento e motor montado no balan&ccedil;o dianteiro. Ap&oacute;s alguns testes ele foi lan&ccedil;ado em uma linha regular da cidade rodando por 2 anos. Por&eacute;m a falta de manobrabilidade foi um dos principais motivos para a sua retirada em 1986, mas antes, em 1984, a fabricante Jieke Ka Lu Sha <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>  lan&ccedil;aria o modelo 8731 com linhas mais retas, modernas  al&eacute;m de ter 24 metros de comprimento. Assim Shenyang foi a primeira cidade do mundo a ter dois biarticulados regulares em sua frota de &ocirc;nibus.</p>&#10;<p>Outra empresa a investir em biarticulados foi a Heuliez em parceria com Renault que em 1986 desenvolveu o GX237, mais tarde batizado como Megabus <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Esse modelo tinha motor Mack de 6 cilindros, 11 litros e 280 cv montado verticalmente na &uacute;ltima composi&ccedil;&atilde;o e, curiosamente, a sua tra&ccedil;&atilde;o era do tipo 8x6 para evitar o efeito canivete (muito comum em &ocirc;nibus com tra&ccedil;&atilde;o antes da articula&ccedil;&atilde;o). Ap&oacute;s 3 anos de testes, a cidade de Bordeaux (Fran&ccedil;a) encomendou, em 1989, 10 unidades que funcionariam em linhas regulares . Logo Bordeuax se firmou como a primeira cidade com a maior frota de biarticulados do mundo e consequentemente a Renault, a maior fabricante.</p>&#10;<p>Mas em 1988 alguns engenheiros da Ikarus resolveram se aventurar em uma mec&acirc;nica mais simples que dos seus &lsquo;amigos europeus&rsquo; e lan&ccedil;aram o prot&oacute;tipo 293. O Ikarus 293 <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>foi o menor dos modelos biarticulados (apenas 22,5 metros de comprimento) mas apresentou uma mec&acirc;nica simplificada, que mais tarde seria a padr&atilde;o para a maioria dos biarticulados : o motor entre os 1&ordm; e 2&ordm; eixos respectivamente. No caso do modelo h&uacute;ngaro o motor R&agrave;ba/MAN foi montado horizontalmente e centralmente entre eixos, preservando a mec&acirc;nica dos Ikarus 260.</p>&#10;<p>Ap&oacute;s alguns testes ficou constatado que o modelo tinha um motor fraco demais  e em 1992 ele foi vendido para Teer&atilde; (Ir&atilde;), por&eacute;m com algumas mudan&ccedil;as na carroceria e substitui&ccedil;&atilde;o do motor R&agrave;ba/MAN  por um MAN turbo cooler mais potente. Outra curiosidade sobre o modelo &eacute; que ele chegou a ser fabricado em Cuba (1990) sob o nome de Giron 293.</p>&#10;<a id="Atuais_(1991_&shy;_presente)" name="Atuais_(1991_&shy;_presente)"></a><h3> Atuais (1991 &shy; presente)</h3>&#10;&#10;<p>Em 1991 a Volvo Latin American lan&ccedil;ou o chassi B58E <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> na cidade de Curitiba (Brasil) destinado &agrave; modelos biarticulados. Ao contr&aacute;rios dos biarticulados monoblocos dos outros pa&iacute;ses, a Volvo fornecia apenas o chassi e deste modo o primeiro modelo foi encarro&ccedil;ado pela fabricante Ciferal (bodywork).</p>&#10;<p>A mec&acirc;nica do B58E era semelhante ao do Ikarus 293, embora houvessem mais recursos tecnol&oacute;gicos relacionados &agrave; seguran&ccedil;a de condu&ccedil;&atilde;o e manobreabilidade em rela&ccedil;&atilde;o ao modelo h&uacute;ngaro.</p>&#10;<p>Ap&oacute;s alguns testes, a Volvo forneceu 23 chassis para serem encarro&ccedil;ados pelas fabricantes de carrocerias Marcopolo e Ciferal, tornando ent&atilde;o a maior fabricante de biarticulados do mundo (posi&ccedil;&atilde;o que sustenta at&eacute; os dias de hoje). Essas 23 unidades seriam utilizadas em linhas troncais da cidade de Curitiba e por esta raz&atilde;o muitos come&ccedil;aram a especular erroneamente que os t&eacute;cnicos de transporte da cidade &eacute; que haviam inventado o &ocirc;nibus biarticulado.</p>&#10;<p>J&aacute; em 1993 a belga Van Hool lan&ccedil;ou o moderno Agg300 de 25 metros com piso baixo total em toda a sua extens&atilde;o. Na &eacute;poca foi utilizado um motor DAF turbo de 290cv sendo este montado lateralmente entre eixos. Entretanto n&atilde;o houve muito entusiasmo da clientela europeia e o &ocirc;nibus de demonstra&ccedil;&atilde;o foi vendido &agrave; cidade de Luanda, Angola.</p>&#10;<p>Outra venda consider&aacute;vel de biarticulados ocorreu em 1995 na cidade Curitiba onde a Volvo forneceu 66 chassis para serem encarro&ccedil;ados pela Marcopolo. A moderna carroceria Torino GV/LS se tornou o &iacute;cone dos biarticulados da cidade al&eacute;m de ser citada nas principais m&iacute;dias automotivas do mundo. Curiosamente um exemplar chegou a ser exibido em uma exposi&ccedil;&atilde;o em Gotemburgo, Su&eacute;cia.</p>&#10;<p>Em 2003 a Hess testou o seu primeiro tr&oacute;lebus biarticulado (piso alto) em parceria com a NAW. Mais tarde ela lan&ccedil;ou o Swiss Trolley biarticulado com uma mec&acirc;nica moderna e simplificada projetada pela Skoda. No caso do &lsquo;Swiss&rsquo;, o motor el&eacute;trico &eacute; montado lateralmente &agrave; esquerda  antes do  terceiro eixo, privilegiando o espa&ccedil;o interno nas outras composi&ccedil;&otilde;es. Infelizmente o n&uacute;mero de vendas n&atilde;o &eacute; informado mas especula&shy;se que seriam 10 unidades at&eacute; 2010 &shy; todas distribu&iacute;das pela Su&iacute;&ccedil;a.</p>&#10;<p>Outra empresa a se aventurar nesse mercado foi a holandesa VDL com o lan&ccedil;amento da moderna linha Phileas em 2000 embora o prot&oacute;tipo tenha sido &lsquo;maquetizado&rsquo; em 1998. No in&iacute;cio os modelos eram articulados, at&eacute; que surgiu a ideia de projetarem biarticulados afim de serem alternativos aos bondes.</p>&#10;<p>O Phileas 25 consiste em um ve&iacute;culo com &lsquo;cockpit&rsquo; central e eixo dianteiro sob ele. A sua propuls&atilde;o &eacute; h&iacute;brida parelela diesel&shy;el&eacute;trica ou g&aacute;s&shy;el&eacute;trica. Ele n&atilde;o possui &lsquo;rodado duplo&rsquo; e todas as suas rodas ester&ccedil;am facilitando a sua manobrabilidade em locais estreitos. Outra vantagem &eacute; que &agrave; op&ccedil;&atilde;o do cliente o modelo pode ser guiado magneticamente atrav&eacute;s de marcas para leitura magn&eacute;tica em um percurso pr&eacute;&shy;definido. Por&eacute;m (ironicamente) at&eacute; o momento, a China &eacute; que possui a maior frota de biarticulados Phileas (15 unidades).</p>&#10;<p>Embora sejam pioneiros em projetos para biarticulados, os chineses s&oacute; voltariam a lan&ccedil;ar prot&oacute;tipos em 2005. Em 2007 a Yutong  lan&ccedil;ou o prot&oacute;tipo ZK6251G para ser testado em Huanei (China). Com piso baixo e mec&acirc;nica semelhante ao do Volvo B360S, o ZK6251G foi um &ocirc;nibus com 25 metros de comprimento cuja proposta da carroceria lembrava &agrave; dos Caio Top Bus, embora o radiador fosse lateral. J&aacute; a Jiangsu Neoplan realizou alguns testes em Beijing (China) com o seu modelo JNP6250G e com a aprova&ccedil;&atilde;o das autoridades chinesas ele passou vendido pela fabricante, em 2007. Na &eacute;poca houve tantas especula&ccedil;&otilde;es acerca desse modelo que, em algumas reportagens, ele era citado como o maior do mundo &lsquo;com 30 metros de comprimento&rsquo;. O mesmo tamb&eacute;m tem a mesma mec&acirc;nica do Volvo B360S.</p>&#10;<p>Outra surpresa foi o lan&ccedil;amento do chassi HB3BT/390 pela MAN South Africa. Ao contr&aacute;rio dos modelos contempor&acirc;neos, o chassi &eacute; destinado &agrave; linhas interurbanas e por isso possui motor vertical montado no balan&ccedil;o dianteiro. Encarro&ccedil;ado com a carroceria MAN Lion&rsquo;s Explorer, o modelo possui 115 lugares e o motor &agrave; diesel mais potente do mercado de biarticulados: 390 Cv. Outras peculiaridades &eacute; o piso alto de 1,3 metros e o c&acirc;mbio automatizado &shy; ambos destoam at&eacute; dos projetos mais &lsquo;simples&rsquo; da Volvo.</p>&#10;<p>Al&eacute;m dos modelos citados acima ainda temos os modelos Van Hool Exquicity e o Tram Extra Grand.</p>&#10;<p>O Exquicity 24 foi lan&ccedil;ado em 2012, pela Van Hool e tem propostas semelhantes ao Phileas, embora com mec&acirc;nica bem diferente e a apar&ecirc;ncia de um VLP (Ve&iacute;culo Leve Sobre Pneus). Atualmente existem 10 modelos encomendados para o BRT de Metz ( Fran&ccedil;a).</p>&#10;<p>Recentemente tamb&eacute;m tivemos  o &lsquo;low entry&rsquo; Tram Extragrand<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> com 30 metros de comprimento. Este modelo alem&atilde;o possui 5 eixos (sendo quatro direcionais) e propuls&atilde;o h&iacute;brida seriada diesel&shy;el&eacute;trica. Para auxiliar esse &lsquo;monstro sobre rodas&rsquo; o projeto conta ainda com um sistema h&iacute;brido simplificado caso o sistema principal falhe. Entretanto por ser um prot&oacute;tipo, o posto de &ocirc;nibus homologado mais longo do mundo pertence ao chassi Volvo B340M, com 28 metros de comprimento.</p>&#10;<p>Outra not&iacute;cia que teve muita expecula&ccedil;&atilde;o foi o prot&oacute;tipo da chinesa Bonluck destinado a competir com l&iacute;der absoluto de vendas Volvo B340M. Embora atenda todos os requisitos b&aacute;sicos do B340 M, o modelo chin&ecirc;s utiliza mec&acirc;nica semelhante ao do B360S e aposta em um motor chin&ecirc;s compacto de 9 litros e 360 cv. Contudo n&atilde;o h&aacute; informa&ccedil;&otilde;es quanto ao seu destino.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_articulado" id="w">&Ocirc;nibus articulado</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%94nibus" id="w">Categoria:&Ocirc;nibus</a></p></body></html>