<html><title>Futebol de areia</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Le_football_sur_la_plage_de_Zarautz.jpg%7Cthumb%7C300px" id="w">Crian&ccedil;as jogando futebol de areia</a></p>&#10;<p>O   &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> jogado na areia. &Eacute; bastante recente enquanto, como esporte organizado, datando de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> a sua institucionaliza&ccedil;&atilde;o em sua forma atual, mas j&aacute; &eacute; praticada h&aacute; muitas d&eacute;cadas como variante de lazer do futebol.</p>&#10;<p>O esporte organizado pratica&shy;se num campo com no m&iacute;nimo 40&#160&semi;cm de profundidade, e entre 35 e 37 m de comprimento por entre 26 e 28 m de largura. Os gols tem 2,20 m de altura por 5,5m de extens&atilde;o.</p>&#10;<p>A linha do meio de campo &eacute; demarcada por dois postes com <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeiras</a> vermelhas. A nove metros de dist&acirc;ncia da linha do gol, uma linha imagin&aacute;ria, marcada desta vez por postes com bandeiras <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarelas</a>, indicam a &aacute;rea de <a href="http://en.wikipedia.org/wiki/Penalty" id="w">penalty</a> e portanto a marca onde as penalidades devem ser cobradas (na parte central desta linha).</p>&#10;<p>E, assim como no <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futsal</a>, existe uma &aacute;rea para substitui&ccedil;&otilde;es ao longo da linha lateral.</p>&#10;<p>Apesar de ter uma circunfer&ecirc;ncia id&ecirc;ntica a uma bola de futebol normal (entre 68 e 70&#160&semi;cm), uma <a href="http://en.wikipedia.org/wiki/Bola" id="w">bola</a> de futebol de praia &eacute; consideravelmente mais leve. Pesando de 400 a 440 gramas, &eacute; inflada no come&ccedil;o do jogo com uma press&atilde;o entre 0.375 e 0.8 bars.</p>&#10;<p>Uma partida de futebol de areia &eacute; jogada entre dois times de quatro jogadores de linha, e um <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a>. Cinco jogadores adicionais s&atilde;o permitidos no banco de reservas. Como no futsal, um n&uacute;mero ilimitado de substitui&ccedil;&otilde;es (incluindo os goleiros) pode ser realizado em qualquer momento do jogo. Aos jogadores de futebol de praia n&atilde;o &eacute; permitido jogar com qualquer tipo de cal&ccedil;ado. Eles devem estar descal&ccedil;os.</p>&#10;<p>O goleiro pode agarrar a bola dentro de sua &aacute;rea e tem permiss&atilde;o de usar luvas e traje adequado.</p>&#10;<p>Cada partida tem dois ju&iacute;zes, ambos com igual autoridade para aplicar as leis do jogo. Em adi&ccedil;&atilde;o, um terceiro <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz</a> e um respons&aacute;vel pela marca&ccedil;&atilde;o do tempo ficam sentados na mesa de tempo, que fica na linha de meio de campo, ao mesmo lado da &aacute;rea de substitui&ccedil;&atilde;o.</p>&#10;<p>Partidas s&atilde;o jogadas em tr&ecirc;s per&iacute;odos iguais de 12 <a href="http://en.wikipedia.org/wiki/Minutos" id="w">minutos</a> de bola rolando. O tempo &eacute; parado quando um gol &eacute; marcado, quando o juiz apita uma falta ou tiro livre direto, ou quando um time tenta fazer cera (do ponto de vista dos ju&iacute;zes). H&aacute; um intervalo de 3 minutos entre cada per&iacute;odo.</p>&#10;<p>No caso de um empate, prorroga&ccedil;&atilde;o de tr&ecirc;s minutos deve ser disputada, seguida de uma disputa por penaltyes, caso necess&aacute;rio.</p>&#10;<p>A bola deve ser colocada de volta em jogo seja por arremesso ou por chute a um companheiro de time. Goleiros podem apenas recome&ccedil;ar o jogo com as m&atilde;os.</p>&#10;<p>N&atilde;o existem tiros indiretos no futebol de areia. Todos os tiros livres s&atilde;o diretos e chutados do lugar onde a falta foi cometida, ou da linha de meio&shy;campo (para certas ofensas como cera na &aacute;rea, um 2&ordm; atraso para o goleiro na mesma jogada, um goleiro recome&ccedil;ar o jogo chutando a bola, etc.). Um penalty &eacute; marcado se a falta &eacute; cometida dentro da &aacute;rea de penalty.</p>&#10;<p>Barreiras n&atilde;o s&atilde;o permitidas nos tiros diretos. O Tiro livre &eacute; sempre batido pelo jogador que sofreu a falta, exceto se este estiver lesionado. Se se verificar uma das ofensas atr&aacute;s referidas, a equipe pode escolher um jogador para marcar o livre. Na falta que for cometida em seu pr&oacute;prio campo, todos os outros jogadores que n&atilde;o o cobrador devem permanecer pelo menos a cinco metros da bola, mas n&atilde;o diretamente entre a bola e o <a href="http://en.wikipedia.org/wiki/Gol" id="w">gol</a>. Se a falta foi cometida no campo de ataque, todos os jogadores deve permanecer atr&aacute;s da bola.</p>&#10;<p>Para faltas duras, um jogador deve receber um <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_amarelo" id="w">cart&atilde;o amarelo</a>. Por faltas graves ou ap&oacute;s um segundo cart&atilde;o amarelo, o jogador ser&aacute; punido com um cart&atilde;o <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> e deve retornar ao vesti&aacute;rio imediatamente. Ap&oacute;s dois minutos de inferioridade num&eacute;rica, o time desse jogador pode colocar um novo jogador.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Futebolareia.JPG%7Cthumb%7C300px" id="w">Um campo de futebol de areia, em [[Belo Horizonte]].</a>&#10;O Futebol de Areia, em sua forma atual, come&ccedil;ou a ser disputado em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, quando as regras do jogo foram criadas e um campeonato piloto foi organizado . Em uma vers&atilde;o onze contra onze, com as regras usuais, ele era praticado nas praias brasileiras, pelo menos desde o anos 30. Na d&eacute;cada de 60 chegou a haver campeonatos organizados em Santos e no Rio de Janeiro, e mesmo um campeonato brasileiro de sele&ccedil;&otilde;es<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Em 1993, foi organizado o primeiro campeonato profissional em <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami Beach</a>, com as equipes de <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> saiu vencedor.</p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, em <a href="http://en.wikipedia.org/wiki/Copacabana" id="w">Copacabana</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, o primeiro evento de futebol de praia a ser transmitido pela <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>. No ano seguinte, a primeira <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Futebol_de_Areia" id="w">Copa do Mundo de Futebol de Areia</a> que foi sediada no mesmo local. O campe&atilde;o foi o Brasil, pa&iacute;s&shy;sede, que se tornou o primeiro campe&atilde;o mundial de futebol de areia. Com o sucesso do evento, os organizadores desenvolveram o jogo e se preocuparam ent&atilde;o em divulg&aacute;&shy;lo mundo afora. Foi criada assim a Pro Beach Soccer Tour, com 60 jogos em dois anos pela <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e nos EUA, atraindo grandes nomes para a areia. O interesse gerado pelo tour na Europa levou &agrave; cria&ccedil;&atilde;o da Liga Europ&eacute;ia Profissional de Futebol de Areia.</p>&#10;<p>Em 1998, a Liga Europeia e a Ta&ccedil;a da Europa floresceram. A primeira edi&ccedil;&atilde;o da Liga Europeia foi conquistada pela Alemanha, enquanto Portugal venceu a primeira Ta&ccedil;a da Europa. As sele&ccedil;&otilde;es que mais se destacaram nessas competi&ccedil;&otilde;es foram Portugal, Espanha, Fran&ccedil;a e It&aacute;lia, mas nos &uacute;ltimos anos tem surgido novas sele&ccedil;&otilde;es, muito fortes, como a Su&iacute;&ccedil;a, a Pol&ocirc;nia, a Ucr&acirc;nia ou a R&uacute;ssia.</p>&#10;<p>Os quatro anos seguintes viram o crescimento consolidado por maiores progressos dentro e fora de campo. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, vendo o crescimento e potencial do <a href="http://en.wikipedia.org/wiki/Desporto" id="w">esporte</a>, acabou decidindo que seria o &oacute;rg&atilde;o internacional respons&aacute;vel pelo Futebol de Areia, e, em Maio de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> organiza a primeira <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Futebol_de_Areia" id="w">Copa do Mundo de Futebol de Areia</a> sob sua responsabilidade com sede mais uma vez na Praia de Copacabana, no Rio de Janeiro, que acabou com o triunfo da Fran&ccedil;a.</p>&#10;<a id="Ver_Tamb%C3%A9m" name="Ver_Tamb%C3%A9m"></a><h2> Ver Tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Beach_Soccer" id="w">Confedera&ccedil;&atilde;o Brasileira de Beach Soccer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Futebol_de_Areia" id="w">Copa do Mundo de Futebol de Areia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_Europeia_de_Futebol_de_Praia" id="w">Liga Europeia de Futebol de Praia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_da_Europa_de_Futebol_de_Praia" id="w">Ta&ccedil;a da Europa de Futebol de Praia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2> Liga&ccedil;&otilde;es Externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebol_de_areia" id="w">Categoria:Futebol de areia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Variantes_do_futebol" id="w">Areia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_de_praia" id="w">Categoria:Desportos de praia</a></p></body></html>