<html><title>Erada</title><body>&#10;<p><a class="externallink" href="http://erada.paginas.sapo.pt/" rel="nofollow" title="http://erada.paginas.sapo.pt/">Visita virtual &agrave; Erada</a> &#10;<b>Erada</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Covilh%C3%A3" id="w">Covilh&atilde;</a>, com 43,4&#160&semi;km&sup2; de &aacute;rea e 709 habitantes (2011). Densidade: 16,3 hab/km&sup2;.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p>A Igreja velha, segundo uma pedra que apareceu aquando da sua demoli&ccedil;&atilde;o (em 30 de Setembro de 1962), foi constru&iacute;da em 1650.</p>&#10;<p>A Capela de S. Sebasti&atilde;o foi constru&iacute;da em 1761. As pinturas existentes no interior s&atilde;o de grande valor desde os ret&aacute;bulos de Santo Ant&oacute;nio, Santa B&aacute;rbara, fardamento de S&atilde;o Sebasti&atilde;o (capit&atilde;o romano), as pinturas do tecto, o p&uacute;lpito, o orat&oacute;rio de S&atilde;o Sebasti&atilde;o, em talha dourada, o sacr&aacute;rio que resta da Igreja velha, s&atilde;o de valor incalcul&aacute;vel.</p>&#10;<p>Em 1900 foi constru&iacute;da a Capela de Nossa Senhora dos Milagres e em 1905 foi realizada a primeira festa, que se vem realizando todos os anos, no 1&ordm; Domingo de Setembro, at&eacute; aos dias de hoje.</p>&#10;<p>Em 10 de Setembro de 1950, o Padre Ant&oacute;nio Gon&ccedil;alves, tomou conta desta par&oacute;quia de S&atilde;o Pedro. Verificando a necessidade duma nova Igreja, congrega todos os esfor&ccedil;os na procura da concretiza&ccedil;&atilde;o desse projecto. Neste sentido, em Fevereiro de 1955, por iniciativa do Bairro da Corga, o povo da Erada, numa manifesta&ccedil;&atilde;o de invulgar amor e sacrif&iacute;cio, apresentou os imortais e hist&oacute;ricos Cortejos de Oferendas. Em Dezembro de 1960 principiaram as obras, tendo sido em 27 de Janeiro de 1963 inaugurada solenemente a nova e actual Igreja da Erada.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Sebasti%C3%A3o_(Erada)" id="w">Capela de S&atilde;o Sebasti&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Milagres" id="w">Nossa Senhora dos Milagres</a></li></ul>&#10;<p>Situada a 22&#160&semi;km a sudoeste da sede de concelho, a freguesia de Erada estende&shy;se por uma &aacute;rea de cerca de 4000 hectares, pertence &agrave; diocese da Guarda e &eacute; parte integrante do distrito de Castelo Branco.</p>&#10;<p>Com uma altitude de 535 metros, confina com os limites das freguesias de Alv&ocirc;co da Serra e Teixeira, do concelho de Seia e Sobral de S&atilde;o Miguel, Casegas, Paul e Unhais da Serra do concelho da Covilh&atilde;.</p>&#10;<p>O documento mais importante que se conhece, encontra&shy;se no Dicion&aacute;rio Geogr&aacute;fico de Portugal, manuscrito de 1758, arquivado na Torre do Tombo. Foi escrito pelo ent&atilde;o P&aacute;roco da Erada, Francisco Antunes Domasco, a 16 de Abril de 1758. Nesse documento declara&shy;se: &#34&semi;&Eacute; del Rei (a Erada) n&atilde;o conhece outro dono mais ou sujei&ccedil;&atilde;o&#34&semi;. Tamb&eacute;m &eacute; poss&iacute;vel observar no referido documento a anexa&ccedil;&atilde;o de Trigais: &#34&semi;Tem este lugar a sua igreja paroquial, acumulando para a parte do poente um lugar ou aldeia chamada os Trigais, nas abas as Serra da Estrela, junto ao local chamado Pedras Lavradas&hellip;&#34&semi;.</p>&#10;<p>No que respeita &agrave; topon&iacute;mia, segundo a revista Lusitana, ter&aacute; origem no latim &#34&semi;hederata&#34&semi; que quer dizer povoada ou coberta de heras, todavia h&aacute; outras vers&otilde;es.</p>&#10;<p>A sua economia assenta em componentes diversificados. Aliada &agrave; pastor&iacute;cia, actividade de origem desta freguesia, surgiu a agricultura que, merc&ecirc; da pobreza da maioria dos terrenos e o rigor do clima, nunca teve um impacto capaz de melhorar a vida destas gentes. Assim, foi tamb&eacute;m a Erada conhecida como a terra dos carvoeiros e almocreves. O carv&atilde;o e o azeite eram transportados em machos, percorrendo os trilhos da Serra, &uacute;nicos acessos que permitiam o escoamento dos produtos excedent&aacute;rios.&#10;Sobre a Erada, poder&aacute; consultar o site: <a class="externallink" href="http://erada.paginas.sapo.pt/" rel="nofollow" title="http://erada.paginas.sapo.pt/">http://erada.paginas.sapo.pt/</a>&#10;</p><a id="Trigais&shy;Erada" name="Trigais&shy;Erada"></a><h2> Trigais&shy;Erada </h2>&#10;<p>Esta anexa da freguesia da Erada dista a 15&#160&semi;km situando&shy;se isolada, entre o sul e o poente, na encosta da Estrela.</p>&#10;<p>As origens, a evolu&ccedil;&atilde;o, a hist&oacute;ria das suas gentes e do seu modo de vida, da sua rela&ccedil;&atilde;o com o &#34&semi;exterior&#34&semi;, valem bem n&atilde;o apenas uma visita tur&iacute;stica, mas alguns dias de repouso e de &#34&semi;regresso &agrave;s origens&#34&semi;, numa das mais pequenas e serranas aldeias da beira baixa.</p>&#10;<p>Nos Trigais podemos encontrar ainda alguns telhados de casas cobertos de lajes de xisto, como &eacute; o caso da antiga forja do Ti Joaquim Ministro, onde podemos ainda encontrar o grande fole de ferreiro.</p>&#10;<p>Os v&aacute;rios moinhos que ao longo dos tempos transformavam o gr&atilde;o em farinha, tocados pela &aacute;gua da Ribeira dos Trigais, tinham um funcionamento comunit&aacute;rio. Um deles funciona ainda com frequ&ecirc;ncia. A tia Augusta que &eacute; h&aacute; muitos anos a forneira &shy; fun&ccedil;&atilde;o que ter&aacute; j&aacute; herdado da sua m&atilde;e &shy; vai passando a palavra &agrave; vizinhan&ccedil;a: &#34&semi;&shy; amassa agora&semi; &shy; d&aacute; a volta&#34&semi;, etc. cada vizinha ao voltar a casa com o tabuleiro, deixa uma broa &agrave; tia Augusta. Esta cena repete&shy;se todos os S&aacute;bados.</p>&#10;<p>Nesta povoa&ccedil;&atilde;o onde quase toda a gente est&aacute; ligada por la&ccedil;os familiares, cresceu um esp&iacute;rito comunit&aacute;rio que ainda hoje se observa.</p>&#10;<p><b>Manifesta&ccedil;&otilde;es Culturais</b>&#10;Duas festas t&ecirc;m lugar anualmente na povoa&ccedil;&atilde;o fazendo ali reunir as fam&iacute;lias espalhadas entre Lisboa, Covilh&atilde; e a emigra&ccedil;&atilde;o al&eacute;m fronteiras. S&atilde;o no dia de P&aacute;scoa a festa da &#34&semi;Senhora da Sa&uacute;de&#34&semi; e, no segundo Domingo de Agosto a festa de &#34&semi;Santa B&aacute;rbara&#34&semi;.</p>&#10;<p>O Rancho Folcl&oacute;rico que actua nos dias festivos faz parte da Associa&ccedil;&atilde;o Cultural dos Trigais h&aacute; poucos anos dinamizada.</p>&#10;<p><b>Percursos Tur&iacute;sticos</b>&#10;Pela sua localiza&ccedil;&atilde;o isolada e sendo os seus habitantes obrigados a deslocar&shy;se &agrave; sede da freguesia e &agrave;s outras povoa&ccedil;&otilde;es &shy; os caminhos pela serra dentro foram ao longo dos tempos percursos obrigat&oacute;rios. Homens e animais transportavam o carv&atilde;o que iam vender a Unhais da Serra ou &agrave; Covilh&atilde; e, de volta, os produtos que adquiriam. At&eacute; os seus mortos foram por esses caminhos transportados, at&eacute; &agrave; n&atilde;o muito distante d&eacute;cada de 1960, para o cemit&eacute;rio da Erada.</p>&#10;<p>Assinalar e valorizar hoje alguns desses percursos (alguns s&atilde;o ainda trilhados com frequ&ecirc;ncia) para o turismo de montanha, a p&eacute; ou a cavalo, pode ser um investimento com futuro nesta pequena povoa&ccedil;&atilde;o &#34&semi;encravada&#34&semi; na Serra da Estrela.</p>&#10;<p>Locais com interesse paisag&iacute;stico &eacute; coisa que n&atilde;o falta em todas as direc&ccedil;&otilde;es que se quiserem tomar.</p>&#10;<p><b>Potencialidades Tur&iacute;sticas</b></p>&#10;<p>Nas tradi&ccedil;&otilde;es e nos h&aacute;bitos da povoa&ccedil;&atilde;o dos Trigais, al&eacute;m da pastor&iacute;cia, da caprinicultura e do mel, aparece o aproveitamento do medronho donde uma deliciosa aguardente &eacute; extra&iacute;da. Mesmo bem vendida n&atilde;o chega para as encomendas.</p>&#10;<p>Proteger a planta do medronho, hoje muito perseguida pelo fogo e por cortes que reduzem o seu crescimento, estimular a dezena de pequenos produtores num projecto de crescimento da produ&ccedil;&atilde;o, na cria&ccedil;&atilde;o de uma marca pr&oacute;pria, ser&aacute; uma ideia vi&aacute;vel a reter e a estudar com a participa&ccedil;&atilde;o daquela comunidade.</p>&#10;<p>A generosidade da planta do medronho, o recurso dos terrenos da montanha, a qualidade de um produto que a Natureza (quase) oferece todas as &eacute;pocas do Outono, s&atilde;o factores com potencialidades n&atilde;o apenas tur&iacute;sticas para aquela comunidade.</p>&#10;<p><b>Percursos Tur&iacute;sticos</b></p>&#10;<p>Pela sua localiza&ccedil;&atilde;o isolada e sendo os seus habitantes obrigados a deslocar&shy;se &agrave; sede da freguesia e &agrave;s outras povoa&ccedil;&otilde;es &shy; os caminhos pela serra dentro foram ao longo dos tempos percursos obrigat&oacute;rios. Homens e animais transportavam o carv&atilde;o que iam vender a Unhais da Serra ou &agrave; Covilh&atilde; e, de volta, os produtos que adquiriam. At&eacute; os seus mortos foram por esses caminhos transportados, at&eacute; &agrave; n&atilde;o muito distante d&eacute;cada de 1960, para o cemit&eacute;rio da Erada.</p>&#10;<p>Assinalar e valorizar hoje alguns desses percursos (alguns s&atilde;o ainda trilhados com frequ&ecirc;ncia) para o turismo de montanha, a p&eacute; ou a cavalo, pode ser um investimento com futuro nesta pequena povoa&ccedil;&atilde;o &#34&semi;encravada&#34&semi; na Serra da Estrela.</p>&#10;<p>Locais com interesse paisag&iacute;stico &eacute; coisa que n&atilde;o falta em todas as direc&ccedil;&otilde;es que se quiserem tomar.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Erada" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_da_Covilh%C3%A3" id="w">Categoria:Freguesias da Covilh&atilde;</a></p></body></html>