<html><title>Clube Atl&eacute;tico Tabo&atilde;o da Serra</title><body>&#10;<p> &#10;<b>Clube Atl&eacute;tico Tabo&atilde;o da Serra</b> (CATS) &eacute; um clube desportivo de <a href="http://en.wikipedia.org/wiki/Tabo%C3%A3o_da_Serra" id="w">Tabo&atilde;o da Serra</a>, no Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>O Clube Atl&eacute;tico Tabo&atilde;o da Serra foi fundado em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> por Odair Franco Menegueti, primeiro presidente, e o professor de educa&ccedil;&atilde;o f&iacute;sica Domenico Celestino Feligno, ou simplesmente professor Cel&eacute;, com o objetivo de incentivar e valorizar a pr&aacute;tica do desporto no munic&iacute;pio taboanense.</p>&#10;<p>Mas antes mesmo da emancipa&ccedil;&atilde;o da cidade, na data de 19 de fevereiro de 1959, ou da cria&ccedil;&atilde;o do Clube Atl&eacute;tico Tabo&atilde;o da Serra, o futebol varzeano e o futebol de sal&atilde;o s&atilde;o as modalidades que sempre estiveram entre as preferidas dos esportistas. O n&uacute;mero elevado de equipes espalhadas pelos bairros e vilas &eacute; surpreendente dado que a extens&atilde;o territorial soma somente 22&#160&semi;km&sup2;. </p>&#10;<p>O est&iacute;mulo para cria&ccedil;&atilde;o de uma equipe representativa se deu com a conquista do trof&eacute;u vice&shy;campe&atilde;o de futsal, nos Jogos Regionais de 1984, em <a href="http://en.wikipedia.org/wiki/Cubat%C3%A3o" id="w">Cubat&atilde;o</a>. </p>&#10;<p>A sigla CATS tornou&shy;se popular e as cores adotadas, preto, branco e vermelho, representam as mesmas da bandeira municipal.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Fundado em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, o <b>Clube Atl&eacute;tico Tabo&atilde;o da Serra</b> entrou em campo pela primeira vez profissionalmente 18 anos depois, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, quando disputou (e venceu) a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_B2" id="w">S&eacute;rie B2 do Campeonato Paulista</a>. Com o t&iacute;tulo, o clube ganhou o direito de jogar a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2005_&shy;_S%C3%A9rie_A3" id="w">S&eacute;rie A3 do ano seguinte</a>, mas acabou sendo rebaixado para a Segunda Divis&atilde;o.</p> &#10;<p>Desde seus primeiros jogos oficiais at&eacute; hoje, o clube jamais alterou suas cores ou seu uniforme, definidos por estatuto na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>. A hist&oacute;ria da escolha do CATS &eacute; incerta e curiosa. A vers&atilde;o mais prov&aacute;vel conta que o vermelho, o branco e o preto seriam uma homenagem &agrave;s cores da bandeira do <a href="http://en.wikipedia.org/wiki/Tabo%C3%A3o_da_Serra" id="w">munic&iacute;pio</a>. No entanto, segundo outra vers&atilde;o, os quatro prefeitos que precederam a funda&ccedil;&atilde;o do clube n&atilde;o teriam feito nenhuma obje&ccedil;&atilde;o &agrave; escolha das cores por serem todos torcedores do S&atilde;o Paulo.</p> &#10;<p>As cores do Tabo&atilde;o da Serra s&atilde;o as mesmas desde a funda&ccedil;&atilde;o. Como mandante, o clube entra em campo com camisas e cal&ccedil;&otilde;es brancos e mei&otilde;es vermelhos. Na casa do advers&aacute;rio, as camisas s&atilde;o vermelhas, os cal&ccedil;&otilde;es vermelhos ou pretos e os mei&otilde;es brancos. As mudan&ccedil;as ficam por conta de detalhes aplicados aos uniformes, que mudam ano ap&oacute;s ano.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, em mais uma atua&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2010_&shy;_Segunda_Divis%C3%A3o" id="w">Segundona</a>, o Tabo&atilde;o da Serra fez uma excelente campanha, e se sagrou campe&atilde;o em cima do <a href="http://en.wikipedia.org/wiki/Velo_Clube" id="w">Velo Clube</a>. Atualmente est&aacute; disputando a <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_S%C3%A9rie_A3" id="w">S&eacute;rie A3 do Campeonato Paulista</a>.</p> &#10;<a id="Grandes_conquistas" name="Grandes_conquistas"></a><h2>Grandes conquistas</h2>&#10;<p>O Clube Atl&eacute;tico Tabo&atilde;o da Serra vem marcando presen&ccedil;a nas modalidades de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol de campo</a>, <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>, <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Karat%C3%AA" id="w">karat&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a> e <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>.  </p>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, a corredora Maria Auxiliadora conquistou a Medalha de Ouro de Atletismo nos Jogos Regionais de Santos.</li></ul>&#10;&#10;<ul>&#10;<li>Em 1985, o Basquete Masculino foi &agrave; cidade de Fray Bento, no Uruguai, e ficou em 3&ordm; lugar no 1&ordm; Torneio Internacional.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, nos Jogos Regionais de Mogi das Cruzes, a Bocha e Malha, ficaram com as Medalhas de Ouro da competi&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, o Basquete ficou com o Vice&shy;Campeonato da 2&ordf; Divis&atilde;o Paulista.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o Basquete Feminino sagrou&shy;se Campe&atilde;o do Campeonato da 1&ordf; Divis&atilde;o Paulista, sob o comando do Prof. Ms. S&eacute;rgio Duarte Maronezze.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, o Futsal conquistou o T&iacute;tulo de Campe&atilde;o Metropolitano. Ainda, no mesmo ano, ficou com o Vice&shy;Campeonato Estadual.</li></ul> &#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, o Futsal fatura o trof&eacute;u de Bicampe&atilde;o Metropolitano, categoria principal.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2000, o futsal consagra&shy;se Campe&atilde;o Estadual.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, o CATS fatura o Tricampeonato Metropolitano de Futsal.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o Futsal Sub&shy;21 foi Medalha de Ouro nos Jogos Regionais de Caieiras, sob o comando dos professores, Mauricio dos Santos e seu auxiliar Ademir Vaz de Oliveira, mais conhecido como Bill.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2002, o Futsal &eacute; Campe&atilde;o Estadual Juvenil.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o Futebol de Campo do CATS chegou ao seu momento supremo ao conquistar o t&iacute;tulo de Campe&atilde;o Paulista da S&eacute;rie B.</li></ul>&#10;<p>No mesmo ano as meninas do Futsal Feminino sub&shy;21 do CATS conquistaram na cidade de Cotia(SP) a medalha de prata nos 48&ordm; Jogos Regionais da 1&ordf; Regi&atilde;o Esportiva, sob o comando do Professor Fernando Alves Firmino.  </p>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o judoca Thiago Akio Aoki, de 24 anos, venceu o Campeonato Brasileiro S&ecirc;nior de Jud&ocirc;. E ainda conquistou a medalha de ouro em Luta Ol&iacute;mpica, nos Jogos Abertos do Interior, na cidade de Botucatu.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2005, o sensei Nelson Onmura, judoca do CATS, torna&shy;se Tetra Campe&atilde;o Brasileiro de Jud&ocirc;, na categoria Masters.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2005, o V&ocirc;lei Feminino sagra&shy;se Tricampe&atilde;o Metropolitano Invicto, do campeonato organizado pela Associa&ccedil;&atilde;o Paulistana de Voleibol. As belas e feras do CATS tamb&eacute;m venceram a competi&ccedil;&atilde;o Paulista APV, ficando ainda em 5&ordm; lugar no Campeonato Paulista da 1&ordf; Divis&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2005, dezembro, a atleta Maria Auxiliadora Ven&acirc;ncio, recordista sul americana dos 100&#160&semi;km de pistas e ruas se superou ao vencer a ultramaratona de S&atilde;o Caetano, em pista. Correndo 24 horas sem parar, a pequena not&aacute;vel taboanense atingiu a marca de 213 quil&ocirc;metros, quebrando o recorde brasileiro e sul americano.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a equipe juvenil do CATS venceu a sele&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cor%C3%A9ia_do_Sul" id="w">Cor&eacute;ia do Sul</a> pela Copa APF, no est&aacute;dio municipal Jos&eacute; Ferrez.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o clube atingiu sua melhor posi&ccedil;&atilde;o na Copa S&atilde;o Paulo de Futebol Junior terminando a competi&ccedil;&atilde;o em 12&ordm; lugar e tamb&eacute;m com o artilheiro da competi&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, mais um t&iacute;tulo, o de Campe&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2010_&shy;_Segunda_Divis%C3%A3o" id="w">Campeonato Paulista da S&eacute;rie B</a> (Quarta Divis&atilde;o).</li></ul>&#10;<a id="Atualidade_no_futebol" name="Atualidade_no_futebol"></a><h2>Atualidade no futebol</h2>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o bras&atilde;o do time foi todo reestilizado pelo designer S&eacute;rgio Cardoso.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> foi lan&ccedil;ado o site oficial, o Portal CATS no endere&ccedil;o <a class="externallink" href="http://www.cataboao.com.br" rel="nofollow" title="http://www.cataboao.com.br">www.cataboao.com.br</a> produzido pela empresa de m&iacute;dia digital <a class="externallink" href="http://www.foldermais.com.br" rel="nofollow" title="http://www.foldermais.com.br">Folder Mais</a> tendo como jornalista respons&aacute;vel Eduardo Toledo e atualiza&ccedil;&otilde;es por <a class="externallink" href="http://www.sergiocardoso.org" rel="nofollow" title="http://www.sergiocardoso.org">S&eacute;rgio Cardoso</a>.</p>&#10;<p>Atualmente tem por presidente Eduardo N&oacute;brega, o Tricolor da Serra, sob o patroc&iacute;nio do Supermecardo Columbus, segue o caminho da evolu&ccedil;&atilde;o ao sediar pela quinta vez consecutiva a <a href="http://en.wikipedia.org/wiki/Copa_S%C3%A3o_Paulo_de_Juniores" id="w">Copa S&atilde;o Paulo de Juniores</a>. E, buscando al&ccedil;ar v&ocirc;os mais altos, todo um planejamento est&aacute; sendo desenvolvido para que o Clube Atl&eacute;tico Tabo&atilde;o da Serra tenha seu nome inscrito no cen&aacute;rio esportivo nacional.</p>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h2>Elenco atual</h2>&#10;&#10;<p> </p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;<a id="Estaduais" name="Estaduais"></a><h3>Estaduais</h3>&#10;&#10;<ul>&#10;<li><b>  <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_B2" id="w">Campeonato Paulista &shy; S&eacute;rie B2</a>:</b> <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2004_&shy;_S%C3%A9rie_B2" id="w">2004</a>.</li>&#10;<li><b> :</b> <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2010_&shy;_Segunda_Divis%C3%A3o" id="w">2010</a>.</li></ul>&#10;<a id="Categorias_de_base" name="Categorias_de_base"></a><h3>Categorias de base</h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Copa_S%C3%A3o_Roque_de_Futebol_Sub&shy;18" id="w">Copa S&atilde;o Roque de Futebol Sub&shy;18</a>: <a href="http://en.wikipedia.org/wiki/Copa_S%C3%A3o_Roque_de_Futebol_Sub&shy;18_de_2010" id="w">2010</a></b></li>&#10;<li><b>Copa Associa&ccedil;&atilde;o Paulista de Futebol:</b> <a href="http://en.wikipedia.org/wiki/2007_e_2009" id="w">2007 e 2009</a>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_de_S%C3%A3o_Paulo" id="w">Taboao Serra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1985" id="w">Taboao</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tabo%C3%A3o_da_Serra" id="w">Taboao Serra</a></p></body></html>