<html><title>Outeiro (Bel&eacute;m)</title><body>&#10;<p>Caratateua ou <b>Outeiro</b>, como &eacute; mais conhecida, &eacute; uma ilha situada a 18 km do centro de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> e ligada diretamente a <a href="http://en.wikipedia.org/wiki/Icoaraci" id="w">Icoaraci</a>.&#10;A ilha &eacute; banhada por &aacute;guas doces, turvas, de caracter&iacute;stica barrenta, provenientes da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_do_Guajar%C3%A1" id="w">ba&iacute;a do Guajar&aacute;</a>. Tem como principais atrativos tur&iacute;sticos suas praias, entre as quais a Praia do Amor, Praia Grande e Praia da Bras&iacute;lia. Sua orla &eacute; em sua maior parte urbanizada, contando com v&aacute;rias barracas que servem frutos do mar em geral e bebidas diversas.</p>&#10;<p>Outro ponto tur&iacute;stico bastante frequentado por familiares &eacute; o Bar, Restaurante e Pousada NATU&#39&semi;S BURGUER, localizado na pra&ccedil;a do estacionamento da praia do amor onde a tranquilidade e o lazer &eacute; o ponto principal do lugar.</p>&#10;<p>A Vila do Outeiro &eacute; povoada por pouco mais de 90.000 mil habitantes permanentes, mas nos finais de semana, e sobretudo nas f&eacute;rias escolares de julho, a popula&ccedil;&atilde;o da pequena ilha aumenta muito, com a chegada de pessoas em viagem de f&eacute;rias, podendo chegar a 100.000 mil habitantes.</p>&#10;<p>Outeiro &eacute; um distrito da capital do estado (Bel&eacute;m) e possui liga&ccedil;&atilde;o com Bel&eacute;m por vans de transporte alternativo, que fazem linha Outeiro&shy;Icoaraci e Outeiro&shy;Bel&eacute;m, linhas de &ocirc;nibus que passam pelo Terminal Rodovi&aacute;rio de Bel&eacute;m a cada 30 minutos. O tempo de vi&aacute;gem &eacute; de aproximadamente 45 minutos.</p>&#10;<p>Outeiro &eacute; onde morou Lilian Fofha, famosa carnavalesca na d&eacute;cada de 1980, que trabalhou na Mocidade Parafuseta do Caratateua, bi&shy;campe&atilde; de blocos carnavalesco (1983&shy;84).</p>&#10;<p>Na ilha do outeiro o maior bloco carnavalesco &eacute; o arco&shy;&iacute;ris vencedor de mais de 4 t&iacute;tulos. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geografai_de_Bel%C3%A9m" id="w">Categoria:Geografai de Bel&eacute;m</a></p></body></html>