<html><title>O Rapaz de Bronze</title><body>&#10;<p><b>O Rapaz de Bronze</b> &eacute; um livro infantil escrito por <a href="http://en.wikipedia.org/wiki/Sophia_de_Mello_Breyner" id="w">Sophia de Mello Breyner</a>, editado em 1956. &Eacute; ilustrado por J&uacute;lio Resende e constitu&iacute;do por quatro cap&iacute;tulos: As flores, O Glad&iacute;olo, Florinda e A Festa.&#10; &#10;O primeiro cap&iacute;tulo fala do jardim, dos [glad&iacute;olos] que se acham superiores &agrave;s outras flores s&oacute; porque s&atilde;o colhidos e porque vivem num jardim de <a href="http://en.wikipedia.org/wiki/Buxo" id="w">buxo</a>. Fala da paix&atilde;o secreta e pequenina dos glad&iacute;olos das <a href="http://en.wikipedia.org/wiki/Cam%C3%A9lia" id="w">Cam&eacute;lias</a>, da paix&atilde;o um pouco maior dos glad&iacute;olos pelas <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">Orqu&iacute;deas</a> &eacute; toina e pelas <a href="http://en.wikipedia.org/wiki/Beg%C3%B3nia" id="w">Beg&oacute;nias</a> e pela paix&atilde;o sem limites dos glad&iacute;olos pelas <a href="http://en.wikipedia.org/wiki/Tulipa" id="w">tulipas</a>, fala tamb&eacute;m que uma duzia de tulipas  no mercado vale uma fortuna mas, no cora&ccedil;&atilde;o de um glad&iacute;olo, uma tulipa vale muito mais, fala que as tulipas s&atilde;o descendentes das tulipas holandesas do Pr&iacute;ncipe de Orange, fala que as tulipas para os glad&iacute;olos s&atilde;o caras, bem vestidas e com um perfume espantoso.</p>&#10;<p>O segundo cap&iacute;tulo fala do novo glad&iacute;olo que nasce e pensa que &eacute; o melhor do mundo e que quando ouve a dona de casa a dizer ao jardineiro para n&atilde;o colher mais glad&iacute;olos ele fica triste e por isso decide fazer um festa, mas, para isso, ele tem de pedir autoriza&ccedil;&atilde;o ao Rapaz de Bronze que ao princ&iacute;pio diz que n&atilde;o mas depois aceita. Ent&atilde;o ele vai falar com a Beg&oacute;nia e com a Orqu&iacute;dea que decidem fazer uma Comiss&atilde;o de Organiza&ccedil;&atilde;o em que entra: o Glad&iacute;olo, a Beg&oacute;nia, a Orqu&iacute;dea, a <a href="http://en.wikipedia.org/wiki/Rosa" id="w">Rosa</a>, a Tulipa e o <a href="http://en.wikipedia.org/wiki/Cravo" id="w">Cravo</a>.</p>&#10;<p>O terceiro cap&iacute;tulo fala de uma menina chamada Florinda e &eacute; quando a Comiss&atilde;o Organizadora decide quem vai &agrave; festa, a orquestra que vai tocar nela, a decora&ccedil;&atilde;o e o que v&atilde;o p&ocirc;r na jarra vazia.&#10;E decidem que &eacute; Florinda quem vai ficar na jarra porque ela parece uma flor .&#10;O quarto e &uacute;ltimo cap&iacute;tulo fala quando um <a href="http://en.wikipedia.org/wiki/Rouxinol" id="w">rouxinol</a> vai a casa de Florinda e lhe pede para ela ir para a floresta e ela segue&shy;o e encontra o Rapaz de Bronze que lhe diz que o lugar dela &eacute; na jarra. Pouco tempo depois aparecem todas as flores exceto a Tulipa que ao fim de tr&ecirc;s dan&ccedil;as chega vestida de amarelo. Ela p&otilde;e&shy;se a ver a sua imagem enquanto o Glad&iacute;olo fala com ela. O <a href="http://en.wikipedia.org/wiki/Nardus" id="w">Nardo</a> pede&shy;lhe para ela dan&ccedil;ar com ele e o Glad&iacute;olo fica zangado. Ao fim de tr&ecirc;s dan&ccedil;as o Nardo cheira o perfume da flor do Muget e deixa a T&uacute;lipa s&oacute;. Um dia depois da festa Florinda pensa ter tido s&oacute; um sonho. &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Sophia_de_Mello_Breyner" id="w">Rapaz de Bronze, O</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1956_em_Portugal" id="w">Categoria:1956 em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1956" id="w">Categoria:Livros de 1956</a></p></body></html>