<html><title>Tombuctu</title><body>&#10;<p> &#10; &#10; &#10;A cidade de <b>Tombuctu</b> ( &semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_koyra_chiini" id="w">koyra chiini</a>: <b><i>Tumbutu</i></b>&semi; por vezes, escrita <b>Timbukto</b>) &eacute; a capital da regi&atilde;o de mesmo nome. Localiza&shy;se no centro do <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a>. Apesar de n&atilde;o mostrar o esplendor da sua &eacute;poca &aacute;urea, no   e estar a ser engolida pela areia do <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">deserto do Saara</a>, ainda tem uma import&acirc;ncia t&atilde;o grande, como deposit&oacute;rio de saber, que foi inscrita pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, na lista do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Mundial" id="w">Patrim&ocirc;nio Mundial</a>.</p>&#10;<p>A prestigiosa universidade <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">cor&acirc;nica</a> de Sankor&eacute;, donde   s&aacute;bios mu&ccedil;ulmanos ajudaram a espalhar o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a>, ainda funciona, embora com um n&uacute;mero mais reduzido: 15 000 estudantes. Tombuctu alberga, ainda, o famoso <a href="http://en.wikipedia.org/wiki/Instituto_Ahmed_Baba" id="w">Instituto Ahmed Baba</a>, com a sua colec&ccedil;&atilde;o de   <a href="http://en.wikipedia.org/wiki/Manuscritos_de_Timbuktu" id="w"> manuscritos &aacute;rabes antigos</a>, que retratam mais de um mil&eacute;nio de conhecimento cient&iacute;fico isl&acirc;mico e v&aacute;rios <a href="http://en.wikipedia.org/wiki/Madra%C3%A7al" id="w">madra&ccedil;ais</a>. A cidade tem tr&ecirc;s mesquitas principais: Djingareyber, constru&iacute;da de barro em <a href="http://en.wikipedia.org/wiki/1325" id="w">1325</a>, Sankor&eacute; et Sidi Yahia.</p>&#10;<p>Tombuctu foi inscrita em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_do_Patrim%C3%B3nio_Mundial_em_perigo" id="w">Lista do Patrim&ocirc;nio Mundial em Perigo</a>.</p>&#10;<a id="Resumo_hist%C3%B3rico" name="Resumo_hist%C3%B3rico"></a><h2> Resumo hist&oacute;rico </h2>&#10;<p> &#10;Tombuctu foi fundada cerca do ano 1100 pela sua proximidade com o <a href="http://en.wikipedia.org/wiki/Rio_N%C3%ADger" id="w">rio N&iacute;ger</a> para servir &agrave;s caravanas que traziam sal das minas do <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">deserto do Saara</a> para trocar por <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> trazidos do sul por aquele rio. Em <a href="http://en.wikipedia.org/wiki/1330" id="w">1330</a>, Tombuctu fazia parte do poderoso imp&eacute;rio do <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a>, que controlava o lucrativo neg&oacute;cio do sal por ouro em toda a regi&atilde;o, estando ligada &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Yenn%C3%A9" id="w">Yenn&eacute;</a> atrav&eacute;s do com&eacute;rcio do sal, de cereais e do ouro. A sua fun&ccedil;&atilde;o comercial era acompanhada de uma fun&ccedil;&atilde;o militar. Dois s&eacute;culos mais tarde, Tombuctu atingiu o seu apogeu sob o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Songhai" id="w">imp&eacute;rio Songhay</a>, tornando&shy;se um para&iacute;so para os estudiosos e a capital espiritual dos finais da dinastia Mandingo Askia (1493&shy;1591). Tombuctu, que foi habitada por <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>, <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> durante centenas de anos, foi sempre um centro de toler&acirc;ncia religiosa e racial. As culturas locais &shy; <a href="http://en.wikipedia.org/wiki/Songhai" id="w">songhai</a>, <a href="http://en.wikipedia.org/wiki/Tuaregue" id="w">tuaregue</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a>&ndash; misturaram&shy;se, mas conservaram as suas distintas tradi&ccedil;&otilde;es. Essa idade de ouro terminou no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, quando um ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">marroquino</a> destruiu o imp&eacute;rio Songhay. O dom&iacute;nio do com&eacute;rcio com <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> pelos navegadores <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> foi mais uma raz&atilde;o para o decl&iacute;nio de Tombuctu. O plano actual da cidade &eacute; do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Cinco bairros repartem&shy;se no espa&ccedil;o urbano rodeado por uma muralha de cinco quil&oacute;metros. Nesta cidade comercial, &eacute; dada uma grande import&acirc;ncia ao espa&ccedil;o dedicado aos mercados e aos lugares p&uacute;blicos. Uma parte da cidade de Tomboctu j&aacute; caiu devido &agrave;s tempestades de areia do Saara.</p>&#10;<p>A desertifica&ccedil;&atilde;o e a acumula&ccedil;&atilde;o de areia trazida pelo vento seco <i>harmattan</i> j&aacute; destru&iacute;ram a vegeta&ccedil;&atilde;o, o abastecimento em &aacute;gua e muitas estruturas hist&oacute;ricas da cidade. Depois de Tombuctu ter sido inscrita na lista do Patrim&oacute;nio Mundial em Perigo, a UNESCO iniciou um programa para conservar e proteger a cidade.</p>&#10;<a id="Centro_de_aprendizagem" name="Centro_de_aprendizagem"></a><h2> Centro de aprendizagem </h2>&#10;<p>Durante o come&ccedil;o do  , foram criadas v&aacute;rias institui&ccedil;&otilde;es isl&acirc;micas. A mais famosa delas &eacute; a mesquita de Sankore, conhecida atualmente por <a href="http://en.wikipedia.org/wiki/Universidade_de_Sankore" id="w">Universidade de Sankore</a>.</p>&#10;<p>Enquanto o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> era praticado nas cidades, nas zonas rurais locais a maioria n&atilde;o seguia as tradi&ccedil;&otilde;es mu&ccedil;ulmanas. Seus l&iacute;deres eram mu&ccedil;ulmanos, interessados no avan&ccedil;o econ&ocirc;mico, ao passo que a maioria da popula&ccedil;&atilde;o era de &#34&semi;tradicionalistas&#34&semi;.</p>&#10;<a id="Universidade_de_Sankore" name="Universidade_de_Sankore"></a><h3> Universidade de Sankore </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Medersa_Sankore.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Mesquita de Sankore</a>&#10;No centro da comunidade escolar isl&acirc;mica, a universidade de <a href="http://en.wikipedia.org/wiki/Sankore" id="w">Sankore</a> se organizava de forma diferente das escolas medievais europeias, sem uma administra&ccedil;&atilde;o central, registros de estudantes, ou cursos prescritos para estudo. Era composta, basicamente, por outras escolas ou &#34&semi;faculdades&#34&semi; independentes, cada qual com seu mestre. Os estudantes ligavam&shy;se a um &uacute;nico professor e os cursos eram oferecidos em p&aacute;tios abertos dentro das instala&ccedil;&otilde;es da institui&ccedil;&atilde;o ou em resid&ecirc;ncias fechadas. As escolas dedicavam&shy;se a ensinar o <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> e outros campos de conhecimento, tais como a l&oacute;gica, a astronomia e a hist&oacute;ria. A venda e compra de livros chegou a ser mais lucrativa do que o com&eacute;rcio de ouro e escravos. Entre os melhores alunos, professores e pedagogos, estava <a href="http://en.wikipedia.org/wiki/Ahmed_Baba" id="w">Ahmed Baba</a>, personagem hist&oacute;rico frequentemente citado no <a href="http://en.wikipedia.org/wiki/Tarikh&shy;es&shy;Sudan" id="w">Tarikh&shy;es&shy;Sudan</a> e em outros livros.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_do_Patrim%C3%B3nio_Mundial_em_%C3%81frica" id="w">Lista do Patrim&oacute;nio Mundial em &Aacute;frica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_do_Patrim%C3%B3nio_Mundial_em_perigo" id="w">Lista do Patrim&ocirc;nio Mundial em Perigo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://whc.unesco.org/pg.cfm?cid=31&#38&semi;id_site=119" rel="nofollow" title="http://whc.unesco.org/pg.cfm?cid=31&#38&semi;id_site=119">UNESCO &ndash; Patrim&oacute;nio Mundial &shy; Tombuctu</a></li>&#10;<li><a class="externallink" href="http://www.historychannel.com/classroom/unesco/timbuktu.html" rel="nofollow" title="http://www.historychannel.com/classroom/unesco/timbuktu.html">History Channel Timbuktu</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_do_Mali" id="w">Categoria:Cidades do Mali</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Azawad" id="w">Categoria:Azawad</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_do_Mali" id="w">Categoria:Imp&eacute;rio do Mali</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Songhai" id="w">Categoria:Imp&eacute;rio Songhai</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_no_Mali" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO no Mali</a></p>&#10;<p> &#10; </p></body></html>