<html><title>Turma da M&ocirc;nica</title><body>&#10;<p> &#10;<b><i>Turma da M&ocirc;nica</i></b> &eacute; uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> criada por <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a> no ano de 1963.</p>&#10;<p>A s&eacute;rie foi originada como uma s&eacute;rie de tirinhas de jornal da qual os personagens principais eram <a href="http://en.wikipedia.org/wiki/Bidu" id="w">Bidu</a> e <a href="http://en.wikipedia.org/wiki/Franjinha" id="w">Franjinha</a>, por&eacute;m na &eacute;poca ainda n&atilde;o era a Turma da M&ocirc;nica.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Somente a partir do final dos anos 60 para o come&ccedil;o dos anos 70 &eacute; que a s&eacute;rie come&ccedil;ou a ganhar identidade com o lan&ccedil;amento de comerciais e revistas das quais <a href="http://en.wikipedia.org/wiki/M%C3%B4nica" id="w">M&ocirc;nica</a> e <a href="http://en.wikipedia.org/wiki/Cebolinha_(personagem)" id="w">Cebolinha</a> passaram a ser os protagonistas.</p>&#10;<p>Embora a maior parte das hist&oacute;rias giram em torno das aventuras de M&ocirc;nica, Cebolinha e seus amigos do bairro do Limoeiro o termo do t&iacute;tulo se refere tamb&eacute;m aos demais personagens criados por <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a>, que s&atilde;o derivados de outras s&eacute;ries como o <a href="http://en.wikipedia.org/wiki/Turma_do_Chico_Bento" id="w">Chico Bento</a>, a <a href="http://en.wikipedia.org/wiki/Turma_da_Tina" id="w">Tina</a>, a <a href="http://en.wikipedia.org/wiki/Turma_da_Mata" id="w">Turma da Mata</a>, o <a href="http://en.wikipedia.org/wiki/Turma_do_Penadinho" id="w">Penadinho</a>, entre v&aacute;rios outros.</p>&#10;<p>Desde 1970 a s&eacute;rie j&aacute; foi publicada por diversas editoras como a <a href="http://en.wikipedia.org/wiki/Abril_Jovem" id="w">Abril</a> (1970&shy;1986), a <a href="http://en.wikipedia.org/wiki/Editora_Globo" id="w">Globo</a> (1987&shy;2006)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e desde 2007 sendo publicada <a href="http://en.wikipedia.org/wiki/Panini_Comics" id="w">Panini Comics</a>, somando quase 2.000 revistas j&aacute; publicadas entre cada personagem<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Al&eacute;m disso tamb&eacute;m conta com publica&ccedil;&atilde;o especial de <a href="http://en.wikipedia.org/wiki/Tiras_de_jornal" id="w">tiras</a> no <a href="http://en.wikipedia.org/wiki/Livro_de_bolso" id="w">formato de bolso</a> pela pr&oacute;pria Panini<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e pela <a href="http://en.wikipedia.org/wiki/L%26amp%3BPM" id="w">L&#38&semi;PM</a>.</p>&#10;<p>Em 2008 foi produzida uma s&eacute;rie spin&shy;off baseada no estilo do quadrinho japon&ecirc;s (mang&aacute;), intitulada <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_Jovem" id="w">Turma da M&ocirc;nica Jovem</a> se passando futuramente com os personagens j&aacute; adolescentes em v&aacute;rias aventuras c&ocirc;micas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Cria%C3%A7%C3%A3o" name="Cria%C3%A7%C3%A3o"></a><h2> Cria&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maur%C3%ADcio&shy;de&shy;Sousa.JPG%7Cthumb%7Cleft" id="w">[[Mauricio de Sousa]], seu criador.</a>&#10;Mauricio de Sousa, ent&atilde;o rep&oacute;rter policial da Folha da Manh&atilde;, ainda jovem e otimista, no ano de 1959 decidiu&shy;se ingressar na &aacute;rea dos quadrinhos at&eacute; ent&atilde;o pouco disputada no pa&iacute;s.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> No mesmo ano criou seus primeiros personagens <a href="http://en.wikipedia.org/wiki/Bidu" id="w">Bidu</a> e <a href="http://en.wikipedia.org/wiki/Franjinha" id="w">Franjinha</a>, tendo decidido que Bidu seria o protagonista.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Ambos foram baseados na pr&oacute;pria inf&acirc;ncia de Mauricio sendo o Franjinha baseado nele mesmo e o Bidu no seu c&atilde;ozinho de estima&ccedil;&atilde;o Cu&iacute;ca.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> No ano seguinte em 1960 por meio de um editor os personagens ganharam espa&ccedil;o atrav&eacute;s da revista infantil <a href="http://en.wikipedia.org/wiki/Zaz_Traz" id="w">Zaz Traz</a>, pela Editora Outubro posteriormente recebendo seu pr&oacute;prio gibi intitulado &#34&semi;Bidu&#34&semi; pela Editora Continental, por&eacute;m no mesmo ano as revistas foram canceladas.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Ap&oacute;s isso os personagens retornaram as tirinhas de jornal onde foram se desenvolvendo com cada vez mais personagens que foram se destacando e ganhando s&eacute;ries pr&oacute;prias como o <a href="http://en.wikipedia.org/wiki/Cebolinha_(personagem)" id="w">Cebolinha</a>, <a href="http://en.wikipedia.org/wiki/Piteco" id="w">Piteco</a>, <a href="http://en.wikipedia.org/wiki/Astronauta_(Mauricio_de_Sousa)" id="w">Astronauta</a>, <a href="http://en.wikipedia.org/wiki/Turma_do_Hor%C3%A1cio" id="w">Hor&aacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Penadinho" id="w">Penadinho</a>, al&eacute;m de Zezinho e Hiroshi (atualmente chamada <a href="http://en.wikipedia.org/wiki/Turma_do_Chico_Bento" id="w">Chico Bento</a>). Por&eacute;m depois de tanto tempo, Maur&iacute;cio recebeu uma reclama&ccedil;&atilde;o devido a falta de mulheres em seus quadrinhos.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Ent&atilde;o para evitar mais pol&ecirc;micas a partir de 1963 <a href="http://en.wikipedia.org/wiki/M%C3%B4nica" id="w">M&ocirc;nica</a> surgiu a princ&iacute;pio como uma personagem secund&aacute;ria nas tirinhas do Cebolinha baseada na sua filha real M&ocirc;nica Sousa.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Com o tempo, o sucesso e o carisma da personagem fez ela ser a protagonista da s&eacute;rie ao lado de Cebolinha que passou a ser seu coadjuvante.</p>&#10;<p>Os personagens s&oacute; voltaram a ser publicados em uma revista em 1970 pela <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">editora Abril</a> a princ&iacute;pio com o t&iacute;tulo provis&oacute;rio de &#34&semi;M&ocirc;nica e Sua Turma&#34&semi;, mais tarde sendo realterada para M&ocirc;nica e Turma da M&ocirc;nica, sendo a &uacute;ltima apenas em merchadising. Com isso v&aacute;rios dos personagens j&aacute; criados por Mauricio nas tirinhas de jornal tamb&eacute;m passaram a aparecer nas revistas junto da Turma da M&ocirc;nica. Naquela &eacute;poca a &aacute;rea dos quadrinhos j&aacute; estava mais disputada no Brasil, in&uacute;meros desenhistas brasileiros tentavam conquistar seu espa&ccedil;o nas bancas, juntamente de publica&ccedil;&otilde;es de quadrinhos estrangeiros como o <a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Pato Donald</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Carioca" id="w">Z&eacute; Carioca</a>, <a href="http://en.wikipedia.org/wiki/Luluzinha" id="w">Luluzinha</a>, e muitos outros. Mesmo com essas novidades seus quadrinhos permaneceram firmes nas bancas com direito at&eacute; a uma revista do <a href="http://en.wikipedia.org/wiki/Cebolinha_(personagem)" id="w">Cebolinha</a> tr&ecirc;s anos depois de sua estreia. As vendas foram grandes e com isso surgiu um contrato com o jogador <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> para o lan&ccedil;amento de um personagem baseado nele mesmo o <a href="http://en.wikipedia.org/wiki/Pelezinho" id="w">Pelezinho</a>, que foi fen&ocirc;meno entre as crian&ccedil;as na &eacute;poca registrando hist&oacute;ria nos quadrinhos nacionais.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Com o tempo a equipe se aprofundou e disso surgiram os <a href="http://en.wikipedia.org/wiki/Est%C3%BAdios_Mauricio_de_Sousa" id="w">Est&uacute;dios Mauricio de Sousa</a> que passaram a produzir os quadrinhos com cada vez mais rapidez assim surgindo mais projetos de marketing usando os personagens como um <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenho animado</a>. As primeiras tentativas de fazer um desenho ocorreram no final da d&eacute;cada de 60 durante um acordo com a empresa aliment&iacute;cia <a href="http://en.wikipedia.org/wiki/Cica" id="w">Cica</a> que produziu alguns comerciais pra televis&atilde;o,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> sendo deles originado o personagem <a href="http://en.wikipedia.org/wiki/Jotalh%C3%A3o" id="w">Jotalh&atilde;o</a>, que atualmente faz parte da <a href="http://en.wikipedia.org/wiki/Turma_da_Mata" id="w">Turma da Mata</a>. O primeiro filme s&oacute; foi lan&ccedil;ado em 1982, <a href="http://en.wikipedia.org/wiki/As_Aventuras_da_Turma_da_M%C3%B4nica" id="w">As Aventuras da Turma da M&ocirc;nica</a> que foi produzido em parceria com a empresa <i>Black &#38&semi; White &#38&semi; Color</i> e distribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Embrafilme" id="w">Embrafilme</a>.</p>&#10;<p>Outras m&iacute;dias se fortaleceram ao longo dos anos e vieram produtos como <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>, <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a>, <a href="http://en.wikipedia.org/wiki/Disco" id="w">discos</a>, <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a>, <a href="http://en.wikipedia.org/wiki/Jogos_eletr%C3%B4nicos" id="w">jogos eletr&ocirc;nicos</a>, entre muito mais <a href="http://en.wikipedia.org/wiki/Merchandising" id="w">merchandising</a>. Seu sucesso chegou inclusive a gerar um parque de divers&otilde;es em 1993 intitulado <a href="http://en.wikipedia.org/wiki/Parque_da_M%C3%B4nica" id="w">Parque da M&ocirc;nica</a>.<sup id="_ref&shy;guiaf_a" class="reference"><a href="#_note&shy;guiaf" title="">[14]</a></sup> Em 2008 a franquia recebeu um mang&aacute; nacional intitulado <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_Jovem" id="w">Turma da M&ocirc;nica Jovem</a>.<sup id="_ref&shy;esp_a" class="reference"><a href="#_note&shy;esp" title="">[15]</a></sup></p>&#10;<p>Atualmente a franquia est&aacute; se preparando para lan&ccedil;amento mundial sob o t&iacute;tulo <i>Monica and Friends</i>, que anteriormente era publicada no exterior sob o t&iacute;tulo de <i>Monica&#39&semi;s Gang</i>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<p> </p>&#10;<a id="Turma_principal" name="Turma_principal"></a><h3> Turma principal </h3>&#10;<p> </p>&#10;<a id="Turma_do_Chico_Bento" name="Turma_do_Chico_Bento"></a><h3> Turma do Chico Bento </h3>&#10;<p> </p>&#10;<p>Turma de personagens cujas hist&oacute;rias acontecem em uma cidade no interior de S&atilde;o Paulo, a Vila Abobrinha, composta em sua maioria por fazendas. A ambienta&ccedil;&atilde;o e as rotinas das personagens retratam fielmente o cotidiano e a cultura caipira. Originalmente o principal personagem era o Z&eacute; da Ro&ccedil;a, e Chico Bento, um coadjuvante.</p>&#10;<p>Na Vila Abobrinha ficam as fazendas do Chico Bento e do Nh&ocirc; Lau (da qual os meninos roubam goiabas das &aacute;rvores), a escola da Professora Marocas e o centro da cidade, onde ficam os armaz&eacute;ns e a igreja do Padre Lino, todos frequentados normalmente por Chico e sua Turma.</p>&#10;<p><b>Chico Bento:</b> Caipira de chap&eacute;u de palha, blusa amarela e cal&ccedil;a desfiada xadrez azul. Chico tem uma personalidade alegre e costuma defender os animais e a flora de Vila Abobrinha. Ele tem uma namorada, Rosinha. Seu pai &eacute; agricultor. O melhor amigo de Chico &eacute; seu primo Z&eacute; Lel&eacute;.</p>&#10;<p><b>Rosinha:</b> Namorada de Chico Bento. Embora seja humilde, adora os elogios que Chico faz &agrave; sua beleza e &eacute; frequentemente paquerada por Genesinho, filho do coronel, embora n&atilde;o d&ecirc; muita bola &agrave;s suas investidas.</p>&#10;<p><b>Nh&ocirc; Lau:</b> Fazendeiro de Vila Abobrinha rabugento, que vive tentando dar tiros de sal grosso nos meninos, inclu&iacute;dos no grupo Chico e Z&eacute; Lel&eacute;, por lhe roubarem goiabas. Em algumas hist&oacute;rias, os meninos lhe ensinam li&ccedil;&otilde;es e Nh&ocirc; Lau fica mais af&aacute;vel.</p>&#10;<p><b>Z&eacute; Lel&eacute;:</b> &Eacute; o atrapalhado e n&atilde;o muito inteligente primo de Chico, assim como seu melhor amigo. Sua falta de intelig&ecirc;ncia e sua ingenuidade causam certa irrita&ccedil;&atilde;o dos amigos. Seu nome verdadeiro, mencionado em algumas ocasi&otilde;es, &eacute; Jos&eacute; Leoc&aacute;dio.</p>&#10;<p><b>Z&eacute;ca: </b>Primo de Chico Bento que mora na cidade, que sempre vem visit&aacute;&shy;lo na Vila Abobrinha. A cada visita, ele aprende mais sobre a natureza e as maravilhas do meio&shy;ambiente com seu primo caipira.</p>&#10;<a id="Turma_do_Bidu" name="Turma_do_Bidu"></a><h3> Turma do Bidu </h3>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bidu" id="w">Bidu</a></b> (1959) &shy; &eacute; um c&atilde;o azul, inspirado em um Schnauzer cor sal&shy;pimenta, meio azulada (nas primeiras edi&ccedil;&otilde;es, o Bidu era cinza). O primeiro personagem de Mauricio, cachorro do Franjinha. Inicialmente fazia apari&ccedil;&otilde;es apenas com a turminha, se comportando como um cachorro, mas com o tempo ganhou uma outra &#39&semi;dimens&atilde;o&#39&semi;, estreando hist&oacute;rias solo, como ator, personagem e se comportando quase como humano, satirizando as pr&oacute;prias hist&oacute;rias.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bugu" id="w">Bugu</a></b> (1972) &shy; &#34&semi;Al&ocirc;, mam&atilde;e!&#34&semi;. Amplamente desgostado e desprezado pelo Bidu por tentar roubar&shy;lhe a cena, Bugu &eacute; sempre chutado para fora pelo mesmo ao final das hist&oacute;rias. Seu maior dom &eacute; fazer imita&ccedil;&otilde;es, e sempre arranja um jeito de representar algo no meio das historinhas do Bidu. Certa vez, apareceu Dudu, um cachorro que sabia imitar o Bugu! Um imitador de imitador&hellip; foi criado pelo irm&atilde;o de Maur&iacute;cio, M&aacute;rcio Sousa, que diz que Bugu &eacute; um autorretrato, &#34&semi;sempre tentando roubar a cena do irm&atilde;o famoso&#34&semi;.  </li>&#10;<li><b>Manfredo</b> (1975) &shy; &eacute; um cachorro que faz tudo nas hist&oacute;rias do Bidu (nas hist&oacute;rias de bastidores): contrarregra, bra&ccedil;o&shy;direito, secret&aacute;rio, assistente, produtor, enfim, o que for preciso. </li>&#10;<li><b>Duque</b> (1960) &shy; o melhor amigo do Bidu. N&atilde;o tem nenhuma caracter&iacute;stica muito marcante al&eacute;m dos olhos verdes Esperto e simp&aacute;tico, est&aacute; sempre convidando o Bidu para acompanh&aacute;&shy;lo nos passatempos caninos, como correr atr&aacute;s de pneus. Ele &eacute; o c&atilde;o do Titi.</li>&#10;<li><b>Dona Pedra</b> (1977) &shy; uma pedra com quem Bidu fala (e que surpreendentemente tamb&eacute;m fala).</li>&#10;<li><b>Z&eacute; Esquecido</b> (1987) &shy; amigo do Bidu, famoso por se esquecer de tudo que faz ou deixou de fazer. &Eacute; o c&atilde;o do Xaveco, mas poucas pessoas sabem disso por 2 motivos: o Xaveco &eacute; um personagem secund&aacute;rio e o Z&eacute; Esquecido &eacute; t&atilde;o esquecido que se esqueceu aonde mora e quem &eacute; seu dono. Vive tirando o Bidu do s&eacute;rio, por conta dos seus lapsos de mem&oacute;ria. Em algumas hist&oacute;rias &eacute; revelado que ele namora uma cadelinha de nome &#34&semi;Frufru Au Au&#34&semi;.</li></ul>&#10;<a id="Turma_do_Hor%C3%A1cio" name="Turma_do_Hor%C3%A1cio"></a><h3> Turma do Hor&aacute;cio </h3>&#10;<p> </p>&#10;<p>Hor&aacute;cio, um Tiranossauro Rex nascido fora da Terra, &eacute; um dos principais personagens de Mauricio. Comenta&shy;se que, na verdade, &eacute; um alter&shy;ego do pr&oacute;prio autor, atrav&eacute;s do qual ele pode expressar sua opini&atilde;o e filosofar.</p>&#10;<p>Suas hist&oacute;rias geralmente n&atilde;o tem fins humor&iacute;sticos e sim reflexivos acerca de v&aacute;rios assuntos.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_(Mauricio_de_Sousa)" id="w">Hor&aacute;cio</a></b> &shy; t&atilde;o ing&ecirc;nuo quanto fil&oacute;sofo, Hor&aacute;cio &eacute; um filhote &oacute;rf&atilde;o de Tiranossauro Rex, mesmo que n&atilde;o pare&ccedil;a, pois &eacute; meigo, amigo, gentil, solid&aacute;rio, e, o mais surpreendente, herb&iacute;voro, sendo seu prato predileto <a href="http://en.wikipedia.org/wiki/Alface" id="w">alface</a>. Nasceu de um ovo abandonado ao sol e at&eacute; hoje procura saber quem &eacute; a sua mam&atilde;e. &Eacute; o &uacute;nico personagem cujas hist&oacute;rias s&atilde;o apenas escritas pelo pr&oacute;prio Mauricio.</li>&#10;<li><b>Lucinda</b> &shy; namorada de Hor&aacute;cio. Vive falando em casamento com Hor&aacute;cio, que sempre tira o corpo fora.</li>&#10;<li><b>Tecodonte</b> &shy; &eacute; o melhor amigo de Hor&aacute;cio, mas quase nunca concorda com as ideias &#34&semi;solid&aacute;rias&#34&semi; deste, como na hist&oacute;ria em que Tecodonte caiu, mas Hor&aacute;cio n&atilde;o riu dele.</li>&#10;<li><b>Simone</b> &shy; amiguinha do Hor&aacute;cio. Feminina e gentil, quase chega a balan&ccedil;ar o cora&ccedil;&atilde;o do nosso amiguinho dinossauro. Para desespero da sua rival Lucinda. Simone n&atilde;o chega a ser t&atilde;o direta nas inten&ccedil;&otilde;es de namoro (como Lucinda) mas quando aparece, mostra&shy;se bastante insinuante.</li>&#10;<li><b>Pterod&aacute;ctilo Alfredo</b> &shy; Foi quase um pai para o Hor&aacute;cio, j&aacute; que nas primeiras aventuras, o dinossaurinho at&eacute; ficou &#34&semi;hospedado&#34&semi; num ninho do Alfredo e sua companheira. Agora ficou um amig&atilde;o do Hor&aacute;cio e at&eacute; o carrega pra l&aacute; e pra c&aacute;, em voos deliciosos.</li></ul>&#10;<p>Fonte consultada: <a class="externallink" href="http://www.monica.com.br/personag/t&shy;horaci.htm" rel="nofollow" title="http://www.monica.com.br/personag/t&shy;horaci.htm">http://www.monica.com.br/personag/t&shy;horaci.htm</a></p>&#10;<a id="Turma_do_Penadinho" name="Turma_do_Penadinho"></a><h3> Turma do Penadinho </h3>&#10;<p> </p>&#10;<p>Uma turma de seres do folclore popular mundial, tais como fantasmas vestidos de len&ccedil;&oacute;is, lobisomens, m&uacute;mias, etc.</p>&#10;&#10;<ul>&#10;<li><b>Penadinho:</b> Fantasminha alegre e simp&aacute;tico. Seu nome vem da express&atilde;o &#34&semi;alma penada&#34&semi;. E sua atua&ccedil;&atilde;o, no cemit&eacute;rio, faz com que todas as outras &#34&semi;assombra&ccedil;&otilde;es&#34&semi; girem em torno dele: ele &eacute; amigo, conselheiro, companheiro, confidente. &Agrave;s vezes d&aacute; uma de fantasma e resolve assustar algum &#34&semi;mortal&#34&semi;, mas &eacute; raro. &Eacute; revelado em uma hist&oacute;ria que tinha pernas altas, mas ficou baixinho, como todos o conhecem, no momento de sua morte: enquanto dirigia seu carro, entrou por acidente num ferro&shy;velho e caiu em um compactador de metais, que o esmagou fatalmente. H&aacute; tamb&eacute;m outra vers&atilde;o de sua morte, a de que ele estava praticando mergulho subaqu&aacute;tico, quando veio um tubar&atilde;o e comeu a cabe&ccedil;a dele.</li>&#10;<li><b>Dona Morte:</b> Representa&ccedil;&atilde;o da morte, sempre muito atarefada. &Eacute; uma das personagens centrais e principais das hist&oacute;rias do Penadinho. Aparece na maioria das hist&oacute;rias, com ou sem Penadinho e sua Turma, j&aacute; que aparece por vezes em hist&oacute;rias individuais suas tamb&eacute;m. Mesmo sendo uma personifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Morte_(personifica%C3%A7%C3%A3o)" id="w">Ceifador Sinistro</a>, a Morte propriamente dita, ela &eacute; uma criatura caridosa e inofensiva.</li>&#10;<li><b>Muminho</b>: &Eacute; o habitante mais velho no cemit&eacute;rio. Deve ter comemorado uns tr&ecirc;s mil anos de morte. Mas continua alegre, bom companheiro da Turma do Penadinho e ainda com uma apar&ecirc;ncia de menino, apesar das &#34&semi;ataduras&#34&semi;. Ningu&eacute;m sabe como veio parar no cemit&eacute;rio. Talvez tenha ca&iacute;do do caminh&atilde;o de mudan&ccedil;as do museu. Aparentemente &eacute; o melhor amigo de Penadinho.</li>&#10;<li><b>Z&eacute; Vampiro:</b> Um vampiro meio atrapalhado que sempre tenta sugar sangue de alguma v&iacute;tima, mas geralmente se d&aacute; mal. &Eacute; um dos grandes amigos de Penadinho. Apesar disso n&atilde;o leva aos extremos sua sede por sangue. Par&oacute;dia do <a href="http://en.wikipedia.org/wiki/Dr%C3%A1cula" id="w">Dr&aacute;cula</a> de <a href="http://en.wikipedia.org/wiki/Bram_Stoker" id="w">Bram Stoker</a></li>&#10;<li><b>Cranicola:</b> Uma cabe&ccedil;a de caveira que fica sobre uma pedra. Sonha em ter um corpo pr&oacute;prio e serve de bola para as &#34&semi;peladas&#34&semi; da turma.</li>&#10;<li><b>Frank:</b> Um ser criado pelo dr. Frankest&oacute;im. Tem muitos dispositivos e geringon&ccedil;as diferentes guardados na cabe&ccedil;a. S&oacute; n&atilde;o &eacute; l&aacute; muito inteligente. <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">S&aacute;tira</a> do <a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">Frankenstein</a> de <a href="http://en.wikipedia.org/wiki/Mary_Shelley" id="w">Mary Shelley</a></li>&#10;<li><b>Alminha:</b> Uma fantasminha bonitinha, nada assustadora, que faria o cora&ccedil;&atilde;o do Penadinho bater mais r&aacute;pido (se ele tivesse um).Todos no cemit&eacute;rio acham que ela &eacute;, realmente, a namoradinha do Penadinho. At&eacute; que a reencarna&ccedil;&atilde;o os separe.</li>&#10;<li><b>Lobisomem:</b> Sabe aquela lenda de que nas noites de lua cheia um homem se transforma em lobo? Bem, com o nosso personagem acontece exatamente isso. O Lobisomem &eacute; meio lobo e meio homem e costuma sair &agrave; noite para tentar morder algu&eacute;m. Parece assustador, mas n&atilde;o &eacute; bem assim. Nosso Lobisomem &eacute; um sujeito calmo, rom&acirc;ntico e meio atrapalhado. Por causa disso, a &uacute;nica coisa que consegue atacar &eacute; um osso.</li>&#10;<li><b>Z&eacute; Caveirinha:</b> &shy; esqueleto simp&aacute;tico que vive no cemit&eacute;rio com Penadinho e o resto da turma. Foi revelado em uma hist&oacute;ria que, quando vivo, ele era paleont&oacute;logo e se chamava Professor Eust&aacute;quio. </li>&#10;<li><b>Pixuquinha:</b> Criancinha fantasma que vive fazendo estripulias pelo cemit&eacute;rio. Penadinho est&aacute; sempre ajudando a tir&aacute;&shy;lo de enrascadas.</li>&#10;<li><b>Z&eacute; Finado:</b> Coitado, at&eacute; parece que morreu e n&atilde;o sabe. O Z&eacute; Finado &eacute; assim mesmo. At&eacute; agora, n&atilde;o sabe como, quando, nem por que morreu. Sujeito bacana, est&aacute; sempre disposto a ajudar os outros. Vive numa covinha modesta no meio do cemit&eacute;rio e &eacute; amig&atilde;o do Penadinho.</li></ul>&#10;<p>Fonte consultada: <a class="externallink" href="http://www.monica.com.br/personag/t&shy;penad.htm" rel="nofollow" title="http://www.monica.com.br/personag/t&shy;penad.htm">http://www.monica.com.br/personag/t&shy;penad.htm</a></p>&#10;<a id="Turma_da_Tina" name="Turma_da_Tina"></a><h3> Turma da Tina </h3>&#10;<p> </p>&#10;<p>Lan&ccedil;ada em 1964, em uma <a href="http://en.wikipedia.org/wiki/Tira_de_jornal" id="w">tira de jornal</a>, onde somente aparecia Tina e Rolo completamente Hippies. Mais tarde, em 1970, Tina faz a sua estreia em uma historinha solo de duas p&aacute;ginas. Em maio de 2009, ganhou revista&shy;solo.</p>&#10;<p>As hist&oacute;rias da Turma da Tina s&atilde;o voltadas para o p&uacute;blico adolescente. Inicialmente Tina e Rolo tinham visual <a href="http://en.wikipedia.org/wiki/Hippie" id="w">hippie</a> e se passavam na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Ao longo do tempo, o visual deles foi mudando. Tina talvez seja a personagem mais reformulada de Mauricio de Sousa.</p>&#10;<p>Eles tamb&eacute;m moram no Bairro do Limoeiro e em algumas raras vezes se encontram com a Turma da M&ocirc;nica, mas somente em hist&oacute;rias especiais, j&aacute; que s&atilde;o mais velhos do que os personagens da &#34&semi;Turminha&#34&semi;. Os principais integrantes s&atilde;o: <a href="http://en.wikipedia.org/wiki/Tina_(Mauricio_de_Sousa)" id="w">Tina</a>, <a href="http://en.wikipedia.org/wiki/Rolo_(Mauricio_de_Sousa)" id="w">Rolo</a>, <a href="http://en.wikipedia.org/wiki/Pipa_(Turma_da_Tina)" id="w">Pipa</a> e <a href="http://en.wikipedia.org/wiki/Zec%C3%A3o" id="w">Zec&atilde;o</a>.</p>&#10;&#10;<ul>&#10;<li><b>Tina</b> &shy; Amiga, determinada, simp&aacute;tica, linda e com estilo, Tina &eacute; caloura na faculdade de jornalismo, e namora o Jaiminho, mas nada s&eacute;rio (tanto que o namoro tem seu fim nas temporadas mais recentes), e &eacute; alvo de cantadas de v&aacute;rios garotos. Sua vida se resume a estudos, passeios, namoros e planos para a carreira. Tem 18 anos e sempre tem hist&oacute;rias legais e interessantes para o p&uacute;blico jovem. Sua melhor amiga &eacute; a Pipa, e seus melhores amigos s&atilde;o o Rolo e o Zec&atilde;o.</li>&#10;<li><b>Rolo</b> &shy; O <i>bon vivant</i> acha&shy;se o rei do peda&ccedil;o com as mulheres, mas nem sempre se d&aacute; bem.  Tem uma moto chamada Zulmira, toca guitarra e finge que sabe surfar. Trabalha em um escrit&oacute;rio e sempre se mete em &#34&semi;rolos&#34&semi; tentando achar uma namorada. Seu nome se deve por ter barba e cabelo azul em forma de rolos. Tem uma boa amizade com Tina, e apesar de viver paquerando v&aacute;rias, tem uma queda plat&ocirc;nica por ela, que n&atilde;o &eacute; muito enfatizada nas hist&oacute;rias. Seu melhor amigo &eacute; o Zec&atilde;o, namorado da Pipa.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pipa_(Turma_da_Tina)" id="w">Pipa</a></b> &shy; Gordinha e chorona, &eacute; a melhor amiga da Tina. &Eacute; um tanto neur&oacute;tica e ciumenta quando o assunto se trata de namoro. Namora o Zec&atilde;o e tenta emagrecer sem sucesso. Faz jornalismo junto com a Tina e est&aacute; sempre disposta a ajud&aacute;&shy;la.</li>&#10;<li><b>Zec&atilde;o</b> &shy; Namorado da <a href="http://en.wikipedia.org/wiki/Pipa_(Turma_da_Tina)" id="w">Pipa</a>. Sempre muito largado e distra&iacute;do, vive mancando com o seu relacionamento, e a Tina &eacute; quem o p&otilde;e para cima quando ele briga com a Pipa e tenta fazer os dois se reconciliarem. Adora futebol, principalmente na TV, e n&atilde;o troca uma cochilada por nada. Seu melhor amigo &eacute; o Rolo.</li>&#10;<li><b>Vovoca</b> &shy; Av&oacute; de Tina. Cheia de ideias jovens e est&aacute; por dentro de tudo que ocorre no mundo atual. Est&aacute; muito &agrave; frente de seu tempo.</li></ul>&#10;<p>Fonte consultada: <a class="externallink" href="http://www.monica.com.br/personag/turma/vovoca.htm" rel="nofollow" title="http://www.monica.com.br/personag/turma/vovoca.htm">http://www.monica.com.br/personag/turma/vovoca.htm</a></p>&#10;<a id="Turma_do_Piteco" name="Turma_do_Piteco"></a><h3> Turma do Piteco </h3>&#10;<p> </p>&#10;<p>Lan&ccedil;ada em 1964 em uma tira de jornal. Uma turma e habitantes dos <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">tempos das cavernas</a> e seu cotidiano, na aldeia de Lem.</p>&#10;&#10;<ul>&#10;<li><b>Piteco</b> &shy; Um t&iacute;pico <a href="http://en.wikipedia.org/wiki/Homem_das_cavernas" id="w">homem das cavernas</a>, solteir&atilde;o convicto. Ca&ccedil;ador corajoso e um pouco atrapalhado, seu tra&ccedil;o de certa forma lembra o Rolo. Prefere morrer solteir&atilde;o a se casar &shy; principalmente com a Thuga. Ele aparece no filme &#34&semi;Turma da M&ocirc;nica &shy; Uma Aventura no Tempo&#34&semi; e tem aproximadamente 39 anos. Vive na Aldeia de Lem e seu nome completo &eacute; Pithecanthropus Erectus da Silva.</li>&#10;<li><b>Thuga</b> &shy; Uma mulher gordinha (lembra a Pipa) que tem como objetivo de vida casar com o Piteco (o que ele recusa firmemente). Insiste e n&atilde;o desiste. Ela tamb&eacute;m aparece no filme &#34&semi;<a href="http://en.wikipedia.org/wiki/Uma_Aventura_no_Tempo" id="w">Uma Aventura no Tempo</a>&#34&semi;.</li>&#10;<li><b>Bolota</b> &shy; Amigo de Piteco, magricelo, careca e narigudo. &Eacute; uma esp&eacute;cie de amigo&shy;confidente de Piteco. Ao contr&aacute;rio de Piteco, bolota &eacute; casado e tenta convencer o amigo a se casar tamb&eacute;m.</li>&#10;<li><b>Belel&eacute;u</b> &shy; O inventor esquisito da Pr&eacute;&shy;Hist&oacute;ria. Por mais &uacute;teis que possam parecer seus inventos, o povo de Lem o considera um doido.</li></ul>&#10;<a id="Turma_da_Mata" name="Turma_da_Mata"></a><h3> Turma da Mata </h3>&#10;<p> </p>&#10;<p>Animais antropomorfizados, vivendo na selva sob o comando de um rei <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>.</p>&#10;&#10;<ul>&#10;<li><b>Dona Corujoca</b> &shy; coruja muito s&aacute;bia que vive na floresta com o resto da turma. Ela &eacute; o personagem mais inteligente e s&aacute;bio das historinhas da Turma da Mata.</li>&#10;<li><b>Rei Leonino</b> &shy; outro personagem da Turma da Mata. Mas com coroa, cetro e tudo, para reinar sobre todos os outros animais. Tenta ser atuante e majest&aacute;tico mas geralmente se complica por ingenuidade ou excesso de autoridade. &Eacute; auxiliado (&agrave;s vezes n&atilde;o t&atilde;o bem) pelo ministro do &#34&semi;Leva&shy;e&shy;Traz&#34&semi;: Lu&iacute;s Caxeiro.</li>&#10;<li><b>Lu&iacute;s Caxeiro</b> &shy; Ele &eacute; o ministro do Leva&shy;e&shy;Traz e o maior puxa&shy;saco do Rei Leonino. &Eacute; capaz de fazer qualquer coisa para agradar ao seu rei e, se pra isso, tiver que tomar alguma atitude contra os animais da Turma da Mata, n&atilde;o est&aacute; nem a&iacute;. O Lu&iacute;s Caxeiro &eacute; um ouri&ccedil;o azul e com certeza deve morar no Pal&aacute;cio do Rei, pois nunca sai de l&aacute;.</li>&#10;<li><b>Jotalh&atilde;o</b> &shy; O fotog&ecirc;nico Jotalh&atilde;o alcan&ccedil;ou rapidamente o sucesso. Criado em 1962, foi logo requisitado para estrelar an&uacute;ncios de tev&ecirc; e aparecer em embalagens de diversos produtos, al&eacute;m de participar de hist&oacute;rias ao lado da Turma da M&ocirc;nica, dos amigos Rapos&atilde;o, o Coelho Caolho e Rita Najura, uma formiguinha eternamente apaixonada por esse elefante t&atilde;o charmoso.</li>&#10;<li><b>Rita Najura</b> &shy; Faz parte da Turma da Mata. E sonha com um amor imposs&iacute;vel: &eacute; apaixonada pelo elefante Jotalh&atilde;o. N&atilde;o &eacute; correspondida, mas n&atilde;o desiste.</li>&#10;<li><b>Tarugo</b> &shy; &Eacute; a tartaruga da Turma da Mata. Mant&eacute;m longos papos com o Rapos&atilde;o, geralmente com bons conselhos e &eacute; a &uacute;nica, no peda&ccedil;o, que tem um casco &#34&semi;teto solar&#34&semi;. Isso lhe facilita a comunica&ccedil;&atilde;o e a observa&ccedil;&atilde;o. &Eacute;, tamb&eacute;m, compadre (&eacute; tartaruga macho) do Coelho Caolho n&atilde;o sei quantas vezes, j&aacute; que batizou n&atilde;o sei quantos coelhinhos.</li>&#10;<li><b>Rapos&atilde;o e Coelho Caolho</b> &shy; Dois compadres que habitam a mata onde tamb&eacute;m vivem outros &#34&semi;bichos&#34&semi; curiosos, criados no in&iacute;cio da d&eacute;cada de 60 por Mauricio. Rapos&atilde;o, como n&atilde;o poderia deixar de ser, &eacute; esperto, falante, inteligente e bom amigo do Coelho Caolho, outro habitante da mata. S&atilde;o t&atilde;o amigos que o Rapos&atilde;o j&aacute; perdeu a conta dos filhotes do Coelho Caolho que ele batizou. Quanto ao Coelho mais sua mulher, vivem contando e recontando a filharada na toca, j&aacute; contaram 118, da &uacute;ltima vez.</li></ul>&#10;<p>Fonte consultada: <a class="externallink" href="http://www.monica.com.br/personag/t&shy;mata.htm" rel="nofollow" title="http://www.monica.com.br/personag/t&shy;mata.htm">http://www.monica.com.br/personag/t&shy;mata.htm</a></p>&#10;<a id="Turma_do_Papa&shy;Capim" name="Turma_do_Papa&shy;Capim"></a><h3> Turma do Papa&shy;Capim </h3>&#10;<p> </p>&#10;<p>Uma tribo de &iacute;ndios que vive na Amaz&ocirc;nia (no passado). A hist&oacute;ria &eacute; usada por Mauricio para passar mensagens ecol&oacute;gicas.</p>&#10;&#10;<ul>&#10;<li><b>Papa&shy;Capim</b>: Indiozinho brincalh&atilde;o, morador da floresta Amaz&ocirc;nica que odeia os &#34&semi;homens brancos que maltratam os animais&#34&semi; e &eacute; perfeitamente ligado a natureza. Nunca deixa seu amigo Cafun&eacute; na m&atilde;o e &eacute; muito valente.</li>&#10;<li><b>Cafun&eacute;</b>: Indiozinho muito medroso, narigudo e brincalh&atilde;o, &eacute; o grande e insepar&aacute;vel amigo do Papa&shy;Capim. Ajuda seu amigo nos seus deveres e o acompanha nas suas aventuras pela mata.</li>&#10;<li><b>Jurema</b>: Representa a figura feminina dos curumins (crian&ccedil;as ind&iacute;genas). Com Papa Capim ela tem uma afinidade especial, embora eles sejam apenas amigos.</li></ul>&#10;<a id="Turma_do_Astronauta" name="Turma_do_Astronauta"></a><h3> Turma do Astronauta </h3>&#10;<p> </p>&#10;<p>Na verdade, &#34&semi;turma&#34&semi; n&atilde;o seria mais correto, visto que s&atilde;o poucos personagens fixos. Trata&shy;se do ambiente onde se passam as aventuras de &#34&semi;Astronauta&#34&semi;, um astronauta brasileiro que viaja pelo espa&ccedil;o em uma nave redonda.</p>&#10;&#10;<ul>&#10;<li><b>Astronauta</b> (1963): Um astronauta brasileiro e her&oacute;i interplanet&aacute;rio. Seu companheiro de viagem &eacute; um computador de bordo. Tem sua origem no interior do Brasil, numa t&iacute;pica fazenda, na pequena cidade de Tangar&aacute;. O &oacute;rg&atilde;o para o qual o Astronauta trabalha chama&shy;se Brasa &shy; Brasileiros Astronautas.</li>&#10;<li><b>Ritinha</b>: Inicialmente namorada de Astronauta, sempre presente na mem&oacute;ria dele e nas vezes em que visitava a Terra. No entanto, n&atilde;o se sabe o motivo, numa s&eacute;rie de hist&oacute;rias publicadas, mostra&shy;se que Ritinha cansou de esperar Astronauta voltar de suas viagens e se casou com outro, Bonif&aacute;cio, e teve um filho, fazendo Astronauta cair em depress&atilde;o.</li>&#10;<li><b>Computador</b>: O companheiro de Astronauta &eacute; um computador de bordo, estereotipado, com uma tela com uma face humana estilizada. &Eacute; ele que conversa com o Astronauta e quebra sua solid&atilde;o jogando com ele partidas de xadrez.</li></ul>&#10;<a id="Turma_do_%5B%5BRonaldinho_Ga%C3%BAcho%5D%5D" name="Turma_do_%5B%5BRonaldinho_Ga%C3%BAcho%5D%5D"></a><h3> Turma do [[Ronaldinho Ga&uacute;cho]] </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> Mauricio lan&ccedil;ou a revista do <b>Ronaldinho</b>, em que repetia a experi&ecirc;ncia feita anteriormente com o Pelezinho, transformando o jogador de futebol <a href="http://en.wikipedia.org/wiki/Ronaldinho_Ga%C3%BAcho" id="w">Ronaldinho Ga&uacute;cho</a> em personagem a interagir inclusive com a Turma. Foi lan&ccedil;ado no m&ecirc;s de julho de 2006, aproveitando&shy;se da grande expectativa gerada pela <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo</a> daquele ano, na Alemanha.</li>&#10;<li><b>Ronaldinho Ga&uacute;cho</b> (2006) &shy; Inspirado no jogador de futebol hom&ocirc;nimo, a princ&iacute;pio interage com o resto da turma, mas o plano &eacute; criar todo um n&uacute;cleo de personagens secund&aacute;rios para ele.</li>&#10;<li><b>Diego</b>  &shy; F&atilde; n&uacute;mero 1 de Ronaldinho, Diego parece at&eacute; a sombra do menino! Est&aacute; sempre nos mesmos lugares que Ronaldinho, querendo fazer as mesmas coisas que ele.</li>&#10;<li><b>Assis</b>  &shy; &Eacute; o irm&atilde;o mais velho de Ronaldinho Ga&uacute;cho. Desde que o pai morreu, Assis ajuda a m&atilde;e a cuidar da casa e dos irm&atilde;os mais novos.</li>&#10;<li><b>Deisi</b>  &shy; Irm&atilde; do meio de Ronaldinho, Deisi &eacute; uma menina meiga e carinhosa! Ela tamb&eacute;m gosta de futebol e joga como goleira no time que organizou com as amigas.</li></ul>&#10;<a id="M%C3%ADdias" name="M%C3%ADdias"></a><h2> M&iacute;dias </h2>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h3> Publica&ccedil;&otilde;es </h3>&#10;<p> </p>&#10;<p>A Turma da M&ocirc;nica e seus trabalhos relacionados s&atilde;o liberados em um n&uacute;mero de diferentes livros. Em primeiro lugar, eles foram publicados pela Editora Abril, de 1970 a 1986, em seguida, Editora Globo, de 1987 a 2006. A partir de 2007, A Panini Comics foi escolhido para manter as publica&ccedil;&otilde;es.</p>&#10;<a id="Filmes" name="Filmes"></a><h2> Filmes </h2>&#10;<p>Ao longo dos anos a Turma da M&ocirc;nica recebeu v&aacute;rios filmes de anima&ccedil;&atilde;o tendo iniciado a produ&ccedil;&atilde;o em tempos em que a anima&ccedil;&atilde;o era muito rara e pouca no Brasil. O primeiro filme de anima&ccedil;&atilde;o que foi lan&ccedil;ado foi &#34&semi;As Aventuras da Turma da M&ocirc;nica&#34&semi; em 1982 que compilava quatro aventuras com os personagens baseadas nos quadrinhos. Com isso v&aacute;rios outros filmes de hist&oacute;rias foram lan&ccedil;ados como &#34&semi;As Novas Aventuras da Turma da M&ocirc;nica&#34&semi; (1986), &#34&semi;O Bicho&shy;Pap&atilde;o&#34&semi; (1987), &#34&semi;A Estrelinha M&aacute;gica&#34&semi; (1988), entre outros. &#34&semi;A Princesa e o Rob&ocirc;&#34&semi; (1983) foi o primeiro filme a mostrar uma &uacute;nica hist&oacute;ria em vez de v&aacute;rias, sendo que tal coisa s&oacute; voltou a se repetir em &#34&semi;Uma Aventura no Tempo&#34&semi; de 2007. Fora isso &#34&semi;M&ocirc;nica e a Sereia do Rio&#34&semi; foi o primeiro longa de anima&ccedil;&atilde;o brasileiro a apresentar misturas de anima&ccedil;&atilde;o com live action. Entre os filmes j&aacute; lan&ccedil;ados est&atilde;o:</p>&#10;&#10;<ul>&#10;<li>M&ocirc;nica e Cebolinha &ndash; No Mundo de Romeu e Julieta (1979, live&shy;action para TV)</li>&#10;<li>As Aventuras da Turma da M&ocirc;nica (1982)</li>&#10;<li>A Princesa e o Rob&ocirc; (1983)</li>&#10;<li>As Novas Aventuras da Turma da M&ocirc;nica (1986)</li>&#10;<li>M&ocirc;nica e a Sereia do Rio (1986)</li>&#10;<li>O Bicho&shy;Pap&atilde;o (1987)</li>&#10;<li>A Estrelinha M&aacute;gica (1988)</li>&#10;<li>A R&aacute;dio do Chico Bento (1989, live&shy;action direto em v&iacute;deo)</li>&#10;<li>Chico Bento, &Oacute;ia a On&ccedil;a! (1990)</li>&#10;<li>Videogibi: O M&ocirc;nico (1997, direto em v&iacute;deo)</li>&#10;<li>Videogibi: O Plano Sangrento (1997, direto em v&iacute;deo)</li>&#10;<li>Videogibi: O Estranho Soro do Dr. X (1998, direto em v&iacute;deo)</li>&#10;<li>Cine Gibi &shy; O Filme (2004)</li>&#10;<li>Cine Gibi 2 (2005, direto em v&iacute;deo)</li>&#10;<li>Uma Aventura no Tempo (2007)</li>&#10;<li>Cine Gibi 3: Planos Infal&iacute;veis (2008, direto em v&iacute;deo)</li>&#10;<li>Cine Gibi 4: Meninos e Meninas (2009, direto em v&iacute;deo)</li>&#10;<li>Cine Gibi 5: Luzes, C&acirc;mera, A&ccedil;&atilde;o! (2010, direto em v&iacute;deo)</li>&#10;<li>Se Liga na Turma da M&ocirc;nica &shy; Volume 1 (2011, direto em v&iacute;deo)</li>&#10;<li>Se Liga na Turma da M&ocirc;nica &shy; Volume 2 (2012, direto em v&iacute;deo)</li>&#10;<li>Cine Gibi 6 &shy; Hora do Banho (2013, direto em v&iacute;deo)</li></ul>&#10;<p>Outras anima&ccedil;&otilde;es especiais tamb&eacute;m j&aacute; foram lan&ccedil;adas em 2001 5 mini&shy;filmes pela Petrobras: Cidade do Chico, par&oacute;dia do filme <a href="http://en.wikipedia.org/wiki/Cidade_de_Deus" id="w">Cidade de Deus</a>, Tlopa de Elite, par&oacute;dia de <a href="http://en.wikipedia.org/wiki/Tropa_de_Elite" id="w">Tropa de Elite</a>, Franjinha que Copiava, par&oacute;dia de <a href="http://en.wikipedia.org/wiki/Meu_Nome_N%C3%A3o_%C3%A9_Johnny" id="w">Meu Nome N&atilde;o &eacute; Johnny</a> e <a href="http://en.wikipedia.org/wiki/O_Homem_que_Copiava" id="w">O Homem que Copiava</a>, Se eu Fosse Voc&ecirc;, par&oacute;dia de <a href="http://en.wikipedia.org/wiki/Se_Eu_Fosse_Voc%C3%AA" id="w">Se Eu Fosse Voc&ecirc;</a>, e Saneamento B&aacute;sico, par&oacute;dia de <a href="http://en.wikipedia.org/wiki/Saneamento_B%C3%A1sico%2C_o_Filme" id="w">Saneamento B&aacute;sico, o Filme</a>.</p>&#10;<a id="Desenho_Animado" name="Desenho_Animado"></a><h2> Desenho Animado </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, os epis&oacute;dios do desenho animado eram exibidos pelo canal <a href="http://en.wikipedia.org/wiki/RTP_2" id="w">RTP 2</a> desde <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</li>&#10;<li>Atualmente, o <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_(seriado)" id="w">desenho animado</a> &eacute; exibido no <a href="http://en.wikipedia.org/wiki/Cartoon_Network_Brasil" id="w">Cartoon Network</a> , <a href="http://en.wikipedia.org/wiki/Tooncast" id="w">Tooncast</a> e na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Globo</a>.</li></ul>&#10;<p>tamb&eacute;m foram feitos outras s&eacute;ries de personagens como:&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_3D" id="w">Hor&aacute;cio 3D</a> (<a href="http://en.wikipedia.org/wiki/18_de_Janeiro" id="w">18 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica#Turma do Penadinho" id="w">Turma do Penadinho 3D</a> (<a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> no <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica#Turma do Astronauta" id="w">Astronauta 3D</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_Jovem" id="w">Turma da M&ocirc;nica Jovem: Desenho Animado</a> (2014)<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li></ol>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p>A Turma da M&ocirc;nica j&aacute; teve diversos <a href="http://en.wikipedia.org/wiki/LP" id="w">LPs</a> e <a href="http://en.wikipedia.org/wiki/CD" id="w">CDs</a> com suas m&uacute;sicas, a maioria tendo surgido em seus desenhos animados e comerciais.</p>&#10;&#10;<ul>&#10;<li>Bandinha da Turma da M&ocirc;nica (Fermata &shy; 1971).</li>&#10;<li>Bandinha da Turma da M&ocirc;nica &shy; compacto (Fermata &shy; 1972).</li>&#10;<li>A turma da M&ocirc;nica contra o Capit&atilde;o Feio (Fermata &shy; 1972).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%B4nica_e_Cebolinha_%E2%80%93_No_Mundo_de_Romeu_e_Julieta" id="w">M&ocirc;nica e Cebolinha &ndash; No Mundo de Romeu e Julieta</a> (1978).</li>&#10;<li>Natal da Turma da M&ocirc;nica (RCA &shy; 1979)&semi;</li>&#10;<li>Chico Bento&shy; Festa no Arraial &shy; Este disco contou com a participa&ccedil;&atilde;o de D.<a href="http://en.wikipedia.org/wiki/Paulo_Evaristo_Arns" id="w">Paulo Evaristo Arns</a>, ent&atilde;o arcebispo de SP. (Polygram &shy; 1982).</li>&#10;<li>As aventuras da Turma da M&ocirc;nica (1984).</li>&#10;<li>Turma da M&ocirc;nica (Globo Discos/Som Livre (SIGLA) &shy; 1987).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_(%C3%A1lbum)" id="w">Turma da M&ocirc;nica</a> (Continental/Warner Music Brasil &shy; 1994).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brincar_com_o_Movimento" id="w">Brincar com o Movimento</a> ( Continental/Warner Music Brasil &shy; 1996).</li>&#10;<li>Os Bichos S&atilde;o Nossos Amigos Animais (1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Turma_da_M%C3%B4nica_e_Mauricio_Contam_e_Cantam_o_Descobrimento_do_Brasil" id="w">A Turma da M&ocirc;nica e Mauricio Contam e Cantam o Descobrimento do Brasil</a> (2000) &shy; adapta&ccedil;&atilde;o de pe&ccedil;a do Parque da M&ocirc;nica.</li>&#10;<li>Turma da M&ocirc;nica: Animais (2004)</li>&#10;<li>Turma da M&ocirc;nica: &Eacute; Preciso se Cuidar (2004)</li>&#10;<li>Turma da M&ocirc;nica: Aluno Nota 10 (2004)</li>&#10;<li>Turma (2004)</li>&#10;<li>Turma da M&ocirc;nica: Sorria (2004)</li>&#10;<li>Turma da M&ocirc;nica: Planeta Terra (2004)</li>&#10;<li>Turma da M&ocirc;nica: Hinos Brasileiros (2004)</li>&#10;<li>Turma da M&ocirc;nica: o Natal Chegou (2004)</li>&#10;<li>Turma da M&ocirc;nica: Vem Brincar</li>&#10;<li>Turma da M&ocirc;nica: Viajando com a M&uacute;sica (2004)</li>&#10;<li>Turma da M&ocirc;nica: Feliz natal pra todos (2007)</li></ul>&#10;<a id="Jogos_eletr%C3%B4nicos" name="Jogos_eletr%C3%B4nicos"></a><h2>Jogos eletr&ocirc;nicos </h2>&#10;<a id="Consoles" name="Consoles"></a><h3> Consoles </h3>&#10;<p>Com a distribuidora da <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a>, a <a href="http://en.wikipedia.org/wiki/Tec_Toy" id="w">Tec Toy</a>, fez uma vers&atilde;o dos <a href="http://en.wikipedia.org/wiki/Videogames" id="w">videogames</a> de <i>Wonder Boy</i> e o transformou em &#34&semi;Turma da M&ocirc;nica&#34&semi;&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Console</th>&#10;<th>Ano</th>&#10;<th>Jogo de <i>Wonder Boy</i></th>&#10;<th>Ano</th>&#10;<th>Turma da M&ocirc;nica</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Master_System" id="w">Master System</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Wonder_Boy_in_Monster_Land" id="w">Wonder Boy in Monster Land</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%B4nica_no_Castelo_do_Drag%C3%A3o" id="w">M&ocirc;nica no Castelo do Drag&atilde;o</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Master_System" id="w">Master System</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Wonder_Boy_III:_The_Dragon%26%2339%3Bs_Trap" id="w">Wonder Boy III</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_em_O_Resgate" id="w">Turma da M&ocirc;nica em O Resgate</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td><i>Wonder Boy in Monster World</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_na_Terra_dos_Monstros" id="w">Turma da M&ocirc;nica na Terra dos Monstros</a></td></tr></table></div>&#10;&#10;<p>Em setembro de 2010, durante uma coletiva sobre o <i>videogame</i> <a href="http://en.wikipedia.org/wiki/Zeebo" id="w">Zeebo</a>, M&ocirc;nica de Sousa, filha de <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a>, apresentou uma parceria com a Zeebo Brasil para lan&ccedil;ar cerca de 8 jogos da Turma da M&ocirc;nica para a plataforma. O primeiro t&iacute;tulo &eacute; &#34&semi;Turma da M&ocirc;nica &shy; Vamos Brincar N&ordm; 1&#34&semi;, lan&ccedil;ado em dezembro de 2010.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Jogos_de_computador" name="Jogos_de_computador"></a><h3> Jogos de computador </h3>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, a MSP lan&ccedil;ou CDs que contavam uma Historinha e misturavam com <i>Minigames</i>. Foram tr&ecirc;s nessa linha: &#34&semi;M&ocirc;nica Dentu&ccedil;a&#34&semi; (1995), &#34&semi;Cebolinha e Floquinho&#34&semi; (1996) e &#34&semi;A Ro&ccedil;a do <a href="http://en.wikipedia.org/wiki/Chico_Bento" id="w">Chico Bento</a>&#34&semi; (1998).</p>&#10;<p>Tamb&eacute;m existem CD&shy;ROMs que d&atilde;o a oportunidade dos f&atilde;s criarem hist&oacute;rias em quadrinhos da Turma da &#10;M&ocirc;nica e da Turma do Chico Bento, e se chama : &#34&semi;<i>Quadrinhos Turma da M&ocirc;nica</i>&#34&semi;</p>&#10;<p>Jogos lan&ccedil;ados para o computador:</p>&#10;&#10;<ul>&#10;<li>M&ocirc;nica Dentu&ccedil;a (1995)</li></ul>&#10;&#10;<ul>&#10;<li>Cebolinha e Floquinho (1996)</li></ul>&#10;&#10;<ul>&#10;<li>Quadrinhos Turma da M&ocirc;nica (1996)</li></ul> &#10;&#10;<ul>&#10;<li>Chico Bento em Um Dia na Ro&ccedil;a (1997)</li></ul>&#10;&#10;<ul>&#10;<li>PrintStudio Turma da M&ocirc;nica (1997)</li></ul>&#10;&#10;<ul>&#10;<li>PassaTempo Turma da M&ocirc;nica (1999)</li></ul>&#10;<a id="Aplicativos" name="Aplicativos"></a><h3> Aplicativos </h3>&#10;&#10;<ul>&#10;<li>Quero ser Turma da M&ocirc;nica (2012)</li>&#10;<li>Coelhadas da M&ocirc;nica (2013)</li>&#10;<li>Jogo do Casc&atilde;o (2014)</li></ul>&#10;<a id="Jogos_para_Redes_Sociais" name="Jogos_para_Redes_Sociais"></a><h3> Jogos para Redes Sociais </h3>&#10;&#10;<ul>&#10;<li>Turma do Chico Bento &shy; o Jogo (2012&shy;2013)</li></ul>&#10;<a id="M%C3%B4nica_no_exterior" name="M%C3%B4nica_no_exterior"></a><h2> M&ocirc;nica no exterior </h2>&#10;<p>A turma da M&ocirc;nica tem gibis e outros produtos licenciados em 40 pa&iacute;ses e com 14 idiomas. Algumas revistas de personagens j&aacute; foram publicadas em outros pa&iacute;ses durante os anos 80, mas sem muito destaque como <i>Frizz &#38&semi; Friends</i> na Inglaterra, <i>Fratz &#38&semi; Freunde</i> na Alemanha, <i>La Pandilla de M&ocirc;nica</i> na Espanha entre outros paises.</p>&#10;<a id="Pa%C3%ADses_de_L%C3%ADngua_Inglesa" name="Pa%C3%ADses_de_L%C3%ADngua_Inglesa"></a><h3> Pa&iacute;ses de L&iacute;ngua Inglesa </h3>&#10;<p><b>Monica&#39&semi;s gang</b></p>&#10;<p>Personagens: Monica (sem acento), Jimmy Five (Cebolinha), Smudge (Casc&atilde;o), Maggy (Magali), Bucky (Titi), Franklin (Franjinha), Nimbus, Sunny (Xaveco), Mary Angela (Maria Cebolinha), Vic Vampir (Z&eacute; Vampir), Bug a boo (Penadinho), Nick Nope (Do contra), Pitheco (Piteco), Chuck Billy (Chico Bento), Tina e outros.</p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h3> It&aacute;lia </h3>&#10;<p><b>La banda di Monica</b></p>&#10;<p>Personagens: Monica (sem acento), Cipollino (Cebolinha), Patacca (Casc&atilde;o), Magali, Tito (Titi), Frangetta (Franjinha), Nimbus, Gaio (Xaveco), Maria Cipollino (Maria Cebolinha), Vic Vampiro (Z&eacute; Vampir), Fantasmino (Penadinho), Osti Nato (Do Contra), Piteco, Tynna (Tina) e muitos outros.</p>&#10;<a id="Indon%C3%A9sia" name="Indon%C3%A9sia"></a><h3> Indon&eacute;sia </h3>&#10;<p><b>Monika dan kawan kawan</b></p>&#10;<p>Os gibis j&aacute; s&atilde;o publicados l&aacute; desde 1997: Monika, Jimmi Lima (Cebolinha), Dekil (Casc&atilde;o), Meggi (Magali), Kishtinna (Tina) e Ciko Bento (Chico Bento).</p>&#10;<a id="Pa%C3%ADses_de_L%C3%ADngua_Espanhola" name="Pa%C3%ADses_de_L%C3%ADngua_Espanhola"></a><h3> Pa&iacute;ses de L&iacute;ngua Espanhola </h3>&#10;<p><b>M&oacute;nica y su pandilla</b></p>&#10;<p>Personagens: M&oacute;nica (M&ocirc;nica), Cebollita (Cebolinha), Cascar&oacute;n (Casc&atilde;o), Magali, Tit&iacute; (com acento), Franjito (Franjinha), Nimbus, Xavier (Xaveco), Mar&iacute;a Cebollita (Maria Cebolinha), Contreras (Do contra), Tinna (Tina) e outros.</p>&#10;<a id="Dubladores" name="Dubladores"></a><h2> Dubladores </h2>&#10;&#10;<p>Ver <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_epis%C3%B3dios_de_Turma_da_M%C3%B4nica" id="w">Dubladores</a> em Lista de Epis&oacute;dios de Turma da M&ocirc;nica&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th width="20">Personagem: </th>&#10;<th>Dublador(es) ou Elenco(s) de voz:</th></tr>&#10;<tr>&#10;<td>M&ocirc;nica </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marli_Bortoletto" id="w">Marli Bortoletto</a> (oficial) <br/> Maria Amelia Costa Manso Basile (As aventuras da Turma da M&ocirc;nica) <br/> Priscila Concepci&oacute;n (Turma da M&ocirc;nica Jovem)</td></tr>&#10;<tr>&#10;<td>Cebolinha </td>&#10;<td>Ang&eacute;lica Santos (oficial) <br/> Ivete Jayme (As aventuras da Turma da M&ocirc;nica) <br/> Alex Minei (Turma da M&ocirc;nica Jovem)</td></tr>&#10;<tr>&#10;<td>Casc&atilde;o </td>&#10;<td>Paulo Cavalcante (oficial) <br/> Isaura Gomes (As aventuras da Turma da M&ocirc;nica) <br/> <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Lucindo" id="w">F&aacute;bio Lucindo</a></td></tr>&#10;<tr>&#10;<td>Magali </td>&#10;<td>Elza Gonzalves (Oficial) <br/>  Silvia Cordeiro Costa Manso Marinho (As aventuras da Turma da M&ocirc;nica) <br/> Luana Belini (Turma da M&ocirc;nica Jovem)</td></tr>&#10;<tr>&#10;<td>Bidu </td>&#10;<td>Odair Batista <br/> Nelson Batista <br/> <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Sousa" id="w">Maur&iacute;cio de Sousa</a></td></tr>&#10;<tr>&#10;<td>Franjinha </td>&#10;<td>Orlando Viggiani <br/> Sibele Toledo <br/> Rodrigo Andreatto</td></tr>&#10;<tr>&#10;<td>Chico Bento </td>&#10;<td><br/> Dirceu Aparecido de Oliveira (1&ordf; voz) <br/> Alteires Coelho (2&ordf; voz)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Sousa" id="w">Maur&iacute;cio de Sousa</a> </td>&#10;<td>Ele mesmo</td></tr>&#10;<tr>&#10;<td>Locutor de abertura</td>&#10;<td>M&aacute;rcio Ara&uacute;jo</td></tr>&#10;<tr>&#10;<td>Titi </td>&#10;<td>M&aacute;rcia Gomes (1&ordf; voz) <br/> Marcelo Sousa (Cine Gibi) <br/> Mauro Sousa (Cine Gibi 3)</td></tr>&#10;<tr>&#10;<td>Xaveco</td>&#10;<td>Marcelo Sousa</td></tr>&#10;<tr>&#10;<td>Denise </td>&#10;<td>Sibele Toledo (Cine Gibi)</td></tr>&#10;<tr>&#10;<td>Carminha Frufru </td>&#10;<td>Patr&iacute;cia Mendon&ccedil;a (Cine Gibi)</td></tr>&#10;<tr>&#10;<td>Aninha </td>&#10;<td>Alice Cardoso de Almeida (Cine Gibi)</td></tr>&#10;<tr>&#10;<td>Quinzinho </td>&#10;<td>Alex Minei</td></tr>&#10;<tr>&#10;<td>Anjinho </td>&#10;<td>Denise Simonetto (1&ordf; voz) <br/> Alice Cardoso (Cine Gibo 5) <br/> <a href="http://en.wikipedia.org/wiki/Marli_Bortoletto" id="w">Marli Bortoletto</a></td></tr>&#10;<tr>&#10;<td>M&atilde;e da M&ocirc;nica </td>&#10;<td>Marli Bortoletto</td></tr>&#10;<tr>&#10;<td>Dona Cebola </td>&#10;<td>Marli Bortoletto</td></tr>&#10;<tr>&#10;<td>Pai da M&ocirc;nica </td>&#10;<td>M&aacute;rcio Ribeiro (Cine Gibi)</td></tr>&#10;<tr>&#10;<td>Seu Cebola </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&Eacute;lcio_Sodr%C3%A9" id="w">&Eacute;lcio Sodr&eacute;</a> (1&ordf; voz) <br/> <a href="http://en.wikipedia.org/wiki/Carlos_Seidl" id="w">Carlos Seidl</a> (2&ordf; voz) <br/> Marcelo Sousa (Cine Gibi) <br/> Paulo Cavalcante</td></tr>&#10;<tr>&#10;<td>Jotalh&atilde;o </td>&#10;<td>Francisco Borges</td></tr>&#10;<tr>&#10;<td>Lorde Coelh&atilde;o </td>&#10;<td>Arak&eacute;n Saldanha</td></tr>&#10;<tr>&#10;<td>Capit&atilde;o Feio </td>&#10;<td>M&aacute;rcio Ara&uacute;jo</td></tr>&#10;<tr>&#10;<td>Marco Antonio (Tonh&atilde;o da Rua de Baixo) </td>&#10;<td>Danilo Diniz</td></tr>&#10;<tr>&#10;<td>Monic&atilde;o </td>&#10;<td>Z&eacute; M&aacute;rcio</td></tr></table></div>&#10;&#10;<p>Est&uacute;dios: &Aacute;lamo (Dublagem Cl&aacute;ssica), Mauricio de Sousa Produ&ccedil;&otilde;es (Redublagem e Novos Epis&oacute;dios)</p>&#10;<a id="Jogos" name="Jogos"></a><h2> Jogos </h2>&#10;<p>Foram lan&ccedil;ados alguns jogos da turma. S&atilde;o eles:&#10;</p>&#10;<ul>&#10;<li>Ca&ccedil;a a Turma (1989)</li>&#10;<li>Super Mem&oacute;ria (1993)</li>&#10;<li>Fazendo a Festa (1998)</li>&#10;<li>Sop&atilde;o da Magali (2002)</li>&#10;<li>Quebra&shy;Cabe&ccedil;a Educativo (2002)</li>&#10;<li>Lince Alfabeto (2003)</li>&#10;<li>Zool&oacute;gico Animado (2005)</li>&#10;<li>Banco Imobili&aacute;rio Turma da M&ocirc;nica (2008)</li>&#10;<li>Cara a Cara Turma da M&ocirc;nica (2008)</li>&#10;<li>Detetive Turma da M&ocirc;nica (2008)</li>&#10;<li>Jogo da Vida Turma da M&ocirc;nica (2008)</li>&#10;<li>Super Massa Turma da M&ocirc;nica (2008)</li>&#10;<li>Tapa Certo Turma da M&ocirc;nica (2008)</li>&#10;<li>Sudoku J&uacute;nior (2008)</li>&#10;<li>Ludo e Sobe&shy;e&shy;Desce (2008)</li>&#10;<li>Domin&oacute; da Turma (2009)</li>&#10;<li>Jogo da Mem&oacute;ria (2009)</li>&#10;<li>Quebra&shy;Cabe&ccedil;as (2009)</li>&#10;<li>Quebra&shy;Cabe&ccedil;a Turma da M&ocirc;nica Jovem (2010)</li>&#10;<li>Bobeou, Dan&ccedil;ou (2010)</li>&#10;<li>Gogo&#39&semi;s da M&ocirc;nica(2011)</li>&#10;<li>Puzzle [1000 Pe&ccedil;as] M&ocirc;nica 50 Anos(2013)</li></ul>&#10;<a id="Parque_da_M%C3%B4nica" name="Parque_da_M%C3%B4nica"></a><h2> Parque da M&ocirc;nica </h2>&#10;<p> &#10;Parque tem&aacute;tico com 10 000m&sup2;, localizado no Shopping Eldorado, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> fechado no ano de 2010. J&aacute; existiram tamb&eacute;m o Parque da M&ocirc;nica de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> (atual <a href="http://en.wikipedia.org/wiki/Shopping_Esta%C3%A7%C3%A3o" id="w">Shopping Esta&ccedil;&atilde;o</a>), aberto em 1998 e fechado em 2000 e o do Rio de Janeiro, aberto em 2001 e fechado no in&iacute;cio de 2005.</p>&#10;<a id="Lojas" name="Lojas"></a><h2> Lojas </h2>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> a turma teve sua pr&oacute;pria rede de lojas. A &#34&semi;Lojinha da M&ocirc;nica&#34&semi; e o &#34&semi;Trenzinho da M&ocirc;nica&#34&semi; eram lojas que vendiam produtos relacionados com as personagens. Houve filiais em v&aacute;rios estados do Brasil e que atraiu muitas pessoas</p>&#10;<a id="A_Marca_M%C3%B4nica" name="A_Marca_M%C3%B4nica"></a><h2> A Marca M&ocirc;nica </h2>&#10;<p>A Turma da M&ocirc;nica tem sido usada, ao longo do tempo, para vender diversos produtos, de produtos de higiene a petiscos para animais, passando por produtos aliment&iacute;cios.</p>&#10;<p>O caso de maior sucesso &eacute; o do extrato de tomate da <a href="http://en.wikipedia.org/wiki/Companhia_Industrial_de_Conservas_Aliment%C3%ADcias" id="w">Cica</a> Elefante, com o <a href="http://en.wikipedia.org/wiki/Jotalh%C3%A3o" id="w">Jotalh&atilde;o</a>. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> e 80, uma propaganda de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> desse extrato de Tomate, com a M&ocirc;nica e o Jotalh&atilde;o ficou muito famosa, especialmente pelo tema musical: &#34&semi;&Ocirc; M&ocirc;nica, abrace o elefante&hellip;&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://turmadamonica.uol.com.br" rel="nofollow" title="http://turmadamonica.uol.com.br">Portal da Turma da M&ocirc;nica</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tiras_de_banda_desenhada_do_Brasil" id="w">Categoria:Tiras de banda desenhada do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_infantis" id="w">Categoria:Revistas infantis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_em_quadrinhos_do_Brasil" id="w">Categoria:Revistas em quadrinhos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Turma_da_M%C3%B4nica" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Editora_Globo" id="w">Categoria:Editora Globo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Panini_Comics" id="w">Categoria:Panini Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Abril_Jovem" id="w">Categoria:Abril Jovem</a></p></body></html>