<html><title>Encefalopatia espongiforme bovina</title><body>&#10;<p> &#10; &#10; &#10; &#10;A <b>encefalopatia espongiforme bovina</b>, vulgarmente conhecida como <b>doen&ccedil;a da vaca louca</b> ou <b>BSE</b> (do acr&ocirc;nimo ingl&ecirc;s <i>bovine spongiform encephalopathy</i>), &eacute; uma doen&ccedil;a neurodegenerativa que afecta o <a href="http://en.wikipedia.org/wiki/Bovinae" id="w">gado dom&eacute;stico bovino</a>. A doen&ccedil;a surgiu em meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e tem como caracter&iacute;stica o facto de ter como <a href="http://en.wikipedia.org/wiki/Agente_patog%C3%A9nico" id="w">agente patog&eacute;nico</a> uma forma especial de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a>, chamada <a href="http://en.wikipedia.org/wiki/Pri%C3%A3o" id="w">pri&atilde;o</a> (Portugal) ou <a href="http://en.wikipedia.org/wiki/Pr%C3%ADon" id="w">pr&iacute;on</a>. &Eacute; transmiss&iacute;vel ao homem, causando uma doen&ccedil;a semelhante, a nova variante da <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Creutzfeldt&shy;Jakob" id="w">Doen&ccedil;a de Creutzfeldt&shy;Jakob</a>, abreviadamente vCJD.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<p>Desde abril de 1985 alguns veterin&aacute;rios cl&iacute;nicos de campo dos pa&iacute;ses pertencentes ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> come&ccedil;aram a relatar  aos seus <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_de_vigil%C3%A2ncia_de_sa%C3%BAde_animal" id="w">servi&ccedil;os de vigil&acirc;ncia de sa&uacute;de animal</a> que alguns bovinos, na maior parte vacas com mais de 4 a 5 anos de idade estavam adoecendo de uma doen&ccedil;a fatal que se apresentava com sinais associados a disfun&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Sistema_Nervoso_Central" id="w">Sistema Nervoso Central</a> (abreviadamente <a href="http://en.wikipedia.org/wiki/SNC" id="w">SNC</a>). </p>&#10;<p>Eram os casos iniciais de uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> que avan&ccedil;ou muito rapidamente. Quando a doen&ccedil;a foi descrita em novembro de 1986 pelos pesquisadores, ocorriam cerca de 8 casos por m&ecirc;s. Ao final de outubro de 1987, quando foi relatada na <a href="http://en.wikipedia.org/wiki/Veterinary_Record" id="w">Veterinary Record</a>, a revista da associa&ccedil;&atilde;o dos veterin&aacute;rios brit&acirc;nicos, a incid&ecirc;ncia j&aacute; era de 70 casos por m&ecirc;s. No auge da epidemia, dezembro de 92 e janeiro de 93, mais de 3.500 casos ocorreram por m&ecirc;s. Em 2003, ocorreram 51 casos por m&ecirc;s. Durante 2004 ocorreram cerca de 20 casos por m&ecirc;s.</p>&#10;<p>Os sinais nervosos eram desordens comportamentais causadas por altera&ccedil;&otilde;es do estado mental (apreens&atilde;o, nervosismo, agressividade), falta de coordena&ccedil;&atilde;o dos membros durante a marcha e incapacidade de se levantar. </p>&#10;<p>O animal afetado deixava de se alimentar e rapidamente perdia condi&ccedil;&atilde;o corporal.  Em duas a tr&ecirc;s semanas &eacute; necess&aacute;rio que o animal seja sacrificado pois n&atilde;o respondem a nenhum tratamento. &#10;No in&iacute;cio da epidemia a doen&ccedil;a incidia apenas sobre animais adultos, a maior parte entre vacas entre 4 a 5 anos de idade, mas tamb&eacute;m ocorria em machos. Rebanhos bovinos leiteiros eram mais afetados que os rebanhos de corte. Todas as ra&ccedil;as de bovinos eram afetadas.</p>&#10;<a id="Histopatologia" name="Histopatologia"></a><h2> Histopatologia </h2>&#10;&#10;<p>Ao exame histopatol&oacute;gico, as les&otilde;es tomavam a forma de vacuoliza&ccedil;&otilde;es sim&eacute;tricas, n&atilde;o inflamat&oacute;rias, nos neur&ocirc;nios e no tecido intersticial da subst&acirc;ncia cinzenta do c&eacute;rebro e da medula. Os pesquisadores sabiam que estas les&otilde;es eram t&iacute;picas do <a href="http://en.wikipedia.org/wiki/Scrapie" id="w">scrapie</a>, da <a href="http://en.wikipedia.org/wiki/TME" id="w">TME</a>, da <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Creutzfeldt&shy;Jakob" id="w">CJD</a> e do <a href="http://en.wikipedia.org/wiki/Kuru" id="w">kuru</a>, as <a href="http://en.wikipedia.org/wiki/TSE" id="w">TSE</a> j&aacute; bem conhecidas. </p>&#10;<p>Os pesquisadores deram &agrave; doen&ccedil;a o nome de encefalopatia espongiforme bovina (EEB) , uma tradu&ccedil;&atilde;o do nome ingl&ecirc;s <i>bovine spongiform encephalopathy</i>, (BSE). Espongiforme, devido ao facto do c&eacute;rebro doente conferir a forma de uma esponja.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;&#10;<p>Um estudo epidemiol&oacute;gico foi realizado para conhecer os fatores comuns a todos rebanhos afetados que pudessem ser imputados como causas da doen&ccedil;a, para monitorar a incid&ecirc;ncia da doen&ccedil;a dentro de cada rebanho e entre os rebanhos das diferentes regi&otilde;es do Reino Unido, para coletar dados cl&iacute;nicos dos animais e para levantar hip&oacute;teses sobre sua cadeia de causas. </p>&#10;<p>Foram obtidas informa&ccedil;&otilde;es  desde sobre o <a href="http://en.wikipedia.org/wiki/Pedigree" id="w">pedigree</a> dos animais at&eacute; a utiliza&ccedil;&atilde;o de insumos como medicamentos, horm&ocirc;nios, antibi&oacute;ticos, verm&iacute;fugos, <a href="http://en.wikipedia.org/wiki/Inseticida" id="w">inseticidas</a> <a href="http://en.wikipedia.org/wiki/Organofosforado" id="w">organofosforados</a> e <a href="http://en.wikipedia.org/wiki/Piretr%C3%B3ide" id="w">piretr&oacute;ides</a>, <a href="http://en.wikipedia.org/wiki/Herbicidas" id="w">herbicidas</a> e alimentos ingredientes usados na formula&ccedil;&atilde;o de ra&ccedil;&otilde;es (entre outros). </p>&#10;<p>Os pesquisadores tamb&eacute;m procuraram saber se havia liga&ccedil;&atilde;o da EEB com a pol&iacute;tica de compras do propriet&aacute;rio (se o rebanho era &#34&semi;aberto&#34&semi; ou &#34&semi;fechado&#34&semi;), est&aacute;gio da prenhez do animal, idade ao in&iacute;cio dos sinais e esta&ccedil;&atilde;o do ano. Em fun&ccedil;&atilde;o da semelhan&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Scrapie" id="w">scrapie</a>, o estudo tamb&eacute;m procurou saber se havia contato direto ou indireto (uso de mesmas pastagens ou instala&ccedil;&otilde;es) de bovinos com ovinos na propriedade. </p>&#10;<p>Os pesquisadores concluiram que a EEB estava associada ao uso de apenas um produto: a <a href="http://en.wikipedia.org/wiki/Farinha_de_carne_e_ossos" id="w">farinha de carne e ossos</a> (seja comprada para produzir ra&ccedil;&otilde;es na propriedade seja comprada como constituinte de ra&ccedil;&otilde;es prontas para uso adquiridas no com&eacute;rcio). Essa farinha, conhecida nos pa&iacute;ses de l&iacute;ngua inglesa como MBM (de &#34&semi;Meat and Bone Meal&#34&semi;), resulta da &#34&semi;transforma&ccedil;&atilde;o&#34&semi; industrial dos corpos de animais alguns dos quais, por alguma raz&atilde;o, n&atilde;o podem ser destinados ao consumo humano. Tais animais s&atilde;o chamados eufemisticamente de <i>&#34&semi;Animais Four&shy;D&#34&semi;</i>. Os <i>&#34&semi;D&#34&semi;</i> s&atilde;o as letras iniciais das palavras inglesas <i>&#34&semi;Disabled&#34&semi;</i> (animais incapacitados, por alguma raz&atilde;o, para atividades b&aacute;sicos necess&aacute;rias &agrave; sobreviv&ecirc;ncia e &agrave; produ&ccedil;&atilde;o, como se alimentar ou andar), <i>&#34&semi;Diseased&#34&semi;</i> (isto &eacute;, doentes), <i>&#34&semi;Dying&#34&semi;</i> (no pr&oacute;prio processo de morrer, isto &eacute;, em estado ag&ocirc;nico) e <i>&#34&semi;Dead&#34&semi;</i>(j&aacute; mortos na fazenda). </p>&#10;<p>Animais &#34&semi;downer cows&#34&semi; (animais que por qualquer raz&atilde;o n&atilde;o conseguem se levantar) s&atilde;o animais &#34&semi;disabled&#34&semi; ou &#34&semi;diseased&#34&semi;. A causa do problema pode ser uma simples fratura (coluna, quadril ou membro distal) ou uma doen&ccedil;a metab&oacute;lica n&atilde;o transmiss&iacute;vel (<a href="http://en.wikipedia.org/wiki/Hipocalcemia" id="w">hipocalcemia</a>), mas tamb&eacute;m pode ser uma doen&ccedil;a infecciosa. </p>&#10;<p>Independentemente da causa do problema que os retirava da cadeia alimentar humana, os animais <i>4&shy;D</i> eram (e ainda parecem ser, em alguns pa&iacute;ses) utilizados para a fabrica&ccedil;&atilde;o de farinha de carne e ossos. Essa farinha era (e ainda parece ser...) usada para constituir ra&ccedil;&otilde;es para alimentar animais da mesma esp&eacute;cie que as usadas em sua produ&ccedil;&atilde;o. Tal decis&atilde;o tecnol&oacute;gica resultou na transforma&ccedil;&atilde;o de bovinos de seres herb&iacute;voros em &#34&semi;seres carn&iacute;voros comedores de indiv&iacute;duos da mesma esp&eacute;cie possivelmente contaminados com agentes de doen&ccedil;as&#34&semi;. Esta era uma situa&ccedil;&atilde;o que apresentava muita semelhan&ccedil;a &agrave; descri&ccedil;&atilde;o pelo professor <a href="http://en.wikipedia.org/wiki/Gaydusek" id="w">Gaydusek</a> da cadeia de causa&shy;efeito que produziu a epidemia de <a href="http://en.wikipedia.org/wiki/Kuru" id="w">kuru</a> entre nativos da Papua&shy;Nova Guin&eacute; (no estudo que lhe rendeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>). </p>&#10;<p>O uso desse material permitiu o crescimento da epidemia porque os animais afetados pela doen&ccedil;a eram reciclados para fazer mais farinha de carne e ossos. Isto &eacute;, os agentes da EEB (que hoje se reconhece ser a mol&eacute;cula de pr&iacute;on patog&ecirc;nico conhecido como PrPsc) dos primeiros animais doentes estavam sendo levados de volta para o rebanho sadio atrav&eacute;s da farinha de carne e ossos em que eram transformados. Em conseq&uuml;&ecirc;ncia, com a farinha de carne e ossos cada vez mais &#34&semi;enriquecida&#34&semi; em pr&iacute;on PrPsc, cada vez mais animais estavam adquirindo e morrendo de EEB. Cada vez mais a epidemia de EEB se alastrava, trazendo naquela &eacute;poca &shy; e ainda hoje, para algumas pessoas &shy; muitas preocupa&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave; sa&uacute;de das pessoas e grandes perdas econ&ocirc;micas para a cadeia da carne mundial. </p>&#10;<a id="A%C3%A7%C3%A3o_do_governo_brit%C3%A2nico" name="A%C3%A7%C3%A3o_do_governo_brit%C3%A2nico"></a><h3> A&ccedil;&atilde;o do governo brit&acirc;nico </h3>&#10;&#10;<p>O governo brit&acirc;nico tornou a doen&ccedil;a de notifica&ccedil;&atilde;o obrigat&oacute;ria em junho de 1988 e proibiu o uso de prote&iacute;na originada de tecidos de ruminantes na alimenta&ccedil;&atilde;o de ruminantes no m&ecirc;s seguinte (HMSO de julho de 1988). Esta proibi&ccedil;&atilde;o foi relativamente eficaz, pois a incid&ecirc;ncia da doen&ccedil;a come&ccedil;ou a declinar em 1993, quando a epidemia atingiu seu auge. </p>&#10;<p>Estes cinco anos de demora foram necess&aacute;rios para que os animais infectados pelo pr&iacute;on apresentassem os sinais da doen&ccedil;a (pois como sabemos, o per&iacute;odo de incuba&ccedil;&atilde;o das encefalopatias espongiformes transmiss&iacute;veis (TSE)&eacute; muito longo).</p>&#10;<a id="Transmiss%C3%A3o_experimental" name="Transmiss%C3%A3o_experimental"></a><h3> Transmiss&atilde;o experimental </h3>&#10;&#10;<p>Foi demonstrado que apenas um grama de c&eacute;rebro (em mat&eacute;ria &uacute;mida) de um animal com EEB administrado por via oral a outros bovinos era capaz de causar a doen&ccedil;a dentro de per&iacute;odos semelhantes ao da doen&ccedil;a natural (ap&oacute;s 5 anos de idade). Assim, nova ordem governamental proibiu a alimenta&ccedil;&atilde;o de ruminantes com qualquer prote&iacute;na de mam&iacute;feros em abril de 1996 (HSMO 96). </p>&#10;<p>Pesquisas atuais mostram que apenas 0,1 grama de c&eacute;rebro (peso &uacute;mido) de um animal doente, inoculado por via oral, transmite a EEB para bovinos. Para evitar este risco, hoje &eacute; proibido o uso de farinha de carne e ossos de qualquer animal de fazenda, inclusive aves, na alimenta&ccedil;&atilde;o de ruminantes. </p>&#10;<p>Para que uma epidemia se sustente, &eacute; necess&aacute;rio que cada caso atual transmita a doen&ccedil;a para pelo menos um outro animal. A epidemia de EEB no Reino Unido vem declinando, ano ap&oacute;s ano. N&atilde;o havendo o aparecimento de novos fatores que transmitam o pr&iacute;on, a incid&ecirc;ncia da EEB dever&aacute; se extinguir paulatinamente. No entanto, o aparecimento de alguns casos de EEB em animais nascidos ap&oacute;s a proibi&ccedil;&atilde;o de 1996 parece evidenciar que pode estar ocorrendo transmiss&atilde;o natural lateral e vertical (isto &eacute;, maternal), por&eacute;m sem for&ccedil;a suficiente para manter a epidemia. Observa&shy;se que a idade de in&iacute;cio da EEB mudou das faixas de 4 a 5 e de 5 a 6 anos para 7 a 8 anos. Mas tamb&eacute;m observa&shy;se alguns poucos casos nas faixas de 3 a 4 anos em 2002. &Eacute; cedo para afirmar com seguran&ccedil;a, mas estes casos podem indicar que a EEB pode se comportar como o <a href="http://en.wikipedia.org/wiki/Scrapie" id="w">scrapie</a> dos ovinos em rela&ccedil;&atilde;o &agrave; transmiss&atilde;o vertical.</p>&#10;<a id="Impacto_da_EEB_no_mundo" name="Impacto_da_EEB_no_mundo"></a><h2> Impacto da EEB no mundo </h2>&#10;&#10;<p>Em fun&ccedil;&atilde;o de, antes da epidemia de EEB, o Reino Unido ser um  grande exportador de animais para reprodu&ccedil;&atilde;o e de farinha de carne e ossos, a EEB acabou atingindo sucessivamente outros pa&iacute;ses. Ocorreram mais de 5.068 casos (aproximadamente 2,75% do total mundial de casos) de EEB at&eacute; dezembro de 2004 em diversos pa&iacute;ses no resto do mundo.</p>&#10;<p>Embora haja poucos casos de EEB em outros pa&iacute;ses, o aparecimento de um &uacute;nico caso &eacute; catastr&oacute;fico para as exporta&ccedil;&otilde;es do pa&iacute;s. Epidemiologistas de diversas na&ccedil;&otilde;es entendem que apenas um caso indica que toda a cadeia de produ&ccedil;&atilde;o do pa&iacute;s &eacute; inst&aacute;vel em rela&ccedil;&atilde;o ao risco dos pr&iacute;ons da EEB alcan&ccedil;arem produtos bovinos como a carne.</p>&#10;<p>A incid&ecirc;ncia em rela&ccedil;&atilde;o ao n&uacute;mero de animais do rebanho acima de 24 meses d&aacute; uma id&eacute;ia do risco de se importar um animal com BSE de um pa&iacute;s. Em 1993, na Fran&ccedil;a a incid&ecirc;ncia relativa foi de 12 e na Alemanha de 8,7 casos por milh&atilde;o de bovinos acima de 24 meses. Em 2003 a incid&ecirc;ncia relativa da EEB na Gr&atilde;&shy;Bretanha foi de 130 casos por milh&atilde;o de bovinos acima de 24 meses (contra 7.596 em 1992, no auge da epidemia).</p>&#10;<a id="A_liga%C3%A7%C3%A3o_da_EEB_com_a_%5B%5BvCJD%7Cnova_variante_da_Doen%C3%A7a_Creutzfeldt&shy;Jakob%5D%5D%2C_vCJD" name="A_liga%C3%A7%C3%A3o_da_EEB_com_a_%5B%5BvCJD%7Cnova_variante_da_Doen%C3%A7a_Creutzfeldt&shy;Jakob%5D%5D%2C_vCJD"></a><h2> A liga&ccedil;&atilde;o da EEB com a [[vCJD|nova variante da Doen&ccedil;a Creutzfeldt&shy;Jakob]], vCJD </h2>&#10;&#10;<p>No Reino Unido, concomitantemente &agrave; evolu&ccedil;&atilde;o da epidemia de EEB, foram diagnosticadas TSE em outras esp&eacute;cies de animais, ao final da d&eacute;cada de 80 e in&iacute;cio da de 90. Gatos dom&eacute;sticos apresentaram a <a href="http://en.wikipedia.org/wiki/Encefalopatia_Espongiforme_Felina" id="w">Encefalopatia Espongiforme Felina</a> (FSE). Felinos (pumas e chitas) e ruminantes selvagens (&eacute;lande, kudu, niala, &oacute;rix, gazela, entre outras esp&eacute;cies de ant&iacute;lopes) mantidos em zool&oacute;gicos brit&acirc;nicos, tamb&eacute;m apresentaram TSE. Os estudos mostraram que a ingest&atilde;o de ra&ccedil;&atilde;o contendo farinha de carne e ossos era o fator comum ao surgimento dessas doen&ccedil;as. Diferentemente do <a href="http://en.wikipedia.org/wiki/Scrapie" id="w">scrapie</a>, a EEB tinha quebrado a barreira inter&shy;espec&iacute;fica entre bovinos e muitas esp&eacute;cies animais diferentes&semi; isto implicava que pudesse fazer o mesmo em rela&ccedil;&atilde;o &agrave; esp&eacute;cie humana.</p>&#10;&#10;<p>Foi exatamente esta possibilidade que levou o governo brit&acirc;nico a proibir, j&aacute; em novembro de 1989, o uso de alguns &oacute;rg&atilde;os e v&iacute;sceras espec&iacute;ficas (<b>&#34&semi;Specified Bovine Offals&#34&semi;</b>, abreviadamente SBO), para uso na alimenta&ccedil;&atilde;o humana. A utiliza&ccedil;&atilde;o de c&eacute;rebro, medula espinhal, intestinos, ba&ccedil;o, g&acirc;nglios linf&aacute;ticos e globos oculares foi proibida na produ&ccedil;&atilde;o de embutidos e produtos para a alimenta&ccedil;&atilde;o humana ou como insumos na fabrica&ccedil;&atilde;o de medicamentos (como horm&ocirc;nios). Presumia&shy;se que estes &oacute;rg&atilde;os, como no caso do scrapie, contivessem grande quantidade do agente da EEB (mesmo reconhecendo&shy;se que o <a href="http://en.wikipedia.org/wiki/Scrapie" id="w">scrapie</a> n&atilde;o era uma <a href="http://en.wikipedia.org/wiki/Zoonose" id="w">zoonose</a>). </p>&#10;&#10;<p>Mesmo com esta proibi&ccedil;&atilde;o, em mar&ccedil;o de 1996, cerca de 8 anos ap&oacute;s o in&iacute;cio da epidemia em bovinos ter se iniciado, foi identificada uma nova forma de Doen&ccedil;a de Creutzfeldt&shy;Jakob, em seres humanos. Essa nova forma foi chamada de <a href="http://en.wikipedia.org/wiki/VCJD" id="w">nova variante da Doen&ccedil;a de Creutzfeldt&shy;Jakob</a> (abreviadamente  <a href="http://en.wikipedia.org/wiki/VCJD" id="w">vCJD</a>). </p>&#10;<p>Estudos de tipifica&ccedil;&atilde;o em ra&ccedil;as endog&acirc;micas de camundongos mostraram que os padr&otilde;es de les&otilde;es cerebrais e de per&iacute;odo de incuba&ccedil;&atilde;o eram semelhantes aos da EEB, sugerindo  forte liga&ccedil;&atilde;o causa&shy;efeito entre a ingest&atilde;o de produtos bovinos contaminados com o agente da BSE e o desenvolvimento da vCJD em pessoas. </p>&#10;<p>Os pesquisadores est&atilde;o divididos quanto ao n&uacute;mero de casos futuros da epidemia de vCJD. Alguns cientistas, trabalhando com modelagem matem&aacute;tica, pensam que milhares de casos de vCJD (at&eacute; 130 mil at&eacute; o final da epidemia) ainda poder&atilde;o ocorrer porque, pois as TSE t&ecirc;m caracteristicamente longos per&iacute;odos de incuba&ccedil;&atilde;o e os seres humanos vida muito longa. Outros pesquisadores, tamb&eacute;m baseados em modelos matem&aacute;ticos, pensam que n&atilde;o mais que 500 casos dever&atilde;o ser registrados ao total. Felizmente, no momento, parece que os &uacute;ltimos est&atilde;o corretos e, no final das contas, a epidemia de vCJD ter&aacute; poucos casos.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADon" id="w">Pr&iacute;on</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kuru" id="w">Kuru</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lentivirus" id="w">Lentivirus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Encefalite_equina_do_leste" id="w">Encefalite equina do leste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raiva_(doen%C3%A7a)" id="w">Raiva (doen&ccedil;a)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_infecciosa_do_sistema_nervoso" id="w">Doen&ccedil;a infecciosa do sistema nervoso</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_neurol%C3%B3gicas" id="w">Categoria:Doen&ccedil;as neurol&oacute;gicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_pri%C3%B4nicas" id="w">Categoria:Doen&ccedil;as pri&ocirc;nicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Intoxica%C3%A7%C3%B5es_alimentares" id="w">Categoria:Intoxica&ccedil;&otilde;es alimentares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_animais" id="w">Categoria:Doen&ccedil;as animais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desastres_sanit%C3%A1rios" id="w">Categoria:Desastres sanit&aacute;rios</a></p></body></html>