<html><title>Lajeado (Rio Grande do Sul)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeituramunicipal_lajeado_rs_br.jpg%7Cdireita%7Cthumb%7C285px" id="w">Prefeitura de Lajeado.</a>&#10;<b>Lajeado</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O nome Lajeado vem do ponto de refer&ecirc;ncia que se dava &agrave;s <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a>. No <a href="http://en.wikipedia.org/wiki/Rio_Taquari_(Rio_Grande_do_Sul)" id="w">Rio Taquari</a> e bem como o <a href="http://en.wikipedia.org/wiki/Arroio_do_Engenho" id="w">Arroio do Engenho</a>, &aacute;guas formavam cascatas sobre lajeiros, da&iacute; o nome da cidade. Entretanto, em virtude da barragem de Bom Retiro, os lajeados do <a href="http://en.wikipedia.org/wiki/Taquari" id="w">Taquari</a>, bem como suas cascatas, est&atilde;o submersas.</p>&#10;<p>Ant&ocirc;nio Fialho de Vargas foi o fundador e patriarca de Lajeado. Tendo sido um dos primeiros a estabelecer&shy;se por Lajeado, adquirindo fazendas e estabelecido casa, senzala e demais depend&ecirc;ncias, al&eacute;m de ter promovido a coloniza&ccedil;&atilde;o local.</p>&#10;<p>As terras foram inicialmente comercializadas pela imobili&aacute;ria Batista Fialho &#38&semi; Cia.</p>&#10;<p>Lajeado &shy; RS&#10;Fonte: Aepan&shy;ONG</p>&#10;<p>Primeiramente, pertenceu o munic&iacute;pio de Lajeado ao de &ldquo;Vila Pr&iacute;ncipe&rdquo; (Rio Pardo), criado pelo Alvar&aacute; R&eacute;gio de 27 de abril de 1809, juntamente com Porto Alegre, Rio Grande e Santo Ant&ocirc;nio da Patrulha. Eclesiasticamente, ficou submetida &agrave; Freguesia de Taquari.</p>&#10;<p>Uma vez criada a Freguesia de Estrela pela Lei 875 de 2 de abril de 1873, a ele foi incorporado o territ&oacute;rio de Lajeado pela Lei 916 de 24 de abril de 1874. Pela Lei 963 de 29 de mar&ccedil;o de 1875, foi institu&iacute;do como 2&deg; Distrito de paz da Freguesia de Estrela, compreendendo o territ&oacute;rio situado a margem direita do Rio Taquari (Lajeado, Arroio do Meio, Encantado e Guapor&eacute;).</p>&#10;<p>Pela Lei 1.044 de 20 de maio de 1876 foi criado o munic&iacute;pio de Estrela, dele fazendo parte o Distrito de Lajeado.</p>&#10;<p>Mais tarde em 27 de maio de 1881, pela Lei provincial 1351, foi criada uma freguesia no 2&deg; Distrito de paz de Estrela, sob a invoca&ccedil;&atilde;o de Santo In&aacute;cio. Finalmente pelo Ato 57 de 26 de janeiro de 1891 foi criada a Vila de Lajeado, cuja instala&ccedil;&atilde;o deu&shy;se em 25 de fevereiro do mesmo ano.</p>&#10;<p>At&eacute; 20 de outubro de 1891, a nova comunidade foi administrada por uma Junta Municipal, presidida por Frederico Henrique Jaeger. A 15 de novembro de 1891, foi empossado o 1&deg; Conselho Municipal, e eleito o intendente Frederico Heineck.</p>&#10;<p>A 20 de fevereiro de 1892, foi dissolvido o Conselho Municipal pelo ent&atilde;o governador do Estado e nomeada uma Comiss&atilde;o para gerir os neg&oacute;cios da comunidade. A 19 de agosto de 1892, tomou posse do cargo de Intendente Provis&oacute;rio Bento Rodrigues da Rosa que administrou o munic&iacute;pio at&eacute; 1894, quando foi substitu&iacute;do por Joaquim de Moraes Pereira. Em 1895 este foi substitu&iacute;do por J&uacute;lio May.</p>&#10;<p>Pelo Decreto 618 de 6 de maio de 1903, instituiu a Comarca do Vale do Taquari, com sede em Lajeado, abrangendo o termo de Estrela.</p>&#10;<p>Em 20 de dezembro de 1939, foi a Vila de Lajeado elevada &agrave; categoria de cidade.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_de_Lajeado" name="Coloniza%C3%A7%C3%A3o_de_Lajeado"></a><h3>Coloniza&ccedil;&atilde;o de Lajeado</h3>&#10;<p>A coloniza&ccedil;&atilde;o de Lajeado remonta a 1853, com o estabelecimento da Col&ocirc;nia Conventos, fundada por Ant&ocirc;nio Fialho de Vargas. Ficava esta col&ocirc;nia situada no lugar denominado Conventos Velhos, pr&oacute;ximo a atual sede do munic&iacute;pio, onde por volta de 1830 se estabelecera Jos&eacute; In&aacute;cio Teixeira, &ldquo;dono de muitos escravos&rdquo; que construiu casas e adquiriu alguns lotes de terras repassando tudo para Ant&ocirc;nio Fialho de Vargas.  Em 1835 j&aacute; havia muitos moradores em ambas as margens do Rio Taquari. Fialho de Vargas fez grandes derrubadas de matos e vendeu lotes de terras a pessoas de outros munic&iacute;pios que atra&iacute;dos pela grande quantidade de terras para lavouras, mudaram&shy;se e fixaram resid&ecirc;ncia no territ&oacute;rio que aos poucos foi se desenvolvendo.</p>&#10;<p>Em 1855 recebia a Col&ocirc;nia Conventos os primeiros imigrantes e, em 1857, j&aacute; possu&iacute;a 168 habitantes, dos quais 81 homens e 87 mulheres, sendo 49 deles chegados naquele ano da Europa. No ano seguinte chegavam mais 20 colonos ficando assim distribu&iacute;da a popula&ccedil;&atilde;o segundo religi&atilde;o e a nacionalidade: Brasileiros: 76, Alem&atilde;es: 112 &ndash; Cat&oacute;licos: 71, Evang&eacute;licos: 117. Deste total 100 eram do sexo masculino e 88 do feminino. A col&ocirc;nia produzia feij&atilde;o, milho, batatas, trigo, favas e cevada.</p>&#10;<p>Em 1860 a popula&ccedil;&atilde;o crescia para 231 almas.</p>&#10;<p>Houve tamb&eacute;m imigra&ccedil;&atilde;o italiana, notadamente nos antigos distritos de Marques de Souza, Progresso e F&atilde;o, iniciada anos mais tarde. Tamb&eacute;m houve coloniza&ccedil;&atilde;o de luso&shy;brasileiros em menor escala. Pesquisa: Airton Engster dos Santos &shy; Publicado no Jornal Folha de Estrela &shy; Coluna Hist&oacute;rias da Nossa Hist&oacute;ria.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Uma das caracter&iacute;sticas da cidade &eacute; a exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Rio_Taquari_(Rio_Grande_do_Sul)" id="w">rio Taquari</a>, que separa Lajeado da cidade de <a href="http://en.wikipedia.org/wiki/Estrela_(Rio_Grande_do_Sul)" id="w">Estrela</a>.</p>&#10;<p>O tamanho de sua &aacute;rea geogr&aacute;fica &eacute; restrita, contendo cerca de 90 quil&ocirc;metros quadrados, resultado da emancipa&ccedil;&atilde;o de v&aacute;rios munic&iacute;pios &agrave; sua volta. Hoje &eacute; uma cidade predominantemente urbana, com &aacute;rea rural restrita.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3> Popula&ccedil;&atilde;o </h3>&#10;<p>Conforme o &uacute;ltimo censo do IBGE,&#60&semi;ref name=&#34&semi;IBGE&#62&semi;<a class="externallink" href="http://ibge.gov.br/home/estatistica/populacao/censo2010/tabelas_pdf/total_populacao_rio_grande_do_sul.pdf" rel="nofollow" title="http://ibge.gov.br/home/estatistica/populacao/censo2010/tabelas_pdf/total_populacao_rio_grande_do_sul.pdf">Site do IBGE, popula&ccedil;&atilde;o do Rio Grande do Sul, 2010</a> Lajeado possui atualmente 71.481 habitantes, compostos por uma popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Rural" id="w">rural</a> de 265 pessoas e uma popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbana</a> de 71.216 pessoas.</p>&#10;<p>Da popula&ccedil;&atilde;o total, 37.879 pessoas s&atilde;o do sexo masculino e 48.425 s&atilde;o do sexo feminino.</p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p>Lajeado conta com ampla diversidade em termos de vias de transporte, para escoamento da produ&ccedil;&atilde;o e para integra&ccedil;&atilde;o com os outros centros econ&ocirc;micos do pa&iacute;s e do exterior. A cidade localiza&shy;se &agrave; beira da <a href="http://en.wikipedia.org/wiki/BR&shy;386" id="w">BR&shy;386</a>, <a href="http://en.wikipedia.org/wiki/RS&shy;130" id="w">RS&shy;130</a> e &agrave; margem do <a href="http://en.wikipedia.org/wiki/Rio_Taquari_(Rio_Grande_do_Sul)" id="w">Rio Taquari</a>. Do outro lado da Margem do Rio Taquari, em <a href="http://en.wikipedia.org/wiki/Estrela_(Rio_Grande_do_Sul)" id="w">Estrela</a> situa&shy;se o <a href="http://en.wikipedia.org/wiki/Porto_de_Estrela" id="w">Porto de Estrela</a>, onde h&aacute; um <a href="http://en.wikipedia.org/wiki/Entroncamento_(transportes)" id="w">entroncamento</a> vi&aacute;rio (rodo&shy;hidro&shy;f&eacute;rreo).</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>Lajeado tem um dos mais tradicionais times de futebol do estado, o <a href="http://en.wikipedia.org/wiki/Clube_Esportivo_Lajeadense" id="w">Clube Esportivo Lajeadense</a>, que em 2011 retornou &agrave; 1&ordf; divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol" id="w">Campeonato Ga&uacute;cho de Futebol</a>. Al&eacute;m disso, Lajeado &eacute; sede do <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Ubiraj%C3%A1" id="w">Clube Atl&eacute;tico Ubiraj&aacute;</a> (Bira), um dos principais times de <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a> do estado, que no ano de 2008 disputou o campeonato <a href="http://en.wikipedia.org/wiki/Novo_Basquete_Brasil" id="w">Novo Basquete Brasil</a> (campeonato que foi um dos fundadores), al&eacute;m de ser Campe&atilde;o Ga&uacute;cho de basquete nos anos de 2006, 2007 e 2008.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Suas principais atividades econ&ocirc;micas s&atilde;o voltadas &agrave; ind&uacute;stria aliment&iacute;cia.&#10;&Eacute; conhecida por ser a &#34&semi;capital do <a href="http://en.wikipedia.org/wiki/Vale_do_Taquari" id="w">Vale do Taquari</a>&#34&semi;, tendo em vista a import&acirc;ncia s&oacute;cio&shy;econ&ocirc;mica no mesmo.</p>&#10;<p>Lajeado &eacute; um p&oacute;lo da alimenta&ccedil;&atilde;o, contando com grandes empresas do setor, como <a href="http://en.wikipedia.org/wiki/Brasil_Foods" id="w">Brasil Foods</a> e <a href="http://en.wikipedia.org/wiki/Companhia_Minuano_de_Alimentos" id="w">Minuano</a> (frangos), <a href="http://en.wikipedia.org/wiki/Docile_Alimentos" id="w">Docile Alimentos</a> e <a href="http://en.wikipedia.org/wiki/Florestal_Alimentos" id="w">Florestal Alimentos</a> (balas), <a href="http://en.wikipedia.org/wiki/Fruki" id="w">Fruki</a> (refrigerantes) e <a href="http://en.wikipedia.org/wiki/Sorvebom" id="w">Sorvebom</a> (sorvetes).</p>&#10;<p>Al&eacute;m disso a cidade conta com uma distribuidora de combust&iacute;veis de n&iacute;vel estadual (<a href="http://en.wikipedia.org/wiki/Charrua" id="w">Charrua</a>), um centro universit&aacute;rio (<a href="http://en.wikipedia.org/wiki/Univates" id="w">Univates</a>).</p>&#10;<p>Ainda conta com um dos maiores Shoppings do interior do Rio Grande do Sul, o <a href="http://en.wikipedia.org/wiki/Shopping_Lajeado" id="w">Shopping Lajeado</a>. &Eacute; sede dos <a href="http://en.wikipedia.org/wiki/STR_Supermercados" id="w">STR Supermercados</a> e <a href="http://en.wikipedia.org/wiki/Supermercados_Imec" id="w">Supermercados Imec</a>. Conta com grandes nomes de lojas, como <a href="http://en.wikipedia.org/wiki/Lojas_Colombo" id="w">Lojas Colombo</a>, <a href="http://en.wikipedia.org/wiki/Lojas_Benoit" id="w">Lojas Benoit</a>, <a href="http://en.wikipedia.org/wiki/Lojas_Certel" id="w">Lojas Certel</a>, Costaneira e <a href="http://en.wikipedia.org/wiki/Lojas_Becker" id="w">Lojas Becker</a>.</p>&#10;<p>Em 2010 passou a contar com uma loja da multinacional <a href="http://en.wikipedia.org/wiki/Wal&shy;mart" id="w">Wal&shy;mart</a>, tendo a bandeira <a href="http://en.wikipedia.org/wiki/Maxxi_Atacado" id="w">Maxxi Atacado</a>, sendo este o quarto hipermercado de Lajeado, j&aacute; que o <a href="http://en.wikipedia.org/wiki/Rissul" id="w">Rissul</a>, Supercenter Imec do centro e o STR Supermercados tamb&eacute;m s&atilde;o de grande porte.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Possuindo uma ampla &aacute;rea de turismo, Lajeado destaca&shy;se por ser uma cidade limpa e com v&aacute;rios locais de lazer.</p>&#10;<p>Principais pontos tur&iacute;sticos da cidade:&#10;</p>&#10;<ul>&#10;<li>Parque Professor Theobaldo Dick, mais conhecido como parque dos Dick</li>&#10;<li>Pra&ccedil;a da Matriz</li>&#10;<li>Igreja da matriz Santo In&aacute;cio de Loiola, em frente a pra&ccedil;a</li>&#10;<li>Casa de cultura, a qual &eacute; uma das mais belas do estado</li>&#10;<li>Parque do engenho, o qual serve de &aacute;rea de estudos de biologia</li>&#10;<li>Ciclovia na beira do rio Taquari</li>&#10;<li>Jardim bot&acirc;nico de Lajeado</li>&#10;<li>Parque hist&oacute;rico</li></ul>&#10;<p>A cada dois anos acontece a feira mais importante da regi&atilde;o a Expovale, no m&ecirc;s de novembro.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de Lajeado &eacute; formada por <a href="http://en.wikipedia.org/wiki/Descendente" id="w">descendentes</a> de <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, principalmente.</p>&#10;<p>Entre os grupos representativos, existe o italiano <a href="http://en.wikipedia.org/wiki/Tutti_Fratelli" id="w">Tutti Fratelli</a>, que mant&eacute;m as tradi&ccedil;&otilde;es italianas da cidade, com dan&ccedil;a, canto, coral, e eventos gastron&ocirc;micos. A cidade conta com o <i>Parque Hist&oacute;rico</i>, Parque onde foram realocadas casas t&iacute;picas alem&atilde;s da regi&atilde;o, constru&iacute;das na &eacute;poca da imigra&ccedil;&atilde;o, e onde foi gravado o filme &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Paix%C3%A3o_de_Jacobina" id="w">A Paix&atilde;o de Jacobina</a>&#34&semi;.</p>&#10;<a id="Parque_Hist%C3%B3rico" name="Parque_Hist%C3%B3rico"></a><h3> Parque Hist&oacute;rico </h3>&#10;<p>Local onde foram instalados, em dimens&otilde;es originais, v&aacute;rios pr&eacute;dios antigos do tipo &#34&semi;<a href="http://en.wikipedia.org/wiki/Enxaimel" id="w">enxaimel</a>&#34&semi;, uma caracter&iacute;stica das habita&ccedil;&otilde;es dos primeiros colonizadores alem&atilde;es do munic&iacute;pio. O conjunto arquitet&ocirc;nico do Parque Hist&oacute;rico forma uma aut&ecirc;ntica &#34&semi;aldeia&shy;museu&#34&semi;, com escola, sal&atilde;o de baile, ferraria, moinho e todos os demais pr&eacute;dios que formavam uma &#34&semi;col&ocirc;nia&#34&semi; dos tempos dos pioneiros. No pr&eacute;dio destinado ao Museu do Livro Antigo ser&aacute; oferecido acesso a um verdadeiro acervo hist&oacute;rico (documentos, livros, retratos), que servir&aacute; de fonte de pesquisa regional, nacional e internacional. Al&eacute;m de seu valor hist&oacute;rico&shy;cultural, este &eacute; um local destinado &agrave; realiza&ccedil;&atilde;o de eventos de lazer e gastronomia. O Parque est&aacute; localizado ao lado do Parque do Imigrante e foi inaugurado no dia <a href="http://en.wikipedia.org/wiki/8_de_novembro" id="w">8 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<a id="Atra%C3%A7%C3%B5es_culturais" name="Atra%C3%A7%C3%B5es_culturais"></a><h3> Atra&ccedil;&otilde;es culturais </h3>&#10;<dl><dt>Casa da Cultura</dt></dl>&#10;<p>O pr&eacute;dio foi inaugurado em 21 de agosto de 1900 onde funcionava a Prefeitura Municipal. Em 1984 o pr&eacute;dio foi tombado pelo Patrim&ocirc;nio Hist&oacute;rico do Estado e passou oficialmente a chamar&shy;se Casa de Cultura do Munic&iacute;pio de Lajeado onde, atualmente, tamb&eacute;m funciona a Secretaria de Cultura e Turismo da cidade e o Museu Municipal Bruno Born. Onde ocorrem exposi&ccedil;&otilde;es, cursos, palestras e outras atividades culturais.</p>&#10;<dl><dt>Biblioteca Jo&atilde;o Frederico Schaan</dt></dl>&#10;<p>Atualmente, a biblioteca conta com mais de 20000 volumes e atende cerca de 300 pessoas diariamente. Possui ainda uma ala infantil, um audit&oacute;rio para 60 pessoas, gabinetes para pesquisa individuais e em grupos.</p>&#10;<dl><dt>Arquivo Hist&oacute;rico Municipal</dt></dl>&#10;<p>Funciona no mesmo pr&eacute;dio da Biblioteca P&uacute;blica Municipal, com acervo de documentos, fotos e mapas antigos da cidade. S&atilde;o fontes prim&aacute;rias de pesquisa sobre os mais diversos assuntos, atendendo a estudantes, historiadores, antrop&oacute;logos, soci&oacute;logos e aos p&uacute;blico em geral.</p>&#10;<dl><dt>Igreja Matriz St. In&aacute;cio</dt></dl>&#10;<p>Destaca&shy;se pela sua beleza interior, onde encontramos 36 anjos adoradores, 6 lustres suspensos, imagens em gesso, bancos de madeira com capacidade para 860 fi&eacute;is sentados. Al&eacute;m disso, possui uma torre de 65,6m, acompanhada de duas menores e tr&ecirc;s sinos altamente sintonizados. Na sua fachada h&aacute; um rel&oacute;gio que pode ser visto de quase todos os pontos do centro da cidade</p>&#10;<dl><dt>Torre e igreja evang&eacute;lica</dt></dl>&#10;<p>S&iacute;mbolo de Lajeado, a torre hist&oacute;rica com caracter&iacute;sticas neo&shy;g&oacute;ticas e 27 metros de altura foi inaugurada em 12 de fevereiro de 1928 e atualmente encontra&shy;se ao lado da Igreja Moderna, no centro da cidade. No seu interior destaca&shy;se a imagem de Cristo Crucificado, esculpida em madeira.</p>&#10;<dl><dt>Parque do Imigrante</dt></dl>&#10;<p>Com uma &aacute;rea de 62000m&sup2;, trata&shy;se de um parque de eventos, com uma infraestrutura para grandes feiras, exposi&ccedil;&otilde;es e competi&ccedil;&otilde;es esportivas. Possui tr&ecirc;s gin&aacute;sios de esporte, churrasqueira, pavilh&atilde;o para exposi&ccedil;&atilde;o agropecu&aacute;ria e restaurante.</p>&#10;<dl><dt>Museu Hist&oacute;rico Bruno Born</dt></dl>&#10;<p>Objetos relacionados &agrave;s imigra&ccedil;&otilde;es italiana e alem&atilde;.</p>&#10;<dl><dt>Museu de Ci&ecirc;ncias Naturais da Univates</dt></dl>&#10;<p>Dividido por &aacute;reas de pesquisa: Arqueologia, Entomologia, Ecologia, Bot&acirc;nica e Paleobot&acirc;nica, Sensoriamento Remoto e Geoprocessamento, Zoologia de Vertebrados. A Sala de Exposi&ccedil;&atilde;o tem &aacute;rea de 130 metros quadrados onde s&atilde;o expostos os resultados das atividades de pesquisa. O acervo total &eacute; de aproximadamente 25 mil pe&ccedil;as.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2> M&iacute;dia </h2>&#10;<p>Em Lajeado existem retransmissoras de TV em UHF e VHF no Bairro Jardim do Cedro que retransmite os sinais das seguintes emissoras de televis&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Canal 9 VHF &shy; <a href="http://en.wikipedia.org/wiki/RBS_TV_dos_Vales" id="w">RBS TV dos Vales</a> (Afiliada a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>)</li>&#10;<li>Canal 21 UHF &shy; <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Porto_Alegre" id="w">Band RS</a> (Emissora pr&oacute;pria da <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>)</li>&#10;<li>Canal 23 UHF &shy; <a href="http://en.wikipedia.org/wiki/TV_Pampa" id="w">TV Pampa</a> Centro (Afiliada a <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a>)</li>&#10;<li>Canal 27 UHF &shy; <a href="http://en.wikipedia.org/wiki/SBT_Porto_Alegre" id="w">SBT Porto Alegre</a> (Emissora pr&oacute;pria do <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">Sistema Brasileiro de Televis&atilde;o</a>)</li>&#10;<li>Canal 29 UHF &shy; <a href="http://en.wikipedia.org/wiki/TV_Fraternidade" id="w">TV Fraternidade</a> (Afiliada a <a href="http://en.wikipedia.org/wiki/TV_Can%C3%A7%C3%A3o_Nova" id="w">TV Can&ccedil;&atilde;o Nova</a>)</li>&#10;<li>Canal 39 UHF &shy; <a href="http://en.wikipedia.org/wiki/TV_Record_RS" id="w">TV Record RS</a> (Emissora pr&oacute;pria da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>)</li>&#10;<li>Canal 45 UHF &shy; <a href="http://en.wikipedia.org/wiki/TV_Educativa_do_Rio_Grande_do_Sul" id="w">TVE RS</a> (Afiliada a <a href="http://en.wikipedia.org/wiki/TV_Brasil" id="w">TV Brasil</a>)</li>&#10;<li>Canal 51 UHF &shy; <a href="http://en.wikipedia.org/wiki/TV_Novo_Tempo" id="w">TV Novo Tempo</a> (Retransmissora)</li>&#10;<li>Canal 15 NET &shy; <a href="http://en.wikipedia.org/wiki/TV_Univates" id="w">TV Univates</a> (Afiliada ao <a href="http://en.wikipedia.org/wiki/Canal_Futura" id="w">Canal Futura</a>)</li>&#10;<li>Canal 20 NET &shy; <a href="http://en.wikipedia.org/wiki/TV_Informativo" id="w">TV Informativo</a></li>&#10;<li>Canal 9.1 DIGITAL &shy; <a href="http://en.wikipedia.org/wiki/RBS_TV_dos_Vales" id="w">RBS TV dos Vales</a> (Afiliada a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>)</li>&#10;<li>Canal 21.1 DIGITAL &shy; <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Porto_Alegre" id="w">Band RS</a> (Emissora pr&oacute;pria da <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>)</li></ul>&#10;<p>A cidade ainda tem sinal destas emissoras de r&aacute;dio:&#10;</p>&#10;<ul>&#10;<li>88.3 <a href="http://en.wikipedia.org/wiki/MHz" id="w">MHz</a> &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Germ%C3%A2nia_FM" id="w">Germ&acirc;nia FM</a></li>&#10;<li>90.1 MHz &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Emo%C3%A7%C3%A3o_dos_Vales_FM" id="w">Emo&ccedil;&atilde;o dos Vales FM</a></li>&#10;<li>90.5 MHz &shy; <a href="http://en.wikipedia.org/wiki/Jovem_Pan_2_FM" id="w">Jovem Pan 2 FM</a></li>&#10;<li>91.7 MHz &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Light_FM" id="w">Light FM</a></li>&#10;<li>95.1 MHz &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Univates_FM" id="w">Univates FM</a></li>&#10;<li>96.9 MHz &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Popular_FM" id="w">Popular FM</a></li>&#10;<li>98.1 MHz &shy; <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o_comunit%C3%A1ria" id="w">R&aacute;dios Comunit&aacute;rias de Lajeado</a></li>&#10;<li>98.9 MHz &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Fraternidade_FM" id="w">Fraternidade FM</a></li>&#10;<li>100.1 MHz &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Encanto_FM" id="w">Encanto FM</a></li>&#10;<li>102.9 MHz &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Sorriso_FM" id="w">Sorriso FM</a></li>&#10;<li>103.7 MHz &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Tropical_FM_(Lajeado)" id="w">Tropical FM</a></li>&#10;<li>950 <a href="http://en.wikipedia.org/wiki/KHz" id="w">kHz</a> &shy; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Independente_AM" id="w">Independente AM</a></li></ul>&#10;<p>Possui tr&ecirc;s jornais em circula&ccedil;&atilde;o: O Informativo do Vale, A Hora dos Vales e uma edi&ccedil;&atilde;o local de <a href="http://en.wikipedia.org/wiki/Zero_Hora" id="w">Zero Hora</a>.</p>&#10;<p>Um exemplo da import&acirc;ncia da cidade com a m&iacute;dia &eacute; que no primeiro Carnaval regional 2011 que ocorreu na cidade teve a transmiss&atilde;o ao vivo de 7 r&aacute;dios e da TV Univates sem contar outras m&iacute;dias presentes como sites e blogs da cidade e da regi&atilde;o jornais e outros canais de TV como RBS TV e TV Informativo.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lajeado" id="w">Ga&uacute;chos de Lajeado</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lajeado" id="w"> </a></p></body></html>