<html><title>Atahualpa</title><body>&#10;<p> &#10; &#10; &#10;  </p>&#10;<p><b>Atahualpa</b> ou <b>Atahuallpa</b> (<a href="http://en.wikipedia.org/wiki/Qu%C3%A9chua" id="w">qu&eacute;chua</a> <b>Ataw Wallpa</b>) (<a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Cajamarca" id="w">Cajamarca</a>,  ) foi o d&eacute;cimo terceiro e &uacute;ltimo <i><a href="http://en.wikipedia.org/wiki/Sapa_Inca" id="w">Sapa Inca</a></i> (Imperador) de <i><a href="http://en.wikipedia.org/wiki/Tahuantinsuyu" id="w">Tahuantinsuyu</a></i>, como era chamado o <a href="http://en.wikipedia.org/wiki/Inca" id="w">Imp&eacute;rio Inca</a>.</p>&#10;<p>Atahualpa era filho do Inca <a href="http://en.wikipedia.org/wiki/Huayna_Capac" id="w">Huayna Capac</a> com <i><a href="http://en.wikipedia.org/wiki/Tocto_Pala" id="w">Tocto Pala</a></i>, que fora uma princesa estrangeira (de <a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a>) que desposara o Inca <i><a href="http://en.wikipedia.org/wiki/Tupac_Yupanqui" id="w">Tupac Yupanqui</a></i>, pai de Huayna e que do leito do pai passou para o do filho. </p>&#10;<p>Por isto, o seu pai Huayna deixou&shy;lhe como legado as terras de sua m&atilde;e (ao norte de Cuzco), designando seu meio irm&atilde;o <a href="http://en.wikipedia.org/wiki/Huascar" id="w">Huascar</a>, como <i>sapa inca</i>, fato que gerou a disputa sucess&oacute;ria pelo trono na qual Atahualpa, apoiado por grande ex&eacute;rcito e bons generais, venceu Huascar numa guerra sangrenta que durou v&aacute;rios anos.  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Atahualpa_seizure.jpg%7Cthumb" id="w">O Sapa Inca Atahualpa sendo capturado pelas for&ccedil;as de Pizarro em [[Cajamarca]].</a></p>&#10;<p>Voltando para a cidade de <a href="http://en.wikipedia.org/wiki/Cuzco" id="w">Cuzco</a>,a capital do imp&eacute;rio, para tomar posse do trono que recentemente conquistara, Atahualpa parou na cidade andina de <a href="http://en.wikipedia.org/wiki/Cajamarca" id="w">Cajamarca</a>, conduzindo um ex&eacute;rcito de cerca de 80000 guerreiros, quando foi tra&iacute;do e aprisionado pelo conquistador espanhol <a href="http://en.wikipedia.org/wiki/Francisco_Pizarro" id="w">Francisco Pizarro</a>, no dia 16 de novembro de <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>.</p>&#10;<p>O epis&oacute;dio ocorreu quando Atahualpa, depois de aceitar um convite de Pizarro para jantar e conversar, veio &agrave; pra&ccedil;a principal de Cajamarca, trazendo apenas um pequeno contingente de guardas de honra.</p>&#10;<p>Quando Atahualpa chegou, a pra&ccedil;a aparentava estar vazia, pois os homens de Pizarro aguardavam ocultos. Atahualpa foi recebido apenas pelo padre <a href="http://en.wikipedia.org/wiki/Vicente_Valverde" id="w">Vicente Valverde</a> que, atrav&eacute;s de um tradutor, imediatamente interpelou Atahualpa exigindo que ele e seu s&eacute;quito se convertessem ao cristianismo e se submetessem &agrave; soberania do rei espanhol, amea&ccedil;ando&shy;o, pela recusa, de ser considerado um inimigo da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e do <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Reino da Espanha</a>.  </p>&#10;<p>De acordo com lei espanhola, a esperada recusa de Atahualpa &agrave; tal &#34&semi;Exig&ecirc;ncia&#34&semi; permitiria que os espanh&oacute;is oficialmente declarassem guerra aos incas. Pelo relato dos conquistadores, j&aacute; havia sido dada uma b&iacute;blia a Atahualpa que, tendo ouvido a insolente exig&ecirc;ncia, atirou&shy;a ao ch&atilde;o, constituindo este gesto uma grave ofensa aos invasores.</p> &#10;<p>O relato &eacute; de que mais de seis mil soldados incas foram dizimados no curso de duas horas e Atahualpa acabou aprisionado no <a href="http://en.wikipedia.org/wiki/Templo_do_Sol" id="w">Templo do Sol</a>. Em troca da liberdade, Atahualpa concordou em encher de pe&ccedil;as de ouro o grande aposento que ocupava, e se obrigou a dar ao espanhol o dobro daquela quantia, em prata. </p>&#10;<p>Embora aturdido com o resgate, Pizarro jamais teve inten&ccedil;&atilde;o de libertar Atahualpa, que pretendia manter ref&eacute;m para evitar a transfer&ecirc;ncia do poder e escalada da viol&ecirc;ncia, j&aacute; que o general inca <a href="http://en.wikipedia.org/wiki/Ruminavi" id="w">Ruminavi</a> ainda estava no comando de grande contingente de guerreiros incas.</p>&#10;<p>Como Huascar ainda estava vivo e poderia vir a fazer um acordo com Pizarro, Atahualpa determinou a execu&ccedil;&atilde;o de Huascar, demonstrando assim que ainda mantinha  autoridade. Este fato determinou que Pizarro se apressasse em o executar.  &#10;Atahualpa foi acusado de ter cometido 12 crimes, dos quais os mais importantes foram o de ter se rebelado contra o Reino da Espanha, praticar idolatria  e assassinar Huascar.</p>&#10;<p>Atahualpa foi julgado culpado de todas as doze acusa&ccedil;&otilde;es, e foi condenado a ser queimado vivo na fogueira. No momento da execu&ccedil;&atilde;o, Atahualpa aceitou a proposta do padre Valverde de diminui&ccedil;&atilde;o da pena e aceitou ser batizado para em seguida ser <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">executado</a> por <a href="http://en.wikipedia.org/wiki/Estrangulamento" id="w">estrangulamento</a> garroteado no dia <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a>.  </p>&#10;<p>Atahualpa foi sucedido por seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Tupac_Huallpa" id="w">Tupac Huallpa</a> e depois por outro irm&atilde;o <a href="http://en.wikipedia.org/wiki/Manco_Yupanqui" id="w">Manco Yupanqui</a>, ambos a servi&ccedil;o de Pizarro.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_incas" id="w">Categoria:Imperadores incas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Quito" id="w">Categoria:Naturais de Quito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_realeza_executadas" id="w">Categoria:Pessoas da realeza executadas</a></p></body></html>