<html><title>Eva Braun</title><body>&#10;<p> &#10; &#10;<b>Eva Anna Paula Hitler</b> (nascida Braun&semi; <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> &mdash; <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>) foi companheira de longa data de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> e, por menos de 40 horas, sua esposa. Eles conheceram&shy;se em Munique, quando Eva tinha 17 anos e trabalhava como assistente e modelo para <a href="http://en.wikipedia.org/wiki/Heinrich_Hoffmann" id="w">Heinrich Hoffmann</a>, fot&oacute;grafo pessoal de Hitler. Durante esse precoce relacionamento, ela tentou por duas vezes o <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>. Em 1936, ela passou a ser presen&ccedil;a constante na <a href="http://en.wikipedia.org/wiki/Berghof" id="w">Berghof</a>, casa&shy;ref&uacute;gio que Hitler mantinha em <a href="http://en.wikipedia.org/wiki/Obersalzberg" id="w">Obersalzberg</a> (pr&oacute;ximo a  <a href="http://en.wikipedia.org/wiki/Berchtesgaden" id="w">Berchtesgaden</a>), onde viveu protegida durante toda a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Eva tamb&eacute;m era fot&oacute;grafa e muitas das fotos e filmes coloridos com o <i>F&uuml;hrer</i> que sobreviveram a essa &eacute;poca foram feitos por ela. Embora n&atilde;o participasse de eventos p&uacute;blicos com ele at&eacute; meados de 1944, quando sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Gretl_Braun" id="w">Gretl</a> casou&shy;se com o oficial da <a href="http://en.wikipedia.org/wiki/Schutzstaffel" id="w">SS</a> <a href="http://en.wikipedia.org/wiki/Hermann_Fegelein" id="w">Hermann Fegelein</a>, Eva era tida como figura chave no c&iacute;rculo social &iacute;ntimo de Hitler.</p>&#10;<p>Quando o <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> come&ccedil;ou a desmoronar, Eva jurou lealdade a Hitler e juntou&shy;se a ele em Berlim, abrigando&shy;se no chamado <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrerbunker" id="w">F&uuml;hrerbunker</a></i>, instalado sob a <a href="http://en.wikipedia.org/wiki/Chancelaria_do_Reich" id="w">Chancelaria do Reich</a>. &Agrave; medida que as tropas do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> avan&ccedil;avam pelas vizinhan&ccedil;as, em 29 de abril de 1945, eles casaram&shy;se numa breve cerim&ocirc;nia civil (Eva contava 33 anos de idade e Hitler 56). Menos de 40 horas depois, <a href="http://en.wikipedia.org/wiki/Morte_de_Adolf_Hitler" id="w">o casal suicidou&shy;se</a> em uma sala <i>bunker</i>, Hitler com um tiro na t&ecirc;mpora e Eva com uma c&aacute;psula de <a href="http://en.wikipedia.org/wiki/Cianeto" id="w">cianeto</a>. O povo alem&atilde;o s&oacute; tomou conhecimento da rela&ccedil;&atilde;o entre os dois ap&oacute;s suas mortes.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Filha de Franziska Braun, uma <a href="http://en.wikipedia.org/wiki/Magist%C3%A9rio" id="w">professora</a>, Eva foi educada num <a href="http://en.wikipedia.org/wiki/Convento" id="w">convento</a> e sempre teve desaven&ccedil;as com o pai. Aos dezessete anos, come&ccedil;ou a trabalhar como ajudante de Heinrich Hoffmann, um <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo" id="w">fot&oacute;grafo</a>. Foi isso que propiciou seu encontro com <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>, em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, Geli Raubal, filha da meia&shy;irm&atilde; de Hitler, &eacute; encontrada morta. N&atilde;o se sabe ao certo as causas de sua morte: alguns dizem que se matou (por diversos motivos: <a href="http://en.wikipedia.org/wiki/Ci%C3%BAme" id="w">ci&uacute;mes</a> de Renate M&uuml;ller, uma <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a> que poderia ter se envolvido com Hitler&semi; <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>&semi; um amor perigoso com seu chauffer&semi; talvez at&eacute; estivesse gr&aacute;vida), outros dizem que foi assassinada pelo pr&oacute;prio Hitler. A partir da&iacute;, Hitler passou a se interessar mais pela secret&aacute;ria vinte e tr&ecirc;s anos mais jovem, que trabalhava na casa de fotografias de seu amigo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, Eva passou a morar na casa que mais tarde seria Berghof por&eacute;m continuava vendo o <a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a> poucas vezes. Al&eacute;m da moradia, ainda lhe fora oferecida uma <a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz" id="w">Mercedes</a>. De <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> a <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> Eva tentou <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suicidar&shy;se</a> duas vezes, com um tiro de <a href="http://en.wikipedia.org/wiki/Pistola" id="w">pistola</a> e comprimidos para dormir, respectivamente. Recuperou&shy;se das duas tentativas e somente ent&atilde;o, Hitler passou a dar&shy;lhe um pouco mais de aten&ccedil;&atilde;o.</p>&#10;<p>A rela&ccedil;&atilde;o entre os dois era mantida em segredo da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Muitos partid&aacute;rios de Hitler nem sabiam de sua exist&ecirc;ncia. As mulheres alem&atilde;s n&atilde;o deveriam tomar conhecimento do caso entre Adolf e Eva, pois muitas delas apoiavam o Nazismo n&atilde;o pela teoria em si, mas pelo l&iacute;der <a href="http://en.wikipedia.org/wiki/Carisma" id="w">carism&aacute;tico</a>, que recebia muitas cartas de f&atilde;s apaixonadas. Eva era raramente vista em p&uacute;blico.</p>&#10;<p>Eva sempre se interessou pelo seu <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>. Quando perguntava ao <a href="http://en.wikipedia.org/wiki/Am%C3%A1sio" id="w">am&aacute;sio</a> sobre isso, Hitler respondia: </p>&#10;<p>&#34&semi;<i>Tenho que me preocupar com os interesses do Estado</i>&#34&semi;. </p>&#10;<p>Ela tamb&eacute;m passou por alguns momentos humilhantes, Adolf Hitler dizia, em sua frente que &#34&semi;<i>um homem extraordinariamente inteligente tinha que ter uma mulher burra e primitiva</i>&#34&semi;, no caso, Eva.</p>&#10;<p>Aparentemente, Eva nunca teve conhecimento dos assuntos internos do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a>, principalmente no que diz respeito ao <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>, mas apenas do que se referia &agrave;s manobras militares, segundo o relato de <a href="http://en.wikipedia.org/wiki/Albert_Speer" id="w">Albert Speer</a>, arquiteto do <a href="http://en.wikipedia.org/wiki/Reich" id="w">Reich</a> e Ministro do Armamento. Apesar da guerra, Braun sempre teve uma vida faustosa e sem preocupa&ccedil;&otilde;es. Eva era uma apaixonada por <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>, e muitas das fotos e <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> de Hitler s&atilde;o da sua autoria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, Eva Braun seguiu o F&uuml;hrer para o <a href="http://en.wikipedia.org/wiki/F%C3%BChrerbunker" id="w">F&uuml;hrerbunker</a> onde, no dia <a href="http://en.wikipedia.org/wiki/29_de_Abril" id="w">29 de Abril</a> daquele ano, ele a desposou. Eva estava t&atilde;o animada que, na hora de assinar a certid&atilde;o de casamento, ela se esqueceu e come&ccedil;ou &#34&semi;Eva B...&#34&semi;, logo corrigindo para &#34&semi;Frau Eva Hitler&#34&semi;.</p>&#10;<p>Um dia depois, no dia <a href="http://en.wikipedia.org/wiki/30_de_Abril" id="w">30 de Abril</a>, Adolf Hitler matou&shy;se com um tiro na <a href="http://en.wikipedia.org/wiki/T%C3%AAmpora" id="w">t&ecirc;mpora</a> direita. Eva o seguiu no <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>, ingerindo uma c&aacute;psula de <a href="http://en.wikipedia.org/wiki/Cianeto" id="w">cianeto</a>. Tinha 33 anos. Os seus corpos foram queimados com <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>, por outros indiv&iacute;duos presentes na <a href="http://en.wikipedia.org/wiki/Chancelaria" id="w">Chancelaria</a>. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Der_Untergang" id="w">Der Untergang</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Traudl_Junge" id="w">Traudl Junge</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Hitler" id="w">Categoria:Fam&iacute;lia Hitler</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Segunda_Guerra_Mundial_(Alemanha)" id="w">Braun, Eva</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Suic%C3%ADdios_por_envenenamento" id="w">Categoria:Suic&iacute;dios por envenenamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Suicidas_da_Alemanha" id="w">Categoria:Suicidas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1945" id="w">Categoria:Mortos em 1945</a></p>&#10;<p> </p></body></html>