<html><title>Estreito de C&acirc;mara de Lobos</title><body>&#10;<p> &#10; &#10;<b>Estreito da C&acirc;mara de Lobos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Lobos" id="w">C&acirc;mara de Lobos</a>, com 8,14&#160&semi;km&sup2; de &aacute;rea e 10 269 habitantes (2011). Densidade: 1 261,5 hab/km&sup2;.  Localiza&shy;se a uma latitude 32.667 (32&deg;40&#39&semi;) Norte e a uma longitude 16.9833 (16&deg;59&#39&semi;) Oeste, estando a uma altitude de 460 metros.</p>&#10;<p>No Estreito de C&acirc;mara de Lobos existe uma das estradas regionais mais antigas, que o liga ao concelho da <a href="http://en.wikipedia.org/wiki/Ribeira_Brava" id="w">Ribeira Brava</a> e ao do <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>. As actividades principais s&atilde;o a agricultura e a construc&ccedil;&atilde;o civil. Faz fronteira com a freguesia de C&acirc;mara de Lobos a sul e oeste, com a freguesia do <a href="http://en.wikipedia.org/wiki/Jardim_da_Serra" id="w">Jardim da Serra</a> a norte, com a freguesia da <a href="http://en.wikipedia.org/wiki/Quinta_Grande" id="w">Quinta Grande</a> a oeste e com o concelho do Funchal a leste. Foi elevada &agrave; categoria de vila em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<p>Tem montanhas a norte, onde se situam algumas das <a href="http://en.wikipedia.org/wiki/Levada" id="w">levadas</a> da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a> &shy; cursos de &aacute;gua que usam a for&ccedil;a da gravidade para uso da agricultura local. A freguesia &eacute; famosa pela produc&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinho_Madeira" id="w">Vinho Madeira</a> &shy; sendo talvez a freguesia que mais produz em toda a Regi&atilde;o &shy; e pela &#34&semi;<a href="http://en.wikipedia.org/wiki/Espetada" id="w">Espetada</a>&#34&semi; &shy; carne de vaca num espeto de louro (tradicionalmente).</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>De entre os estabelecimentos de ensino encontra&shy;se a Escola B&aacute;sica do 2&ordm; e 3&ordm; Ciclos do Estreito de C&acirc;mara de Lobo, com vista a substituir a que existiu anteriormente. A obra foi realizada pelo MEIC, tendo sido projectada por Maria do Carmo. De relevo, a informa&ccedil;&atilde;o de ter sido a primeiro no g&eacute;nero constru&iacute;da na Madeira. Sofreu v&aacute;rios melhoramentos ao longo do tempo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Estreito de CdeL 752.jpg|Centro C&iacute;vico&#10;Ficheiro:Estreito de CdeL 749.jpg|Escola B&aacute;sica dos 2&deg; e 3&deg; Ciclos&#10;Ficheiro:Estreito de CdeL 753.jpg|Garachico, Igreja da Nossa Senhora do Bom Sucesso&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estreito_de_C%C3%A2mara_de_Lobos" id="w"> </a></p></body></html>