<html><title>Escola keynesiana</title><body>&#10;<p> </p>&#10;<p>A <b>escola Keynesiana</b> ou <b>Keynesianismo</b> &eacute; a teoria econ&ocirc;mica consolidada pelo economista ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a> em seu livro <i><a href="http://en.wikipedia.org/wiki/A_Teoria_Geral_do_Emprego%2C_do_Juro_e_da_Moeda" id="w"> Teoria geral do emprego, do juro e da moeda</a></i> (<i>General theory of employment, interest and money</i>)<sup id="_ref&shy;TEORIA_a" class="reference"><a href="#_note&shy;TEORIA" title="">[1]</a></sup> e que consiste numa <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o" id="w">organiza&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a>&shy;<a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a>, oposta &agrave;s concep&ccedil;&otilde;es liberais, fundamentada na afirma&ccedil;&atilde;o do Estado como agente indispens&aacute;vel de controle da economia, com objetivo de conduzir a um sistema de <a href="http://en.wikipedia.org/wiki/Pleno_emprego" id="w">pleno emprego</a>. Tais teorias tiveram uma enorme influ&ecirc;ncia na renova&ccedil;&atilde;o das teorias cl&aacute;ssicas e na reformula&ccedil;&atilde;o da pol&iacute;tica de livre mercado.</p>&#10;<p>A escola keynesiana se fundamenta no princ&iacute;pio de que o ciclo econ&ocirc;mico n&atilde;o &eacute; auto&shy;regulado como pensam os neocl&aacute;ssicos, uma vez que &eacute; determinado pelo &#34&semi;esp&iacute;rito animal&#34&semi; (<i>animal spirit</i> no original em ingl&ecirc;s) dos empres&aacute;rios.&#10;&Eacute; por esse motivo, e pela incapacidade do sistema capitalista conseguir empregar todos os que querem trabalhar, que Keynes defende a interven&ccedil;&atilde;o do Estado na economia.</p>&#10;<p>A teoria atribuiu ao Estado o direito e o dever de conceder benef&iacute;cios sociais que garantam &agrave; popula&ccedil;&atilde;o um padr&atilde;o m&iacute;nimo de vida como a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a>, do <a href="http://en.wikipedia.org/wiki/Seguro&shy;desemprego" id="w">seguro&shy;desemprego</a>, da redu&ccedil;&atilde;o da jornada de trabalho (que ent&atilde;o superava 12 horas di&aacute;rias) e a assist&ecirc;ncia m&eacute;dica gratuita. O Keynesianismo ficou conhecido tamb&eacute;m como &#34&semi;<a href="http://en.wikipedia.org/wiki/Estado_de_bem&shy;estar_social" id="w">Estado de bem&shy;estar social</a>&#34&semi;, ou &#34&semi;Estado Escandinavo&#34&semi;.</p>&#10;<a id="A_Teoria_Keynesiana" name="A_Teoria_Keynesiana"></a><h2> A Teoria Keynesiana </h2>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_econ%C3%B4mica" id="w">pol&iacute;ticas econ&ocirc;micas</a> intervencionistas foram inauguradas por <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Roosevelt</a> com o <a href="http://en.wikipedia.org/wiki/New_Deal" id="w">New Deal</a>, que respaldaram, no in&iacute;cio da d&eacute;cada de 1930, a interven&ccedil;&atilde;o do Estado na Economia com o objetivo de tentar reverter uma depress&atilde;o e uma crise social que ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">crise de 1929</a> e, quase simultaneamente, por <a href="http://en.wikipedia.org/wiki/Hjalmar_Horace_Greeley_Schacht" id="w">Hjalmar Horace Greeley Schacht</a><sup id="_ref&shy;SCHACHT_a" class="reference"><a href="#_note&shy;SCHACHT" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> na <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a>.</p>&#10;<p>Cerca de 3 anos mais tarde, em 1936, essas pol&iacute;ticas econ&ocirc;micas foram teorizadas e racionalizadas por <a href="http://en.wikipedia.org/wiki/Keynes" id="w">Keynes</a> em sua obra cl&aacute;ssica <i>Teoria geral do emprego, do juro e da moeda</i><sup id="_ref&shy;TEORIA_b" class="reference"><a href="#_note&shy;TEORIA" title="">[1]</a></sup>.</p>&#10;<p>A teoria de <a href="http://en.wikipedia.org/wiki/Keynes" id="w">Keynes</a> &eacute; baseada no princ&iacute;pio de que os consumidores aplicam as propor&ccedil;&otilde;es de seus gastos em bens e <a href="http://en.wikipedia.org/wiki/Poupan%C3%A7a" id="w">poupan&ccedil;a</a>, em fun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a>. Quanto maior a renda, maior a porcentagem desta &eacute; poupada. Assim, se a renda agregada aumenta em fun&ccedil;&atilde;o do aumento do <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a>, a taxa de poupan&ccedil;a aumenta simultaneamente&semi; e como a taxa de acumula&ccedil;&atilde;o de capital aumenta, a <a href="http://en.wikipedia.org/wiki/Produtividade_marginal" id="w">produtividade marginal</a> do capital reduz&shy;se, e o investimento &eacute; reduzido, j&aacute; que o lucro &eacute; proporcional &agrave; produtividade marginal do capital. Ent&atilde;o ocorre um excesso de poupan&ccedil;a, em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Investimento" id="w">investimento</a>, o que faz com que a <a href="http://en.wikipedia.org/wiki/Demanda" id="w">demanda</a> (procura) efetiva fique abaixo da oferta e assim o emprego se reduza para um ponto de equil&iacute;brio em que a poupan&ccedil;a e o investimento fiquem iguais. Como esse equil&iacute;brio pode significar a ocorr&ecirc;ncia de desemprego involunt&aacute;rio em economias avan&ccedil;adas (onde a quantidade de capital acumulado seja grande e sua produtividade seja pequena), Keynes defendeu a tese de que o Estado deveria intervir na fase recessiva dos ciclos econ&ocirc;micos com sua capacidade de imprimir <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> para aumentar a procura efetiva atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/D%C3%A9ficit" id="w">d&eacute;ficits</a> do or&ccedil;amento do Estado e assim manter o pleno emprego. &Eacute; importante lembrar que Keynes nunca defendeu o carregamento de d&eacute;ficits de um ciclo econ&ocirc;mico para outro, nem muito menos operar or&ccedil;amentos deficit&aacute;rios na fase expansiva dos ciclos.</p>&#10;<p>Deve notar&shy;se que, para o estado aumentar a procura efetiva, deve gastar mais do que arrecada, porque a arrecada&ccedil;&atilde;o de impostos reduz a procura efetiva, enquanto que os gastos aumentam a procura efetiva.</p>&#10;<p>O ciclo de neg&oacute;cios segundo Keynes ocorre porque os empres&aacute;rios t&ecirc;m &#34&semi;impulsos animais&#34&semi; psicol&oacute;gicos que os impedem de investir a poupan&ccedil;a dos consumidores, o que gera desemprego e reduz a demanda efetiva novamente, e por sua vez causa uma crise econ&ocirc;mica. A crise, para terminar, deve ter uma interven&ccedil;&atilde;o estatal que aumente a demanda efetiva atrav&eacute;s do aumento dos gastos p&uacute;blicos.</p>&#10;<p> </p>&#10;<a id="O_papel_do_Estado_na_economia%2C_segundo_Keynes" name="O_papel_do_Estado_na_economia%2C_segundo_Keynes"></a><h2> O papel do Estado na economia, segundo Keynes </h2>&#10;<dl><dd><dl><dd><i>A mais importante <b>Agenda</b> do Estado n&atilde;o est&aacute; relacionada &agrave;s atividades que os indiv&iacute;duos particularmente j&aacute; realizam, mas &agrave;s fun&ccedil;&otilde;es que est&atilde;o fora do &acirc;mbito individual, &agrave;quelas decis&otilde;es que ningu&eacute;m adota se o Estado n&atilde;o o faz.</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>Para o governo, o mais importante n&atilde;o &eacute; realizar coisas que os indiv&iacute;duos j&aacute; est&atilde;o fazendo, e faz&ecirc;&shy;las um pouco melhor ou um pouco pior, mas fazer aquelas coisas que atualmente deixam de ser feitas.</i> (<a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a>, <i>The end of laissez&shy;faire</i>)<sup id="_ref&shy;END_a" class="reference"><a href="#_note&shy;END" title="">[4]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>A escolha n&atilde;o deve ser se o estado deve ou n&atilde;o estar envolvido (na economia), mas como ele se envolve. Assim, a quest&atilde;o central n&atilde;o deve ser o <b>tamanho do estado</b> mas as atividades e m&eacute;todos do governo. Pa&iacute;ses com economias bem&shy;sucedidas t&ecirc;m governos que est&atilde;o envolvidos em um amplo espectro de atividades.</i> (<a href="http://en.wikipedia.org/wiki/Stiglitz" id="w">Joseph Stiglitz</a>, <i>More instruments and broader goals</i>&hellip;)<sup id="_ref&shy;BROADER_a" class="reference"><a href="#_note&shy;BROADER" title="">[5]</a></sup></dd></dl></dd></dl>&#10;<p>Estas duas cita&ccedil;&otilde;es,<a href="http://en.wikipedia.org/wiki/Stiglitz" id="w">Stiglitz</a>, que &eacute; considerado por muitos um <i>neo&shy;keneysiano</i>, servem para <i>desmistificar</i> muitas das cr&iacute;ticas feitas por pol&iacute;ticos liberais aos ensinamentos de Keynes.</p>&#10;<p>Keynes nunca defendeu a estatitiza&ccedil;&atilde;o da economia, nos moldes em que foi feita na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. O que Keynes defendia, na d&eacute;cada de 1930, e que hoje Stiglitz e os <a href="http://en.wikipedia.org/wiki/Desenvolvimentismo" id="w">novos&shy;desenvolvimentistas</a> defendem &eacute; uma participa&ccedil;&atilde;o ativa de um Estado <i>en&eacute;rgico</i> nos segmentos da economia que, embora necess&aacute;rios para o bom desenvolvimento de um pa&iacute;s, <i>n&atilde;o interessam ou n&atilde;o podem ser atendidos pela inciativa privada</i>.</p>&#10;<p>N&atilde;o se trata promover uma <i>competi&ccedil;&atilde;o</i> entre o Estado e o mercado, mas sim de obter uma adequada <i>complementa&ccedil;&atilde;o</i> ao mercado, que agindo sozinho n&atilde;o &eacute; capaz de resolver todos os problemas, conforme demonstraram <a href="http://en.wikipedia.org/wiki/Grenwald" id="w">Grenwald</a> e Stiglitz<sup id="_ref&shy;ASSIMETRIES_a" class="reference"><a href="#_note&shy;ASSIMETRIES" title="">[6]</a></sup> (1986), em busca de uma maior efici&ecirc;ncia geral da Economia.</p>&#10;<dl><dd><dl><dd><i>N&atilde;o constitui uma dedu&ccedil;&atilde;o correta dos princ&iacute;pios da Economia que o auto&shy;interesse esclarecido sempre atua a favor do interesse p&uacute;blico</i>.</dd></dl></dd></dl>&#10;<p>A aguda intui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Keynes" id="w">Keynes</a>, que o levou a recomendar a interven&ccedil;&atilde;o do estado na economia, v&ecirc;m encontrando cada vez mais respaldo nas recentes descobertas da <a href="http://en.wikipedia.org/wiki/Economia_da_informa%C3%A7%C3%A3o" id="w">economia da informa&ccedil;&atilde;o</a>, como demonstra o teorema de Greenwald&shy;<a href="http://en.wikipedia.org/wiki/Stiglitz" id="w">Stiglitz</a>:</p>&#10;<dl><dd><dl><dd>O efeito da influ&ecirc;ncia de Stiglitz &eacute; tornar a <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a> mais presumivelmente intervencionista do que <a href="http://en.wikipedia.org/wiki/Paul_Samuelson" id="w">Paul Samuelson</a> propunha. Samuelson considerava as falhas de mercado como &#34&semi;exce&ccedil;&otilde;es&#34&semi; &agrave; regra geral dos mercados eficientes. Mas os teoremas de Greenwald&shy;Stiglitz postulam ser as falhas de mercado a &#34&semi;norma&#34&semi;, e estabelecem que &#34&semi;os governos quase sempre podem potencialmente melhorar a efici&ecirc;ncia da aloca&ccedil;&atilde;o de recursos em rela&ccedil;&atilde;o ao livre mercado.&#34&semi; E o teorema de Sappington&shy;Stiglitz &#34&semi;estabelece que um governo &#39&semi;ideal&#39&semi; poderia atingir um maior n&iacute;vel de efici&ecirc;ncia administrando diretamente uma <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">empresa estatal</a> do que <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatizando&shy;a</a>.&#34&semi;<sup id="_ref&shy;SAPPINGTON_a" class="reference"><a href="#_note&shy;SAPPINGTON" title="">[7]</a></sup> (Stiglitz 1994, 179).<sup id="_ref&shy;BOETTKE_a" class="reference"><a href="#_note&shy;BOETTKE" title="">[8]</a></sup></dd></dl></dd></dl>&#10;<a id="Desenvolvimento_das_teorias_keynesianas" name="Desenvolvimento_das_teorias_keynesianas"></a><h2> Desenvolvimento das teorias keynesianas </h2>&#10;<p>Influenciados pela obra de <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">Keynes</a> in&uacute;meros economistas desenvolveram, aperfei&ccedil;oaram e modernizaram a teoria keynesiana. Dentre eles v&aacute;rios foram galardoados com <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas" id="w">Pr&ecirc;mios de Ci&ecirc;ncias Econ&ocirc;micas</a>.</p>&#10;<p>Destacam&shy;se:&#10;</p>&#10;<div class="references&shy;small" style="&shy;moz&shy;column&shy;count:2&semi; column&shy;count:2&semi;">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amartya_Sen" id="w">Amartya Sen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franco_Modigliani" id="w">Franco Modigliani</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Tobin" id="w">James Tobin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_E._Stiglitz" id="w">Joseph E. Stiglitz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul_Samuelson" id="w">Paul Samuelson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Solow" id="w">Robert Solow</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wassily_Leontief" id="w">Wassily Leontief</a></li></ul>&#10;<p /></div>&#10;&#10;<a id="Origens_do_novo_desenvolvimentismo" name="Origens_do_novo_desenvolvimentismo"></a><h3> Origens do novo desenvolvimentismo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Desenvolvimentismo" id="w">novo&shy;desenvolvimentismo</a> surge da vis&atilde;o de <a href="http://en.wikipedia.org/wiki/Keynes" id="w">Keynes</a>, adaptada aos tempos atuais por economistas keynesianos contempor&acirc;neos como Paul Davidson e <a href="http://en.wikipedia.org/wiki/Stiglitz" id="w">Joseph Stiglitz</a>, que veem o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> como sendo um complemento do <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a>, e da vis&atilde;o <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Econ%C3%B4mica_para_a_Am%C3%A9rica_Latina_e_o_Caribe" id="w">cepalina</a> neo&shy;estruturalista que considera que a tardia industrializa&ccedil;&atilde;o latino&shy;americana n&atilde;o foi capaz de resolver os problemas de <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdades sociais</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, e prop&otilde;e uma estrat&eacute;gia de <b>transforma&ccedil;&atilde;o produtiva com eq&uuml;idade social</b>, que leve a um <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico sustent&aacute;vel</a>, com uma melhor <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_renda" id="w">distribui&ccedil;&atilde;o de renda</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10; </p>&#10;<a id="Cita%C3%A7%C3%B5es_a_respeito_de_Keynes" name="Cita%C3%A7%C3%B5es_a_respeito_de_Keynes"></a><h2> Cita&ccedil;&otilde;es a respeito de Keynes </h2>&#10;<dl><dd><dl><dd><i>&#34&semi;&Eacute; incr&iacute;vel o que Keynes pensou. Ele foi muito mais do que um economista. O que ele escreveu &eacute; muito mais relevante para a Economia do que tudo que fizeram depois</i> (<a href="http://en.wikipedia.org/wiki/Delfim_Netto" id="w">Ant&ocirc;nio Delfim Netto</a>)<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Keynes por si s&oacute; era um g&ecirc;nio multi&shy;facetado que tornou&shy;se proeminente no mundo da matem&aacute;tica, filosofia e literatura. Al&eacute;m disso, ele encontrava tempo para administrar uma grande companhia de seguros, para ser Conselheiro do Tesouro Brit&acirc;nico, para ajudar a dirigir o Banco da Inglaterra, para editar um mundialmente famoso jornal de Economia e para patrocinar espet&aacute;culos teatrais e de </i>ballet<i>. Ele tamb&eacute;m era um Economista que sabia ganhar dinheiro tanto para si como para sua faculdade, o King&#39&semi;s College de Cambridge.&#34&semi;<sup id="_ref&shy;SAMUELSON_a" class="reference"><a href="#_note&shy;SAMUELSON" title="">[11]</a></sup> (<a href="http://en.wikipedia.org/wiki/Paul_A._Samuelson" id="w">Paul A. Samuelson</a>)</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>Keynes &eacute; ainda mais importante agora do que o foi h&aacute; 50 anos. N&atilde;o sei se os economistas, em geral, se tornar&atilde;o keynesianos de novo, mas passei a levar muito a s&eacute;rio as quest&otilde;es de tipo keynesiano, se assim se pode dizer. &Eacute; claro que Lord Keynes n&atilde;o era uma profeta sagrado. Ele pode ter colocado as perguntas certas, mas cabe a voc&ecirc;, sempre, ter de encontrar as suas pr&oacute;prias respostas.</i> (<a href="http://en.wikipedia.org/wiki/Paul_Krugman" id="w">Paul Krugman</a>) <a class="externallink" href="http://www.janelanaweb.com/crise/entrevkrug.html" rel="nofollow" title="http://www.janelanaweb.com/crise/entrevkrug.html">http://www.janelanaweb.com/crise/entrevkrug.html</a></dd></dl></dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p />&#10;<div class="references&shy;small" style="&shy;moz&shy;column&shy;count:2&semi; column&shy;count:2&semi;">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amartya_Sen" id="w">Amartya Sen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenvolvimentismo" id="w">Desenvolvimentismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_Stiglitz" id="w">Joseph Stiglitz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Kalecki" id="w">Michael Kalecki</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marxismo" id="w">Marxismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_de_Chicago" id="w">Escola de Chicago</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Austr%C3%ADaca" id="w">Escola Austr&iacute;aca</a></li></ul>&#10;<p /></div>&#10;&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p />&#10;<div class="references&shy;small" style="&shy;moz&shy;column&shy;count:2&semi; column&shy;count:2&semi;">&#10;&#10;</div><a id="Online" name="Online"></a><h3> Online </h3>&#10;<dl><dt>Em portugu&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?pid=S0101&shy;31572006000100008&#38&semi;script=sci_arttext&#38&semi;tlng=en" rel="nofollow" title="http://www.scielo.br/scielo.php?pid=S0101&shy;31572006000100008&#38&semi;script=sci_arttext&#38&semi;tlng=en">ALDRIGHI, Dante Mendes. &#39&semi;&#39&semi;Uma avalia&ccedil;&atilde;o das contribui&ccedil;&otilde;es de Stiglitz &agrave; teoria dos mercados financeiros.&#39&semi;&#39&semi; Rev. Econ. Polit. vol.26 no.1  S&atilde;o Paulo Jan./Mar. 2006 ISSN 0101&shy;3157</a></li>&#10;<li><a class="externallink" href="http://www.infocontab.com.pt/download/revInfocontab/2006/02/GRUDIS.pdf" rel="nofollow" title="http://www.infocontab.com.pt/download/revInfocontab/2006/02/GRUDIS.pdf">CARQUEJA, Hern&acirc;ni O. &#39&semi;&#39&semi;O Conceito de Riqueza na An&aacute;lise Econ&oacute;mica &shy; Apontamentos. II Semin&aacute;rio GRUDIS. Faculdade de Economia da Universidade do Porto, 25/10/2003</a></li>&#10;<li><a class="externallink" href="http://www.redetec.org.br/publique/media/LivroEra%20do%20conhecimentocap1.pdf" rel="nofollow" title="http://www.redetec.org.br/publique/media/LivroEra%20do%20conhecimentocap1.pdf">LASTRES, Helena Maria Martins e FERRAZ, Jo&atilde;o Carlos. &#39&semi;&#39&semi;Economia da Informa&ccedil;&atilde;o, do Conhecimento e do Aprendizado&#39&semi;&#39&semi;, Cap&iacute;tulo I, in: &#39&semi;&#39&semi;Informa&ccedil;&atilde;o e globaliza&ccedil;&atilde;o na era do conhecimento&#39&semi;&#39&semi;, Helena M. M. Lastres, Sarita Albagli (organizadoras). &mdash; Rio de Janeiro: Campus, 1999.</a></li></ul>&#10;<dl><dt>Em ingl&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://pdfdownload.tsone.info/pdf2html.php?url=http://www.peri.umass.edu/fileadmin/pdf/working_papers/working_papers_1&shy;50/WP44.pdf" rel="nofollow" title="http://pdfdownload.tsone.info/pdf2html.php?url=http://www.peri.umass.edu/fileadmin/pdf/working_papers/working_papers_1&shy;50/WP44.pdf">CROTTY, James. &#39&semi;&#39&semi;The Effects of Increased Product Market Competition and Changes in Financial Markets on the Performance of Nonfinancial Corporations in the Neoliberal Era.&#39&semi;&#39&semi; Amherst: University of Massachusetts, Department of Economics, October 11, 2002</a></li>&#10;<li><a class="externallink" href="http://www.telegraph.co.uk/money/main.jhtml?xml=/money/2003/03/20/cnimf20.xml" rel="nofollow" title="http://www.telegraph.co.uk/money/main.jhtml?xml=/money/2003/03/20/cnimf20.xml">ENGLISH,Simon. &#39&semi;&#39&semi;IMF admits its policies seldom work&#39&semi;&#39&semi; New York: Telegraph.co.uk, 11:40pm GMT 19/03/20</a></li>&#10;<li><a class="externallink" href="http://www.panarchy.org/keynes/laissezfaire.1926.html" rel="nofollow" title="http://www.panarchy.org/keynes/laissezfaire.1926.html">KEYNES, John Maynard. &#39&semi;&#39&semi;The end of laissez&shy;faire.&#39&semi;&#39&semi; Amherst, New York: Prometheus Books, 2004. ISBN 1&shy;59102&shy;268&shy;1</a></li>&#10;<li><a class="externallink" href="http://cepa.newschool.edu/het/texts/keynes/gtcont.htm" rel="nofollow" title="http://cepa.newschool.edu/het/texts/keynes/gtcont.htm">KEYNES, John Maynard. &#39&semi;&#39&semi;General Theory of Employment, Interest and Money, The&#39&semi;&#39&semi;. London: Macmillan Press&semi; New York: St. Martin&#39&semi;s Press&semi; 1936</a></li>&#10;<li><a class="externallink" href="http://www2.gsb.columbia.edu/faculty/jstiglitz/festschrift/Papers/Stig&shy;Rothschild.pdf" rel="nofollow" title="http://www2.gsb.columbia.edu/faculty/jstiglitz/festschrift/Papers/Stig&shy;Rothschild.pdf">ROTHSCHILD, Michael. &#39&semi;&#39&semi;Information, The invisible Hand and Google&#39&semi;&#39&semi; Princeton University</a></li>&#10;<li><a class="externallink" href="http://nobelprize.org/nobel_prizes/economics/laureates/2001/stiglitz&shy;lecture.html" rel="nofollow" title="http://nobelprize.org/nobel_prizes/economics/laureates/2001/stiglitz&shy;lecture.html">STIGLITZ, Joseph E. &#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;Prize Lecture: Information and the Change in the Paradigm in Economics.&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi; &#60&semi;small&#62&semi;Joseph E. Stiglitz proferiu sua aula de aceita&ccedil;&atilde;o do Pr&ecirc;mio Nobel em 8 de dezembro de 2001, na Aula Magna, Universidade de Estocolmo. Foi apresentado por Lars E.O. Svensson Chairman of the Prize Committee.&#60&semi;/small&#62&semi;</a></li>&#10;<li><a class="externallink" href="http://www.beppegrillo.it/eng/2007/01/stiglitz.html" rel="nofollow" title="http://www.beppegrillo.it/eng/2007/01/stiglitz.html">STIGLITZ, Joseph E. &#39&semi;&#39&semi;The pact with the devil.&#39&semi;&#39&semi; Beppe Grillo&#39&semi;s Friends interview</a></li>&#10;<li><a class="externallink" href="http://www.cuhk.edu.hk/gpa/wang_files/state.pdf" rel="nofollow" title="http://www.cuhk.edu.hk/gpa/wang_files/state.pdf">WANG, Shaoguang. &#39&semi;&#39&semi;The State, Market Economy, and Transition&#39&semi;&#39&semi;. Department of Political Science, Yale University</a></li></ul>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h3> Publica&ccedil;&otilde;es </h3>&#10;<dl><dt>Em Portugu&ecirc;s</dt></dl>&#10;<ul>&#10;<li>KEYNES, John Maynard. <i>Teoria geral do emprego, do juro e da moeda</i> (<i>General theory of employment, interest and money</i>). Tradutor:  CRUZ, M&aacute;rio Ribeiro da. S&atilde;o Paulo: Editora Atlas, 1992. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788522414574" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788522414574">ISBN 978&shy;85&shy;224&shy;1457&shy;4</a></li>&#10;<li>SICS&Uacute;, Jo&atilde;o&semi; PAULA, Luiz Fernando&semi; e RENAUT, Michel&semi; organizadores. <i>Novo&shy;desenvolvimentismo: um projeto nacional de crescimento com eq&uuml;idade social</i>. Barueri:Manole&semi; Rio de Janeiro:Funda&ccedil;&atilde;o Konrad Adenauer, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8598416045" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8598416045">ISBN 85&shy;98416&shy;04&shy;5</a> (Manole)</li>&#10;<li>STIGLITZ, Joseph E. e GREENWAL,Bruce. <i>Rumo a um Novo Paradigma em Economia Monet&aacute;ria.</i> Francis, 2004</li></ul>&#10;<dl><dt>Em ingl&ecirc;s</dt></dl>&#10;<ul>&#10;<li>GREENWALD, Bruce and STIGLITZ, Joseph E. <i>Externalities in Economies with Imperfect Information and Incomplete Markets</i>, Quarterly Journal of Economics, no. 90, 1986.</li></ul>&#10;<p />&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Macroeconomia" id="w">Categoria:Macroeconomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_pensamento_econ%C3%B4mico" id="w">Categoria:Hist&oacute;ria do pensamento econ&ocirc;mico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escola_keynesiana" id="w">Categoria:Escola keynesiana</a></p></body></html>