<html><title>Canelas (Vila Nova de Gaia)</title><body>&#10;<p> &#10; &#10;<b>Canelas</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Gaia" id="w">Vila Nova de Gaia</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, com 6,901&#160&semi;km&sup2; de &aacute;rea (2013)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, 13 459 habitantes (2011)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 1 950,3 hab/km&sup2;.</p>&#10;<p>Canelas &eacute; uma localidade dotada de bons acessos, de institui&ccedil;&otilde;es banc&aacute;rias, de estabelecimentos de ensino, Correios e GNR.</p>&#10;<p>A Serra de Canelas &eacute; um dos locais a visitar na freguesia. Este espa&ccedil;o que conta com um lago &agrave; moda a&ccedil;oriana est&aacute; a sofrer uma remodela&ccedil;&atilde;o, com vista a melhorar o espa&ccedil;o verde onde ainda se respira o cheiro a eucalipto.</p>&#10;<p>Trata&shy;se de uma terra com muitos recursos agr&iacute;colas onde abunda o milho, o trigo, a cevada, o centeio, o feij&atilde;o e a batata. O <a href="http://en.wikipedia.org/wiki/Convento_de_Mafra" id="w">Convento de Mafra</a> tem bastantes tijolos e telhas feitos pelo barro das terras de Canelas.</p>&#10;<p>Esta localidade tamb&eacute;m &eacute; marcada com a literatura portuguesa, porque personalidades como <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a>, <a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a> e <a href="http://en.wikipedia.org/wiki/Delfim_de_Lima" id="w">Delfim de Lima</a> tiveram fortes liga&ccedil;&otilde;es &agrave; vila de Canelas, al&eacute;m de <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_de_Morais" id="w">C&eacute;sar de Morais</a>, um dos maiores m&uacute;sicos portugueses que nasceu nesta vila.</p>&#10;<p>O Coreto de Canelas, situado &aacute; frente da Igreja, foi desenhado por Gustave Eiffel.</p>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;<p>As institui&ccedil;&otilde;es mais conhecidas neste lugar s&atilde;o a Associa&ccedil;&atilde;o Desportiva e Cultural de Santa Isabel, o ATL Par&oacute;quia de Canelas, o Atl&eacute;tico Clube da Rechousa, o Rancho Folcl&oacute;rico de Canelas, a Sociedade Columb&oacute;fila de Canelas, o Clube Futebol Canelas 2010, a Ludoteca de Canelas e o Clube do Ar Livre de Canelas.Associa&ccedil;&atilde;o Recreativa de Canelas.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Canelas_(Vila_Nova_de_Gaia)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Vila_Nova_de_Gaia" id="w">Categoria:Freguesias de Vila Nova de Gaia</a></p></body></html>