<html><title>Oliveira do Douro (Vila Nova de Gaia)</title><body>&#10;<p> &#10;<b>Oliveira do Douro</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Gaia" id="w">Vila Nova de Gaia</a>, com 6,72&#160&semi;km&sup2; de &aacute;rea e 22 383 habitantes (2011). Densidade: 3 330,8 hab/km&sup2;.</p>&#10;<p>As principais actividades econ&oacute;micas s&atilde;o as ind&uacute;strias de cal&ccedil;ado, metalurgia e candeeiros, al&eacute;m de variado com&eacute;rcio.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aqueduto_da_Serra_do_Pilar" id="w">Aqueduto da Serra do Pilar</a> ou <a href="http://en.wikipedia.org/wiki/Aqueduto_do_Sard%C3%A3o" id="w">Aqueduto do Sard&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro_dos_Frades" id="w">Mosteiro dos Frades</a> e <a href="http://en.wikipedia.org/wiki/Quinta_dos_Frades" id="w">Quinta dos Frades</a></li>&#10;<li>Capela do Monte da Virgem</li>&#10;<li>Areinho</li>&#10;<li>Quinta da Lavandeira (Parque da Cidade)</li>&#10;<li>Quinta do Sard&atilde;o (onde <a href="http://en.wikipedia.org/wiki/Almeida_Garrett" id="w">Almeida Garrett</a> passou a inf&acirc;ncia)</li>&#10;<li>Capela rom&acirc;nica de Quebrant&otilde;es</li>&#10;<li>Quinta de S&atilde;o Salvador</li>&#10;<li>Real Vin&iacute;cola</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os mais antigos Diplomas relacionados com a freguesia datam do s&eacute;culo XI e neles v&ecirc;m referidas algumas das &#34&semi;villas&#34&semi;que mais tarde a constitu&iacute;ram. Os dom&iacute;nios de Oliveira do Douro t&ecirc;m um importante passado, que contribuiu para a Hist&oacute;ria Regional. A sua localiza&ccedil;&atilde;o percorre a margem esquerda do Rio Douro, ponto de passagem obrigat&oacute;rio para quem pretendia transp&ocirc;r o territ&oacute;rio para o Norte e a proximidade com a estrada Romana e com a &#34&semi;Calle&#34&semi; d&atilde;o&shy;lhe um relevo consider&aacute;vel.</p>&#10;<p>As origens da freguesia situam&shy;se na conquista da Pen&iacute;nsula pelos Romanos, detida na Lusit&acirc;nia, que se integrava em todo o dom&iacute;nio que hoje constitui Oliveira do Douro, sendo o Rio Douro o limite a Norte das suas fronteiras. Sucederam&shy;se, quatro s&eacute;culos depois, as invas&otilde;es dos povos B&aacute;rbaros que muito fez sofrer esta gente, assim como foi v&iacute;tima das grandes pestes que assolaram a regi&atilde;o nos princ&iacute;pios dos s&eacute;culo XV.</p>&#10;<p>A Par&oacute;quia de Oliveira do Douro j&aacute; se encontra constitu&iacute;da a partir de meados do s&eacute;culo XIII. Por&eacute;m, no s&eacute;culo XVI j&aacute; nos aparece o primeiro Recenseamento da popula&ccedil;&atilde;o da freguesia. Fez&shy;se por Carta R&eacute;gia de D. Jo&atilde;o III, a 17 de Julho de 1527.</p>&#10;<p>As suas principais caracter&iacute;sticas s&oacute;cio&shy;econ&oacute;micas estavam ligadas aos pescadores do Are&iacute;nho, aos Moleiros, aos Moinhos de Vidro, &agrave;s Prociss&otilde;es do &#34&semi;Corpus Christi&#34&semi; e dos Moleiros de Quebrant&otilde;es, &agrave;s Lavadeiras e &agrave; agricultura em geral.</p>&#10;<p>A freguesia de Oliveira do Douro, tal como tem sucedido atrav&eacute;s dos tempos, tem sido centro de fixa&ccedil;&atilde;o de gentes oriundas de diversas partes do pa&iacute;s. A proximidade com a cidade do Porto explica o fen&oacute;meno da constru&ccedil;&atilde;o de habita&ccedil;&otilde;es que aqui se est&aacute; a registar presentemente e que fazem dela uma das maiores freguesias da &Aacute;rea Metropolitana do Porto.</p>&#10;<p>Oliveira do Douro e as suas belezas povoam as obras de Camilo Castelo Branco (Romaria de Sant&rsquo;Ana), de Ramalho Ortig&atilde;o (Passeios a Quebrant&otilde;es e ao Are&iacute;nho), de J&uacute;lio Dinis (Are&iacute;nho) e de Almeida Garrett, este &uacute;ltimo que viveu em Oliveira do Douro, no Col&eacute;gio do Sard&atilde;o, onde a Fonte de S. Domingos o inspirou profundamente.</p>&#10;<p>Com os seus locais apraz&iacute;veis e de interesse tur&iacute;stico, a freguesia vira&shy;se para a descoberta: os Arcos do Sard&atilde;o (monumento nacional), o Monte da Virgem, o Are&iacute;nho, o Lugar de Registo, as Quintas junto ao rio, s&atilde;o as grandes refer&ecirc;ncias.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oliveira_do_Douro_(Vila_Nova_de_Gaia)" id="w"> </a></p></body></html>