<html><title>Nossa Senhora da Piedade (Our&eacute;m)</title><body>&#10;<p> &#10; &#10;<b>Nossa Senhora da Piedade</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Our%C3%A9m_(Portugal)" id="w">Our&eacute;m</a>, com 20,52&#160&semi;km&sup2; de &aacute;rea e 7 217 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 351,7 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O top&oacute;nimo desta freguesia era <b>Aldeia da Cruz</b> devido, segundo a tradi&ccedil;&atilde;o oral, a uma cruz erguida a mando de <a href="http://en.wikipedia.org/wiki/D._Nuno_%C3%81lvares_Pereira" id="w">D. Nuno &Aacute;lvares Pereira</a> em mem&oacute;ria de seu irm&atilde;o. Esta cruz ainda hoje existe junto &agrave; <b>Quinta dos Namorados</b>. Segundo a imprensa local de Our&eacute;m, a designa&ccedil;&atilde;o &laquo;Namorados&raquo; teria por origem uma lenda: &laquo;<i>No sop&eacute; do monte onde est&aacute; a Quinta dos Namorados. Existiu aqui a Fonte dos Namorados, c&eacute;lebre nas tradi&ccedil;&otilde;es deste povo que nos conta que, numa bela manh&atilde;, em tempos muitos distantes, ali passaram o dia, conversando, dois namorados, ele com uma grade aos ombros e ela com uma bilha de &aacute;gua &agrave; cabe&ccedil;a, sem nenhum deles se lembrar de arrear estes pesados objectos, tal era o enlevo em que se achavam aquelas almas</i>&raquo;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O lugar de Aldeia da Cruz veio a crescer e a tornar&shy;se freguesia com o nome de Vila Nova de Our&eacute;m, mais tarde sede de concelho. Foi nesta freguesia, no lugar de Aldeia da Cruz, que a 17 de Novembro de 1826 faleceu <a href="http://en.wikipedia.org/wiki/Manuel_Vieira_da_Silva%2C_1%C2%BA_Bar%C3%A3o_de_Alvai%C3%A1zere" id="w">Manuel Vieira da Silva, 1&ordm; Bar&atilde;o de Alvai&aacute;zere</a>, M&eacute;dico do Rei <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_VI" id="w">D. Jo&atilde;o VI</a>, sendo sepultado na sua igreja.</p>&#10;<p>A freguesia n&atilde;o escapou ilesa &agrave;s aterradoras <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_francesas" id="w">invas&otilde;es francesas</a>, nomeadamente a <a href="http://en.wikipedia.org/wiki/Terceira_Invas%C3%A3o_Francesa" id="w">Terceira Invas&atilde;o Francesa</a> de 1810, vendo destru&iacute;dos grande parte dos seus arquivos e colec&ccedil;&otilde;es privadas. Apenas algumas casas da vila escaparam &agrave; destrui&ccedil;&atilde;o. Dos registos paroquiais desta freguesia anteriores a 1811 apenas sobraram parte dum livro de baptismos correspondente a meses de 1803, e parte dum livro de &oacute;bitos entre 1795 e 1804.</p>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;&#10;<ul>&#10;<li>Festa de Nossa Senhora do Bom Despacho (&Uacute;ltimo Fim&shy;de&shy;semana Julho), Lourinha</li>&#10;<li>Festa de Nossa Senhora da Piedade (1&ordm; Fim&shy;de&shy;semana Agosto), Our&eacute;m</li>&#10;<li>Festa dos Pinh&otilde;es ou Nossa Senhora do Livramento (Fevereiro &shy; Domingo magro), Vale Travesso</li>&#10;<li>Festas da Cidade (Feriado Municipal 20 de Junho), Our&eacute;m</li>&#10;<li>Festa de Nossa Senhora das Merc&ecirc;s (3&ordm; fim de semana de Setembro), Alqueid&atilde;o</li>&#10;<li>Feira de Santa Iria (&Uacute;ltima semana de Outubro), Our&eacute;m</li></ul>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;&#10;<ul>&#10;<li>Academia de M&uacute;sica Banda de Our&eacute;m</li>&#10;<li>Agrup. 977 Corpo Nacional de Escutas</li>&#10;<li>Ass. Reformados e Pensionistas de Our&eacute;m</li>&#10;<li>Associa&ccedil;&atilde;o Cultura e Desporto do Vale Travesso</li>&#10;<li>Associa&ccedil;&atilde;o Cultural Amigos da Farra</li>&#10;<li>Associa&ccedil;&atilde;o de Artistas e Artes&atilde;os Oureenses</li>&#10;<li>Centro Recreativo e de Conv&iacute;vio das Lou&ccedil;as</li>&#10;<li>Clube Acad&eacute;mico Conde de Our&eacute;m</li>&#10;<li>Clube Atl&eacute;tico Oureense</li>&#10;<li>Conservat&oacute;rio de M&uacute;sica de Our&eacute;m</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juventude_Ouriense" id="w">Juventude Ouriense</a></li>&#10;<li>Moto Clube de Our&eacute;m</li>&#10;<li>Ourearte &shy; Escola de M&uacute;sica e Artes de Our&eacute;m</li>&#10;<li>Rancho Folcl&oacute;rico Dan&ccedil;as e Cantares de Vale Travesso</li>&#10;<li>Uni&atilde;o Desportiva do Pinheiro e Cabi&ccedil;alva</li>&#10;<li>Uni&atilde;o Desportiva e Cultural do Alqueid&atilde;o</li>&#10;<li>Vespour&eacute;m &shy; Clube Vespas de Our&eacute;m</li>&#10;<li><a class="externallink" href="http://www.udourem.com" rel="nofollow" title="http://www.udourem.com">Uni&atilde;o Desportiva de Our&eacute;m</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Municipal_de_Our%C3%A9m" id="w">Museu Municipal de Our&eacute;m</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nossa_Senhora_da_Piedade" id="w"> </a></p></body></html>