<html><title>Movimento retil&iacute;neo</title><body>&#10;<p> &#10; &#10;<b>Movimento retil&iacute;neo</b> &eacute; aquele movimento em que o corpo ou <a href="http://en.wikipedia.org/wiki/Ponto_material" id="w">ponto material</a> se desloca apenas em trajet&oacute;rias retas. Para tanto, ou a velocidade se mant&eacute;m constante ou a varia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> d&aacute;&shy;se somente em m&oacute;dulo, nunca em dire&ccedil;&atilde;o. A acelera&ccedil;&atilde;o, se variar, tamb&eacute;m variar&aacute; apenas em m&oacute;dulo e nunca em dire&ccedil;&atilde;o, e dever&aacute; orientar&shy;se sempre em paralelo com a velocidade.</p>&#10;<a id="Tipos_de_movimento_retil%C3%ADneo" name="Tipos_de_movimento_retil%C3%ADneo"></a><h2>Tipos de movimento retil&iacute;neo</h2>&#10;<p>Os movimentos retil&iacute;neos mais comumente estudados s&atilde;o o movimento retil&iacute;neo uniforme e o movimento retil&iacute;neo uniformemente variado. </p>&#10;<a id="Movimento_retil%C3%ADneo_uniforme_(MRU)" name="Movimento_retil%C3%ADneo_uniforme_(MRU)"></a><h3>Movimento retil&iacute;neo uniforme (MRU)</h3>&#10;<p> &#10;No movimento retil&iacute;neo uniforme (MRU), o <a href="http://en.wikipedia.org/wiki/Vetor_(matem%C3%A1tica)" id="w">vetor</a> <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> &eacute; constante no decorrer do tempo (n&atilde;o varia em <a href="http://en.wikipedia.org/wiki/Valor_absoluto" id="w">m&oacute;dulo</a>, <a href="http://en.wikipedia.org/wiki/Sentido_(matem%C3%A1tica)" id="w">sentido</a> ou <a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o" id="w">dire&ccedil;&atilde;o</a>), e portanto a acelera&ccedil;&atilde;o &eacute; nula. O corpo ou ponto material se desloca dist&acirc;ncias iguais em intervalos de tempo iguais, vale lembrar que, uma vez que n&atilde;o se tem acelera&ccedil;&atilde;o, sobre qualquer corpo ou ponto material em MRU a resultante das for&ccedil;as aplicadas &eacute; nula (primeira lei de Newton &shy; Lei da In&eacute;rcia). Uma das caracter&iacute;sticas dele &eacute; que sua velocidade em qualquer instante &eacute; igual &agrave; velocidade m&eacute;dia.</p>&#10;<a id="Movimento_retil%C3%ADneo_uniformemente_variado_(MRUV)" name="Movimento_retil%C3%ADneo_uniformemente_variado_(MRUV)"></a><h3>Movimento retil&iacute;neo uniformemente variado (MRUV)</h3>&#10;<p>J&aacute; o movimento retil&iacute;neo uniformemente variado (MRUV), &eacute; o movimento em que o corpo sofre acelera&ccedil;&atilde;o constante, mudando de velocidade num dado incremento ou decremento conhecido. Para que o movimento ainda seja retil&iacute;neo, a acelera&ccedil;&atilde;o deve ter a mesma <a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o" id="w">dire&ccedil;&atilde;o</a> da velocidade. Caso a acelera&ccedil;&atilde;o tenha o mesmo <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentido</a> da velocidade, o movimento pode ser chamado de movimento retil&iacute;neo uniformemente acelerado. Caso a acelera&ccedil;&atilde;o tenha <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentido</a> contr&aacute;rio da velocidade, o movimento pode ser chamado de movimento retil&iacute;neo uniformemente retardado.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Queda_livre" id="w">queda livre</a> dos corpos, em regi&otilde;es pr&oacute;xima &agrave; Terra, &eacute; um movimento retil&iacute;neo uniformemente variado. Uma vez que nas proximidades da Terra o campo gravitacional pode ser considerado uniforme. O movimento retil&iacute;neo pode ainda variar sem uma ordem muito clara, quando a acelera&ccedil;&atilde;o n&atilde;o for constante.</p>&#10;<p>&Eacute; importante salientar que no MCU (movimento circular uniforme) a for&ccedil;a resultante n&atilde;o &eacute; nula. A for&ccedil;a centr&iacute;peta d&aacute; a acelera&ccedil;&atilde;o necess&aacute;ria para que o m&oacute;vel mude sua dire&ccedil;&atilde;o sem mudar o m&oacute;dulo de sua velocidade. Por&eacute;m, o vetor velocidade est&aacute; constantemente mudando.</p>&#10;<a id="Movimento_circular_e_uniforme_(MCU)" name="Movimento_circular_e_uniforme_(MCU)"></a><h3> Movimento circular e uniforme (MCU) </h3>&#10;<p>A velocidade vetorial tem o seu m&oacute;dulo constante, porque o movimento &eacute; uniforme. Portanto, a acelera&ccedil;&atilde;o tangencial <span class="math">\vec a_{t}</span> ser&aacute; nula e a acelera&ccedil;&atilde;o centr&iacute;peta ser&aacute; dada por:<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;&#10;<p><span class="math">|\vec a_{cp}| = \frac {v^2} {R}</span></p>&#10;<a id="Equa%C3%A7%C3%B5es_dos_movimentos_retil%C3%ADneos" name="Equa%C3%A7%C3%B5es_dos_movimentos_retil%C3%ADneos"></a><h2>Equa&ccedil;&otilde;es dos movimentos retil&iacute;neos</h2>&#10;<p>Em qualquer movimento retil&iacute;neo a velocidade m&eacute;dia &eacute;:</p>&#10;<p><span class="math">v_m=\frac{\Delta s}{\Delta t}</span></p>&#10;<p>E a acelera&ccedil;&atilde;o m&eacute;dia &eacute;:</p>&#10;<p><span class="math">a_m=\frac{\Delta v}{\Delta t}</span></p>&#10;<p>Para as equa&ccedil;&otilde;es, usa&shy;se geralmente os s&iacute;mbolos <span class="math">t_o</span>,<span class="math">s_o</span> e <span class="math">v_o</span> para o tempo, a posi&ccedil;&atilde;o e a velocidade iniciais respectivamente. O s&iacute;mbolo <span class="math">a</span> representa a acelera&ccedil;&atilde;o, <span class="math">t</span> a vari&aacute;vel tempo, <span class="math">s</span> e <span class="math">v</span> representam a posi&ccedil;&atilde;o e a velocidade em um determinado instante.</p>&#10;<a id="Equa%C3%A7%C3%B5es_do_MRU" name="Equa%C3%A7%C3%B5es_do_MRU"></a><h3>Equa&ccedil;&otilde;es do MRU</h3>&#10;<p>Como <b>v</b> &eacute; constante no MRU a velocidade a qualquer instante &eacute; igual &agrave; velocidade m&eacute;dia:</p>&#10;<p><span class="math">v=v_m</span></p>&#10;<p>Ou seja:</p>&#10;<p><span class="math">v=\frac{\Delta s}{\Delta t}</span></p>&#10;<p>Como <span class="math">\Delta s =\ s&shy;s_o</span> podemos transformar a equa&ccedil;&atilde;o acima em uma fun&ccedil;&atilde;o da posi&ccedil;&atilde;o em rela&ccedil;&atilde;o ao tempo:&#10;<span class="math">s=s_o+vt</span></p>&#10;<p>Note que a equa&ccedil;&atilde;o acima assume que <span class="math">t_o=0</span>, se o valor inicial do tempo n&atilde;o for zero basta trocar <span class="math">t</span> por <span class="math">\Delta t</span>. Essa &eacute; uma <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_linear" id="w">fun&ccedil;&atilde;o linear</a>, portanto o gr&aacute;fico posi&ccedil;&atilde;o <i>versus</i> tempo seria uma reta, e a tangente do &acirc;ngulo de inclina&ccedil;&atilde;o dessa em rela&ccedil;&atilde;o ao eixo do tempo &eacute; o valor da velocidade.</p>&#10;<a id="Equa%C3%A7%C3%B5es_do_MRUV" name="Equa%C3%A7%C3%B5es_do_MRUV"></a><h3>Equa&ccedil;&otilde;es do MRUV</h3>&#10;<p>No caso do MRUV a acelera&ccedil;&atilde;o &eacute; constante, portanto:<br/>&#10;<span class="math">a=a_m</span></p>&#10;<p>Assim:&#10;<span class="math">a=\frac{\Delta v}{\Delta t}</span>   =&#62&semi; <span class="math">{\Delta v}=a.{\Delta t}</span>  (1)<br/>&#10;De forma similar ao que foi feito com o MRU, como <span class="math">\Delta v=v&shy;v_o</span> podemos escrever a fun&ccedil;&atilde;o da velocidade em rela&ccedil;&atilde;o ao tempo, com a equa&ccedil;&atilde;o (1):</p>&#10;<p><span class="math">a.{\Delta t}= v&shy;v_o</span></p>&#10;<p>Assim,<br/>&#10;<span class="math">v=v_o+at</span><br/>&#10;Essa &eacute; uma <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_linear" id="w">fun&ccedil;&atilde;o linear</a>, portanto sua representa&ccedil;&atilde;o num gr&aacute;fico velocidade <i>versus</i> tempo &eacute; uma reta. A &aacute;rea entre essa reta e o eixo do tempo, em um intervalo temporal &eacute; o valor da dist&acirc;ncia percorrida nesse intervalo (a figura formada ser&aacute; um <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo" id="w">tri&acirc;ngulo</a> ou um <a href="http://en.wikipedia.org/wiki/Trap%C3%A9zio_(geometria)" id="w">trap&eacute;zio</a>). O <a href="http://en.wikipedia.org/wiki/Coeficiente_angular" id="w">coeficiente angular</a> dessa reta em rela&ccedil;&atilde;o ao eixo do tempo &eacute; o valor da acelera&ccedil;&atilde;o.&#10;Para se encontrar a fun&ccedil;&atilde;o da posi&ccedil;&atilde;o em rela&ccedil;&atilde;o ao tempo pode&shy;se <a href="http://en.wikipedia.org/wiki/Integral" id="w">integrar</a> a fun&ccedil;&atilde;o   <span class="math">v=v_o +at</span> em fun&ccedil;&atilde;o do tempo:</p>&#10;<p><span class="math">s=s_o+v_ot+\frac{at^2}{2}</span><br/>&#10;Essa nova fun&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_quadr%C3%A1tica" id="w">quadr&aacute;tica</a> representando uma <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola" id="w">par&aacute;bola</a> no gr&aacute;fico espa&ccedil;o <i>versus</i> tempo. A velocidade no instante <span class="math">t</span> &eacute; igual ao <a href="http://en.wikipedia.org/wiki/Coeficiente_angular" id="w">coeficiente angular</a> da <a href="http://en.wikipedia.org/wiki/Reta" id="w">reta</a> <a href="http://en.wikipedia.org/wiki/Tangente" id="w">tangente</a> &agrave; par&aacute;bola no ponto correspondente a <span class="math">t</span>.</p>&#10;<p>Manipulando&shy;se as equa&ccedil;&otilde;es &eacute; poss&iacute;vel encontrar a velocidade em fun&ccedil;&atilde;o do deslocamento, a chamada <i>Equa&ccedil;&atilde;o de Torricelli</i>:<br/>&#10;<span class="math">v^2=v_o^2+2a\Delta s</span><br/>&#10;Essa equa&ccedil;&atilde;o &eacute; particularmente &uacute;til quando se quer evitar a vari&aacute;vel tempo.<br/>&#10;<br/>&#10;Analogamente, pode&shy;se manipular as equa&ccedil;&otilde;es anteriores para se evitar a vari&aacute;vel acelera&ccedil;&atilde;o, chegando&shy;se a:<br/>&#10;<span class="math">\Delta s=\frac{v+v_o}{2}t</span><br/></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento" id="w">Movimento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">Mec&acirc;nica cl&aacute;ssica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinem%C3%A1tica" id="w">Cinem&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Momento_linear" id="w">Momento linear</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_circular" id="w">Movimento circular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">Momento angular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_peri%C3%B3dico" id="w">Movimento peri&oacute;dico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_parab%C3%B3lico" id="w">Movimento parab&oacute;lico</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fisica.com/" rel="nofollow" title="http://www.fisica.com/">www.fisica.com</a> &shy; Site voltado ao ensino e a divulga&ccedil;&atilde;o de F&iacute;sica, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">Tecnologia</a></li>&#10;<li><a class="externallink" href="http://www.adorofisica.com.br/" rel="nofollow" title="http://www.adorofisica.com.br/">www.adorofisica.com.br</a> &shy; Site destinado a aprendizagem de f&iacute;sica.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica" id="w">Categoria:Mec&acirc;nica</a></p></body></html>