<html><title>Arenito</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LionHeadSandstone.jpg%7C250px%7Cright%7Cthumb" id="w">Arenito</a></p>&#10;<p><b>Arenito</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; uma <a href="http://en.wikipedia.org/wiki/Rocha_sedimentar" id="w">rocha sedimentar</a> que resulta da compacta&ccedil;&atilde;o e litifica&ccedil;&atilde;o de um material granular da dimens&atilde;o das <a href="http://en.wikipedia.org/wiki/Areia" id="w">areias</a>. O arenito &eacute; composto normalmente por <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, mas pode ter quantidades apreci&aacute;veis de <a href="http://en.wikipedia.org/wiki/Feldspato" id="w">feldspatos</a>, <a href="http://en.wikipedia.org/wiki/Mica" id="w">micas</a> e/ou impurezas. &Eacute; a presen&ccedil;a e tipo de impurezas que determina a colora&ccedil;&atilde;o dos arenitos&semi; por exemplo, grandes quantidades de &oacute;xidos de ferro, fazem esta rocha vermelha.</p>&#10;<p>O arenito &eacute; depositado em ambiente continental, nos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>, ou em ambiente marinho, em <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, <a href="http://en.wikipedia.org/wiki/Delta" id="w">deltas</a> ou nas <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_turbid%C3%ADtica" id="w">sequ&ecirc;ncias turbid&iacute;ticas</a> do <a href="http://en.wikipedia.org/wiki/Talude_continental" id="w">talude continental</a>. </p>&#10;<p>Os arenitos s&atilde;o rochas lapidificadas constitu&iacute;das por areias aglutinadas por um cimento natural, que geralmente caracteriza a rocha. S&atilde;o rochas tamb&eacute;m designadas por gr&eacute;s e muitas vezes s&atilde;o classificadas pela natureza do cimento. Os arenitos argilosos t&ecirc;m um cimento constitu&iacute;do por argilas.&#9;&#9;&#9;&#9;&#9;&#9;</p>&#10;<p>Os arenitos calc&aacute;rios s&atilde;o fundidos por rochas magm&aacute;ticas e granito de  cimento, em geral, de carbonato de c&aacute;lcio (calcite) fazer efervesc&ecirc;ncia f&aacute;cil com os &aacute;cidos. Se o cimento do arenito for dolomite (carbonato de c&aacute;lcio e magn&eacute;sio) a efervesc&ecirc;ncia &eacute; menos n&iacute;tida.</p>&#10;<p>Economicamente, o arenito pode ter interesse se for associado a jazidas minerais do tipo <a href="http://en.wikipedia.org/wiki/Pl%C3%A1cer" id="w">pl&aacute;cer</a>, onde os metais interessantes se depositam como os gr&atilde;os de <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a>, integrando depois o arenito.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Sapucaia_do_Sul" id="w">Sapucaia do Sul</a>, munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, h&aacute; uma grande minera&ccedil;&atilde;o de arenito, pedras que s&atilde;o extra&iacute;das, recortadas e que servem &agrave; constru&ccedil;&atilde;o civil, como pedras de alicerce. O arenito encontrado naquela regi&atilde;o &eacute; do tipo e&oacute;lico, pertencente &agrave; Forma&ccedil;&atilde;o Botucatu. Formou&shy;se pela compacta&ccedil;&atilde;o de areias de um vasto deserto arenoso que existiu onde &eacute; hoje a Am&eacute;rica do Sul no per&iacute;odo Tri&aacute;ssico e que foi coberto pelas lavas bas&aacute;lticas da Forma&ccedil;&atilde;o Serra Geral. </p>&#10;<p>Os arenitos s&atilde;o rochas silicosas sedimentares, constitu&iacute;dos por gr&atilde;os de s&iacute;lica ou quartzo, ligados por cimento silicoso, argiloso ou calc&aacute;rio. S&atilde;o empregados em revestimentos, resistindo bem aos ataques de agentes agressivos da atmosfera.</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rochas_sedimentares" id="w">Categoria:Rochas sedimentares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Areia" id="w">Categoria:Areia</a></p></body></html>