<html><title>CMYK</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SubtractiveColorMixing.png%7Cthumb%7Cright%7C300px" id="w">Mistura de cores</a></p>&#10;<p><b>CMYK</b> &eacute; a abreviatura do sistema de <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a> formado por <a href="http://en.wikipedia.org/wiki/Ciano" id="w">Ciano</a> (<b>C</b>yan), <a href="http://en.wikipedia.org/wiki/Magenta" id="w">Magenta</a> (<b>M</b>agenta), <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">Amarelo</a> (<b>Y</b>ellow) e <a href="http://en.wikipedia.org/wiki/Preto" id="w">Preto</a> (Black (<b>K</b>ey)).</p>&#10;<p>O CMYK funciona devido &agrave; absor&ccedil;&atilde;o de luz, pelo fato de que as cores que s&atilde;o vistas v&ecirc;m da parte da luz que n&atilde;o &eacute; absorvida. Este sistema &eacute; empregado por imprensas, impressoras e fotocopiadoras para reproduzir a maioria das cores do <a href="http://en.wikipedia.org/wiki/Luz" id="w">espectro vis&iacute;vel</a>, e &eacute; conhecido como quadricromia. &Eacute; o sistema subtrativo de cores, em contraposi&ccedil;&atilde;o ao sistema aditivo, o <a href="http://en.wikipedia.org/wiki/RGB" id="w">RGB</a>.</p>&#10;<p>Ciano &eacute; a cor oposta ao vermelho, o que significa que actua como um filtro que absorve a dita cor (&shy;R +G +B). Da mesma forma, magenta &eacute; a oposta ao verde (+R &shy;G +B) e amarelo &eacute; a oposta ao azul (+R +G &shy;B). Assim, magenta mais amarelo produzir&aacute; vermelho, magenta mais ciano produzir&aacute; azul e ciano mais amarelo produzir&aacute; verde.</p>&#10;<a id="Inclus%C3%A3o_do_preto" name="Inclus%C3%A3o_do_preto"></a><h2> Inclus&atilde;o do preto </h2>&#10;<p>O preto pode ser produzido misturando os tr&ecirc;s pigmentos prim&aacute;rios, mas por v&aacute;rias raz&otilde;es, &eacute; preciso adicionar tinta preta ao sistema:&#10;</p>&#10;<ul>&#10;<li>O preto que se cria misturando os tr&ecirc;s pigmentos prim&aacute;rios n&atilde;o &eacute; puro, devido &agrave;s impurezas encontradas neles&semi;</li>&#10;<li>Empregar o 100% das tintas ciano, magenta e amarelo produz uma camada que, dependendo do tipo de papel, pode n&atilde;o secar ou ainda romper a folha se muito fina&semi;</li>&#10;<li>Os textos imprimem&shy;se geralmente no preto pois incluem detalhes muito finos que seriam complicados de conseguir mediante a superposi&ccedil;&atilde;o de tr&ecirc;s tintas&semi;</li>&#10;<li>O pigmento preto &eacute; o mais barato de todos, raz&atilde;o pela qual criar preto com tr&ecirc;s tintas seria muito mais caro.</li></ul>&#10;<a id="CMYK_versus_RGB" name="CMYK_versus_RGB"></a><h2> CMYK versus RGB </h2>&#10;<p>O padr&atilde;o CMYK &eacute; mais usado para impress&atilde;o, enquanto que monitores e televis&otilde;es usam o padr&atilde;o <a href="http://en.wikipedia.org/wiki/RGB" id="w">RGB</a> (<a href="http://en.wikipedia.org/wiki/Vermelho" id="w">Vermelho</a> (<b>R</b>ed), <a href="http://en.wikipedia.org/wiki/Verde" id="w">Verde</a> (<b>G</b>reen) e <a href="http://en.wikipedia.org/wiki/Azul" id="w">Azul</a> (<b>B</b>lue)), onde s&atilde;o usadas apenas tr&ecirc;s cores. Como o CMYK que se usa na ind&uacute;stria gr&aacute;fica &eacute; baseado na mistura de tintas sobre o papel e o CMYK usado nos sistemas de computador n&atilde;o passa de uma varia&ccedil;&atilde;o do RGB, nem todas as cores vistas no monitor podem ser conseguidas na impress&atilde;o, uma vez que o espectro de cores CMYK (gr&aacute;fico) &eacute; significativamente menor que o RGB. Alguns programas gr&aacute;ficos incorporam filtros que tentam mostrar no monitor como a imagem ser&aacute; impressa.</p>&#10;<p>Al&eacute;m do CMYK e do RGB, existem outros padr&otilde;es de cores, como o <a href="http://en.wikipedia.org/wiki/Pantone" id="w">Pantone</a>, onde em lugar de um certo n&uacute;mero de cores prim&aacute;rias que s&atilde;o combinadas para gerar as demais, tem&shy;se um conjunto maior de tintas especiais, que misturadas entre si, produzem na impress&atilde;o uma gama de cores consistente com o que &eacute; visto em um mostru&aacute;rio.</p>&#10;<a id="Meio&shy;tom" name="Meio&shy;tom"></a><h2>Meio&shy;tom</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CMYK&shy;separation.png%7Cthumb%7C120px%7Cesquerda" id="w">Uma imagem e sua respectiva decomposi&ccedil;&atilde;o em quadricromia.</a>&#10;As cores usadas na impress&atilde;o s&atilde;o semi&shy;transparentes, de modo que a sobreposi&ccedil;&atilde;o do ciano e do amarelo, produzam o verde, por exemplo. Entretanto, para a variar a quantidade de tinta transferida para o papel &eacute; necess&aacute;rio um recurso denominado meio tom.</p>&#10;<p>Meio tom &eacute; a transforma&ccedil;&atilde;o das massas de cores em malhas de min&uacute;sculos pontos correspondentes a cada uma das quatro cores. Sem estes pontos, cada cor prim&aacute;ria seria apresentada como uma massa densa e uniforme de cor. Com meios&shy;tons &eacute; poss&iacute;vel variar o tamanho ou a freq&uuml;&ecirc;ncia dos pontos, produzindo varia&ccedil;&otilde;es percentuais na aplica&ccedil;&atilde;o das cores.</p>&#10;<p>O tamanho reduzido dos pontos aplicados no papel e sobrepondo aos pontos das outras cores faz com que o olho humano perceba o conjunto como uma &uacute;nica cor. O conjunto de pontos espec&iacute;fico de cada uma das quatro cores &eacute; costumeiramente chamado de tela, ou <a href="http://en.wikipedia.org/wiki/Ret%C3%ADcula" id="w">ret&iacute;cula</a>.</p>&#10;<a id="Lineatura" name="Lineatura"></a><h3>Lineatura</h3>&#10;<p>Originalmente, as telas de meio&shy;tom eram produzidas atrav&eacute;s de linhas paralelas marcadas em duas l&acirc;minas de vidro, coladas em &acirc;ngulo reto. Cada cor ent&atilde;o atravessava essas l&acirc;minas, produzindo uma imagem em alto contraste de pontos que variavam de tamanho de acordo com a maior ou menor incid&ecirc;ncia de luz proporcionada pela imagem original. Mais tarde, este processo tornou&shy;se obsoleto com a introdu&ccedil;&atilde;o de filmes de alto contraste sobre os quais a separa&ccedil;&atilde;o era diretamente produzida. Estes filmes, por sua vez, t&ecirc;m sido gradualmente deixados de lado pela recentemente introduzida tecnologia <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Computer_to_plate" id="w">computer to plate</a>&#34&semi;</i> (CTP), que gera as chapas de impress&atilde;o diretamente dos arquivos digitais. Com essa tecnologia, ganha&shy;se em custos, em tempo, em fidelidade de reprodu&ccedil;&atilde;o do original, e elimina&shy;se o uso de produtos qu&iacute;micos da revela&ccedil;&atilde;o dos filmes, t&oacute;xicos ao ambiente.</p>&#10;<p>A freq&uuml;&ecirc;ncia das linhas &eacute; usada como medida da defini&ccedil;&atilde;o da imagem final. Quanto maior a lineatura, ou linhas por polegada (lpi), maior a defini&ccedil;&atilde;o e, portanto, a qualidade visual da imagem. Jornais e pap&eacute;is de alta absor&ccedil;&atilde;o de tinta usam costumeiramente uma lineatura entre 60 a 120 lpi, enquanto impressos de maior qualidade, empregam lineatura maiores, entre 125 a 200 lpi ou mais.</p>&#10;<a id="Ganho_de_ponto" name="Ganho_de_ponto"></a><h3>Ganho de ponto</h3>&#10;<p>A medida de quanto um ponto de tinta se espalha e aumenta em fun&ccedil;&atilde;o das caracter&iacute;sticas do papel &eacute; denominada ganho de ponto. &Eacute; uma ocorr&ecirc;ncia que deve ser levada em considera&ccedil;&atilde;o durante o preparo das <a href="http://en.wikipedia.org/wiki/Ret%C3%ADcula" id="w">ret&iacute;culas</a> de impress&atilde;o. O ganho de ponto &eacute; maior quanto mais absorvente for o papel.</p>&#10;<a id="%C3%82ngulo_de_tela" name="%C3%82ngulo_de_tela"></a><h3>&Acirc;ngulo de tela</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right">&#10;<tr bgcolor="#0FF">&#10;<td><b>C</b></td>&#10;<td>75&deg;</td>&#10;<td>15&deg;</td>&#10;<td>105&deg;</td></tr>&#10;<tr bgcolor="#F0F">&#10;<td><b>M</b></td>&#10;<td>15&deg;</td>&#10;<td>45&deg;</td>&#10;<td>75&deg;</td></tr>&#10;<tr bgcolor="#FF0">&#10;<td><b>Y</b></td>&#10;<td>0&deg;</td>&#10;<td>0&deg;</td>&#10;<td>90&deg;</td></tr>&#10;<tr bgcolor="#000" style="color:#fff&semi;">&#10;<td><b>K</b></td>&#10;<td>45&deg;</td>&#10;<td>75&deg;</td>&#10;<td>15&deg;</td></tr></table></div>&#10;&#10;<p>Quando duas telas de pontos s&atilde;o sobrepostas, &eacute; poss&iacute;vel que ocorra o fen&ocirc;meno conhecido como <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o_moir%C3%A9" id="w">moir&eacute;</a>, produzindo efeitos visuais indesej&aacute;veis na impress&atilde;o final. Para que isso seja evitado, varia&ccedil;&otilde;es de inclina&ccedil;&atilde;o s&atilde;o aplicadas &agrave;s telas de meio&shy;tom, desalinhando os pontos de uma cor em rela&ccedil;&atilde;o aos de outra. Essas inclina&ccedil;&otilde;es s&atilde;o indicadas em graus conforme a tabela ao lado.</p>&#10;<a id="Limita%C3%A7%C3%B5es" name="Limita%C3%A7%C3%B5es"></a><h2>Limita&ccedil;&otilde;es</h2>&#10;<p>Na reprodu&ccedil;&atilde;o real&iacute;stica de cores, a quadricromia &eacute; limitada pela amplitude do espectro crom&aacute;tico do sistema CMYK. Na pr&aacute;tica isso quer dizer que determinadas cores vis&iacute;veis pelo olho humano ou reproduz&iacute;veis em outros sistemas, como o <a href="http://en.wikipedia.org/wiki/RGB" id="w">RGB</a>, por exemplo, n&atilde;o podem ser obtidas pelo processo de quatro cores. Isso n&atilde;o chega a ser um problema na maioria das aplica&ccedil;&otilde;es pr&aacute;ticas da quadricromia, mas &eacute; um obst&aacute;culo quando se deseja a reprodu&ccedil;&atilde;o de cores espec&iacute;ficas, como tons de c&eacute;u, de &aacute;gua ou a cor de determinada marca corporativa, por exemplo.</p>&#10;<p>O avan&ccedil;o tecnol&oacute;gico recente tem baixado os custos de impress&atilde;o, popularizando o uso de mais cores nos processos, a fim de reduzir ou eliminar as limita&ccedil;&otilde;es da quadricromia na reprodu&ccedil;&atilde;o de determinados tons. Desse modo tem surgido sistemas de impress&atilde;o com seis ou mais cores, como o <a href="http://en.wikipedia.org/wiki/Pantone" id="w">Pantone</a> hexachrome<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, que agrega &agrave;s quatro cores da quadricromia o verde e o laranja, ampliando o espectro crom&aacute;tico e a fidelidade das cores reproduzidas.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RGB" id="w">RGB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/RYB" id="w">RYB</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_de_cores" id="w">Categoria:Sistemas de cores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Produ%C3%A7%C3%A3o_gr%C3%A1fica" id="w">Categoria:Produ&ccedil;&atilde;o gr&aacute;fica</a></p></body></html>