<html><title>Santa Cruz Futebol Clube</title><body>&#10;<p> &#10; </p>&#10;<p><b>Santa Cruz Futebol Clube</b> &eacute; uma agremia&ccedil;&atilde;o esportiva da cidade do <a href="http://en.wikipedia.org/wiki/Recife_(Pernambuco)" id="w">Recife</a>, do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, fundada a <a href="http://en.wikipedia.org/wiki/3_de_fevereiro" id="w">3 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>. Tem como principal atividade, mas n&atilde;o &uacute;nica, o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. &Eacute; o clube mais querido de pernambuco e det&eacute;m atualmente a melhor m&eacute;dia de torcida com 26.044 torcedores por jogo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O <b>Santa</b>, como &eacute; chamado, ostenta entre as suas principais conquistas, 1 Campeonato brasileiro <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_C" id="w">S&eacute;rie C</a>, 27 t&iacute;tulos estaduais de futebol (dentre os 27 t&iacute;tulos possui 3 Super&shy;Campeonatos, sendo o &uacute;nico Tri&shy;Super Campe&atilde;o pernambucano), 1 Ta&ccedil;a Norte&shy;Nordeste e tamb&eacute;m o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Fita_Azul" id="w">Fita Azul</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, j&aacute; tendo sido semifinalista do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro" id="w">Campeonato Brasileiro</a> na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, sua fase &aacute;urea. </p>&#10;<p>Possui rivais hist&oacute;ricos, como o <a href="http://en.wikipedia.org/wiki/Sport_Club_do_Recife" id="w">Sport Club do Recife</a>, com o qual protagoniza o <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_das_Multid%C3%B5es_(Recife)" id="w">Cl&aacute;ssico das Multid&otilde;es</a>&semi; o <a href="http://en.wikipedia.org/wiki/Clube_N%C3%A1utico_Capibaribe" id="w">Clube N&aacute;utico Capibaribe</a>, com quem disputa o o <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_das_Emo%C3%A7%C3%B5es" id="w">Cl&aacute;ssico das Emo&ccedil;&otilde;es</a>&semi; e o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Pernambuco)" id="w">Am&eacute;rica</a>, contra quem joga o <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_da_Amizade" id="w">Cl&aacute;ssico da Amizade</a>.</p>&#10;<p>Tendo sido criado por um grupo de 11 meninos do <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, a ideia do nome &#34&semi;Santa Cruz&#34&semi; adveio em raz&atilde;o do p&aacute;tio da Igreja de Santa Cruz, onde este grupo de jovens, com idades entre 14 e 16 anos, costumava jogar <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> &shy; afinal, naquela &eacute;poca n&atilde;o existiam campos.</p>&#10;<p>Os fundadores do clube reuniram&shy;se na Rua da Mangueira n&deg; 2, distrito da <a href="http://en.wikipedia.org/wiki/Boa_Vista_(bairro_do_Recife)" id="w">Boa Vista</a>, por volta das 19 horas. Estiveram presentes os senhores Quintino Miranda Paes Barreto, Jos&eacute; Luiz Vieira, Jos&eacute; Glac&eacute;rio Bonfim, Abelardo Costa, Augusto Flankin Ramos, Orlando Elias dos Santos, Alexandre Carvalho, Oswaldo dos Santos Ramos e Luiz de Gonzaga Barbalho Uch&ocirc;a Dornelas C&acirc;mara.</p>&#10;<p>A primeira diretoria do Santa Cruz ficou assim estabelecida:&#10;</p>&#10;<ul>&#10;<li><b>Presidente:</b> Miqueias Barros</li>&#10;<li><b>Vice&shy;presidente:</b> Quintino Miranda Paes Barrreto</li>&#10;<li><b>Primeiro secret&aacute;rio:</b> Lu&iacute;s de Gonzaga Barbalho</li>&#10;<li><b>Diretor de Esportes:</b> Orlando Elias dos Santos</li></ul>&#10;<p>Na reuni&atilde;o, definiu&shy;se o nome da nova agremia&ccedil;&atilde;o como sendo <b>&#34&semi;Santa Cruz Foot&shy;Ball Club&#34&semi;</b>. As cores escolhidas foram o <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a> e <a href="http://en.wikipedia.org/wiki/Preto" id="w">preto</a>. Posteriormente o Santa adotou o <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a>, tornando&shy;se tricolor.</p>&#10;<a id="O_in%C3%ADcio" name="O_in%C3%ADcio"></a><h3> O in&iacute;cio </h3>&#10;<p>O primeiro advers&aacute;rio do Santa Cruz foi o Rio Negro, na campina do Derby, onde foi atra&iacute;do um bom p&uacute;blico para ver jogar o &#34&semi;time dos meninos&#34&semi;. O time, apesar de acostumado a jogar somente nas ruas, n&atilde;o estranhou o campo e conseguiu uma f&aacute;cil vit&oacute;ria pelo placar de 7 a 0. A equipe era formada por: Waldemar Monteiro&semi; Abelardo Costa e Humberto Barreto&semi; Raimundo Diniz, Osvaldo Ramos e Jos&eacute; Bonfim&semi; Quintino Miranda, S&iacute;lvio Machado, Jos&eacute; Vieira, Augusto Ramos e Osvaldo Ferreira.</p>&#10;<p>O Rio Negro, n&atilde;o conformado com a goleada sofrida, pediu revanche, chamando o jogo para o seu campo, localizado na Rua S&atilde;o Borja, impondo ainda uma condi&ccedil;&atilde;o: o centroavante S&iacute;lvio Machado, do Santa Cruz, n&atilde;o poderia atuar, porque tinha sido o melhor jogador em campo na primeira partida, tendo marcado 5 dos 7 gols do Santa Cruz. O time tricolor aceitou a condi&ccedil;&atilde;o e escalou Carlindo para substituir o seu artilheiro. Ao final, o placar apontava 9 a 0 para o Santa Cruz, tendo Carlindo assinalado seis gols.</p>&#10;<p>Treinando sempre com a bola que Jos&eacute; Luis Vieira ajudou a comprar por 8.500 r&eacute;is, o Santa viria depois a conquistar mais uma sensacional vit&oacute;ria sobre um time famoso da cidade, na &eacute;poca: o Western Telegraph Company, composto exclusivamente por jogadores <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> que trabalhavam no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>.</p>&#10;<p>Como n&atilde;o podia ser diferente, o Santa Cruz passou por momentos de crises e, em um desses momentos, mais precisamente em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, foi proposto por um dos fundadores em uma reuni&atilde;o, o gasto dos &uacute;nicos seis mil <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a> existentes em caixa na compra de uma m&aacute;quina el&eacute;trica de fazer caldo de cana (o que era sucesso na &eacute;poca, na Rua da Aurora). Foi quando Alexandre de Carvalho deu um murro em cima da mesa, evitando com esse gesto de revolta o fechamento do clube.</p>&#10;<p>Como foi fundado por representantes da classe m&eacute;dia, o Santa Cruz sempre foi um clube popular, aceitando inclusive negros no time (o primeiro foi Te&oacute;filo Batista de Carvalho, conhecido popularmente por <i>Lacraia</i>), coisa rara nesta &eacute;poca. Era mais um passo para a populariza&ccedil;&atilde;o do clube, numa &eacute;poca em que o futebol ainda era um esporte fechado, praticado por rapazes da elite ou por funcion&aacute;rios das v&aacute;rias companhias inglesas que funcionavam na cidade do Recife.</p>&#10;<p>Logo, os torcedores pernambucanos tomaram conhecimento das fa&ccedil;anhas de Pitota e Tiano (o m&eacute;dico Martiniano Fernandes), que em dado momento tornou&shy;se para os recifenses mais importante do que <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Santos Dumont</a>, o pai da avia&ccedil;&atilde;o. No dia <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, Dumont transitava pela capital pernambucana, mas a cidade s&oacute; comentava sobre a vit&oacute;ria tricolor sobre o <a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w">Botafogo</a> &ndash; a primeira de um time do Nordeste sobre uma equipe do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> &ndash; por 3 a 2. Tiano marcou dois gols e o &#34&semi;Jornal Pequeno&#34&semi;, da segunda&shy;feira, 31, dizia: <i>&#34&semi;O Botafogo Futebol Clube &eacute; derrotado pelos &#34&semi;meninos&#34&semi; c&aacute; de casa pelo escore de 3 a 2&#34&semi;</i>.</p>&#10;&#10;&#10;<a id="Primeiro_titulo_estadual" name="Primeiro_titulo_estadual"></a><h3> Primeiro titulo estadual </h3>&#10;<p>O clube entrou na <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol" id="w">Liga</a> em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> e chegou &agrave;s finais, mas perdeu para o Flamengo&shy;PE. Em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, mais precisamente a <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a>, o Santa fazia seu pavilh&atilde;o espraiar&shy;se por todo <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, quando, depois de uma bela campanha, derrotava o <a href="http://en.wikipedia.org/wiki/Torre_Sport_Club" id="w">Torre</a> por 2 a 0, gols de Valfrido e Est&ecirc;v&atilde;o e sagrava&shy;se campe&atilde;o estadual pela primeira vez. Entre os campe&otilde;es, duas figuras lend&aacute;rias no futebol pernambucano: o centroavante Tar&aacute; e Sherlock. Os her&oacute;is do primeiro t&iacute;tulo do Santa foram: Dada, Sherlock e Fernando&semi; Do&iacute;a, Julinho e Zez&eacute;&semi; Walfrido, Alu&iacute;zio, Neves, Tar&aacute;, Lauro e Estev&atilde;o, Jo&atilde;o Martins e Pop&oacute;. Este time conseguiu tamb&eacute;m o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.</p>&#10;<a id="Assim_come%C3%A7ava_o_Arruda" name="Assim_come%C3%A7ava_o_Arruda"></a><h3> Assim come&ccedil;ava o Arruda </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o dirigente Arist&oacute;fanes de Andrade conseguiu alugar um terreno pr&oacute;ximo &agrave;s ruas Beberibe e das Mo&ccedil;as, onde muitos anos depois seria instalado o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jos%C3%A9_do_Rego_Maciel" id="w">Est&aacute;dio Jos&eacute; do Rego Maciel</a>, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Arruda" id="w">Arruda</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, a equipe levantou tr&ecirc;s t&iacute;tulos (<a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> e <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>), antes de passar dez anos em jejum.</p>&#10;<a id="Quebra_do_jejum%2C_decis%C3%A3o_de_1958" name="Quebra_do_jejum%2C_decis%C3%A3o_de_1958"></a><h3> Quebra do jejum, decis&atilde;o de 1958 </h3>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/16_de_mar%C3%A7o" id="w">16 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, em uma tarde fria de <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>, o Santa entrava em campo para p&ocirc;r fim no inc&ocirc;modo jejum de 10 anos sem a conquista estadual. O t&iacute;tulo valia pelo <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano" id="w">Campeonato Pernambucano</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> e seria decidido contra o <a href="http://en.wikipedia.org/wiki/Sport_Club_do_Recife" id="w">Sport</a>. O Santa Cruz entrou em campo com a seguinte escala&ccedil;&atilde;o: An&iacute;bal&semi; Diogo e Sidney&semi; <a href="http://en.wikipedia.org/wiki/Zequinha" id="w">Zequinha</a>, Aldemar e Edinho&semi; Lanzoninho, Rudimar, Faustino, Mituca e Jorginho. O t&eacute;cnico era <a href="http://en.wikipedia.org/wiki/Alfredo_Gonz%C3%A1lez" id="w">Alfredo Gonz&aacute;lez</a>. O Sport estava formado por: <a href="http://en.wikipedia.org/wiki/A%C3%ADlton_Corr%C3%AAa_Arruda" id="w">Manga</a>&semi; Bria e Osmar&semi; Z&eacute; Maria, Mirim e Pinheirense&semi; Roque, Tra&ccedil;aia, Liminha, Carlos Alberto e Geo.</p>&#10;<p>A decis&atilde;o foi disputada em solo inimigo, na <a href="http://en.wikipedia.org/wiki/Ilha_do_Retiro" id="w">Ilha do Retiro</a>, pois o Sport venceu no sorteio. Caso tivesse sido vencedor, o Santa mandaria a partida nos <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_dos_Aflitos" id="w">Aflitos</a>, est&aacute;dio do <a href="http://en.wikipedia.org/wiki/Clube_N%C3%A1utico_Capibaribe" id="w">N&aacute;utico</a>, pois o Tricolor ainda n&atilde;o possu&iacute;a est&aacute;dio pr&oacute;prio na &eacute;poca.</p>&#10;<p>A arbitragem da partida foi composta pelo <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">uruguaio</a> Est&eacute;ban Marino, que foi auxiliado pelos bandeirinhas Am&iacute;lcar Ferreira (carioca) e Jos&eacute; Peixoto nova. Para o confronto, um p&uacute;blico de 29.051 torcedores (para uma renda de 1.062.162 cruzeiros) animavam o espet&aacute;culo. No centro do gramado, o &aacute;rbitro conversava com os capit&atilde;es Aldemar e Mirim.</p>&#10;<p>Naquele ano o Santa Cruz j&aacute; havia conquistado os t&iacute;tulos de juvenis e aspirantes. Faltava o de profissionais, almejado durante uma longa d&eacute;cada. E ele come&ccedil;ou a surgir logo ao 4 minutos de jogo, com um gol de cabe&ccedil;a de Rudimar, ap&oacute;s cobran&ccedil;a de escanteio de Faustino. A festa da torcida do Santa aumentou quando, aos 18 minutos, Lanzoninho penetra na &aacute;rea advers&aacute;ria e &eacute; abruptamente impedido por Osmar. <a href="http://en.wikipedia.org/wiki/P%C3%AAnalti" id="w">P&ecirc;nalti</a>, que Aldemar converte. Banderinhas se agitavam na torcida do Santa, enquanto a torcida do Sport passou a vaiar seu t&eacute;cnico, o argentino Dante Bianchi.</p>&#10;<p>S&oacute; dava Santa. Logo aos dois minutos do segundo tempo, outro gol tricolor: o ent&atilde;o jovem goleiro Manga solta a bola nos p&eacute;s de Mituca, que apenas tem o trabalho de empurr&aacute;&shy;la para as redes. O Sport descontou aos 22 minutos, com Carlos Alberto. A rea&ccedil;&atilde;o rubro&shy;negra continuou com o segundo gol, marcado por Z&eacute; Maria com um chute de fora da &aacute;rea. Porem paraou por a&iacute;. O placar de 3 a 2 deu o t&iacute;tulo ao Santa Cruz, que p&ocirc;de, enfim, comemorar um t&iacute;tulo de Campe&atilde;o de Pernambuco ap&oacute;s uma d&eacute;cada de espera.</p>&#10;<p>Nos anos que seguiram, por volta da d&eacute;cada de 1970, o Santa Cruz adotou uma forma de administrar bastante democr&aacute;tica, sob a forma de colegiado. Durante esses anos, o Santa Cruz foi o time Pernambucano a conquistar o maior n&uacute;mero de t&iacute;tulos estaduais, e vencendo a Ta&ccedil;a Norte&shy;Nordeste de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> (inclusive goleando o <a href="http://en.wikipedia.org/wiki/Clube_do_Remo" id="w">Remo</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> por impiedosos 9 a 0) e constituindo&shy;se numa das maiores express&otilde;es do futebol <a href="http://en.wikipedia.org/wiki/Nordestino" id="w">nordestino</a> da &eacute;poca.</p>&#10;<p>Mais uma vez, o clube passaria nove anos esperando antes de comemorar. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> os tricolores quebram o jejum e d&atilde;o in&iacute;cio ao Pentacampeonato do estado, maior s&eacute;rie do clube at&eacute; hoje.</p>&#10;<a id="Constru%C3%A7%C3%A3o_do_Arruda" name="Constru%C3%A7%C3%A3o_do_Arruda"></a><h3> Constru&ccedil;&atilde;o do Arruda </h3>&#10;<p>Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, a torcida tricolor teve mais um motivo para comemorar: a inaugura&ccedil;&atilde;o do Arruda. O est&aacute;dio, cujo terreno havia sido posto a venda em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> pelo propriet&aacute;rio do terreno, recebeu o nome de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_do_Rego_Maciel" id="w">Jos&eacute; do Rego Maciel</a>, por ter sido este o <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> na &eacute;poca em que o Santa recebeu da prefeitura a posse definitiva do terreno, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Somente em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, com a venda de cadeiras cativas e t&iacute;tulos patrimoniais &eacute; que o Tricolor come&ccedil;ou a construir seu est&aacute;dio.</p>&#10;<a id="Inaugura%C3%A7%C3%A3o_do_Est%C3%A1dio" name="Inaugura%C3%A7%C3%A3o_do_Est%C3%A1dio"></a><h3> Inaugura&ccedil;&atilde;o do Est&aacute;dio </h3>&#10;&#10;<p>A partida inaugural do Arruda ocorreu no dia <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. O jogo comemorativo foi contra o <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Flamengo" id="w">Flamengo</a> do Rio de Janeiro, e o Santa entrou em campo com a seguinte escala&ccedil;&atilde;o: Detinho&semi; Ferreira, Sapat&atilde;o, Rivaldo e Cabral (Botinha)&semi; Erb e Luciano&semi; Cu&iacute;ca (Beto), Fernando Santana (Zito), <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_da_Silva_Ramos" id="w">Ram&oacute;n</a> e Betinho. O Flamengo esteve formado por: Renato&semi; Moreira, Chiquinho, Tinho e Wanderlei&semi; Zanata e Z&eacute; M&aacute;rio (Liminha)&semi; Vicente (Dion&iacute;sio), Caio (Ademir), <a href="http://en.wikipedia.org/wiki/Narciso_Horacio_Doval" id="w">Doval</a> (<a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_de_Sales" id="w">Fio</a>) e Arilson. A partida terminou com um empate sem gols. A renda foi de CR$ 193.834,00, com um p&uacute;blico total de 47.688 pagantes.</p>&#10;<a id="1975%2C_Ano_do_Santa_Cruz" name="1975%2C_Ano_do_Santa_Cruz"></a><h3> 1975, Ano do Santa Cruz </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, os tricolores fazem uma campanha brilhante no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro" id="w">Campeonato Brasileiro</a> e chegam &agrave;s semifinais, ap&oacute;s vencer o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> (&agrave; &eacute;poca conhecido como &#34&semi;Academia&#34&semi;) por 3 a 2 dentro do <a href="http://en.wikipedia.org/wiki/Palestra_It%C3%A1lia" id="w">Parque Ant&aacute;rctica</a> nas oitavas&shy;de&shy;final, e o <a href="http://en.wikipedia.org/wiki/CR_Flamengo" id="w">Flamengo</a> em pleno <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Maracan%C3%A3" id="w">Maracan&atilde;</a>, de virada, por 3 a 1, nas quartas&shy;de&shy;final, vindo a perder a vaga para o <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a>, em jogo marcado por uma controvertida arbitragem de <a href="http://en.wikipedia.org/wiki/Armando_Marques" id="w">Armando Marques</a>, que, entre outras, deixou de assinalar um p&ecirc;nalti claro em favor do time Tricolor e validou um gol irregular dos mineiros, dando a estes a classifica&ccedil;&atilde;o para a final da competi&ccedil;&atilde;o.</p>&#10;<p>Caso tivesse obtido a vaga para a final, o Santa Cruz decidiria o Campeonato Brasileiro em Recife, j&aacute; que havia realizado a melhor campanha entre os finalistas, ratificando a sua condi&ccedil;&atilde;o de um dos grandes times do Brasil na &eacute;poca, assim como o <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Internacional</a>, o <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a> e o Cruzeiro, que disputaram as primeiras coloca&ccedil;&otilde;es neste ano.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, aparece no time o centroavante Nunes e o Santa levanta o Campeonato Pernambucano (Bi Super&shy;Campe&atilde;o). No Campeonato Brasileiro o Santa Cruz chega em d&eacute;cimo&shy;primeiro lugar, entre 54 concorrentes. No ano de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> seria o d&eacute;cimo colocado e em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, o quinto, o que mostra a for&ccedil;a do Santa Cruz nas edi&ccedil;&otilde;es nacional dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>. </p>&#10;<p>Ainda nesta d&eacute;cada, o Santa sagra&shy;se Bicampe&atilde;o Pernambucano em 1978 e <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, colecionando 7 t&iacute;tulos estaduais entre 1970 e 1979.</p>&#10;<a id="Fita_Azul" name="Fita_Azul"></a><h3> Fita Azul </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, o Santa conquistou o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Fita_Azul" id="w">Fita Azul</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que foi dado pela <a href="http://en.wikipedia.org/wiki/CBF" id="w">CBF</a> ao Santa Cruz por ter feito uma excurs&atilde;o no exterior,conquistando assim seu primeiro titulo de honra. A excurs&atilde;o aconteceu em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>:</p> &#10;&shy; Santa Cruz: 12 jogos(11 vit&oacute;rias e 1 empates)&#10;&#10;<p>(Santa Cruz 5 x 1 Sele&ccedil;&atilde;o Kuwait)&shy;&#10;(Santa Cruz 1 x 1 Sele&ccedil;&atilde;o Kuwait)&shy;&#10;(Santa Cruz 3 x 0 Sele&ccedil;&atilde;o do Bahrain)&shy;&#10;(Santa Cruz 4 x 0 Sele&ccedil;&atilde;o do Catar)&shy;&#10;(Santa Cruz 7 x 1 Sele&ccedil;&atilde;o do Catar)&shy;&#10;(Santa Cruz 2 x 1 Sele&ccedil;&atilde;o de Dubai)&shy;&#10;(Santa Cruz 3 x 0 Sele&ccedil;&atilde;o de Abu&shy;Dhabi)&shy;&#10;(Santa Cruz 5 x 0 Al&shy;Aim)&shy;&#10;(Santa Cruz 6 x 2 Nasser)&shy;&#10;(Santa Cruz 4 x 0 Alhlal da Ar&aacute;bia Saudita)&shy;&#10;(Santa Cruz 4 x 2 Sele&ccedil;&atilde;o Rom&ecirc;nia)&shy;&#10;(Santa Cruz 2 x 2 Paris Saint&shy;Germain)&shy; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Est%C3%A1dio_do_Arruda_em_Recife.jpg%7Cthumb%7C200px" id="w">[[Est&aacute;dio do Arruda]].</a></p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> os tricolores foram campe&otilde;es da d&eacute;cada, levantando o <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano" id="w">Campeonato Pernambucano</a> por quatro vezes, em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> (Tri Supercampeonato), em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> e em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, &uacute;ltimo ano desta d&eacute;cada.</p>&#10;<a id="Amplia%C3%A7%C3%A3o_do_Arruda" name="Amplia%C3%A7%C3%A3o_do_Arruda"></a><h3> Amplia&ccedil;&atilde;o do Arruda </h3>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Arruda" id="w">Est&aacute;dio do Arruda</a> teve sua amplia&ccedil;&atilde;o finalizada, podendo receber at&eacute; 80.000 pessoas. Em sua inaugura&ccedil;&atilde;o recebeu 76.636 pagantes. Posteriormente, em fun&ccedil;&atilde;o dos novos par&acirc;metros de conforto e seguran&ccedil;a estabelecidos pela <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, o Arruda viu a sua capacidade diminu&iacute;da para cerca de 60.000 pessoas.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, o Santa conquistou dois t&iacute;tulos estaduais, em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> e <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, ambos diante do <a href="http://en.wikipedia.org/wiki/Clube_N%C3%A1utico_Capibaribe" id="w">N&aacute;utico</a>. J&aacute; em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> a torcida coral pode comemorar o retorno, ap&oacute;s onze anos, &agrave; S&eacute;rie A do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro" id="w">Brasileir&atilde;o</a>, quando, o Santa foi Vice&shy;campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_S%C3%A9rie_B" id="w">Segundona</a>.</p>&#10;<a id="Torneio_Vinausteel_no_Vietn%C3%A3" name="Torneio_Vinausteel_no_Vietn%C3%A3"></a><h3> Torneio Vinausteel no Vietn&atilde; </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> o Santa Cruz fez uma excurs&atilde;o pela <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> onde participou do <i>Torneio Vinausteel</i>, no <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a> e sagrou&shy;se campe&atilde;o invicto. O time tricolor jogou cinco partidas, empatou uma e ganhou as outras quatro. Teve o melhor ataque, a melhor defesa, o maior saldo de gols, o artilheiro da competi&ccedil;&atilde;o e o melhor jogador.</p>&#10;<a id="Acesso_%C3%A0_S%C3%A9rie_A" name="Acesso_%C3%A0_S%C3%A9rie_A"></a><h3> Acesso &agrave; S&eacute;rie A </h3>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o time <i>Coral</i> liderou a S&eacute;rie B desde o in&iacute;cio do certame, classificando&shy;se para a 2&ordf; fase e novamente ficando em primeiro lugar. Na &uacute;ltima fase, o time sagrou&shy;se Vice&shy;campe&atilde;o da competi&ccedil;&atilde;o, obtendo acesso de volta &agrave; S&eacute;rie A do futebol brasileiro novamente.</p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> assistiu ao nascimento da <i>Associa&ccedil;&atilde;o dos Torcedores e Amigos do Santa Cruz</i> (ATASC), criada com o objetivo de apoiar o clube financeiramente e investir na &aacute;rea patrimonial, a fim de colaborar com a constru&ccedil;&atilde;o de um Santa Cruz cada vez maior.</p>&#10;<a id="Os_piores_dias_do_Santa_Cruz" name="Os_piores_dias_do_Santa_Cruz"></a><h3> Os piores dias do Santa Cruz </h3>&#10;<p>Ap&oacute;s perder a emocionante final do <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_2006" id="w">Campeonato Pernambucano de 2006</a> para o <a href="http://en.wikipedia.org/wiki/Sport_Club_do_Recife" id="w">Sport</a>, o Santa come&ccedil;ou a experimentar uma crise que parecia n&atilde;o ter volta. Ap&oacute;s uma desastrosa campanha no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_2006" id="w">Campeonato Brasileiro 2006</a>, sendo &uacute;ltimo colocado na maioria das rodadas, terminou rebaixado para a S&eacute;rie B novamente.</p>&#10;<p>Cansados da s&eacute;rie de gest&otilde;es consideradas como med&iacute;ocres para o clube, os tricolores votaram em massa no ent&atilde;o vice&shy;presidente licenciado do clube, Edson Nogueira, garantindo a primeira vit&oacute;ria de uma chapa de oposi&ccedil;&atilde;o na hist&oacute;ria do clube. Entretanto, a situa&ccedil;&atilde;o s&oacute; piorou. Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> as coisas pioraram mais ainda. O time foi mal no <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_2007" id="w">Campeonato Pernambucano de 2007</a> com uma fraca 6&ordf; coloca&ccedil;&atilde;o e foi eliminado na primeira fase da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a> para o <a href="http://en.wikipedia.org/wiki/Sport_Club_Ulbra" id="w">Ulbra&shy;RO</a>, perdendo inclusive no Est&aacute;dio do Arruda. Na S&eacute;rie B de 2007, o clube realizou uma campanha tamb&eacute;m fraca que o tragou para o segundo rebaixamento seguido, dessa vez para a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_S%C3%A9rie_C" id="w">Terceira Divis&atilde;o</a> do Brasileiro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, descenso que foi sacramentado com uma derrota de 2 a 0 para o <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma_Esporte_Clube" id="w">Crici&uacute;ma</a>, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<p>Em 2008, o clube ainda tentou se reorganizar para voltar a brilhar, mas ainda n&atilde;o alcan&ccedil;ou um bom planejamento. Novamente foi v&iacute;tima de v&aacute;rios reveses, como a elimina&ccedil;&atilde;o da Copa do Brasil de novo na primeira fase, a disputa do denominado &#34&semi;Hexagonal da Morte&#34&semi; do <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_2008" id="w">Campeonato Pernambucano</a>, que teve que disputar para se livrar do rebaixamento estadual e a perda de seus melhores jogadores, como <a href="http://en.wikipedia.org/wiki/Carlinhos_Para%C3%ADba" id="w">Carlinhos Para&iacute;ba</a> e Thiago Capixaba. </p>&#10;<p>Teve uma campanha abaixo da m&eacute;dia na S&eacute;rie C, classificando&shy;se quase que por sorte para a segunda fase. Em <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a>, empatou para o <a href="http://en.wikipedia.org/wiki/Campinense_Clube" id="w">Campinense</a> quando deveria ter vencido e amargou estar &#34&semi;pendurado no precip&iacute;cio&#34&semi;, precisando de uma combina&ccedil;&atilde;o dif&iacute;cil de resultados para escapar do terceiro rebaixamento nacional consecutivo. Por&eacute;m as chances extremamente remotas de n&atilde;o&shy;rebaixamento foram definitivamente enterradas com a vit&oacute;ria de 5 a 1 do <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_e_Recreativa_Caxias_do_Sul" id="w">Caxias</a> sobre o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Esportivo_Brasil" id="w">Brasil de Pelotas</a>, que preencheu a &uacute;ltima vaga dos times desclassificados da segunda fase da S&eacute;rie C e matematicamente rebaixou o Tricolor.</p>&#10;<p>O Santa Cruz conseguiu, portanto, um feito in&eacute;dito na hist&oacute;ria do futebol brasileiro: ser rebaixado por tr&ecirc;s anos consecutivos. O time pernambucano, que estava na Primeira Divis&atilde;o em 2006, jogou a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2007_&shy;_S%C3%A9rie_B" id="w">Segundona em 2007</a> e a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2008_&shy;_S%C3%A9rie_C" id="w">Terceirona em 2008</a>. Com uma campanha ruim, n&atilde;o conseguiu ficar entre os 20 que disputaram a S&eacute;rie C de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.</p>&#10;<p>Algumas semanas depois do &uacute;ltimo jogo do time na <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_S%C3%A9rie_C" id="w">S&eacute;rie C</a>, um consenso entre as maiores autoridades do clube levou &agrave; nomea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fernando_Bezerra_Coelho" id="w">Fernando Bezerra Coelho</a> como candidato &uacute;nico &agrave; presid&ecirc;ncia do bi&ecirc;nio 2009&shy;2010. Nos dias subsequentes &agrave; sua elei&ccedil;&atilde;o, v&aacute;rias empresas manifestaram disposi&ccedil;&atilde;o de patrocinar a reestrutura&ccedil;&atilde;o do Santa Cruz. Dentre as medidas est&atilde;o: Cria&ccedil;&atilde;o de um fundo de Investimento (Santa Cruz S.A) onde a previs&atilde;o &eacute; de 1,5 Milh&otilde;es mensais&semi; Reestrutura&ccedil;&atilde;o do Arruda, onde todo o gramado foi trocado atrav&eacute;s da Green Life (Empresa que colocou o gramado no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_Jo%C3%A3o_Havelange" id="w">Est&aacute;dio Ol&iacute;mpico Jo&atilde;o Havelange (Engenh&atilde;o)</a>, al&eacute;m de todos os banheiros (Pamesa) e instala&ccedil;&otilde;es el&eacute;tricas (<a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a>) que foram reformados. Outra mudan&ccedil;a foi o novo visual do est&aacute;dio com nova pintura que lembra as escamas de uma cobra. Foi adquirido, tamb&eacute;m, o <i>&#34&semi;Expresso Coral&#34&semi;</i> (apelido escolhido pelos torcedores para o &ocirc;nibus de luxo incorporado ao patrim&ocirc;nio do clube). </p>&#10;<p>Com a inten&ccedil;&atilde;o de aproximar mais do seu clube o torcedor coral, foi realizada uma vota&ccedil;&atilde;o atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/SMS" id="w">SMS</a>, para o Torcedor Coral escolher o novo padr&atilde;o de jogo. Como tamb&eacute;m, ser&aacute; criada uma nova campanha de s&oacute;cios, que antes mesmo de ser lan&ccedil;ada, atingiu a marca hist&oacute;rica de quase 300% em um &uacute;nico m&ecirc;s, em rela&ccedil;&atilde;o &agrave; gest&atilde;o anterior.</p>&#10;<p>O Santa Cruz disputou em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> a rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_D" id="w">S&eacute;rie D</a> e foi eliminado na 1&ordf; fase. O clube classificou&shy;se novamente para a S&eacute;rie D pela sua coloca&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol" id="w">Campeonato Pernambucano</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<a id="Tentativa_de_recome%C3%A7o" name="Tentativa_de_recome%C3%A7o"></a><h3> Tentativa de recome&ccedil;o  </h3>&#10;&#10;<p>Ap&oacute;s 5 anos, o Santa Cruz volta a decidir o t&iacute;tulo, novamente contra o  .</p>&#10;<p>Em um campeonato marcado por uma disputa particular entre N&aacute;utico e Sport pelo hexacampeonato, o Santa Cruz entrava como franco atirador. O N&aacute;utico, &uacute;nico hexacampe&atilde;o consecutivo de Pernambuco querendo manter sua gl&oacute;ria e o Sport, at&eacute; ent&atilde;o pentacampe&atilde;o, querendo igualar o recorde de t&iacute;tulos do alvirrubro. Tanto o Sport quanto o N&aacute;utico foram para o estadual repletos de jogadores de renome nacional e com bagagem na carreira. O Santa Cruz por sua vez apostou numa mescla entre juventude e experi&ecirc;ncia.</p>&#10;<p>Um in&iacute;cio arrasador: &eacute; assim que podemos definir a equipe do t&eacute;cnico Z&eacute; Teodoro. O Santa Cruz teve altos e baixos durante a competi&ccedil;&atilde;o. Mais altos do que baixos. A equipe de Z&eacute; Teodoro iniciou a competi&ccedil;&atilde;o com 6 vit&oacute;rias consecutivas, a melhor estreia dos &uacute;ltimos 30 anos. Sequ&ecirc;ncia quebrado pelo  , na 7&ordf; rodada, nos Aflitos: 3 a 1 para o Timbu.</p>&#10;<p>Ap&oacute;s a perda da invencibilidade, o Santa Cruz passou por oscila&ccedil;&otilde;es. O Santa Cruz foi novamente derrubado, desta feita contra o Porto, em Caruaru. Ap&oacute;s duas derrotas consecutivas, a torcida do Santa Cruz come&ccedil;ou a se preocupar como a equipe reagiria para a sequ&ecirc;ncia do campeonato. Preocupa&ccedil;&atilde;o essa que seria sanada na rodada seguinte, diante do maior rival: na 9&ordf; rodada, o Santa Cruz derrotou o   por 2 a 0 no Arruda e faz o caldeir&atilde;o ferver novamente.</p>&#10;<p>Na rodada seguinte, novo trope&ccedil;o. O Santa Cruz &eacute; derrotado por 3 a 0 pelo Central de Caruaru dentro do Arruda. Um banho de &aacute;gua fria pra apaixonada torcida tricolor. Mas nada que viesse a abalar os &acirc;nimos da equipe coral. Na rodada seguinte, o Santa Cruz empatou com a Cabense fora de casa. No returno novamente contra a Cabense, o Santa volta a vencer ap&oacute;s duas derrotas: 3&shy;1 para os corais. Na rodada seguinte o Santa bate o Central por 1&shy;0 em Caruaru, ap&oacute;s 7 anos, e traz de volta a confian&ccedil;a do pov&atilde;o tricolor. </p>&#10;<p>Na 17&ordf; rodada, nova decep&ccedil;&atilde;o. O Santa Cruz perde por 1 a 0 para o Araripina. A gota d&#39&semi;&aacute;gua para torcida tricolor, que n&atilde;o aguentava mais as inconstantes atua&ccedil;&otilde;es da equipe. V&aacute;rios torcedores, passaram a desconfiar mais um vez do pot&ecirc;ncia do jovem grupo tricolor. Desconfian&ccedil;a que ficaria por ali. </p>&#10;<p>O Santa pegou o S&atilde;o Paulo na Copa do Brasil e no primeiro jogo, 60 mil torcedores empurraram o Santa para a vit&oacute;ria de 1 x 0 sobre o S&atilde;o Paulo de <a href="http://en.wikipedia.org/wiki/Lucas_Moura" id="w">Lucas Moura</a>, <a href="http://en.wikipedia.org/wiki/Rivaldo" id="w">Rivaldo</a>, <a href="http://en.wikipedia.org/wiki/Dagoberto" id="w">Dagoberto</a>, <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_Ceni" id="w">Rog&eacute;rio Ceni</a>, e outros grandes jogadores. Infelizmente o Santinha perdeu o jogo de volta por 2 x 0 e foi eliminado mas, a garra com que um time recheado de garotos enfrentou um dos maiores times do brasil, ficou marcada na hist&oacute;ria. </p>&#10;<p>Com um futebol alegre e envolvente, o Santa Cruz voltou a reacender a chama da torcida mais apaixonada do Brasil. Ap&oacute;s vit&oacute;rias contra Petrolina e Salgueiro fora e em casa respectivamente, o Santa Cruz foi para o cl&aacute;ssico contra o N&aacute;utico. Um grande teste para se firmar na competi&ccedil;&atilde;o como um dos favoritos na briga pelo t&iacute;tulo. E n&atilde;o decepcionou. Em jogo eletrizante, o Cl&aacute;ssico das Emo&ccedil;&otilde;es termina empatado em 3 a 3.</p>&#10;<p>Mais duas vit&oacute;rias, contra Am&eacute;rica e Porto respectivamente, e o Santa Cruz teria o maior e &uacute;ltimo teste na primeira fase do campeonato: o <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_das_Multid%C3%B5es_(Recife)" id="w">Cl&aacute;ssico das Multid&otilde;es</a> contra o rival  , na casa do advers&aacute;rio.</p>&#10;<p>O Santa Cruz, com uma marca&ccedil;&atilde;o cerrada, conseguiu quebrar a vol&uacute;pia do advers&aacute;rio e chegar &agrave; vit&oacute;ria. Com gols de Gilberto no segundo tempo, o Santa Cruz bateu seu maior rival fora de casa por 2 a 0 e mostrou a que veio no campeonato. O Santa Cruz estava definitivamente na briga pelo t&iacute;tulo. Faltavam apenas duas rodadas, e o time tricolor, j&aacute; classificado para as semifinais, resolveu poupar os titulares e fazer testes com os jogadores das categorias de base. Uma derrota e um empate nas &uacute;ltimas rodadas, contra Vit&oacute;ria e Ypiranga respectivamente.</p>&#10;<p>Chegada a hora da verdade: N&aacute;utico, Santa Cruz, Porto e Sport eram os semifinalistas da competi&ccedil;&atilde;o. O Santa Cruz, 2&ordm; colocado geral na primeira fase, enfrentou o Porto e na outra semi o cl&aacute;ssico entre N&aacute;utico e Sport.</p>&#10;<p>No jogo de abertura das semifinais o Santa Cruz chegou &agrave; Caruaru animando. Empurrado por sua torcida apaixonada, imensa maioria no est&aacute;dio Lacerd&atilde;o, o Santa Cruz sai na vantagem ap&oacute;s vencer a equipe do Porto por 2 a 1. No jogo de volta, um empate ou at&eacute; derrota por 1 a 0 serviria ao time tricolor. Mas n&atilde;o teve jeito, os mais de 30.000 torcedores presentes no Mund&atilde;o do Arruda viram o Santa Cruz envolver o Porto do in&iacute;cio ao fim. Um in&iacute;cio arrasador. Aos 15 minutos da etapa inicial o Santa Cruz j&aacute; vencia a equipe caruaruense por 3 a 0. No final da primeira etapa, o Porto ainda conseguiu diminuir. Mas j&aacute; era tarde. Na etapa final, a equipe coral fez apenas cadenciar a bola e esperar o tempo passar. O Santa Cruz vence por 3&shy;1 e ap&oacute;s 5 anos volta a decidir o campeonato pernambucano.</p>&#10;<p>Na outra semifinal entre N&aacute;utico e Sport, o Sport saiu na frente no primeiro jogo realizado na Ilha do Retiro: 3 a 1 para os rubro&shy;negros. No jogo de volta, nos Aflitos, reduto alvirrubro, o Sport poderia perder por um gol de diferen&ccedil;a, o que ocorreu. O N&aacute;utico, apesar de ter vencido, ficou fora da decis&atilde;o do Pernambucano 2011. Placar de 3 a 2.</p>&#10;<a id="Final_do_Pernambucano_de_2011" name="Final_do_Pernambucano_de_2011"></a><h3> Final do Pernambucano de 2011  </h3>&#10;<p>Santa Cruz e Sport voltam a se enfrentar numa decis&atilde;o de pernambucano ap&oacute;s seis anos. De um lado, a experi&ecirc;ncia e a maior folha salarial do estadual. Do outro&semi; a juventude, a coletividade e a humildade. Mas acima de tudo, uma rivalidade hist&oacute;rica, quase centen&aacute;ria. Elementos que por si s&oacute; j&aacute; garantiriam uma final eletrizante, digna do <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_das_Multid%C3%B5es_(Recife)" id="w">Cl&aacute;ssico das Multid&otilde;es</a>.</p>&#10;<p>Mais uma vez os mandos de campo foram definidos atrav&eacute;s da melhor campanha do estadual, somando a pontua&ccedil;&atilde;o da primeira fase e das semifinais. O Santa Cruz levou larga vantagem perante o rival durante todo o campeonato e ganhou a oportunidade de decidir o torneio no est&aacute;dio do Arruda.</p>&#10;<p>Jogo de ida na Ilha do Retiro: </p>&#10;<p>Santa Cruz e Sport iniciavam ali uma final hist&oacute;rica. Para o Sport era a oportunidade de conquistar o hexacampeonato e assim acabar com o &#34&semi;luxo&#34&semi; do N&aacute;utico, &uacute;nico hexa de Pernambuco. Para o Santa Cruz era uma oportunidade de soerguimento, e de acabar com o marasmo que vinha lhe atormentando h&aacute; mais de 6 anos. Al&eacute;m disso, de trazer de volta o sorriso de sua torcida fiel e apaixonada que nunca abandonou o clube.</p>&#10;<p>O Sport come&ccedil;ou melhor o jogo, bem aplicado, por&eacute;m, sem chances claras de gol. Ainda aos 40 segundos, o lance mais pol&ecirc;mico do jogo, o zagueiro Thiago Matias escorrega perto da entrada da &aacute;rea, e perde a bola para o atacante Bruno Mineiro, sendo parado com falta cometida por Thiago Matias. Os rubro&shy;negros pediram a expuls&atilde;o de Thiago mas o &aacute;rbitro Cl&aacute;udio Mercante apenas advertiu o zagueiro com um cart&atilde;o amarelo, para desespero do time da Ilha do Retiro. Segue o jogo e o Sport continua melhor, toca a bola, chega mais a &aacute;rea, mas sem muitas preocupa&ccedil;&otilde;es para a meta tricolor. O Santa tenta responder, sem sucesso. At&eacute; que aos 33 minutos o atacante Gilberto certa um belo chute de fora da &aacute;rea, colocando a bola no &acirc;ngulo da meta advers&aacute;ria, marcando um lindo gol. Na sequ&ecirc;ncia Landu ainda perde uma boa oportunidade de gol aos 41 minutos, terminando assim a metade da disputa dos 180 minutos de jogo. </p>&#10;<p>Na volta para o segundo tempo o Santa Cruz estava mais encorpado, querendo jogo, enquanto o Sport, atordoado, jogava sem brilho. Ap&oacute;s uma cobran&ccedil;a de escanteio do time rubro&shy;negro, o Santa recupera a bola com T&ecirc;ti, que passa pra Renatinho. Renatinho faz grande jogada pela esquerda, dribla o lateral rubro&shy;negro Renato, e d&aacute; um passe a&ccedil;ucarado para Landu, que n&atilde;o desperdi&ccedil;a, tira do goleiro Magr&atilde;o e aumenta a vantagem tricolor: Santa Cruz 2 a 0. O Sport se enerva, facilitando a vida do tricolor. Final de jogo: Santa Cruz 2 a 0 Sport.</p>&#10;<p>Jogo do t&iacute;tulo:</p>&#10;<p>Uma semana depois, as equipes voltaram a duelar, desta feita no est&aacute;dio do Arruda. Sabendo da boa vantagem constru&iacute;da na Ilha do Retiro o Santa Cruz joga maior parte do tempo atr&aacute;s da linha do meio de campo. O Sport, necessitando de 2 gols para levar a decis&atilde;o para os p&ecirc;naltis, vai pra cima, criando boas oportunidades. O Santa Cruz, acuado n&atilde;o consegue tocar a bola, preocupando a torcida. Com o campo pesado e a partida concentrada entre as intermedi&aacute;rias, o primeiro tempo termina com o placar em branco. Apenas 45 minutos para o tricolor finalmente voltar a comemorar um t&iacute;tulo. Para o rival, 45 minutos de muita tens&atilde;o. </p>&#10;<p>Recome&ccedil;a o jogo e o Santa Cruz volta melhor, mais bem postado. O Sport pouco consegue produzir, lan&ccedil;ando&shy;se desordenadamente ao ataque e se expondo aos  contra&shy;ataques do Tricolor. No fim do jogo o Sport se lan&ccedil;a ao ataque de maneira desesperada e consegue a marca&ccedil;&atilde;o de um p&ecirc;nalti duvidoso. Marcelinho Para&iacute;ba cobra e converte. Mas j&aacute; era tarde, o gol rubro&shy;negro marcado aos 48 minutos do segundo tempo n&atilde;o muda o panorama do campeonato. Logo em seguida &agrave; cobran&ccedil;a o juiz pede a bola. Fim de jogo. Alegria da massa tricolor. Ap&oacute;s cinco longos anos amargurando rebaixamentos e de n&atilde;o conquistar t&iacute;tulos estaduais, o Santa Cruz volta a conquistar o t&iacute;tulo pernambucano, 25&ordm; de sua hist&oacute;ria, perante 62.243 torcedores presentes ao Arruda (54.798 pagantes), trazendo de volta o sorriso da fiel torcida tricolor.</p>&#10;<a id="Acesso_para_a_S%C3%A9rie_C" name="Acesso_para_a_S%C3%A9rie_C"></a><h3> Acesso para a S&eacute;rie C </h3>&#10;&#10;<p>A torcida tricolor mostrou toda a for&ccedil;a, mesmo com o Santa Cruz na <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2011_&shy;_S%C3%A9rie_D" id="w">S&eacute;rie D</a>. A cobra coral teve a melhor m&eacute;dia de p&uacute;blico de todas as divis&otilde;es do futebol brasileiro: 39.966 por partida. E deu resultado: em <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, o tricolor confirmou o acesso &agrave; S&eacute;rie C depois de um empate sem gols com o  &shy;<a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">PB</a> no Arruda. O Santa viria a disputar o t&iacute;tulo da quarta divis&atilde;o com o  &shy;<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a>, mas n&atilde;o faturou, fato que n&atilde;o impediu que a imensa torcida comemorasse bastante.</p>&#10;<a id="Tricampeonato_pernambucano:_2011%2C_2012_e_2013" name="Tricampeonato_pernambucano:_2011%2C_2012_e_2013"></a><h3> Tricampeonato pernambucano: 2011, 2012 e 2013 </h3>&#10;&#10;<p>Mais uma vez o Santa come&ccedil;ava o campeonato sem muitas esperan&ccedil;as. A dupla Sport e N&aacute;utico teria uma disputa particular pelo t&iacute;tulo. O Santa teve mais uma vez de superar a desconfian&ccedil;a, principalmente depois de ser eliminado na Copa do Brasil em pleno Arruda pelo  &shy;<a href="http://en.wikipedia.org/wiki/Amazonas" id="w">AM</a>. Ao fim da fase de classifica&ccedil;&atilde;o, o Santa ficou seis pontos atr&aacute;s do l&iacute;der Sport.</p>&#10;<p>Nas semifinais, o Santa enfrentaria a grata surpresa do estadual: o  , equipe que conseguiu envolver o trio de Recife nos jogos disputados no sert&atilde;o pernambucano. O Santa jogava por dois empates.  </p>&#10;<p>No interior, derrota para o Salgueiro por 2 a 1. Depois, no Arruda, vit&oacute;ria sofrida do Santa por 3 a 1.</p>&#10;<p>Na final do Estadual, mais uma vez o Santa decidiria o t&iacute;tulo contra o Sport, que possu&iacute;a vantagem de jogar pelo empate. No primeiro jogo, no Arruda, empate sem gols. Com um futebol envolvente, o Santa Cruz derrotou o Sport por 3 a 2 em plena Ilha do Retiro, no dia do anivers&aacute;rio do Sport, e comemorou o bicampeonato, que n&atilde;o acontecia desde <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>.</p>&#10;<p>Al&eacute;m dos Pernambucanos de 2011 e 2012, o Santa Cruz conquistou seu terceiro t&iacute;tulo consecutivo contra o Sport Recife. Ao passar pela semifinal um jogo incr&iacute;vel, que terminou 2 a 1 para o N&aacute;utico nos aflitos (&uacute;ltimo cl&aacute;ssico nesse campo), o Santa Cruz conquistou a vaga na final por ter ganho o primeiro jogo no Arruda por 1 a 0, no caso valeu o gol fora de casa. </p>&#10;<p>No dia 5 de maio de 2013, Santa Cruz e Sport fizeram a primeira final no Arruda com o jogo terminando em 1 a 0 para o Tricolor, que ainda a perdeu um p&ecirc;nalti. O gol no Arruda saiu dos p&eacute;s do D&ecirc;nis Marques. </p>&#10;<p>J&aacute; no jogo da volta, que ocorreu na Ilha do Retiro, em 12 de maio de 2013, o Santa Cruz venceu o Sport por 2 a 0 com gols de Fl&aacute;vio Ca&ccedil;a&shy;Rato e Sandro Manoel. Com isso o Santa Cruz sagrou&shy;se tricampe&atilde;o pernambucano de 2011 a 2013, feito que n&atilde;o ocorria desde <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>.</p>&#10;<a id="Ressurgimento_no_Cen%C3%A1rio_Nacional" name="Ressurgimento_no_Cen%C3%A1rio_Nacional"></a><h3> Ressurgimento no Cen&aacute;rio Nacional  </h3>&#10;&#10;<p>O ano de 2013 trouxe muita alegria para a torcida tricolor. Al&eacute;m do Tricampeonato conquistado no Campeonato Estadual, o Santa Cruz conseguiu o acesso para o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_S%C3%A9rie_B" id="w">Campeonato Brasileiro S&eacute;rie B</a> e sagrou&shy;se <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2013_&shy;_S%C3%A9rie_C" id="w">campe&atilde;o brasileiro da S&eacute;rie C de 2013</a> (ap&oacute;s derrotar, no jogo da volta, o Sampaio Corr&ecirc;a por 2 a 1 no Arruda). Este &eacute; o primeiro t&iacute;tulo nacional conquistado pelo Santa Cruz.</p>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #F9F9F9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 75%&semi;">&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background:black"><span style="color:white&semi;"> <b>Honrarias</b></span></th></tr>&#10;<tr align="center" bgcolor="black">&#10;<th width="80" />&#10;<th width="260"><span style="color:white&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:white&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:white&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:FIFA_Logo_(2010).svg" id="w">70px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Fita_Azul_(futebol)" id="w">Fita Azul Internacional</a></b></th>&#10;<th align="center">1</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Campanha_do_Santa_Cruz_na_Fita_Azul_de_1979" id="w">1980</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background:black"><span style="color:white&semi;"> <b>Nacionais</b></span></th></tr>&#10;<tr align="center" bgcolor="black">&#10;<th width="80" />&#10;<th width="260"><span style="color:white&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:white&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:white&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:B_Series_Brazilian_Championship_Trophy.png" id="w">40px</a> </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_C" id="w">Campeonato Brasileiro &shy; S&eacute;rie C</a></b></th>&#10;<th align="center">1</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2013_&shy;_S%C3%A9rie_C" id="w">2013</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background:black"><span style="color:white&semi;"> <b>Regionais</b></span></th></tr>&#10;<tr align="center" bgcolor="black">&#10;<th width="80" />&#10;<th width="260"><span style="color:white&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:white&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:white&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa_das_Regi%C3%B5es_Norte_e_Nordeste_do_Brasil.svg" id="w">35px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Anexo:Competi%C3%A7%C3%B5es_de_futebol_entre_as_Regi%C3%B5es_Norte_e_Nordeste_do_Brasil" id="w">Torneio do Norte&shy;Nordeste</a></b> </th>&#10;<th align="center">1</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Torneio_Hexagonal_do_Norte&shy;Nordeste_de_1967" id="w">1967</a></td></tr>&#10;<tr>&#10;<th align="center">   </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Torneio_Bahia_&shy;_Pernambuco" id="w">Torneio Bahia &shy; Pernambuco</a></b> </th>&#10;<th align="center">1</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a></td></tr>&#10;<tr>&#10;<th align="center">   </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Torneio_Para%C3%ADba_&shy;_Pernambuco_de_Futebol" id="w">Torneio Para&iacute;ba &shy; Pernambuco</a></b> </th>&#10;<th align="center">1</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Torneio_Para%C3%ADba_&shy;_Pernambuco_de_Futebol_de_1962" id="w">1962</a></td></tr>&#10;<tr>&#10;<th align="center">  </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Torneio_Quadrangular_do_Recife_de_1961" id="w">2&ordm; Torneio Quadrangular do Recife</a></b> </th>&#10;<th align="center">1</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Torneio_Quadrangular_do_Recife_de_1961" id="w">1961</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background:black"><span style="color:white&semi;"> <b>Estaduais</b></span></th></tr>&#10;<tr align="center" bgcolor="Black">&#10;<th width="80" />&#10;<th width="260"><span style="color:white&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:white&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:white&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center">   </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano" id="w">Campeonato Pernambucano</a></b> </th>&#10;<th align="center">27</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1931" id="w">1931</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1932" id="w">1932</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1933" id="w">1933</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1935" id="w">1935</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1940" id="w">1940</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1946" id="w">1946</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1947" id="w">1947</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1957" id="w">1957</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1959" id="w">1959</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1969" id="w">1969</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1971" id="w">1971</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1972" id="w">1972</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1973" id="w">1973</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1976" id="w">1976</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1978" id="w">1978</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1983" id="w">1983</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1986" id="w">1986</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1987" id="w">1987</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1990" id="w">1990</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1993" id="w">1993</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1995" id="w">1995</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_2005" id="w">2005</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_2011" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_2012" id="w">2012</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_2013" id="w">2013</a></td></tr>&#10;<tr>&#10;<th align="center">  </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Super_Campeonato_Pernambucano" id="w">Super Campeonato Pernambucano</a></b> </th>&#10;<th align="center">3</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1957#Quarto Turno ou Supercampeonato .28Final.29" id="w">1957</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1976#Supercampeonato" id="w">1976</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_1983#Supercampeonato" id="w">1983</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a></td></tr>&#10;<tr>&#10;<th align="center">  </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Torneio_In%C3%ADcio_de_Pernambuco" id="w">Torneio In&iacute;cio</a></b> </th>&#10;<th align="center">12</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a></td></tr>&#10;<tr>&#10;<th align="center">  </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Pernambuco" id="w">Copa Pernambuco</a></b> </th>&#10;<th align="center">4</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, <a href="http://en.wikipedia.org/wiki/Copa_Pernambuco_de_Futebol_de_2009" id="w">2009</a>, <a href="http://en.wikipedia.org/wiki/Copa_Pernambuco_de_Futebol_de_2010" id="w">2010</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a>, <a href="http://en.wikipedia.org/wiki/Copa_Pernambuco_de_Futebol_de_2012" id="w">2012</a></td></tr>&#10;<tr>&#10;<th align="center">  </th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Recife_de_futebol" id="w">Ta&ccedil;a Recife</a></b> </th>&#10;<th align="center">1</th>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a></td></tr></table></div><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">10px</a> <small>Campe&atilde;o Invicto.</small>&#10;&#10;<a id="Centen%C3%A1rio" name="Centen%C3%A1rio"></a><h3> Centen&aacute;rio </h3>&#10;<p>No ano de 2014 o Santa Cruz Futebol Clube completou 100 anos. No qual teve uma grande festa de comemora&ccedil;&atilde;o desse centen&aacute;rio.</p> &#10;<a id="Outros_T%C3%ADtulos" name="Outros_T%C3%ADtulos"></a><h3> Outros T&iacute;tulos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Vietnam.svg" id="w">25px</a><b>  <a href="http://en.wikipedia.org/wiki/Torneio_Vinausteel" id="w">Torneio Vinausteel</a>: <a href="http://en.wikipedia.org/wiki/Torneio_Vinausteel#Torneio de 2003" id="w">2003</a></b></li>&#10;<li> <b> <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Refinaria" id="w">Ta&ccedil;a Refinaria</a>: <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a></b></li>&#10;<li> <b> <a href="http://en.wikipedia.org/wiki/Torneio_Cidade_do_Recife" id="w">Torneio Cidade do Recife</a>: <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a></b></li></ul>&#10;<a id="Outras_Categorias" name="Outras_Categorias"></a><h3> Outras Categorias </h3>&#10;&#10;<ul>&#10;<li> <b>  <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_de_Juniores" id="w">Campeonato Pernambucano de Juniores</a>: <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a></b></li></ul>&#10;<a id="Campanhas_de_destaque" name="Campanhas_de_destaque"></a><h3> Campanhas de destaque </h3>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_B" id="w">Vice&shy;Campeonato Brasileiro &shy; S&eacute;rie B</a></b> </li></ul><dl><dd><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1999" id="w">1999</a> , <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2005" id="w">2005</a></dd></dl>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_A" id="w">4&deg; Colocado Brasileiro &shy; S&eacute;rie A</a></b> </li></ul><dl><dd><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1975" id="w">1975</a></dd></dl>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pt:Ta%C3%A7a_Brasil_de_Futebol" id="w">&#39&semi;&#39&semi;&#39&semi;3&ordm; Colocado Ta&ccedil;a Brasil&#39&semi;&#39&semi;&#39&semi;</a><i> </i></li></ul><dl><dd><a href="http://en.wikipedia.org/wiki/Pt:Ta%C3%A7a_Brasil_de_Futebol_de_1960" id="w">1960</a></dd></dl>&#10;<a id="Maiores_Artilheiros" name="Maiores_Artilheiros"></a><h2> Maiores Artilheiros </h2>&#10;&#10;<p>1&ordm; <b>Tar&aacute; &shy; 207 gols</b></p>&#10;<p>2&ordm; <b>Luciano Veloso &shy; 174 gols</b></p>&#10;<p>3&ordm; <b>Ram&oacute;n &shy; 148 gols</b></p>&#10;<p>4&ordm; Betinho &shy; 143 gols</p>&#10;<p>5&ordm; Fernando Santana &shy; 123 gols</p>&#10;<p>6&ordm; El&oacute;i &shy; 115 gols</p>&#10;<p>7&ordm; Para&iacute;ba &shy; 105 gols</p>&#10;<p>8&ordm; Siduca &shy; 105 gols</p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;<p> </p>&#10;<a id="%C3%9Altimas_dez_temporadas" name="%C3%9Altimas_dez_temporadas"></a><h3>&Uacute;ltimas dez temporadas</h3>&#10;&#10;<ul>&#10;<li><small>Para visualizar todas as temporadas, clique em <a href="http://en.wikipedia.org/wiki/Anexo:Estat%C3%ADsticas_do_Santa_Cruz_Futebol_Clube" id="w">anexo</a>.</small></li></ul>&#10;</body></html>