<html><title>Imposto sobre servi&ccedil;os de qualquer natureza</title><body>&#10;<p>O <b>imposto sobre servi&ccedil;os de qualquer natureza com exce&ccedil;&atilde;o dos impostos compreendidos em Circula&ccedil;&atilde;o de Mercadorias.(ICMS), conf art. 155 II da CF/88</b> (<b>ISSQN</b> ou <b>ISS</b>)  &eacute; um <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. &Eacute; um imposto municipal, ou seja, somente os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> t&ecirc;m compet&ecirc;ncia para institu&iacute;&shy;lo (Art.156, III, da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a>). A &uacute;nica exce&ccedil;&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>, unidade da federa&ccedil;&atilde;o que tem as mesmas atribui&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">Estados</a> e dos <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>.</p>&#10;<p>O ISSQN tem como fato gerador a presta&ccedil;&atilde;o de servi&ccedil;o (por <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> ou profissional aut&ocirc;nomo) de servi&ccedil;os descritos na lista de servi&ccedil;os da <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/leis/lcp/lcp116.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/leis/lcp/lcp116.htm">Lei Complementar n&ordm; 116</a> (de <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>).</p>&#10;<p>Como regra geral, o ISSQN &eacute; recolhido ao <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> em que se encontra o estabelecimento do prestador. O recolhimento somente &eacute; feito ao <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> no qual o servi&ccedil;o foi prestado (ver o artigo 3&ordm; da lei complementar citada) no caso de servi&ccedil;os caracterizados por sua realiza&ccedil;&atilde;o no estabelecimento do cliente (tomador), por exemplo: limpeza de im&oacute;veis, seguran&ccedil;a, constru&ccedil;&atilde;o civil, fornecimento de m&atilde;o de obra.</p>&#10;<p>Os contribuintes do imposto s&atilde;o as empresas ou profissionais aut&ocirc;nomos que prestam o servi&ccedil;o tribut&aacute;vel, mas os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> e o <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> podem atribuir &agrave;s empresas ou indiv&iacute;duos que tomam os servi&ccedil;os a responsabilidade pelo recolhimento do <a href="http://en.wikipedia.org/wiki/Imposto" id="w">imposto</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Al%C3%ADquota" id="w">al&iacute;quota</a> utilizada &eacute; vari&aacute;vel de um munic&iacute;pio para outro.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o" id="w">Uni&atilde;o</a>, por meio da lei complementar citada, fixou <a href="http://en.wikipedia.org/wiki/Al%C3%ADquota" id="w">al&iacute;quota</a> m&aacute;xima de 5% (cinco por cento) para todos os servi&ccedil;os.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Al%C3%ADquota" id="w">al&iacute;quota</a> m&iacute;nima &eacute; de 2% (dois por cento), conforme o artigo 88, do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias, da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Base_de_c%C3%A1lculo" id="w">base de c&aacute;lculo</a> &eacute; o pre&ccedil;o do servi&ccedil;o prestado.</p>&#10;<p>A fun&ccedil;&atilde;o do ISSQN &eacute; predominantemente fiscal. Mesmo n&atilde;o tendo al&iacute;quota uniforme, n&atilde;o podemos afirmar que se trata de um imposto seletivo.</p>&#10;<p>o ISS n&atilde;o incide sobre loca&ccedil;&atilde;o de bens m&oacute;veis, conforme jurisprud&ecirc;ncia do STF. (RE 116.121, Rel. Min. Marco Aur&eacute;lio).</p>&#10;<p>O ISS &eacute; devido ao munic&iacute;pio em que o &#34&semi;servi&ccedil;o &eacute; positivamente prestado, ainda que o estabelecimento prestador esteja situado em outro munic&iacute;pio&#34&semi; (Roque Carrazza). No entanto, cabe ressaltar que a Primeira Se&ccedil;&atilde;o do STJ pacificou &#34&semi;o entendimento de que, para fins de incid&ecirc;ncia do ISS, importa o local onde foi concretizado o fato gerador, como crit&eacute;rio de fixa&ccedil;&atilde;o de compet&ecirc;ncia e exigibilidade do cr&eacute;dito tribut&aacute;rio, ainda que se releve o teor do art. 12, al&iacute;nea &#34&semi;a&#34&semi;, do Decreto&shy;Lei n&ordm; 406/68.&#34&semi; (AgRg no REsp 334188, DJ 23.06.2003 p. 245).</p>&#10;<p>&#34&semi;O ISS incide na opera&ccedil;&atilde;o de arrendamento mercantil de coisas m&oacute;veis&#34&semi; (S&uacute;mula 138 do STJ).&#10;&#34&semi;O ISS incide sobre o valor dos servi&ccedil;os de assist&ecirc;ncia m&eacute;dica, incluindo&shy;se neles as refei&ccedil;&otilde;es, os medicamentos e as di&aacute;rias hospitalares&#34&semi; (S&uacute;mula 274 do STJ).</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_tributos_do_Brasil" id="w">Lista de tributos do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Impostos_do_Brasil" id="w">Categoria:Impostos do Brasil</a></p></body></html>