<html><title>Mercado de capitais</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NYSESecurity.JPG%7Cright%7C200px%7Cthumb" id="w">[[Fachada]] da [[Bolsa de Valores de Nova Iorque]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bovespa.jpg%7Cright%7C200px%7Cthumb" id="w">[[Fachada]] da [[Bolsa de Valores de S&atilde;o Paulo]]</a></p>&#10;<p><b>Mercado de capitais</b> &eacute; um sistema de distribui&ccedil;&atilde;o de valores mobili&aacute;rios que proporciona liquidez aos t&iacute;tulos de emiss&atilde;o de empresas e viabiliza o processo de capitaliza&ccedil;&atilde;o.&#10;&Eacute; constitu&iacute;do pelas <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsas de valores</a>, <a href="http://en.wikipedia.org/wiki/Corretora" id="w">sociedades corretoras</a> e outras <a href="http://en.wikipedia.org/wiki/Banco" id="w">institui&ccedil;&otilde;es financeiras</a> autorizadas.</p>&#10;<p>Os principais t&iacute;tulos negociados (<a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_mobili%C3%A1rio" id="w">t&iacute;tulo mobili&aacute;rio</a>) representam o <a href="http://en.wikipedia.org/wiki/Capital_social" id="w">capital social</a> das empresas, tangibilizado em suas <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(bolsa_de_valores)" id="w">a&ccedil;&otilde;es</a> ou ainda empr&eacute;stimos tomados pelas empresas, no mercado, representado por <a href="http://en.wikipedia.org/wiki/Deb%C3%AAnture" id="w">deb&ecirc;ntures</a> que s&atilde;o convers&iacute;veis em a&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/B%C3%B4nus_de_subscri%C3%A7%C3%A3o" id="w">b&ocirc;nus de subscri&ccedil;&atilde;o</a> e outros pap&eacute;is comerciais. Esta constitui&ccedil;&atilde;o permite a circula&ccedil;&atilde;o de capital e custeia o desenvolvimento econ&ocirc;mico.</p>&#10;<p>No mercado de capitais ainda podem ser negociados os direitos e recibos de subscri&ccedil;&atilde;o de valores mobili&aacute;rios, <a href="http://en.wikipedia.org/wiki/Certificado_de_dep%C3%B3sito" id="w">certificados de dep&oacute;sitos</a> de a&ccedil;&otilde;es e outros <a href="http://en.wikipedia.org/wiki/Derivativo" id="w">derivativos</a> autorizados &agrave; negocia&ccedil;&atilde;o.</p>&#10;<p>Seu objetivo &eacute; canalizar as <a href="http://en.wikipedia.org/wiki/Poupan%C3%A7a" id="w">poupan&ccedil;as</a> (recursos financeiros) da sociedade para o com&eacute;rcio, a ind&uacute;stria e outras atividades econ&ocirc;micas. Distingue&shy;se do mercado monet&aacute;rio que movimenta recursos a curto prazo, embora tenham muitas institui&ccedil;&otilde;es em comum.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_desenvolvido" id="w">pa&iacute;ses capitalistas mais desenvolvidos</a> os mercados de capitais s&atilde;o mais fortes e din&acirc;micos. A fraqueza desse mercado nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a> dificulta a forma&ccedil;&atilde;o de poupan&ccedil;a, sendo um s&eacute;rio obst&aacute;culo ao <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento</a>, obrigando esses pa&iacute;ses a recorrerem ao mercado de capitais internacionais.</p>&#10;<a id="Tipos_de_mercados" name="Tipos_de_mercados"></a><h2> Tipos de mercados </h2>&#10;<a id="Mercado_de_cr%C3%A9dito_ou_Mercado_Monet%C3%A1rio" name="Mercado_de_cr%C3%A9dito_ou_Mercado_Monet%C3%A1rio"></a><h3> Mercado de cr&eacute;dito ou Mercado Monet&aacute;rio</h3>&#10;&#10;<p> </p>&#10;<p>Os contratos s&atilde;o feitos de forma individualizada entre as duas partes e as obriga&ccedil;&otilde;es resultantes em geral n&atilde;o s&atilde;o transfer&iacute;veis. H&aacute; <a href="http://en.wikipedia.org/wiki/Intermedia%C3%A7%C3%A3o_financeira" id="w">intermedia&ccedil;&atilde;o financeira</a>, no caso o <a href="http://en.wikipedia.org/wiki/Banco" id="w">banco</a> comercial &eacute; o intermediador entre o tomador do empr&eacute;stimo e o propriet&aacute;rio do recurso.</p>&#10;<p>Podem ser divididos em:</p>&#10;&#10;<ul>&#10;<li>curto prazo e </li>&#10;<li>m&eacute;dio e longo prazo</li></ul>&#10;<p>O mercado de curto prazo pode ser dividido em tr&ecirc;s segmentos principais:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercado_monet%C3%A1rio" id="w">mercado monet&aacute;rio</a> interbanc&aacute;rio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> de d&iacute;vida p&uacute;blica e</li>&#10;<li>mercado de d&iacute;vida das <a href="http://en.wikipedia.org/wiki/Empresas" id="w">empresas</a>.</li></ul>&#10;<p>O mercado monet&aacute;rio interbanc&aacute;rio (que abrange tamb&eacute;m o mercado interbanc&aacute;rio de t&iacute;tulos), &eacute; um importante segmento do mercado monet&aacute;rio, integrado exclusivamente por bancos, incluindo o banco emissor. &Eacute; um mercado de grande volume de transac&ccedil;&otilde;es di&aacute;rias e de elevada liquidez, que abrange os 12 pa&iacute;ses da Uni&atilde;o Monet&aacute;ria Europeia, os da <a href="http://en.wikipedia.org/wiki/Zona_euro" id="w">zona euro</a>. Das transac&ccedil;&otilde;es di&aacute;rias deste mercado retira&shy;se um importante indicador do custo do dinheiro no tempo, para prazos curtos (at&eacute; um ano): a <i>euribor</i> (european interbank offer rate).</p>&#10;<p>O mercado de <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_p%C3%BAblica" id="w">d&iacute;vida p&uacute;blica</a> &eacute; o espa&ccedil;o de emiss&atilde;o e transac&ccedil;&atilde;o de t&iacute;tulos de d&iacute;vida p&uacute;blica a curto prazo, nomeadamente bilhetes do tesouro. Deste mercado retira&shy;se igualmente um importante indicador do custo do dinheiro no tempo, sem risco, a chamada <i>yield</i> dos BT&#39&semi;s.</p>&#10;<p>O mercado de d&iacute;vida das empresas &eacute; constitu&iacute;do pelas opera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito" id="w">cr&eacute;dito</a> banc&aacute;rio a curto prazo e pelo mercado de t&iacute;tulos de d&iacute;vida de empresas a curto prazo, o papel comercial.</p>&#10;<p>O mercado de m&eacute;dio e longo prazo ou mercado de capitais divide&shy;se em:</p>&#10;&#10;<ul>&#10;<li>mercado de capitais pr&oacute;prios (<i>equity</i>) e</li>&#10;<li>mercado de d&iacute;vida.</li></ul>&#10;<p>Esta distin&ccedil;&atilde;o n&atilde;o se aplica ao mercado monet&aacute;rio porque os capitais pr&oacute;prios s&atilde;o <a href="http://en.wikipedia.org/wiki/Fundo" id="w">fundos</a> a longo prazo (na realidade, o <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> pr&oacute;prio n&atilde;o tem prazo). Assume especial interesse o mercado titulado de capitais pr&oacute;prios e especialmente o constitu&iacute;do pelas ac&ccedil;&otilde;es cotadas em bolsa.</p>&#10;<p>No mercado da d&iacute;vida voltamos a encontrar os segmentos de d&iacute;vida p&uacute;blica e de d&iacute;vida de empresas (d&iacute;vida banc&aacute;ria e mercado de obriga&ccedil;&otilde;es). &#10;O mercado de obriga&ccedil;&otilde;es &eacute; particularmente importante, tanto como o mercado de ac&ccedil;&otilde;es. porque oferece liquidez e uma base objectiva de avalia&ccedil;&atilde;o a estes t&iacute;tulos.&#10;O mercado de obriga&ccedil;&otilde;es de d&iacute;vida p&uacute;blica (obriga&ccedil;&otilde;es do tesouro) &eacute; muito significativo, em volume de transac&ccedil;&otilde;es e, portanto, em liquidez. Dele se extrai um terceiro indicador importante do pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> no tempo (a longo prazo e sem <a href="http://en.wikipedia.org/wiki/Risco" id="w">risco</a>), a <i>yield</i> das OT&#39&semi;s.</p>&#10;<p>O mercado de obriga&ccedil;&otilde;es abrange uma variedade de t&iacute;tulos, desde obriga&ccedil;&otilde;es comuns (com <a href="http://en.wikipedia.org/wiki/Juros" id="w">juros</a>, a taxa fixa ou vari&aacute;vel, prazo determinado e reembolso), passando pelas obriga&ccedil;&otilde;es perp&eacute;tuas (sem prazo), de cup&atilde;o zero (sem juros peri&oacute;dicos), convert&iacute;veis em ac&ccedil;&otilde;es, com <i>warrants</i> (direitos de compra de ac&ccedil;&otilde;es), participantes, etc. Estas &uacute;ltimas s&atilde;o geralmente inclu&iacute;das num segmento classificado como <b>h&iacute;brido</b>, porque se trata de t&iacute;tulos com caracter&iacute;sticas de t&iacute;tulos de capital pr&oacute;prios e caracter&iacute;sticas de t&iacute;tulos de capital alheio.</p>&#10;<a id="Mercado_de_t%C3%ADtulos" name="Mercado_de_t%C3%ADtulos"></a><h3> Mercado de t&iacute;tulos </h3>&#10;&#10;<p> </p>&#10;<p>Os contratos s&atilde;o mais gen&eacute;ricos e padronizados de forma que podem ser transfer&iacute;veis a terceiros, ou seja, tais contratos podem ser negoci&aacute;veis em mercados secund&aacute;rios, ganhando liquidez. N&atilde;o h&aacute; intermedia&ccedil;&atilde;o financeira, o <a href="http://en.wikipedia.org/wiki/Banco" id="w">banco</a> apenas promove o encontro entre investidores e tomadores com a cobran&ccedil;a de uma taxa de corretagem.</p>&#10;<p>Divide&shy;se em:</p>&#10;&#10;<ul>&#10;<li>T&iacute;tulos de Propriedade (A&ccedil;&otilde;es)</li>&#10;<li>T&iacute;tulos de D&iacute;vidas (Debentures, Commercial Papers, b&ocirc;nus&shy;bonds)</li></ul>&#10;<a id="Mercado_prim%C3%A1rio_e_secund%C3%A1rio" name="Mercado_prim%C3%A1rio_e_secund%C3%A1rio"></a><h2> Mercado prim&aacute;rio e secund&aacute;rio </h2>&#10;<a id="Mercado_prim%C3%A1rio" name="Mercado_prim%C3%A1rio"></a><h3> Mercado prim&aacute;rio </h3>&#10;&#10;<p>Refere&shy;se &agrave; emiss&atilde;o inicial de um t&iacute;tulo, &eacute; aqui que o emissor toma e obt&eacute;m os recursos.&#10;Os lan&ccedil;amentos de a&ccedil;&otilde;es novas no mercado, de forma ampla e n&atilde;o restrita &agrave; subscri&ccedil;&atilde;o pelos atuais <a href="http://en.wikipedia.org/wiki/Acionista" id="w">acionistas</a>, chamam&shy;se lan&ccedil;amentos p&uacute;blicos de a&ccedil;&otilde;es. &Eacute; um esquema de lan&ccedil;amento de uma emiss&atilde;o de a&ccedil;&otilde;es para subscri&ccedil;&atilde;o p&uacute;blica, no qual a empresa encarrega a um intermedi&aacute;rio financeiro a coloca&ccedil;&atilde;o desses t&iacute;tulos no mercado.&#10;Para coloca&ccedil;&atilde;o de a&ccedil;&otilde;es no mercado prim&aacute;rio, a empresa contrata os servi&ccedil;os de institui&ccedil;&otilde;es especializadas, tais como: <a href="http://en.wikipedia.org/wiki/Bancos_de_investimento" id="w">bancos de investimento</a>, <a href="http://en.wikipedia.org/wiki/Sociedades_corretoras" id="w">sociedades corretoras</a> e <a href="http://en.wikipedia.org/wiki/Sociedades_distribuidoras" id="w">sociedades distribuidoras</a>, que formar&atilde;o um pool de institui&ccedil;&otilde;es financeiras para a realiza&ccedil;&atilde;o de uma opera&ccedil;&atilde;o, que pode ser conceituada como sendo um contrato firmado entre a institui&ccedil;&atilde;o financeira l&iacute;der do lan&ccedil;amento de a&ccedil;&otilde;es e a <a href="http://en.wikipedia.org/wiki/Sociedade_an%C3%B4nima" id="w">sociedade an&ocirc;nima</a>, que deseja abrir o capital social.</p>&#10;<a id="Mercado_secund%C3%A1rio" name="Mercado_secund%C3%A1rio"></a><h3> Mercado secund&aacute;rio </h3>&#10;&#10;<p>Onde ocorre a negocia&ccedil;&atilde;o cont&iacute;nua dos pap&eacute;is emitidos no passado EX: Bolsa de valores e BM&#38&semi;F&#10;Para operar no <a href="http://en.wikipedia.org/wiki/Mercado_secund%C3%A1rio" id="w">mercado secund&aacute;rio</a>, &eacute; necess&aacute;rio que o investidor se dirija a uma&#10;Sociedade corretora membro de uma <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsa de valores</a>, na qual funcion&aacute;rios especializados poder&atilde;o fornecer os mais diversos esclarecimentos e orienta&ccedil;&atilde;o na sele&ccedil;&atilde;o do investimento, de acordo com os objetivos definidos pelo aplicador. Se pretender adquirir a&ccedil;&otilde;es de emiss&atilde;o nova, ou seja, no mercado prim&aacute;rio, o investidor dever&aacute; procurar um banco, uma corretora ou uma distribuidora de valores mobili&aacute;rios, que participem do lan&ccedil;amento das a&ccedil;&otilde;es pretendidas.&#10;Mais recentemente, tem se popularizado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o uso do home&shy;broker, ferramenta de uso da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> para a opera&ccedil;&atilde;o de compra e venda de ativos financeiros junto &agrave;s corretoras que oferecem o servi&ccedil;o.</p>&#10;<a id="Fun%C3%A7%C3%B5es" name="Fun%C3%A7%C3%B5es"></a><h4> Fun&ccedil;&otilde;es </h4>&#10;&#10;<dl><dd>&#10;<ul>&#10;<li>a) Proporcionar liquidez</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>b) Estabelecer pre&ccedil;o para o mercado prim&aacute;rio.</li></ul></dd></dl>&#10;<a id="Classifica%C3%A7%C3%A3o_do_sistema_financeiro" name="Classifica%C3%A7%C3%A3o_do_sistema_financeiro"></a><h2> Classifica&ccedil;&atilde;o do sistema financeiro </h2>&#10;&#10;<p> </p>&#10;<p>a) &shy; Tipos de Contratos:</p>&#10;<dl><dd>&#10;<ul>&#10;<li>baseado em <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito" id="w">Cr&eacute;dito</a>. EX. <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, todos os mercados emergentes</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li>baseado em <a href="http://en.wikipedia.org/wiki/Mercado" id="w">Mercado</a>. EX. E.U.A.</li></ul></dd></dl>&#10;<p>b) &shy; Fun&ccedil;&otilde;es:</p>&#10;<dl><dd>&#10;<ul>&#10;<li>Se Segmento: Cada segmento de mercado &eacute; operado por uma institui&ccedil;&atilde;o espec&iacute;fica.</li></ul></dd></dl>&#10;<p>Cada segmento de mercado, corresponde a institui&ccedil;&otilde;es financeiras com responsabilidade jur&iacute;dica&#10;diferente EX. E.U.A, Jap&atilde;o etc.</p>&#10;<dl><dd>&#10;<ul>&#10;<li>Se de Banco Universal: O banco universal opera em todo o segmento de mercado. EX. Alemanha e Su&iacute;&ccedil;a</li></ul></dd></dl>&#10;<a id="Principais_pap%C3%A9is_negociados_no_sistema_financeiro" name="Principais_pap%C3%A9is_negociados_no_sistema_financeiro"></a><h2> Principais pap&eacute;is negociados no sistema financeiro </h2>&#10;<a id="T%C3%ADtulos_p%C3%BAblicos" name="T%C3%ADtulos_p%C3%BAblicos"></a><h3> T&iacute;tulos p&uacute;blicos </h3>&#10;<p>Podem ser emitidos pelos governos, Federal, Estadual e Municipal</p>&#10;<p>O objetivo desses pap&eacute;is reside em:</p>&#10;<dl><dd>&shy; Consecu&ccedil;&atilde;o de pol&iacute;tica monet&aacute;ria</dd></dl><dl><dd>&shy; Financiar o d&eacute;ficit p&uacute;blico</dd></dl><a id="A%C3%A7%C3%B5es" name="A%C3%A7%C3%B5es"></a><h3> A&ccedil;&otilde;es </h3>&#10;<p>T&iacute;tulos de renda vari&aacute;vel, emitidos por sociedades&#10;an&ocirc;nimas, que representam a menor fra&ccedil;&atilde;o do&#10;capital da empresa emitente. Podem ser escriturais&#10;ou representadas por cautelas ou certificados.&#10;O investidor em a&ccedil;&otilde;es &eacute; um co&shy;propriet&aacute;rio&#10;da sociedade an&ocirc;nima da qual &eacute; acionista,&#10;participando dos seus resultados. As a&ccedil;&otilde;es s&atilde;o&#10;convers&iacute;veis em dinheiro, a qualquer tempo, pela&#10;negocia&ccedil;&atilde;o em bolsas de valores ou no mercado&#10;de balc&atilde;o.</p>&#10;&#10;&#10;<p>Podem ser:</p> &#10;<dl><dd>&#10;<ul>&#10;<li>&shy; <b><a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(finan%C3%A7as)" id="w">Ordin&aacute;rias</a></b>: S&atilde;o as que conferem direito comuns aos s&oacute;cios (incluindo o direito de voto), sem restri&ccedil;&otilde;es ou privil&eacute;gios. Nas companhias fechadas as a&ccedil;&otilde;es poder&atilde;o ser dividias em classes diferentes, j&aacute; nas abertas ser&atilde;o todas iguais</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>&shy; <b>Preferenciais</b>: S&atilde;o aquelas que d&atilde;o as seus titulares alguns privil&eacute;gio ou prefer&ecirc;ncia, como a prioridade da distribui&ccedil;&atilde;o dos dividendos no m&iacute;nimo superior a 10% do que foi atribu&iacute;do &agrave;s ordin&aacute;rias.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>&shy; <b>Frui&ccedil;&atilde;o</b>: Ao inv&eacute;s de distribuir dividendos, resolve amortizar um lote de a&ccedil;&otilde;es, geralmente por sorteio, pagando o valor nominal para seus titulares. Em seguida, permite&shy;se que aqueles antigos titulares adquiram outras a&ccedil;&otilde;es em substitui&ccedil;&atilde;o.</li></ul></dd></dl>&#10;<p><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="''Commercial_papers''" name="''Commercial_papers''"></a><h3> &#39&semi;&#39&semi;Commercial papers&#39&semi;&#39&semi; </h3>&#10;<p>&Eacute; como uma nota promiss&oacute;ria de curto prazo para financiar seu <a href="http://en.wikipedia.org/wiki/Capital_de_giro" id="w">capital de giro</a></p>&#10;<a id="Deb%C3%AAntures" name="Deb%C3%AAntures"></a><h3> Deb&ecirc;ntures </h3>&#10;<p>T&iacute;tulos emitidos por empresas do tipo S/A (Sociedades An&ocirc;nimas), seus recursos s&atilde;o destinados principalmente para capital fixo das empresas, paga juros, participa&ccedil;&otilde;es nos lucros, etc. As <a href="http://en.wikipedia.org/wiki/Deb%C3%AAntures" id="w">deb&ecirc;ntures</a> s&atilde;o t&iacute;tulos de m&eacute;dio prazo. Em Portugal, usa&shy;se o termo obriga&ccedil;&otilde;es.</p>&#10;<a id="Letras_de_c%C3%A2mbio" name="Letras_de_c%C3%A2mbio"></a><h3> Letras de c&acirc;mbio </h3>&#10;<p>Forma de capta&ccedil;&atilde;o de financeiras. S&atilde;o a base de capta&ccedil;&atilde;o de recursos das Sociedades de Cr&eacute;dito e Financiamento, as conhecidas financeiras.</p>&#10;<a id="CDBs_&shy;_Certificados_de_Dep%C3%B3sitos_Banc%C3%A1rios" name="CDBs_&shy;_Certificados_de_Dep%C3%B3sitos_Banc%C3%A1rios"></a><h3> CDBs &shy; Certificados de Dep&oacute;sitos Banc&aacute;rios </h3>&#10;<p>Forma de capta&ccedil;&atilde;o dos bancos comerciais e de investimentos</p>&#10;<a id="CDIs_&shy;_Certificados_de_Dep%C3%B3sitos_Interfinanceiros_ou_Interbanc%C3%A1rios" name="CDIs_&shy;_Certificados_de_Dep%C3%B3sitos_Interfinanceiros_ou_Interbanc%C3%A1rios"></a><h3> CDIs &shy; Certificados de Dep&oacute;sitos Interfinanceiros ou Interbanc&aacute;rios </h3>&#10;<p>Certificados de dep&oacute;sitos que ocorrem entre institui&ccedil;&otilde;es financeiras deficit&aacute;rias com as superavit&aacute;rias para equilibrar o caixa do dia.</p>&#10;<a id="Principais_intervenientes_no_mercado_financeiro" name="Principais_intervenientes_no_mercado_financeiro"></a><h2> Principais intervenientes no mercado financeiro </h2>&#10;<a id="Reguladores" name="Reguladores"></a><h3> Reguladores </h3>&#10;<p>Regulam e vigiam o funcionamento do mercado</p>&#10;&#10;<ul>&#10;<li>Portugal</li></ul><dl><dd><dl><dd>&shy; <a class="externallink" href="http://www.cmvm.pt" rel="nofollow" title="http://www.cmvm.pt">Comiss&auml;o de Mercado de Valores Mobiliarios (CMVM)</a></dd></dl></dd></dl><dl><dd><dl><dd>&shy; Banco Central (<a class="externallink" href="http://www.bportugal.pt" rel="nofollow" title="http://www.bportugal.pt">ex: Banco de Portugal &shy; BdP</a>)</dd></dl></dd></dl>&#10;<ul>&#10;<li>Brasil</li></ul><dl><dd><dl><dd>&shy; <a href="http://en.wikipedia.org/wiki/CVM" id="w">CVM &shy; (Comiss&atilde;o de Valores Mobili&aacute;rios)</a></dd></dl></dd></dl><dl><dd><dl><dd>&shy; <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a></dd></dl></dd></dl>&#10;<a id="Traders%2C_investidores_e_instrumentos_de_investimento" name="Traders%2C_investidores_e_instrumentos_de_investimento"></a><h3> Traders, investidores e instrumentos de investimento </h3>&#10;<p>Asseguram a liquidez no mercado </p>&#10;<dl><dd>&shy; <a href="http://en.wikipedia.org/wiki/Day_trading" id="w">Daytraders</a></dd></dl><dl><dd>&shy; Positiontraders</dd></dl><dl><dd>&shy; Swingtraders</dd></dl><dl><dd>&shy; <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o" id="w">Especuladores</a></dd></dl><dl><dd>&shy; <a href="http://en.wikipedia.org/wiki/Investimento" id="w">Investidores</a></dd></dl><dl><dd>&shy; <a href="http://en.wikipedia.org/wiki/Clubes_de_investidores" id="w">Clubes de investidores</a></dd></dl><dl><dd>&shy; <a href="http://en.wikipedia.org/wiki/Fundos_de_investimento" id="w">Fundos de investimento</a></dd></dl><dl><dd>&shy; Market rom</dd></dl><dl><dd>&shy; <a href="http://en.wikipedia.org/wiki/Arbitragem_(economia)" id="w">Arbitradores</a></dd></dl>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercado_financeiro" id="w">Mercado financeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_das_Entidades_dos_Mercados_Financeiro_e_de_Capitais" id="w">Associa&ccedil;&atilde;o Brasileira das Entidades dos Mercados Financeiro e de Capitais</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cvm.gov.br/" rel="nofollow" title="http://www.cvm.gov.br/">Comiss&atilde;o de Valores Mobili&aacute;rios</a></li>&#10;<li><a class="externallink" href="http://www.debentures.com.br/" rel="nofollow" title="http://www.debentures.com.br/">www.debentures.com.br Site Deb&ecirc;ntures mantido pela ANBIMA</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Finan%C3%A7as" id="w">Categoria:Finan&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mercado_de_capitais" id="w">Mercado de capitais</a></p></body></html>