<html><title>Rede de Bravais</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Celda_unitaria1.jpg%7Cthumb%7C300px" id="w">Esquema de uma c&eacute;lula unit&aacute;ria, mostrando as arestas e &acirc;ngulos caracterizadores.</a>&#10;<b>Redes de Bravais</b>, em homenagem a <a href="http://en.wikipedia.org/wiki/Auguste_Bravais" id="w">Auguste Bravais</a> que demonstrou a sua exist&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, &eacute; a denomina&ccedil;&atilde;o dada &agrave;s configura&ccedil;&otilde;es b&aacute;sicas que resultam da combina&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estrutura_cristalina#Sistemas_de_cristaliza.C3.A7.C3.A3o" id="w">sistemas de cristaliza&ccedil;&atilde;o</a> com a disposi&ccedil;&atilde;o das part&iacute;culas em cada uma das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_unit%C3%A1ria" id="w">c&eacute;lulas unit&aacute;rias</a> de uma <a href="http://en.wikipedia.org/wiki/Estrutura_cristalina" id="w">estrutura cristalina</a>, sendo estas c&eacute;lulas entendidas como os <a href="http://en.wikipedia.org/wiki/Paralelep%C3%ADpedo" id="w">paralelep&iacute;pedos</a> que constituem a menor subdivis&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Rede_cristalina" id="w">rede cristalina</a> que conserva as caracter&iacute;sticas gerais de todo o ret&iacute;culo, permitindo que por simples replica&ccedil;&atilde;o da mesma se possa reconstruir o s&oacute;lido cristalino completo. Para al&eacute;m da sua utiliza&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Cristalografia" id="w">cristalografia</a>, as redes de Bravais constituem uma importante ferramenta de an&aacute;lise tridimensional em <a href="http://en.wikipedia.org/wiki/Geometria_euclidiana" id="w">geometria euclidiana</a>.</p>&#10;<a id="Estrutura%C3%A7%C3%A3o_b%C3%A1sica" name="Estrutura%C3%A7%C3%A3o_b%C3%A1sica"></a><h2> Estrutura&ccedil;&atilde;o b&aacute;sica </h2>&#10;<p>Para que um arranjo espacial possa ser classificado como uma rede de Bravais tem de obedecer cumulativamente &agrave;s seguintes condi&ccedil;&otilde;es:&#10;</p>&#10;<ol>&#10;<li>A estrutura constitui uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_unit%C3%A1ria" id="w">c&eacute;lula unit&aacute;ria</a>, sendo assim a menor subdivis&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Rede_cristalina" id="w">rede cristalina</a> que conserva as caracter&iacute;sticas gerais de todo o ret&iacute;culo, permitindo por simples replica&ccedil;&atilde;o a reconstitui&ccedil;&atilde;o do s&oacute;lido cristalino completo&semi;</li>&#10;<li>Planos que contenham pontos situados em faces opostas s&atilde;o paralelos&semi;</li>&#10;<li>As arestas da c&eacute;lula unit&aacute;ria ligam pontos equivalentes na estrutura.</li></ol>&#10;<p>Obedecendo &agrave;s condi&ccedil;&otilde;es atr&aacute;s apontadas e combinando os 7 <a href="http://en.wikipedia.org/wiki/Estrutura_cristalina#Sistemas_de_cristaliza.C3.A7.C3.A3o" id="w">sistemas cristalinos</a>, que resultam das diferentes combina&ccedil;&otilde;es da dimens&atilde;o relativa das arestas das c&eacute;lulas unit&aacute;rias e dos seus &acirc;ngulos de inser&ccedil;&atilde;o nos v&eacute;rtices, com as diferentes possibilidades de disposi&ccedil;&atilde;o espacial das part&iacute;culas nas faces e no interior das c&eacute;lulas unit&aacute;rias &eacute; poss&iacute;vel criar 28 redes cristalinas. Na realidade, devido &agrave; simetria das solu&ccedil;&otilde;es, existem apenas 14 configura&ccedil;&otilde;es b&aacute;sicas, formando&shy;se todas as demais a partir destas.</p>&#10;<p>Estas estruturas elementares s&atilde;o denominadas redes de Bravais, em homenagem a <a href="http://en.wikipedia.org/wiki/Auguste_Bravais" id="w">Auguste Bravais</a> que em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, a partir dos estudos publicados em <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> por <a href="http://en.wikipedia.org/wiki/Moritz_Ludwig_Frankenheim" id="w">Moritz Ludwig Frankenheim</a> (1801&shy;1869), demonstrou geometricamente que num espa&ccedil;o tridimensional s&oacute; poderiam existir 14 configura&ccedil;&otilde;es b&aacute;sicas.</p>&#10;<p>Para determinar completamente a estrutura cristalina elementar de um s&oacute;lido, al&eacute;m de definir a forma geom&eacute;trica da rede, &eacute; necess&aacute;rio estabelecer as posi&ccedil;&otilde;es na c&eacute;lula dos <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, <a href="http://en.wikipedia.org/wiki/I%C3%A3o" id="w">i&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> que formam o <a href="http://en.wikipedia.org/wiki/Cristal" id="w">s&oacute;lido cristalino</a>, que s&atilde;o denominados <a href="http://en.wikipedia.org/wiki/Ponto_reticular" id="w">pontos reticulares</a>. Segundo a disposi&ccedil;&atilde;o espacial dos pontos reticulares obt&ecirc;m&shy;se as seguintes variantes dos sistemas de cristaliza&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>P &mdash; c&eacute;lula unit&aacute;ria primitiva, ou simples, onde todos os pontos reticulares est&atilde;o localizados nos v&eacute;rtices do paralelep&iacute;pedo que constitui a c&eacute;lula&semi;</li>&#10;<li>F &mdash; c&eacute;lula unit&aacute;ria centrada nas faces, apresentando pontos reticulares nas faces para al&eacute;m dos localizados nos v&eacute;rtices. Quando apresentam somente pontos reticulares nas bases s&atilde;o designadas pelas letras A, B ou C , segundo as faces que cont&ecirc;m os pontos reticulares&semi;</li>&#10;<li>I &mdash; c&eacute;lula unit&aacute;ria centrada no corpo tendo, para al&eacute;m dos pontos que determinam os v&eacute;rtices, um ponto reticular no centro da c&eacute;lula.</li>&#10;<li>R &mdash; c&eacute;lula unit&aacute;ria primitiva com eixos iguais e &acirc;ngulos iguais, ou hexagonal, tendo, para al&eacute;m dos pontos que determinam os v&eacute;rtices, pontos duplamente centrados no corpo.</li></ul>&#10;<a id="Classifica%C3%A7%C3%A3o_das_redes_de_Bravais" name="Classifica%C3%A7%C3%A3o_das_redes_de_Bravais"></a><h2> Classifica&ccedil;&atilde;o das redes de Bravais </h2>&#10;<p>A partir das classes de c&eacute;lulas unit&aacute;rias acima descritas &eacute; poss&iacute;vel construir diversos sistemas de classifica&ccedil;&atilde;o das redes de Bravais resultantes. O mais comum &eacute; o seguinte:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Redes_de_Bravais.png" id="w">center</a>&#10;Para al&eacute;m dos tipos de c&eacute;lula atr&aacute;s apontados, existe a <b>estrutura hexagonal compacta</b>, a qual constitui um caso especial (uma variante) de estrutural hexagonal, na qual se situam tr&ecirc;s pontos reticulares no interior do <a href="http://en.wikipedia.org/wiki/Hex%C3%A1gono" id="w">hex&aacute;gono</a>, resultando uma c&eacute;lula unit&aacute;ria mais complexa embora decompon&iacute;vel na padr&atilde;o (&eacute; vista por muitos como a <i>15.&ordf; rede de Bravais</i>).</p>&#10;<a id="Par%C3%A2metros_caracterizadores_das_redes" name="Par%C3%A2metros_caracterizadores_das_redes"></a><h2> Par&acirc;metros caracterizadores das redes </h2>&#10;<p>Nos casos de estrutura mais simples, cada ponto da rede corresponde a um <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> ou <a href="http://en.wikipedia.org/wiki/I%C3%A3o" id="w">i&atilde;o</a>. Por&eacute;m em estruturas mais complicadas, como materiais <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;micos</a> e compostos, centenas de &aacute;tomos podem estar associados  a cada ponto da rede formando c&eacute;lulas unit&aacute;rias extremamente complexas, as quais podem ser caracterizadas usando os seguintes par&acirc;metros:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Par%C3%A2metro_de_rede" id="w">Par&acirc;metro de rede</a> &mdash; &eacute; poss&iacute;vel determinar o valor do par&acirc;metro da rede (comprimento dos lados da c&eacute;lula unit&aacute;ria) sem localizar na c&eacute;lula a direc&ccedil;&atilde;o ao longo do qual os &aacute;tomos entram em contacto. Estas direc&ccedil;&otilde;es s&atilde;o denominadas <i>direc&ccedil;&otilde;es compactas</i>&semi;</li>&#10;<li>N&uacute;mero de coordena&ccedil;&atilde;o &mdash; &eacute; o n&uacute;mero de &aacute;tomos que entram em contacto com um &aacute;tomo em particular, ou o n&uacute;mero de &aacute;tomos da vizinhan&ccedil;a estrita. O m&aacute;ximo &eacute; 12, correspondente a 12 &aacute;tomos em vizinhan&ccedil;a directa&semi;</li>&#10;<li>Factor de empacotamento &mdash; frac&ccedil;&atilde;o do espa&ccedil;o da c&eacute;lula unit&aacute;ria ocupada por &aacute;tomos, supondo que estes s&atilde;o esferas s&oacute;lidas. O factor de empacotamento pode ser expresso por:</li></ul><dl><dd>f = (&aacute;tomos por c&eacute;lula) x (volume &aacute;tomo) / (volume da c&eacute;lula)</dd></dl>&#10;<ul>&#10;<li>Densidade te&oacute;rica &mdash; a partir das caracter&iacute;sticas da rede, pode obter&shy;se a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> te&oacute;rica mediante a seguinte express&atilde;o:</li></ul><dl><dd>d = (&aacute;tomos por c&eacute;lula) x (massa at&oacute;mica) / (<a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_Avogadro" id="w">n&uacute;mero de Avogadro</a>) x (volume da c&eacute;lula).</dd></dl>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mineralogia" id="w">Categoria:Mineralogia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica" id="w">Categoria:Qu&iacute;mica</a></p></body></html>