<html><title>Atentado da rua Tonelero</title><body>&#10;<p> &#10;O <b>Atentado da Rua Tonelero</b> &eacute; o nome dado &agrave; tentativa de <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a> cometida contra o <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, ocorrida na madrugada do dia <a href="http://en.wikipedia.org/wiki/5_de_agosto" id="w">5 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, em frente &agrave; sua resid&ecirc;ncia, no n&uacute;mero 180 da rua Tonelero, em <a href="http://en.wikipedia.org/wiki/Copacabana" id="w">Copacabana</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;jb_a" class="reference"><a href="#_note&shy;jb" title="">[1]</a></sup></p>&#10;<p>Ganhou import&acirc;ncia hist&oacute;rica por se tornar o fato que constituiu o marco da derrocada do presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, que culminou com o seu <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>, dezenove dias depois.<sup id="_ref&shy;jb_b" class="reference"><a href="#_note&shy;jb" title="">[1]</a></sup><sup id="_ref&shy;observat&oacute;rio_a" class="reference"><a href="#_note&shy;observat&oacute;rio" title="">[2]</a></sup></p>&#10;<a id="Atentado" name="Atentado"></a><h2> Atentado </h2>&#10;<p>Lacerda, um dos principais opositores do governo Vargas, iniciara sua campanha a <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a>. Como havia sido amea&ccedil;ado de morte algumas vezes, um grupo de simpatizantes, oficiais de <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica_do_Brasil" id="w">Aeron&aacute;utica</a>, decidiram servir&shy;lhe de seguran&ccedil;a durante seus <a href="http://en.wikipedia.org/wiki/Com%C3%ADcios" id="w">com&iacute;cios</a>. Depois de um deles, realizado na noite de <a href="http://en.wikipedia.org/wiki/4_de_agosto" id="w">4 de agosto</a> de 1954, no p&aacute;tio do Col&eacute;gio S&atilde;o Jos&eacute;, o jornalista volta para casa acompanhado de seu filho S&eacute;rgio (ent&atilde;o com quinze anos) no <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a> do major&shy;aviador <a href="http://en.wikipedia.org/wiki/Rubens_Florentino_Vaz" id="w">Rubens Florentino Vaz</a>. Ao chegar na rua Tonelero, os tr&ecirc;s saltam do ve&iacute;culo e, ao se despedirem, uma pessoa surge das sombras e dispara v&aacute;rios tiros. O major, desarmado, tenta se defender, mas &eacute; atingido mortalmente no peito. Enquanto isso, Lacerda leva seu filho para a <a href="http://en.wikipedia.org/wiki/Garagem" id="w">garagem</a> do pr&eacute;dio e volta disparando contra o agressor, que foge num <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xi</a>. Um <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_(Brasil)" id="w">guarda municipal</a> que estava nas proximidades, S&aacute;lvio Romeiro, ouve os disparos e, ao verificar o que estava acontecendo, tamb&eacute;m &eacute; atingido por um tiro, conseguindo por&eacute;m anotar a placa do ve&iacute;culo fugitivo.<sup id="_ref&shy;observat&oacute;rio_b" class="reference"><a href="#_note&shy;observat&oacute;rio" title="">[2]</a></sup><sup id="_ref&shy;jb2_a" class="reference"><a href="#_note&shy;jb2" title="">[3]</a></sup></p>&#10;<a id="Investiga%C3%A7%C3%A3o" name="Investiga%C3%A7%C3%A3o"></a><h2> Investiga&ccedil;&atilde;o </h2>&#10;<p>Naquela mesma madrugada a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> come&ccedil;a a divulgar os detalhes do crime. O motorista do t&aacute;xi, Nelson Raimundo de Souza, sabendo ent&atilde;o que seu ve&iacute;culo fora identificado, decide se apresentar a uma <a href="http://en.wikipedia.org/wiki/Delegacia" id="w">delegacia</a>. Inicialmente alega inoc&ecirc;ncia, dizendo que apenas pegara o passageiro e n&atilde;o tinha conhecimento do crime, mas confessa seu envolvimento ap&oacute;s depoimento &agrave; <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar" id="w">Pol&iacute;cia Militar</a>.<sup id="_ref&shy;observat&oacute;rio_c" class="reference"><a href="#_note&shy;observat&oacute;rio" title="">[2]</a></sup></p>&#10;<p>O ponto de t&aacute;xi de Nelson ficava na Rua Silveira Martins, esquina da Rua do Catete &shy; junto ao ent&atilde;o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Catete" id="w">pal&aacute;cio presidencial</a> &shy; e costumava servir aos integrantes da guarda pessoal de Get&uacute;lio. Um desses integrantes, Clim&eacute;rio Euribes de Almeida, combinara com o taxista de dar fuga em seu ve&iacute;culo a ele e um <a href="http://en.wikipedia.org/wiki/Pistoleiro" id="w">pistoleiro</a>, Alcino Jo&atilde;o do Nascimento.<sup id="_ref&shy;observat&oacute;rio_d" class="reference"><a href="#_note&shy;observat&oacute;rio" title="">[2]</a></sup></p>&#10;<p>Alcino, na verdade um <a href="http://en.wikipedia.org/wiki/Marceneiro" id="w">marceneiro</a> em dificuldades financeiras, fora contratado meses antes por Jos&eacute; Ant&ocirc;nio Soares para executar um desafeto. Ele aceitara prontamente o servi&ccedil;o, matando por&eacute;m a pessoa errada. Isso n&atilde;o impediu que Jos&eacute; o indicasse para cumprir uma tarefa semelhante encomendada por Clim&eacute;rio. Ficou acertado que o atentado seria cometido durante um com&iacute;cio de Lacerda na cidade de <a href="http://en.wikipedia.org/wiki/Barra_Mansa" id="w">Barra Mansa</a>. Entretanto o carro de Nelson engui&ccedil;ou, for&ccedil;ando o adiamento para 4 de agosto, data do pr&oacute;ximo com&iacute;cio do jornalista. No dia, Clim&eacute;rio e Alcino seguiram para o Col&eacute;gio S&atilde;o Jos&eacute;, mas o taxista, que deveria encontr&aacute;&shy;los ali para a fuga, se atrasou. J&aacute; tarde da noite, os tr&ecirc;s decidiram seguir ent&atilde;o para a casa de Lacerda.<sup id="_ref&shy;observat&oacute;rio_e" class="reference"><a href="#_note&shy;observat&oacute;rio" title="">[2]</a></sup></p>&#10;<p>Ap&oacute;s a troca de tiros, Lacerda sai ferido no p&eacute; direito, e o major Vaz, depois de ser atingido por duas balas de uma <a href="http://en.wikipedia.org/wiki/Pistola" id="w">pistola</a> calibre 45 (de uso exclusivo das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">For&ccedil;as Armadas</a>), morre a caminho do hospital. O comando da <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica_do_Brasil" id="w">Aeron&aacute;utica</a> assume as investiga&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a>, mesmo dia em que <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Fortunato" id="w">Greg&oacute;rio Fortunato</a>, chefe da guarda pessoal de Get&uacute;lio e apontado como mandante do crime, confessa sua participa&ccedil;&atilde;o. Clim&eacute;rio e Alcino s&atilde;o capturados pouco tempo depois.<sup id="_ref&shy;observat&oacute;rio_f" class="reference"><a href="#_note&shy;observat&oacute;rio" title="">[2]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Crise" id="w">crise</a> pol&iacute;tica que se seguiu ao epis&oacute;dio, em particular com os militares inconformados com morte de um dos seus, agravada pelos ataques violentos de Lacerda e seus seguidores ao presidente, sem que houvesse um moderador, agigantou a onda contr&aacute;ria a Get&uacute;lio Vargas. Diante dos pedidos de ren&uacute;ncia &agrave; presid&ecirc;ncia que come&ccedil;aram a se multiplicar, em <a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a> o presidente reuniu&shy;se com os seus ministros no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Catete" id="w">Pal&aacute;cio do Catete</a>, a fim de analisar o quadro pol&iacute;tico. Ficou decidido que o presidente entraria em licen&ccedil;a, voltando ao poder quando as investiga&ccedil;&otilde;es sobre o atentado estivesse conclu&iacute;das. Duas horas mais tarde, quase &agrave;s cinco horas da manh&atilde; do dia 24, Benjamin Vargas, irm&atilde;o de Get&uacute;lio, chegou ao Pal&aacute;cio com a informa&ccedil;&atilde;o de que os militares queriam mesmo a ren&uacute;ncia. Como resposta, ao se retirar para o seu quarto, Get&uacute;lio afirmou: &#34&semi;S&oacute; morto sairei do Catete!&#34&semi; Momentos mais tarde ouviu&shy;se um tiro: Get&uacute;lio estava morto com um tiro no <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a>.</p>&#10;<p>Alcino foi condenado a 33 anos de pris&atilde;o, pena depois reduzida. Cumpriu 23 anos e sobreviveu a duas tentativas de assassinato. Greg&oacute;rio foi condenado a 25 anos, vindo a ser assassinado na pris&atilde;o, assim como Clim&eacute;rio, condenado a 33 anos. Jos&eacute; Ant&ocirc;nio Soares foi condenado a 26 anos. Nelson Raimundo, a 11 anos.</p>&#10;<a id="Outras_interpreta%C3%A7%C3%B5es" name="Outras_interpreta%C3%A7%C3%B5es"></a><h2> Outras interpreta&ccedil;&otilde;es </h2>&#10;<p>A hist&oacute;ria oficial, revalidada pelo j&uacute;ri popular que condenou os autores do crime em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, continua sendo contestada por estudiosos do assunto e admiradores da era Vargas, que apontam inconsist&ecirc;ncias na investiga&ccedil;&atilde;o e perguntas que permaneceram sem resposta.<sup id="_ref&shy;folha2_a" class="reference"><a href="#_note&shy;folha2" title="">[4]</a></sup><sup id="_ref&shy;folha3_a" class="reference"><a href="#_note&shy;folha3" title="">[5]</a></sup></p>&#10;<p>Um dos principais motivadores de d&uacute;vidas seria o inqu&eacute;rito criminal, escrito num tom demasiado anti&shy;Vargas e recheado de express&otilde;es como &#34&semi;covarde atentado&#34&semi; e &#34&semi;mentiroso depoimento&#34&semi;, entre outras. Durante o desenvolvimento do mesmo, inclusive, n&atilde;o foi feita reconstitui&ccedil;&atilde;o do crime ou a <a href="http://en.wikipedia.org/wiki/Acarea%C3%A7%C3%A3o" id="w">acarea&ccedil;&atilde;o</a> entre Lacerda, (que inicialmente teria afirmado que seriam tr&ecirc;s pessoas disparando contra ele)<sup id="_ref&shy;folha3_b" class="reference"><a href="#_note&shy;folha3" title="">[5]</a></sup> e o pistoleiro Alcino.<sup id="_ref&shy;folha2_b" class="reference"><a href="#_note&shy;folha2" title="">[4]</a></sup></p>&#10;<p>Outra quest&atilde;o &eacute; o amadorismo dos autores do crime, que deixaram pistas evidentes que imediatamente conduziram as investiga&ccedil;&otilde;es ao Pal&aacute;cio do Catete. Defensores de teorias alternativas defendem que isso teria sido intencional, para precipitar uma crise pol&iacute;tica que teria como consequ&ecirc;ncia a sa&iacute;da de Vargas da presid&ecirc;ncia da rep&uacute;blica.<sup id="_ref&shy;folha2_c" class="reference"><a href="#_note&shy;folha2" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://almanaque.folha.uol.com.br/brasil_03jan1955.htm" rel="nofollow" title="http://almanaque.folha.uol.com.br/brasil_03jan1955.htm">1954: O ANO MAIS AGITADO DE TODA A HISTORIA DA REPUBLICA NO BRASIL</a>&shy; Reprodu&ccedil;&atilde;o de mat&eacute;ria publicada na <i><a href="http://en.wikipedia.org/wiki/Folha_da_Tarde" id="w">Folha da Tarde</a></i> em <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crimes_na_cidade_do_Rio_de_Janeiro" id="w">Categoria:Crimes na cidade do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Era_Vargas" id="w">Categoria:Era Vargas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1954_no_Brasil" id="w">Categoria:1954 no Brasil</a></p></body></html>