<html><title>Martim Afonso de Sousa</title><body>&#10;<p> &#10;<b>Martim Afonso de Sousa</b> (<a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a>, c.<a href="http://en.wikipedia.org/wiki/1490" id="w">1490</a>/<a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/21_de_julho" id="w">21 de julho</a> de <a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a>) foi um <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobre</a> e militar <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>. Jaz em <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Francisco_da_Cidade" id="w">S&atilde;o Francisco de Lisboa</a>. </p>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_de_Sousa" id="w">Tom&eacute; de Sousa</a>, descendia por linha bastarda do rei <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso III de Portugal</a>. </p>&#10;<p>Senhor de Prado e de Alcoentre, ainda parente do <a href="http://en.wikipedia.org/wiki/Conde_de_Castanheira" id="w">conde de Castanheira</a>, D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Ata%C3%ADde" id="w">Ant&oacute;nio de Ata&iacute;de</a>, t&atilde;o influente sobre o rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">Jo&atilde;o III de Portugal</a>, Martim de Sousa foi Senhor de Prado, e Alcaide&shy;mor de Bragan&ccedil;a e mais tarde Governador da &Iacute;ndia e do Estado do Brasil. Serviu algum tempo ao <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duque de Bragan&ccedil;a</a> D. Teod&oacute;sio I<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> mas &laquo;como era de um esp&iacute;rito elevado e queria esfera onde se dilatasse em coisas grandes, largou a Alcaidaria mor de Bragan&ccedil;a e outras merc&ecirc;s que tinha do Duque, para servir ao Pr&iacute;ncipe D. Jo&atilde;o, filho do rei D. Manuel. Depois foi a Castela e esteve algum tempo em Salamanca&semi; e voltando a Portugal, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a>, que j&aacute; ent&atilde;o reinava, o recebeu com muita estima&ccedil;&atilde;o e honra porque Martim Afonso de Sousa foi um fidalgo em quem concorreram muitas partes, porque era valeroso, dotado de entendimento e talento grande&raquo;. </p>&#10;<p>Acompanhou a  rainha vi&uacute;va <a href="http://en.wikipedia.org/wiki/Leonor_da_%C3%81ustria%2C_Rainha_de_Portugal_e_de_Fran%C3%A7a" id="w">D. Leonor</a> a Castela. </p>&#10;<p>Iniciou sua carreira de homem de mar e guerra ao servi&ccedil;o de Portugal em <a href="http://en.wikipedia.org/wiki/1531" id="w">1531</a> na armada que o rei determinou mandar ao Brasil, nomeado desde fins 1530 em raz&atilde;o dos seguintes fatores: por ser primo&shy;irm&atilde;o de D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Ata%C3%ADde" id="w">Ant&ocirc;nio de Ata&iacute;de</a>, membro do Conselho Real, e ter forte influ&ecirc;ncia junto ao Rei. </p>&#10;<p>Estudou <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">Cosmografia</a> e <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">Navega&ccedil;&atilde;o</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Martimafonsodesouza.png%7Cthumb%7Cesquerda%7C250px" id="w">Martim Afonso de Sousa</a>&#10;Havia vivido quatro anos na Espanha, onde se casou com D. Ana Pimentel, dama da Rainha Cat&oacute;lica,<i> irm&atilde; de D. Bernardino Pimentel, 1&ordm; Marqu&ecirc;s de Tavara, filhos de D. Pedro Pimentel, senhor de Tavara, comendador de Castro&shy;Torense na Ordem de Santiago, o qual morreu em 6 de fevereiro de <a href="http://en.wikipedia.org/wiki/1504" id="w">1504</a>, e irm&atilde; de D. Rodrigo Afonso Pimentel, 3&ordm; conde de Benavente. O casamento foi feito por D.Pedro, que dotou a filha, com assist&ecirc;ncia do irm&atilde;o, o conde de Benavente, sendo o contrato de casamento firmado em Tordesilhas.</i>  Ana Pimentel, esposa de Martim Afonso de Sousa, foi procuradora relativamente aos neg&oacute;cios do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, ao partir aquele para a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Natural da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, era dama de companhia da Rainha D. Catarina. Foi ela quem, em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>, providenciou para que se introduzisse o primeiro&rdquo;gado vacum&rdquo; na capitania de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a> e quem, em <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a>, revogou a ordem do esposo, que proibia a entrada de europeus no campo de <a href="http://en.wikipedia.org/wiki/Piratininga" id="w">Piratininga</a> e, assim, abriu o caminho para o sert&atilde;o, facilitando a expans&atilde;o bandeirante.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Lutou sob <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a> contra os franceses. </p>&#10;<p>Embora a <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> tradicional em <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a> encare sua expedi&ccedil;&atilde;o como a primeira expedi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">colonizadora</a>, o Regimento a ele passado permite compreender que o principal objetivo de sua miss&atilde;o era colocar <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o_(Descobrimentos)" id="w">padr&otilde;es de posse</a> portugueses em toda a &aacute;rea da bacia do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, o que n&atilde;o alcan&ccedil;ou em fun&ccedil;&atilde;o de ter naufragado na regi&atilde;o. Diz&shy;se que sua nomea&ccedil;&atilde;o como governador compreendia a miss&atilde;o de expulsar franceses, descobrir terras, explorar o <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">rio da Prata</a> e fundar n&uacute;cleos de povoamento.</p>&#10;<p>Fundou em 22 de Janeiro de 1532 a primeira vila do Brasil, batizando&shy;a de Vila de S&atilde;o Vicente, uma homenagem a S&atilde;o Vicente M&aacute;rtir e reafirmando o nome dado por Gaspar de Lemos, quando este chegou &agrave; S&atilde;o Vicente, coincidentemente em 22 de janeiro de 1502. O nome da cidade se deve ao fato de 22 de janeiro ser dia de S&atilde;o Vicente M&aacute;rtir.</p>&#10;<p>Gra&ccedil;as a medidas tomadas por Martim Afonso, S&atilde;o Vicente se tornou Cellulla Mater da Nacionalidade (Primeira Cidade do Brasil), Ber&ccedil;o da Democracia Americana, pois em 22 de agosto de 1532 foram feitas as primeiras elei&ccedil;&otilde;es populares das Tr&ecirc;s Am&eacute;ricas, instalando a primeira C&acirc;mara dos Vereadores no continente.</p>&#10;<a id="A_viagem_e_o_governo" name="A_viagem_e_o_governo"></a><h2>A viagem e o governo</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Martin_Afonso_de_Souza.jpg%7Cthumb%7C300px" id="w">Martim Afonso de Sousa por [[Benedito Calixto]]&#60&semi;ref&#62&semi;[http://www.novomilenio.inf.br/santos/calixt23.htm Telas de Benedito Calixto]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Partiu de Lisboa ao dia tr&ecirc;s de dezembro de 1530 com quatro <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a>, tendo como imediato o irm&atilde;o <a href="http://en.wikipedia.org/wiki/Pero_Lopes_de_Sousa" id="w">Pero Lopes de Sousa</a> e transportando cerca de quatrocentas pessoas, como escreve <a href="http://en.wikipedia.org/wiki/Pedro_Taques_de_Almeida_Paes_Leme" id="w">Pedro Taques</a>:</p>&#10;<p>&#34&semi;De Lisboa saiu o governador Martim Afonso de Sousa com armada de navios, gente, armas, apetrechos de guerra e nobres povoadores, tudo &agrave; sua custa: com ele veio tamb&eacute;m seu irm&atilde;o Pedro Lopes de&#10;Sousa, a quem o mesmo rei tinha concedido oitenta l&eacute;guas de costa para fundar sua capitania, e faleceu afogado no mar. Trouxe o dito Martim Afonso de Sousa al&eacute;m da muita nobreza, alguns fidalgos da casa real, como foram <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_G%C3%B3is" id="w">Lu&iacute;s de G&oacute;is</a> e sua mulher D. Catarina de Andrade e Aguilar,&#10;seus irm&atilde;os <a href="http://en.wikipedia.org/wiki/Pero_de_G%C3%B3is" id="w">Pedro de G&oacute;is</a>, que depois foi <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;Mor_do_Mar" id="w">capit&atilde;o&shy;mor de armada</a> pelos anos de 1558, e Gabriel de G&oacute;is&semi; Domingos Leit&atilde;o, casado com D. Cec&iacute;lia de G&oacute;is, filha do dito Lu&iacute;s de G&oacute;is&semi; Jorge Pires, cavaleiro fidalgo&semi; Rui Pinto, cavaleiro fidalgo casado com D. Ana Pires Micel, Francisco Pinto, cavaleiro fidalgo, e todos eram irm&atilde;os de D. Isabel Pinto, mulher de Nicolau de Azevedo, cavaleiro fidalgo e senhor da quinta do Rame&ccedil;al em Penagui&atilde;o, e filhos de Francisco Pinto, cavaleiro fidalgo, e de sua mulher Marta Teixeira, que ambos floresciam pelos anos de 1550, e quando em 18 de junho do dito ano venderam por escritura p&uacute;blica em Lisboa aos alem&atilde;es Erasmo Esquert e Juli&atilde;o Visnat as terras que de seu filho Rui Pinto haviam herdado na vila de S. Vicente: tudo o referido se v&ecirc; no liv. 1&ordm; dos registros das sesmarias, t&iacute;t. 1555, j&aacute; referido, p&aacute;gs. 42 e seguintes. Outros muitos homens trouxe desta qualidade com o mesmo foro e tamb&eacute;m com o foro de mo&ccedil;os da C&acirc;mara, e todos ficaram povoando a vila de S. Vicente, como se v&ecirc; melhor no mesmo livro 1&ordm; do registro das sesmarias <i>per totum</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Depois de percorrer todo o litoral at&eacute; a foz do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">rio da Prata</a>, onde sobreviveu a um naufr&aacute;gio, como desdobramento de sua miss&atilde;o, retornou &agrave; regi&atilde;o de S&atilde;o Vicente em vinte e um de janeiro de 1532 e, com ajuda de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ramalho" id="w">Jo&atilde;o Ramalho</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Rodrigues" id="w">Ant&ocirc;nio Rodrigues</a>, moradores da regi&atilde;o que haviam feito amizade com os caciques <a href="http://en.wikipedia.org/wiki/Tibiri%C3%A7%C3%A1" id="w">Tibiri&ccedil;&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Caiubi" id="w">Caiubi</a>, fundou a primeira vila nos moldes portugueses no Brasil: a vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>. Na regi&atilde;o do planalto (o mesmo onde hoje se ergue a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>) e ainda gra&ccedil;as a Jo&atilde;o Ramalho, estabeleceu em Piratininga uma pequena aldeia de dura&ccedil;&atilde;o ef&ecirc;mera. Em S&atilde;o Vicente, iniciou a cultura da cana&shy;de&shy;a&ccedil;&uacute;car e ordenou a instala&ccedil;&atilde;o do engenho dos Erasmos.</p>&#10;<p>Combateu <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> no litoral e foi agraciado pela coroa portuguesa, sob o reinado de <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III" id="w">D. Jo&atilde;o III</a>, como capit&atilde;o&shy;donat&aacute;rio de dois lotes de terras no Brasil: os dois lotes da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">capitania de S&atilde;o Vicente</a>. Desde outubro de 1532, recebera comunica&ccedil;&atilde;o do rei de que o imenso territ&oacute;rio seria dividido em extensas faixas de terras: as <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitanias heredit&aacute;rias</a>. Na ocasi&atilde;o, foram&shy;lhe doadas cem l&eacute;guas na costa e recebeu autoriza&ccedil;&atilde;o de retornar a Lisboa. </p>&#10;<p>Sua expedi&ccedil;&atilde;o trouxe para o Brasil, como ferreiro contratado por dois anos, para prover as necessidades de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> da expedi&ccedil;&atilde;o e da col&ocirc;nia, o mestre Bartolomeu Fernandes, tamb&eacute;m conhecido como Bartolomeu Gon&ccedil;alves e Bartolomeu Carrasco. Terminado o contrato, mestre Bartolomeu fixou&shy;se em solo paulista, tornando&shy;se propriet&aacute;rio do s&iacute;tio dos Jerib&aacute;s e instalando, nas margens do Jurubatuba, afluente do rio Pinheiros, na <a href="http://en.wikipedia.org/wiki/Santo_Amaro_(distrito_de_S%C3%A3o_Paulo)" id="w">vila de Santo Amaro</a>, a primeira forja no Brasil para produ&ccedil;&atilde;o de a&ccedil;o &shy; fato mencionado pelo padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Anchieta" id="w">Jos&eacute; de Anchieta</a>, em 1554. Com quatro oper&aacute;rios conseguiu&shy;se produzir e forjar cem quilogramas de ferro em seis ou sete horas, consumindo quatrocentos e cinquenta quilogramas de carv&atilde;o vegetal.</p>&#10;<a id="A_partida" name="A_partida"></a><h2>A partida</h2>&#10;<p>Nomeado <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;Mor_do_Mar" id="w">capit&atilde;o&shy;mor do Mar das &Iacute;ndias</a> (<a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a>), foi encarregado de proteger as possess&otilde;es de Portugal no Oriente. Defendeu a feitoria de <a href="http://en.wikipedia.org/wiki/Diu" id="w">Diu</a> contra <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> e <a href="http://en.wikipedia.org/wiki/Hindus" id="w">hindus</a>, derrotou o <a href="http://en.wikipedia.org/wiki/Raj%C3%A1" id="w">raj&aacute;</a> de <a href="http://en.wikipedia.org/wiki/Calecute" id="w">Calecute</a> e combateu os cors&aacute;rios que saqueavam as embarca&ccedil;&otilde;es portuguesas na regi&atilde;o. Vitorioso, foi nomeado por D. Jo&atilde;o III (<a href="http://en.wikipedia.org/wiki/1542" id="w">1542</a>) vice&shy;rei das &Iacute;ndias.</p>&#10;<p>H&aacute; controv&eacute;rsia quanto ao fim de sua carreira. Alguns <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> afirmam que ele retornou a Portugal em <a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a> ou <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a>, tornando&shy;se um dos membros do <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado" id="w">Conselho de Estado</a>. Outros sustentam que foi chamado de volta sob a acusa&ccedil;&atilde;o de desvio de dinheiro da Coroa e enriquecimento il&iacute;cito, mantendo&shy;se afastado da vida p&uacute;blica at&eacute; morrer.</p>&#10;<a id="Cartas_recebidas" name="Cartas_recebidas"></a><h2>Cartas recebidas</h2>&#10;<p>Na carta de 20 de novembro de 1530 D. Jo&atilde;o III, rei de Portugal, confere&shy;lhe jurisdi&ccedil;&atilde;o sobre os tripulantes da armada e sobre todos os habitantes da Col&ocirc;nia:&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Wikisource:pt:Carta_de_Grandes_Poderes_de_D._Jo%C3%A3o_III_a_Martim_Afonso_de_Sousa" id="w">Carta de Grandes Poderes</a></b> ao capit&atilde;o&shy;mor, e a quem ficasse em seu lugar&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Wikisource:pt:Carta_de_Poder_de_D._Jo%C3%A3o_III_a_Martim_Afonso_de_Sousa" id="w">Carta de Poder</a></b> para o capit&atilde;o&shy;mor criar tabeli&atilde;es e mais oficiais de justi&ccedil;a&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Wikisource:pt:Carta_de_D._Jo%C3%A3o_III_para_Martim_Afonso_de_Sousa_Carta_dar_terras_de_sesmaria" id="w">Carta</a></b> para o capit&atilde;o&shy;mor dar terras de sesmaria</li></ul>&#10;<a id="Retorno_ao_Reino" name="Retorno_ao_Reino"></a><h3>Retorno ao Reino</h3>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> se encontrava em Portugal. D. Jo&atilde;o III mandou&shy;o servir na &Iacute;ndia com o posto de <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;Mor_do_Mar" id="w">Capit&atilde;o&shy;Mor</a> do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">mar &Iacute;ndico</a>. Embarcou na Armada de cinco naus, que governava. </p>&#10;<a id="Na_%C3%8Dndia" name="Na_%C3%8Dndia"></a><h3>Na &Iacute;ndia</h3>&#10;<p>Chegando &agrave; &Iacute;ndia, diz a &laquo;Hist&oacute;ria Geneal&oacute;gica da Casa Real Portuguesa&raquo; volume XIV p&aacute;gina 241: &laquo;<i>o Governador <a href="http://en.wikipedia.org/wiki/Nuno_da_Cunha" id="w">Nuno da Cunha</a> refletiu que el Rei em Martim Afonso de Sousa lhe mandava n&atilde;o s&oacute; o Capit&atilde;o mor do mar, mas companheiro, e sucessor no Governo. No fim deste ano, o Governador o meteu de posse, mandando&shy;o sobre a pra&ccedil;a de <a href="http://en.wikipedia.org/wiki/Dam%C3%A3o" id="w">Dam&atilde;o</a>, situada do <a href="http://en.wikipedia.org/wiki/Reino_de_Cambaia" id="w">Reino de Cambaia</a>, com 40 velas, e 500 portugueses, que rendeu, sendo mortos quase todos os inimigos, e a Fortaleza foi arrasada. O rei de <a href="http://en.wikipedia.org/wiki/Cambaia" id="w">Cambaia</a>, temendo maiores perdas, querendo na amizade dos nossos evit&aacute;&shy;la, pediu pazes ao Governador do Estado <a href="http://en.wikipedia.org/wiki/Nuno_da_Cunha" id="w">Nuno da Cunha</a>, que foram juradas solenemente com a condi&ccedil;&atilde;o de dar a El Rei de Portugal para sempre <a href="http://en.wikipedia.org/wiki/Ba%C3%A7aim" id="w">Ba&ccedil;aim</a></i>&raquo;. Foram duras condi&ccedil;&otilde;es de direitos a pagar, que se vieram a moderar quando se concedeu levantar&shy;se a Fortaleza de <a href="http://en.wikipedia.org/wiki/Diu" id="w">Diu</a>, conseguida por negocia&ccedil;&otilde;es por Martim Afonso de Sousa quando no ano de <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a> se achava em <a href="http://en.wikipedia.org/wiki/Chaul" id="w">Chaul</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a> Martim Afonso foi mandado &agrave; costa do <a href="http://en.wikipedia.org/wiki/Malabar" id="w">Malabar</a> &laquo;e destruiu e assolou todos os lugares mar&iacute;timos do Reino do Samorim, que estava com seus aliados todos os Pr&iacute;ncipes de Repelim, que destruiu. Estas e outras empresas lhe conseguiram o respeito e temor na &Aacute;sia e voltando para o Reino, sucedeu depois a morte do Vice&shy;Rei D. <a href="http://en.wikipedia.org/wiki/Garcia_de_Noronha" id="w">Garcia de Noronha</a>, que foi a 3 de abril de <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a>&semi; e aberta a via de sucess&atilde;o, se achou nomeado Martim Afonso de Sousa&semi; e como havia voltado para o Reino, sucedeu D. <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_da_Gama" id="w">Est&ecirc;v&atilde;o da Gama</a> no governo, que os seus parentes quiseram dilatar&semi; por&eacute;m o <a href="http://en.wikipedia.org/wiki/Conde_da_Castanheira" id="w">conde da Castanheira</a>, primo de Martim Afonso, o fez nomear para Governador da &Iacute;ndia, para onde partiu a 7 de abril de <a href="http://en.wikipedia.org/wiki/1541" id="w">1541</a> com quatro naus, levando consigo a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier" id="w">S&atilde;o Francisco Xavier</a>&semi; (&hellip;) entrou em Goa a 6 de maio de <a href="http://en.wikipedia.org/wiki/1542" id="w">1542</a>. (&hellip;) Em <a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a> lhe sucedeu D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Castro" id="w">Jo&atilde;o de Castro</a>.</p>&#10;<a id="Volta_ao_Reino" name="Volta_ao_Reino"></a><h3>Volta ao Reino</h3>&#10;<p>Foi senhor de <a href="http://en.wikipedia.org/wiki/Alcoentre" id="w">Alcoentre</a>, que comprou ao <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Vila_Real" id="w">marqu&ecirc;s de Vila Real</a>. Instituiu um morgado e foi donat&aacute;rio das capitanias de Santa Ana e S&atilde;o Vicente na costa do Brasil, e do Conselho do Rei D. Jo&atilde;o III, comendador de Mascarenhas na Ordem de Cristo.</p>&#10;<a id="Casamento_e_descend%C3%AAncia" name="Casamento_e_descend%C3%AAncia"></a><h3>Casamento e descend&ecirc;ncia</h3>&#10;<p>Do casamento, Martim Afonso de Sousa e Ana Pimentel deixaram numerosos filhos:&#10;</p>&#10;<ol>&#10;<li>Pedro ou Pero Lopes de Sousa, senhor de Alcoentre e Alcaide&shy;mor de Rio Maior.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lopo_Rodrigues_de_Sousa" id="w">Lopo Rodrigues de Sousa</a>, morto ao acompanhar o pai &agrave; &Iacute;ndia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodrigo_Afonso_de_Sousa" id="w">Rodrigo Afonso de Sousa</a> que entrou na Ordem de S. Domingos e professou como Frei Ant&oacute;nio de Sousa. Foi eleito Prior de S. Domingos em Lisboa, Provincial no ano de 1550, Mestre da Ordem e pregador do rei D. Filipe II. Em <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> passou a Roma, ao <a href="http://en.wikipedia.org/wiki/Cap%C3%ADtulo_Geral" id="w">Cap&iacute;tulo Geral</a> da Ordem. O papa <a href="http://en.wikipedia.org/wiki/Clemente_VIII" id="w">Clemente VIII</a> o nomeou Vig&aacute;rio Geral de toda a Ordem dos Pregadores em <a href="http://en.wikipedia.org/wiki/1594" id="w">1594</a>. Foi nomeado Bispo de Viseu em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>, tendo governado com prud&ecirc;ncia. Morreu em maio de <a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Rodrigues_de_Sousa" id="w">Gon&ccedil;alo Rodrigues de Sousa</a>, morto sem sucess&atilde;o.</li>&#10;<li>D. In&ecirc;s Pimentel, casada com D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Castro%2C_4.%C2%BA_Conde_de_Monsanto" id="w">Ant&oacute;nio de Castro, 4.&ordm; Conde de Monsanto</a>.</li>&#10;<li>D. Brites Pimentel, que morreu estando comprometida com <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Ata%C3%ADde" id="w">D. Lu&iacute;s de Ata&iacute;de</a>, mais tarde 3.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Atouguia" id="w">conde de Atouguia</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_da_%C3%8Dndia_Portuguesa" id="w">Vice&shy;Rei na &Iacute;ndia</a>.</li></ol>&#10;<p>Fora do casamento teve Martim Afonso de Sousa :&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Trist%C3%A3o_de_Sousa" id="w">Trist&atilde;o de Sousa</a>, que passou a &Iacute;ndia e foi Capit&atilde;o de <a href="http://en.wikipedia.org/wiki/Ilhas_Molucas" id="w">Maluco</a>.</li>&#10;<li>Isabel Lopes de Sousa<sup id="_ref&shy;teste_a" class="reference"><a href="#_note&shy;teste" title="">[4]</a></sup>, que casou em S&atilde;o Vicente com <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_Gomes_da_Costa" id="w">Est&ecirc;v&atilde;o Gomes da Costa</a>. Este Est&ecirc;v&atilde;o Gomes da Costa era natural de <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a> e passou ao Brasil em 1531 com a expedi&ccedil;&atilde;o de Martim Afonso de Sousa.</li></ol>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2> Liga&ccedil;&otilde;es Externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cham.fcsh.unl.pt/ext/files/varia/tese_alexandrapelucia.pdf" rel="nofollow" title="http://www.cham.fcsh.unl.pt/ext/files/varia/tese_alexandrapelucia.pdf">Martim Afonso de Sousa e a Sua Linhagem &shy; Parte III, Disserta&ccedil;&atilde;o de Doutoramento em Hist&oacute;ria &shy; Especialidade em  Hist&oacute;ria dos Descobrimentos e da Expans&atilde;o Portuguesa, por Alexandra Maria Pinheiro Pel&uacute;cia, Lisboa, 2007, p&aacute;g. 307, 308 e 310</a></li>&#10;<li><a class="externallink" href="http://books.google.com/books?id=&shy;F8CAAAAYAAJ&#38&semi;hl=pt&shy;BR&#38&semi;pg=PP7#v=onepage&#38&semi;q&#38&semi;f=false" rel="nofollow" title="http://books.google.com/books?id=&shy;F8CAAAAYAAJ&#38&semi;hl=pt&shy;BR&#38&semi;pg=PP7#v=onepage&#38&semi;q&#38&semi;f=false">Di&aacute;rio da navega&ccedil;&atilde;o da armada que foi &agrave; terra do Brasil &shy; em 1530 &shy; sob a capitania&shy;mor de Martim Affonso de Souza.</a>. De autoria de <a href="http://en.wikipedia.org/wiki/Pero_Lopes_de_Souza" id="w">Pero Lopes de Souza</a>. Edi&ccedil;&atilde;o de 1839, por <a href="http://en.wikipedia.org/wiki/Francisco_Adolfo_Varnhagen" id="w">Francisco Adolfo Varnhagen</a>.</li>&#10;<li><a class="externallink" href="http://www.infopedia.pt/$martim&shy;afonso&shy;de&shy;sousa" rel="nofollow" title="http://www.infopedia.pt/$martim&shy;afonso&shy;de&shy;sousa">Martim Afonso de Sousa, in Infop&eacute;dia, Porto: Porto Editora, 2003&shy;2014 (Consult. 2014&shy;01&shy;10)</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa&shy;forte_de_Martim_Afonso_de_Sousa" id="w">Casa&shy;forte de Martim Afonso de Sousa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_da_Navega%C3%A7%C3%A3o" id="w">Di&aacute;rio da Navega&ccedil;&atilde;o da Armada que foi &agrave; terra do Brasil em 1530</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores%2C_capit%C3%A3es_e_castel%C3%B5es_de_Diu" id="w">Anexo:Lista de governadores, capit&atilde;es e castel&otilde;es de Diu</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Vila_Vi%C3%A7osa" id="w">Categoria:Naturais de Vila Vi&ccedil;osa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_de_Portugal" id="w">Categoria:Exploradores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capit%C3%A3es&shy;mores_de_Portugal" id="w">Categoria:Capit&atilde;es&shy;mores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_da_%C3%8Dndia_Portuguesa" id="w">Categoria:Governadores da &Iacute;ndia Portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Donat%C3%A1rios" id="w">Categoria:Donat&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil" id="w">Categoria:Hist&oacute;ria do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_S%C3%A3o_Paulo" id="w">Categoria:Hist&oacute;ria de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_S%C3%A3o_Paulo_(Col%C3%B4nia)" id="w">Categoria:Governadores de S&atilde;o Paulo (Col&ocirc;nia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1571" id="w">Categoria:Mortos em 1571</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Provedores_da_Santa_Casa_da_Miseric%C3%B3rdia_de_Lisboa" id="w">Categoria:Provedores da Santa Casa da Miseric&oacute;rdia de Lisboa</a></p></body></html>