<html><title>Hist&oacute;ria dos Pa&iacute;ses Baixos</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Leo_belgicus.png%7C400px%7Cthumb" id="w">Le&atilde;o neerland&ecirc;s, representando a regi&atilde;o dos Pa&iacute;ses Baixos em forma de um le&atilde;o, por Claes Janszoon Visscher (1609)</a>&#10;A <b>Hist&oacute;ria dos Pa&iacute;ses Baixos</b> teve in&iacute;cio no per&iacute;odo pr&eacute;&shy;hist&oacute;rico, tendo o territ&oacute;rio neerland&ecirc;s sido habitado desde o <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a>. O per&iacute;odo hist&oacute;rico tem in&iacute;cio com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, quando partes ao sul do <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">rio Reno</a> foram inclu&iacute;das na prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Belga" id="w">G&aacute;lia Belga</a>, e posteriormente na prov&iacute;ncia &#10;<a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia_Inferior" id="w">Germ&acirc;nia Inferior</a>. Nesta &eacute;poca o pa&iacute;s era habitado por v&aacute;rias tribos germ&acirc;nicas, e o sul por <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a>, que mesclaram&shy;se aos rec&eacute;m chegados durante a peregrina&ccedil;&atilde;o dos povos que sucedeu a <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano" id="w">queda do Imp&eacute;rio Romano</a>.</p>&#10;<p>No per&iacute;odo <a href="http://en.wikipedia.org/wiki/Medieval" id="w">medieval</a>, a <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_(regi%C3%A3o)" id="w">regi&atilde;o dos Pa&iacute;ses Baixos</a> (incluindo a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>) consistiam em v&aacute;rios <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a>, <a href="http://en.wikipedia.org/wiki/Ducado" id="w">ducados</a> e <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a> pertencentes ao <a href="http://en.wikipedia.org/wiki/Ducado_da_Borgonha" id="w">Ducado da Borgonha</a> e ao <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, foram unificados em um s&oacute; estado regido pela <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de Habsburgo</a>. A <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a> que sucedeu o &ecirc;xito do <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinismo</a> nos Pa&iacute;ses Baixos, e os intentos de centralizar o governo e de reprimir a diversidade religiosa, resultaram em uma revolta contra <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>. A  independ&ecirc;ncia foi declarada, em <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>, e finalmente reconhecida depois da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Oitenta_Anos" id="w">Guerra dos Oitenta Anos</a> (<a href="http://en.wikipedia.org/wiki/1568" id="w">1568</a>&shy;<a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>). Os anos da guerra tamb&eacute;m marcaram o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_de_Ouro_dos_Pa%C3%ADses_Baixos" id="w">S&eacute;culo de Ouro dos Pa&iacute;ses Baixos</a>, um per&iacute;odo de grande prosperidade comercial e cultural, que abrigou aproximadamente o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.</p>&#10;<p>Em torno de <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a>, os Pa&iacute;ses Baixos eram considerados um pa&iacute;s, mas foi somente em &#10;<a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a> com o <a href="http://en.wikipedia.org/wiki/Tratado_de_M%C3%BCnster" id="w">Tratado de M&uuml;nster</a> que os neerlandeses e espanh&oacute;is firmaram formalmente a paz.</p>&#10;<p>Depois da ocupa&ccedil;&atilde;o francesa no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, os Pa&iacute;ses Baixos passaram a ser uma monarquia, governada pela <a href="http://en.wikipedia.org/wiki/Casa_de_Orange" id="w">Casa de Orange</a>. Entretanto, ap&oacute;s um per&iacute;odo conservador, fortes sentimentos liberais n&atilde;o puderam ser mais ignorados, e o pa&iacute;s passou a ser uma democracia parlamentar com uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a> em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>. Permaneceu assim desde ent&atilde;o, com uma breve interrup&ccedil;&atilde;o durante a ocupa&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Alemanha Nazista</a>.</p>&#10;<a id="Pr%C3%A9&shy;Hist%C3%B3ria" name="Pr%C3%A9&shy;Hist%C3%B3ria"></a><h2> Pr&eacute;&shy;Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:5500vc_ex_leg.jpg%7Cthumb" id="w">Os Pa&iacute;ses Baixos ao redor de 5500 a.C.</a></p>&#10;<p>Os Pa&iacute;ses Baixos s&atilde;o habitados desde a &uacute;ltima <a href="http://en.wikipedia.org/wiki/Era_do_gelo" id="w">era do gelo</a>&semi; os mais antigos artefactos achados s&atilde;o &#10;da <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o_Riss" id="w">glacia&ccedil;&atilde;o Riss</a>. Durante a &uacute;ltima era do gelo, o pa&iacute;s possu&iacute;a um clima de <a href="http://en.wikipedia.org/wiki/Tundra" id="w">tundra</a> com vegeta&ccedil;&atilde;o muito escassa. Seus primeiros habitantes foram ca&ccedil;adores&shy;recolectores. Ao final da era do gelo, a &aacute;rea foi habitada por v&aacute;rios grupos paleol&iacute;ticos. Um grupo fabricou canoas (Pesse, ao redor de 6500 a.C.)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e ao redor de 8000 a.C., uma tribo mesol&iacute;tica residiu perto de Bergumermeer (<a href="http://en.wikipedia.org/wiki/Fr%C3%ADsia" id="w">Fr&iacute;sia</a>).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> foi introduzida nos Pa&iacute;ses Baixos em torno do ano 5000 a.C., atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Cultura_de_cer%C3%A2mica_linear" id="w">cultura de cer&acirc;mica linear</a> (provavelmente camponeses provenientes da Europa Central), mas  foi s&oacute; praticada no <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a> <a href="http://en.wikipedia.org/wiki/Loess" id="w">Loess</a> do extremo sul do pa&iacute;s (<a href="http://en.wikipedia.org/wiki/Limburgo" id="w">Limburgo</a> do Sul). Os conhecimentos desta cultura n&atilde;o foram utilizados para construir fazendas no resto dos Pa&iacute;ses Baixos devido a falta de animais dom&eacute;sticos e de ferramentas.</p>&#10;<p>Ap&oacute;s os primeiros camponeses abandonarem os Pa&iacute;ses Baixos ao redor de 4500 a.C., s&oacute; ficaram ca&ccedil;adores e recolectores (com um assentamento em Swifterband ao redor de 4300 a.C. como excep&ccedil;&atilde;o), como os ca&ccedil;adores da cultura vlaardinga (ao redor de 2600 a.C.).</p>&#10;<p>Mais tarde, os primeiros restos not&aacute;veis da <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a> neerlandesa foram erigidos: os &#10;<a href="http://en.wikipedia.org/wiki/D%C3%B3lmen" id="w">d&oacute;lmens</a>, grandes tumbas monumentais de pedra. Eles foram encontrados na prov&iacute;ncia de &#10;<a href="http://en.wikipedia.org/wiki/Drente" id="w">Drente</a>, e foram provavelmente constru&iacute;dos por camponeses da &#10;<a href="http://en.wikipedia.org/wiki/Cultura_Funnelbeaker" id="w">cultura Funnelbeaker</a> entre 4100 e 3200 a.C.</p>&#10;<p>Por volta de 2950 a.C. ocorre uma transi&ccedil;&atilde;o da cultura camponesa Funnelbeaker para a cultura pastoralista da <a href="http://en.wikipedia.org/wiki/Cultura_da_cer%C3%A2mica_cordada" id="w">cer&acirc;mica cordada</a>. Esta nova cultura evoluiu para a influente <a href="http://en.wikipedia.org/wiki/Cultura_do_vaso_campaniforme" id="w">cultura do vaso campaniforme</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A primeira evid&ecirc;ncia do uso de <a href="http://en.wikipedia.org/wiki/Roda" id="w">rodas</a> prov&eacute;m de por volta de 2400 a.C. Esta cultura tamb&eacute;m experimentou com cobre, do qual alguma evid&ecirc;ncia (bigornas de pedra, facas de cobre, pontas de lan&ccedil;as de cobre) foi encontrada no parque de Veluwe. Cada achado de cobre demonstra que havia com&eacute;rcio com outros &#34&semi;pa&iacute;ses&#34&semi;, devido ao facto do mineral cobre n&atilde;o ser encontrado no s&oacute;lo neerland&ecirc;s.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> iniciou&shy;se em torno de 2000 a.C. As ferramentas de bronze na tumba do &#34&semi;ferreiro de Wageningen&#34&semi; ilustram sua busca por conhecimento. Ap&oacute;s este achado, mais objetos da Idade do Bronze foram encontrados. Os diversos achados de objectos raros como <a href="http://en.wikipedia.org/wiki/Mi%C3%A7anga" id="w">mi&ccedil;angas</a> de cobre em um colar em <a href="http://en.wikipedia.org/wiki/Drente" id="w">Drente</a>, sugerem Drente como o centro de com&eacute;rcio dos Pa&iacute;ses Baixos na Idade do Bronze.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> trouxe riquezas aos Pa&iacute;ses Baixos, porque o mineral ferro encontrava&shy;se tanto no Norte (<i>moeras ijzererts</i>) como no Centro (&#34&semi;bolas&#34&semi; naturais com ferro nelas, em Veluwe) assim como no Sul (ferro vermelho perto dos rios em Brabante). Os ferreiros podiam viajar de pequenos assentamento para pequeno assentamento com <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, fabricando ferramentas a pedido, como facas, lan&ccedil;as, pontas de flecha, espadas, etc. H&aacute; inclusive evid&ecirc;ncia do uso de &#34&semi;damast&#34&semi; forjado&semi; uma t&eacute;cnica avan&ccedil;ada para forjar o metal (espadas) com a vantagem do ferro flex&iacute;vel com a for&ccedil;a do a&ccedil;o.</p>&#10;<p>A riqueza dos Pa&iacute;ses Baixos na Idade do Ferro &eacute; comprovada na &#34&semi;Tumba do rei em Oss&#34&semi; (de por volta de 500 a.C.), onde um rei foi enterrado com uma espada de ferro com inlay de ouro e coral.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ele foi enterrado no maior monte funer&aacute;rio da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, que tinha 52 m de largura.</p>&#10;<a id="Sacro_Imp%C3%A9rio_Romano" name="Sacro_Imp%C3%A9rio_Romano"></a><h2> Sacro Imp&eacute;rio Romano </h2>&#10;<p> </p>&#10;<p>As invas&otilde;es <a href="http://en.wikipedia.org/wiki/Normandos" id="w">normandas</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> e as divis&otilde;es territoriais enfraquecem o pa&iacute;s. Constituem&shy;se ent&atilde;o numerosos <a href="http://en.wikipedia.org/wiki/Principados" id="w">principados</a> <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudais</a>. Enquanto novas terras s&atilde;o conquistadas nos mares, as cidades desenvolvem&shy;se notavelmente, situadas na converg&ecirc;ncia das rotas terrestres, fluviais e mar&iacute;timas, enriquecem&shy;se com o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> dos <a href="http://en.wikipedia.org/wiki/Tecido_(material)" id="w">tecidos</a>, a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_alimentar" id="w">ind&uacute;stria alimentar</a> e a <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>. Ao mesmo tempo, as cidades arrancam aos senhores cartas que lhes permitem administrar a si pr&oacute;prias, mas as divis&otilde;es sociais aparecem logo, opondo os patr&iacute;cios urbanos e o povo. Estes tumultos provocam a alian&ccedil;a do patriciado com o rei da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos V, Sacro Imperador Romano</a> sobre as mil&iacute;cias comuns em Rozebeke consagra o recuo do movimento de emancipa&ccedil;&atilde;o urbana. Em <a href="http://en.wikipedia.org/wiki/1369" id="w">1369</a>, o conde da <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_o_Vigoroso" id="w">Lu&iacute;s, o Vigoroso</a>, d&aacute; a m&atilde;o da sua filha Margarida ao duque da <a href="http://en.wikipedia.org/wiki/Borgonha" id="w">Borgonha</a>, <a href="http://en.wikipedia.org/wiki/Filipe%2C_o_Corajoso" id="w">Filipe, o Corajoso</a>. Este casamento faz da Flandres o primeiro principado dos Pa&iacute;ses Baixos&semi; no reinado de <a href="http://en.wikipedia.org/wiki/Filipe%2C_o_Bom" id="w">Filipe, o Bom</a>, a administra&ccedil;&atilde;o &eacute; centralizada atrav&eacute;s da cria&ccedil;&atilde;o de um grande conselho, de duas c&acirc;maras de contas e de um tribunal de justi&ccedil;a na Holanda.</p>&#10;<p>A maior parte dos pequenos estados que existiam na regi&atilde;o onde s&atilde;o actualmente a Holanda e a B&eacute;lgica foram finalmente unidos Pelo Duque da Borgonha em <a href="http://en.wikipedia.org/wiki/1433" id="w">1433</a>. A filha herdeira de Carlos, <a href="http://en.wikipedia.org/wiki/Maria_de_Borgonha" id="w">Maria de Borgonha</a>, desposa em <a href="http://en.wikipedia.org/wiki/1477" id="w">1477</a> <a href="http://en.wikipedia.org/wiki/Maximiliano_da_%C3%81ustria" id="w">Maximiliano da &Aacute;ustria</a> e os Pa&iacute;ses Baixos passam a fazer parte dos dom&iacute;nios dos <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a>.</p>&#10;<p>No reinado de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos V</a>, Sacro Imperador Romano e rei de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, a regi&atilde;o era parte das <a href="http://en.wikipedia.org/wiki/Dezessete_Prov%C3%ADncias" id="w">Dezessete Prov&iacute;ncias</a> dos Pa&iacute;ses Baixos, abrangendo a maior parte do que hoje &eacute; a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. Simultaneamente, o pais tem uma forte expans&atilde;o econ&oacute;mica. Paralelamente &agrave;s correntes comerciais e intelectuais, as ideias da <a href="http://en.wikipedia.org/wiki/Reforma" id="w">Reforma</a> difundem&shy;se largamente favorecidas pela toler&acirc;ncia da governante dos Pa&iacute;ses Baixos, <a href="http://en.wikipedia.org/wiki/Margarida_da_%C3%81ustria" id="w">Margarida da &Aacute;ustria</a>. O problema da <a href="http://en.wikipedia.org/wiki/Liberdade_religiosa" id="w">liberdade religiosa</a> vai estar, a par do reflexo contra o <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> de <a href="http://en.wikipedia.org/wiki/Filipe_II" id="w">Filipe II</a>.</p>&#10;<a id="A_Idade_de_Ouro_Neerlandesa" name="A_Idade_de_Ouro_Neerlandesa"></a><h2>A Idade de Ouro Neerlandesa</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Nightwatch_by_Rembrandt.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;A Ronda Nocturna&#39&semi;&#39&semi; por [[Rembrandt]].</a></p>&#10;<p>Ainda que o novo Estado exercesse autonomia apenas sobre as prov&iacute;ncias do norte, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">Rep&uacute;blica das Sete Prov&iacute;ncias Unidas dos Pa&iacute;ses Baixos</a> desenvolveu&shy;se e tornou&shy;se uma das mais importantes pot&ecirc;ncias navais e econ&ocirc;micas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Neste per&iacute;odo, conhecido como a sua <i>Idade de Ouro</i>, os Pa&iacute;ses Baixos estenderam suas redes comerciais por todo o planeta, estabelecendo <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a> em lugares t&atilde;o distantes quanto <a href="http://en.wikipedia.org/wiki/Java_(ilha)" id="w">Java</a> e o nordeste brasileiro (<a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_do_Brasil" id="w">Brasil neerland&ecirc;s</a>).</p> &#10;<p>A <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Anglo&shy;Neerlandesa" id="w">Primeira Guerra Anglo&shy;Neerlandesa</a> (<a href="http://en.wikipedia.org/wiki/1652" id="w">1652</a> a <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a>) terminou com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Westminster" id="w">Tratado de Westminster</a>, mantendo em vigor a <a href="http://en.wikipedia.org/wiki/Lei_da_Navega%C3%A7%C3%A3o_de_1651" id="w">Lei da Navega&ccedil;&atilde;o de 1651</a>. A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Anglo&shy;Neerlandesa" id="w">Segunda Guerra Anglo&shy;Neerlandesa</a> come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1665" id="w">1665</a> quando os ingleses declararam guerra &shy; de facto, eles j&aacute; tinham atacado os <a href="http://en.wikipedia.org/wiki/Novos_Pa%C3%ADses_Baixos" id="w">Novos Pa&iacute;ses Baixos</a> &ndash; e durou at&eacute; <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a> quando os holandeses destruiram grande parte da frota inglesa no <a href="http://en.wikipedia.org/wiki/Tamisa" id="w">Tamisa</a>. Este incidente levou ao <a href="http://en.wikipedia.org/wiki/Tratado_de_Breda" id="w">Tratado de Breda</a>, que terminou com estes conflitos.</p>&#10;<p>Os Pa&iacute;ses Baixos meridionais regressam &agrave; Espanha depois da morte da infanta Isabel, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_de_Espanha" id="w">Guerra da Sucess&atilde;o de Espanha</a>, voltam &agrave; &Aacute;ustria, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, enquanto os soberanos tentam promover a prosperidade dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_do_Sul" id="w">Pa&iacute;ses Baixos do Sul</a>. As reformas mal sucedidas de Jos&eacute; II e as medidas visando reduzir a autonomia das prov&iacute;ncias provocam tumultos, uma insurrei&ccedil;&atilde;o armada expulsa os Austr&iacute;acos do pa&iacute;s, nas Prov&iacute;ncias Unidas, o resultado das ideias democr&aacute;ticas e o resultado desastroso da <a href="http://en.wikipedia.org/wiki/Quarta_Guerra_Anglo&shy;Neerlandesa" id="w">Quarta Guerra Anglo&shy;Neerlandesa</a> terminam com os tumultos revolucion&aacute;rios de <a href="http://en.wikipedia.org/wiki/1786" id="w">1786</a>. Obrigado a evadir&shy;se, <a href="http://en.wikipedia.org/wiki/Guilherme_IV_dos_Pa%C3%ADses_Baixos" id="w">Guilherme IV</a> &eacute; restaurado gra&ccedil;as &agrave; ajuda estrangeira. Muitos patriotas refugiam&shy;se em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. A interven&ccedil;&atilde;o da &Aacute;ustria a favor de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI" id="w">Lu&iacute;s XVI</a> arrasta os Pa&iacute;ses Baixos para a guerra contra a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o" id="w">Conven&ccedil;&atilde;o</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>, as Prov&iacute;ncias Unidas tornam&shy;se na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Batava" id="w">Rep&uacute;blica Batava</a> (<i>Bataafse Republiek</i>, em <a href="http://en.wikipedia.org/wiki/Neerland%C3%AAs" id="w">neerland&ecirc;s</a>), enquanto os Pa&iacute;ses Baixos meridionais s&atilde;o organizados em departamentos franceses. <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_I" id="w">Napole&atilde;o I</a> dita uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>, depois transforma a Rep&uacute;blica Batava em <a href="http://en.wikipedia.org/wiki/Reino_da_Holanda" id="w">Reino da Holanda</a>, em proveito do seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_da_Holanda" id="w">Lu&iacute;s</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>, Lu&iacute;s, que coloca os seus interesses antes dos do seu irm&atilde;o, perde o seu reino, que passa a estar sob administra&ccedil;&atilde;o directa dos franceses. Em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, o <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a> decide reunir a  B&eacute;lgica e a Holanda num &uacute;nico <a href="http://en.wikipedia.org/wiki/Reino_dos_Pa%C3%ADses_Baixos" id="w">Reino dos Pa&iacute;ses Baixos</a>. A B&eacute;lgica, no entanto, conseguiu a sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> e o <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, que seguia regras sucess&oacute;rias distintas, seguiu seu pr&oacute;prio caminho ap&oacute;s a morte do rei <a href="http://en.wikipedia.org/wiki/Guilherme_III_dos_Pa%C3%ADses_Baixos" id="w">Guilherme III</a>.</p>&#10;<p>Esta independ&ecirc;ncia reduz o Reino dos Pa&iacute;ses Baixos praticamente aos limites das Prov&iacute;ncias Unidas. O rei <a href="http://en.wikipedia.org/wiki/Guilherme_I_dos_Pa%C3%ADses_Baixos" id="w">Guilherme I</a> encoraja a ind&uacute;stria do pais e preside &agrave; reinstala&ccedil;&atilde;o dos neerlandeses na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>. Em 1848, <a href="http://en.wikipedia.org/wiki/Guilherme_II_dos_Pa%C3%ADses_Baixos" id="w">Guilherme II</a> promulga uma constitui&ccedil;&atilde;o que estabelece um modo de <a href="http://en.wikipedia.org/wiki/Escrut%C3%ADnio_censit%C3%A1rio" id="w">escrut&iacute;nio censit&aacute;rio</a> para as duas c&acirc;maras. Em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, Guilherme III ascende ao poder e nomeia como chefe de governo o <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a> <a href="http://en.wikipedia.org/wiki/Thorbecke" id="w">Thorbecke</a>, que domina a vida pol&iacute;tica at&eacute; &agrave; sua morte. A reconstitui&ccedil;&atilde;o da hierarquia da sua Igreja permite aos cat&oacute;licos exercer uma influ&ecirc;ncia pol&iacute;tica, aliados aos liberais e depois aos calvinistas anti&shy;revolucion&aacute;rios. No fim do s&eacute;culo XIX, os Pa&iacute;ses Baixos recuperam uma posi&ccedil;&atilde;o comercial de primeiro plano. O resultado econ&oacute;mico &eacute; favorecido pela <a href="http://en.wikipedia.org/wiki/Livre_Com%C3%A9rcio" id="w">livre troca</a>, instaurada em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>. Sob a influ&ecirc;ncia dos liberais, uma importante legisla&ccedil;&atilde;o social &eacute; aplicada de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> a <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, enquanto se desenvolve um poderoso <a href="http://en.wikipedia.org/wiki/Sindicalismo" id="w">sindicalismo</a>. Em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, <a href="http://en.wikipedia.org/wiki/Troelstra" id="w">Troelstra</a> funda o <a href="http://en.wikipedia.org/wiki/Partido_socialista" id="w">partido socialista</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, <a href="http://en.wikipedia.org/wiki/Guilhermina_dos_Pa%C3%ADses_Baixos" id="w">Guilhermina</a>, de dez anos, sucede ao seu pai, <a href="http://en.wikipedia.org/wiki/Guilherme_III_dos_Pa%C3%ADses_Baixos" id="w">Guilherme III</a>, e reina sob reg&ecirc;ncia da sua m&atilde;e <a href="http://en.wikipedia.org/wiki/Ema_de_Waldeck_e_Pyrmont" id="w">Ema</a> at&eacute; a sua cora&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>. O excessivo parcelamento dos partidos leva a rainha a formar um &uacute;nico governo, extraparlamentar. As Institui&ccedil;&otilde;es pol&iacute;ticas s&atilde;o democratizadas: sufr&aacute;gio universal, sufr&aacute;gio feminino. O princ&iacute;pio da igualdade entre o ensino do Estado e ensino privado &eacute; igualmente adoptado. A coliga&ccedil;&atilde;o crist&atilde; mant&eacute;m&shy;se no poder at&eacute; &agrave; ruptura das <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_diplom%C3%A1ticas" id="w">rela&ccedil;&otilde;es diplom&aacute;ticas</a> com o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>.</p>&#10;<a id="Idade_Contempor%C3%A2nea" name="Idade_Contempor%C3%A2nea"></a><h2>Idade Contempor&acirc;nea</h2>&#10;&#10;<p>Neutra na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a vida pol&iacute;tica neerlandesa &eacute; marcada pela crise econ&oacute;mica mundial de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> a <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, e pelos progressos do nacionalismo na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>. Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, o reino &eacute; invadido pelos <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>, a rainha e o governo refugiam&shy;se em Inglaterra, onde continuam a guerra, os Pa&iacute;ses Baixos sofrem, at&eacute; <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, uma penosa ocupa&ccedil;&atilde;o.</p>&#10;<p>No p&oacute;s&shy;guerra, a economia reergueu&shy;se, e o pa&iacute;s ingressou em organiza&ccedil;&otilde;es como o <a href="http://en.wikipedia.org/wiki/Benelux" id="w">Benelux</a>, a <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B3mica_Europeia" id="w">Comunidade Econ&oacute;mica Europeia</a> e a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, a rainha Wilhelmina abdica a favor da sua filha, a rainha Juliana, confrontados com a desintegra&ccedil;&atilde;o do seu imp&eacute;rio colonial, os Pa&iacute;ses Baixos procuram com seus vizinhos uma coopera&ccedil;&atilde;o econ&oacute;mica. A vida pol&iacute;tica &eacute; marcada, ap&oacute;s a liberta&ccedil;&atilde;o, pela altern&acirc;ncia no poder do partido do trabalho e do partido popular cat&oacute;lico, as duas principais forma&ccedil;&otilde;es pol&iacute;ticas do pa&iacute;s. De <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> a <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, um governo dirigido pelo socialista <a href="http://en.wikipedia.org/wiki/Joop_Den_Uyl" id="w">Joop Den Uyl</a> enfrenta os efeitos do embargo petrol&iacute;fero enquanto que o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> nacionaliza os bens neerlandeses da <a href="http://en.wikipedia.org/wiki/Shell" id="w">Shell</a>. Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, a rainha <a href="http://en.wikipedia.org/wiki/Juliana_dos_Pa%C3%ADses_Baixos" id="w">Juliana</a> abdica em favor da sua filha <a href="http://en.wikipedia.org/wiki/Beatriz_dos_Pa%C3%ADses_Baixos" id="w">Beatriz</a>. Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, o novo l&iacute;der democrata&shy;crist&atilde;o <a href="http://en.wikipedia.org/wiki/Ruud_Lubbers" id="w">Ruud Lubbers</a> forma um governo <a href="http://en.wikipedia.org/wiki/Centro&shy;direita" id="w">centro&shy;direita</a>.</p> &#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, &eacute; reconduzido nas suas fun&ccedil;&otilde;es de chefia de uma coliga&ccedil;&atilde;o id&ecirc;ntica. Mas, a partir de 1989, mant&eacute;m&shy;se  no poder apoiando&shy;se   numa nova coliga&ccedil;&atilde;o governamental, em que os socialistas substituem os liberais.</p>&#10;<p>Sediando, em <a href="http://en.wikipedia.org/wiki/Maastricht" id="w">Maastricht</a>, a assinatura do Tratado da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, o pa&iacute;s foi um de seus membros fundadores, e aderiu ao <a href="http://en.wikipedia.org/wiki/Euro" id="w">Euro</a> em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, com as moedas e c&eacute;dulas circulando a partir de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/28_de_janeiro" id="w">28 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> a rainha <a href="http://en.wikipedia.org/wiki/Beatriz_dos_Pa%C3%ADses_Baixos" id="w">Beatriz</a> anunciou a sua inten&ccedil;&atilde;o de abdicar voluntariamente ao trono<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> sendo sucedida, e de acordo com a constitui&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de 2013 pelo seu filho <a href="http://en.wikipedia.org/wiki/Guilherme_Alexandre_dos_Pa%C3%ADses_Baixos" id="w">Guilherme Alexandre dos Pa&iacute;ses Baixos</a> o atual rei<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_colonial_neerland%C3%AAs" id="w">Imp&eacute;rio colonial neerland&ecirc;s</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_Pa%C3%ADses_Baixos" id="w"> </a></p>&#10;<p> </p></body></html>