<html><title>Colos</title><body>&#10;<p> &#10;<b>Colos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Odemira" id="w">Odemira</a>, com 106,29&#160&semi;km&sup2; de &aacute;rea e 1 005 habitantes (2011). Densidade: 9,5 hab/km&sup2;.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>Igreja manuelina</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A primeira refer&ecirc;ncia conhecida de Colos, data de <a href="http://en.wikipedia.org/wiki/1383" id="w">1383</a>/<a href="http://en.wikipedia.org/wiki/1384" id="w">1384</a> e est&aacute; contida na cr&oacute;nica de <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_I" id="w">D. Jo&atilde;o I</a>, de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a>. S&oacute; mais tarde no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, as chancelarias r&eacute;gias, registaram documentos sobre Colos.</p>&#10;<p>Colos celebrou em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> os quinhentos anos de eleva&ccedil;&atilde;o a vila e a sede de concelho, atrav&eacute;s do Foral concedido por <a href="http://en.wikipedia.org/wiki/D._Manuel_I" id="w">D. Manuel I</a> em <a href="http://en.wikipedia.org/wiki/26_de_Junho" id="w">26 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1499" id="w">1499</a>, separando&shy;se do concelho de <a href="http://en.wikipedia.org/wiki/Sines" id="w">Sines</a>. Em <a href="http://en.wikipedia.org/wiki/20_de_Setembro" id="w">20 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1510" id="w">1510</a> recebe o chamado Foral Novo. O pequeno munic&iacute;pio era constitu&iacute;do apenas por uma freguesia e tinha, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, 668 habitantes.</p>&#10;<p>O concelho de Colos, foi extinto em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, devido &agrave; reforma administrativa, sendo anexado ao concelho de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Milfontes" id="w">Vila Nova de Milfontes</a>. Esteve durante alguns anos integrado no concelho de <a href="http://en.wikipedia.org/wiki/Cercal_do_Alentejo" id="w">Cercal do Alentejo</a>. S&oacute; mais tarde em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, quando o concelho de Milfontes, foi extinto, Colos, viria a ser definitivamente anexado ao j&aacute; anterior concelho de <a href="http://en.wikipedia.org/wiki/Odemira" id="w">Odemira</a>.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, o edif&iacute;cio de maior nota em Colos, era a Igreja Matriz. Mas depois da institui&ccedil;&atilde;o do concelho, esta passou, tamb&eacute;m a ser conhecida pelo lugar de pousada, para as viagens do Rei e nobres do Reino.</p>&#10;<p>Na vila existiam dois largos, com grande significado, o da Igreja, surge como socialmente mais valorizado, por ser o local de maior concentra&ccedil;&atilde;o da popula&ccedil;&atilde;o, principalmente aos domingos e dias santos.</p>&#10;<p>O da pra&ccedil;a na base do monte, era uma &aacute;rea secund&aacute;ria. Um <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a> foi erguido na pra&ccedil;a, este era particularmente uma coluna de pedra apoiada nalguns degraus. O pelourinho n&atilde;o sobreviveu ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<a id="Figuras_ilustres" name="Figuras_ilustres"></a><h2> Figuras ilustres </h2>&#10;<p>Uma ilustre figura da nossa hist&oacute;ria que era natural da Freguesia de Colos era o Comandante Aviador <a href="http://en.wikipedia.org/wiki/Brito_Pais" id="w">Brito Pais</a>, um dos pioneiros da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> e que, em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> iniciou, conjuntamente com <a href="http://en.wikipedia.org/wiki/Sarmento_de_Beires" id="w">Sarmento de Beires</a>, a travessia a&eacute;rea entre Portugal e <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, com partida de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Milfontes" id="w">Vila Nova de Milfontes</a>.</p>&#10;<p>E tamb&eacute;m, <a href="http://en.wikipedia.org/wiki/Augusto_da_Fonseca_J%C3%BAnior" id="w">Augusto da Fonseca J&uacute;nior</a>, esp&iacute;rito franco e insubmisso, lembrado pelas atitudes de desassombro e irrever&ecirc;ncia, pela gra&ccedil;a esfuziante e verbo brilhante, esteve associado a proezas estudantis que culminaram com a c&eacute;lebre &#34&semi;tomada da Bastilha&#34&semi; em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. Entre <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> e <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, foi Presidente da Direc&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Sport Lisboa e Benfica</a>, no tempo em que n&atilde;o havia d&uacute;vidas sobre a genu&iacute;na paix&atilde;o desportiva dos dirigentes desportivos.</p>&#10;<a id="Interesses_tur%C3%ADstico_e_hist%C3%B3rico" name="Interesses_tur%C3%ADstico_e_hist%C3%B3rico"></a><h2> Interesses tur&iacute;stico e hist&oacute;rico </h2>&#10;<p>Informa&ccedil;&atilde;o de interesse tur&iacute;stico, &eacute; de referir a <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitectura</a> tradicional da vila e o patrim&oacute;nio religioso, sobretudo na parte mais antiga da Vila, com o seu tra&ccedil;ado <a href="http://en.wikipedia.org/wiki/Medieval" id="w">medieval</a>, dentro da antiga linha de muralhas. De acordo com os <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> e <a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">arque&oacute;logos</a>, Colos cresceu a partir do povoado fortificado que se situava no ponto mais alto no cerro.</p>&#10;<p>Sendo uma vila com mais de quinhentos anos de hist&oacute;ria, possui um leque variado de motivos de interesse hist&oacute;rico e tur&iacute;stico. As paisagens de campos floridos, campos cultivados, longas plan&iacute;cies e montanhas, tornam esta vila num local de extrema beleza natural. Colos apresenta belas paisagens em que abunda a vegeta&ccedil;&atilde;o, como o <a href="http://en.wikipedia.org/wiki/Sobreiro" id="w">sobreiro</a>, a <a href="http://en.wikipedia.org/wiki/Azinheira" id="w">azinheira</a> e a <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a>.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Odemira" id="w">Categoria:Freguesias de Odemira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>