<html><title>S&atilde;o Lu&iacute;s (Maranh&atilde;o)</title><body>&#10;<p> &#10; </p>&#10;<p><b>S&atilde;o Lu&iacute;s</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> e a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &Eacute; a &uacute;nica cidade brasileira fundada por <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, no dia <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a><sup id="_ref&shy;funda&ccedil;&atilde;ofranceses_a" class="reference"><a href="#_note&shy;funda&ccedil;&atilde;ofranceses" title="">[1]</a></sup>, tendo sido posteriormente invadida por <a href="http://en.wikipedia.org/wiki/Holandeses" id="w">holandeses</a><sup id="_ref&shy;invas&atilde;oholandesa_a" class="reference"><a href="#_note&shy;invas&atilde;oholandesa" title="">[2]</a></sup>. Em seguida, foi colonizada pelos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>. Localiza&shy;se na ilha de <a href="http://en.wikipedia.org/wiki/Upaon&shy;A%C3%A7u" id="w">Upaon&shy;A&ccedil;u</a>, no <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a>, entre as <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;as</a> de <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_S%C3%A3o_Marcos" id="w">S&atilde;o Marcos</a> e <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute; de Ribamar</a>. Em 1621, quando o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> foi dividido em duas unidades administrativas &#8212&semi; <a href="http://en.wikipedia.org/wiki/Estado_do_Maranh%C3%A3o" id="w">Estado do Maranh&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a> &#8212&semi; S&atilde;o Lu&iacute;s foi a capital da primeira unidade administrativa.</p>&#10;<p>A capital maranhense tem um desenvolvido <a href="http://en.wikipedia.org/wiki/Setor_industrial" id="w">setor industrial</a> por conta de grandes <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%B5es" id="w">corpora&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Empresas" id="w">empresas</a> de diversos &aacute;reas que se instalaram na cidade pela sua privilegiada posi&ccedil;&atilde;o geogr&aacute;fica entre as regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> do pa&iacute;s, seu <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> estrategicamente localizado bem mais pr&oacute;ximo de grandes centros importadores de produtos brasileiros como <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o que permite economia de combust&iacute;veis e redu&ccedil;&atilde;o no prazo de entrega de mercadorias provenientes do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pelo <a href="http://en.wikipedia.org/wiki/Porto_de_Itaqui" id="w">Porto de Itaqui</a><sup id="_ref&shy;PORTODOITAQUI_a" class="reference"><a href="#_note&shy;PORTODOITAQUI" title="">[3]</a></sup>  que &eacute; o segundo mais profundo do mundo e um dos mais movimentados, sofisticados e bem estruturados para o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_exterior" id="w">com&eacute;rcio exterior</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;PORTODOITAQUIh_a" class="reference"><a href="#_note&shy;PORTODOITAQUIh" title="">[4]</a></sup></p>&#10;<p>A cidade est&aacute; ligada ao interior do estado por meio de uma <a href="http://en.wikipedia.org/wiki/Linha_f%C3%A9rrea" id="w">linha f&eacute;rrea</a> e tamb&eacute;m aos estados vizinhos do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> e <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> o que facilita e barateia a escoa&ccedil;&atilde;o agr&iacute;cola vinda do interior do pa&iacute;s para o <a href="http://en.wikipedia.org/wiki/Porto_de_Itaqui" id="w">porto de Itaqui</a>, sendo que, com a conclus&atilde;o da <a href="http://en.wikipedia.org/wiki/Ferrovia_Norte&shy;Sul" id="w">Ferrovia Norte&shy;Sul</a>, a cidade vai estar interligada a todas as regi&otilde;es brasileiras por <a href="http://en.wikipedia.org/wiki/Ferrovias" id="w">ferrovias</a>. Por rodovia, a ilha j&aacute; &eacute;  servida pela <a href="http://en.wikipedia.org/wiki/BR&shy;135" id="w">BR&shy;135</a>. que a liga ao continente e, por ar, conta com o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Marechal_Cunha_Machado" id="w">Aeroporto Internacional Marechal Cunha Machado</a><sup id="_ref&shy;INFRAERO_a" class="reference"><a href="#_note&shy;INFRAERO" title="">[5]</a></sup>, com capacidade de atender mais de um milh&atilde;o de passageiros por ano e que j&aacute; opera com demanda quase saturada pelo movimento intenso de passageiros n&atilde;o somente da cidade de S&atilde;o Lu&iacute;s, mas tamb&eacute;m por servir como porta de entrada por ser o maior e mais movimentado aeroporto pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Parque_Nacional_dos_Len%C3%A7%C3%B3is_Maranhenses" id="w">Parque Nacional dos Len&ccedil;&oacute;is Maranhenses</a><sup id="_ref&shy;Len&ccedil;oisMA_a" class="reference"><a href="#_note&shy;Len&ccedil;oisMA" title="">[6]</a></sup>.<sup id="_ref&shy;desenvolvientoslz_a" class="reference"><a href="#_note&shy;desenvolvientoslz" title="">[7]</a></sup></p>&#10;<p>O clima em S&atilde;o Lu&iacute;s &eacute; <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a> e semi&uacute;mido. Isso se deve ao fato de a cidade estar localizada pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Zona_de_Converg%C3%AAncia_Intertropical" id="w">Zona de Converg&ecirc;ncia Intertropical</a>. A cidade apresenta grande quantidade de coqueiros e muita vegeta&ccedil;&atilde;o litor&acirc;nea. H&aacute; pequenas &aacute;reas de Floresta Amaz&ocirc;nica que resistiram ao processo de urbaniza&ccedil;&atilde;o da cidade, todas protegidas por parques ambientais<sup id="_ref&shy;pesquisavegeta&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;pesquisavegeta&ccedil;&atilde;o" title="">[8]</a></sup>. Pequenos rios nascem na cidade: entre eles, o <a href="http://en.wikipedia.org/wiki/Rio_Bacanga" id="w">Rio Bacanga</a> &eacute; o mais importante pois &eacute; muito &uacute;til para a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a><sup id="_ref&shy;hidro_a" class="reference"><a href="#_note&shy;hidro" title="">[9]</a></sup>.</p>&#10;<p>Em 2010, o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> contou a popula&ccedil;&atilde;o em  , o que torna S&atilde;o Lu&iacute;s o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Maranh%C3%A3o_por_popula%C3%A7%C3%A3o" id="w">munic&iacute;pio mais populoso do estado</a>, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">15&deg; munic&iacute;pio mais populoso do Brasil</a>, e o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil#Demografia" id="w">4&deg; da Regi&atilde;o Nordeste</a> (ficando atr&aacute;s somente de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>) sendo ainda, a d&eacute;cima terceira capital mais populosa do Brasil<sup id="_ref&shy;demografias&atilde;olu&iacute;s_a" class="reference"><a href="#_note&shy;demografias&atilde;olu&iacute;s" title="">[10]</a></sup>. Sua &aacute;rea &eacute; de 831,7&#160&semi;km&sup2;, e desse total 157,5656&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;urnaniza&ccedil;&atilde;o_slz_a" class="reference"><a href="#_note&shy;urnaniza&ccedil;&atilde;o_slz" title="">[11]</a></sup>. O munic&iacute;pio faz parte da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Maranhense" id="w">Mesorregi&atilde;o do Norte Maranhense</a> e da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Aglomera%C3%A7%C3%A3o_Urbana_de_S%C3%A3o_Lu%C3%ADs" id="w">Microrregi&atilde;o da Aglomera&ccedil;&atilde;o Urbana de S&atilde;o Lu&iacute;s</a>, localizadas a norte do estado do Maranh&atilde;o. O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) do munic&iacute;pio, segundo dados das <a href="http://en.wikipedia.org/wiki/ONU" id="w">Na&ccedil;&otilde;es Unidas</a> datados do ano 2010, &eacute; de 0,768, alto se comparado ao &iacute;ndice de desenvolvimento humano do Maranh&atilde;o<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[12]</a></sup> (que foi de 0,639 no <a href="http://en.wikipedia.org/wiki/2010" id="w">mesmo ano</a>), e acima da m&eacute;dia brasileira, sendo a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_do_Brasil_por_IDH" id="w">decima quinta capital estadual brasileira com maior IDH</a> e a terceira capital do Nordeste com maior IDH, perdendo apenas para <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p> &#10;O nome da cidade &eacute; uma homenagem dada pelos <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> ao <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> Lu&iacute;s XIII, conforme registrou o cronista da Fran&ccedil;a Equinocial o Capuchinho Claude D&#39&semi;Abbeville. Posteriormente o nome passou a referenciar <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_de_Fran%C3%A7a" id="w">Lu&iacute;s IX</a>, chamado de &#34&semi;S&atilde;o Lu&iacute;s Rei de Fran&ccedil;a&#34&semi;. O rei Lu&iacute;s IX ficou popular pois morreu numa Cruzada na Idade M&eacute;dia, sendo posteriormente canonizado pela Igreja.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A capital maranhense, lembrada hoje pelo enorme casario de <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> [portuguesa]], no in&iacute;cio abrigava apenas <a href="http://en.wikipedia.org/wiki/Oca" id="w">ocas</a> de madeira e palha e uma paisagem quase intocada. Aqui, ficava a aldeia de <a href="http://en.wikipedia.org/wiki/Upaon&shy;A%C3%A7u" id="w">Upaon&shy;A&ccedil;u</a>, onde os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1s" id="w">tupinamb&aacute;s</a> &shy; entre 200 e 600, segundo cronistas <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> &shy; viviam da agricultura de subsist&ecirc;ncia (pequenas planta&ccedil;&otilde;es de mandioca e batata&shy;doce) e das ofertas da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, ca&ccedil;ando, pescando e coletando frutas.<sup id="_ref&shy;Hist&oacute;riades&atilde;olu&iacute;scidadedenazar&eacute;_a" class="reference"><a href="#_note&shy;Hist&oacute;riades&atilde;olu&iacute;scidadedenazar&eacute;" title="">[13]</a></sup> Nos arredores da atual cidade de S&atilde;o Lu&iacute;s, habitava a etnia ind&iacute;gena dos <a href="http://en.wikipedia.org/wiki/Potiguaras" id="w">potiguaras</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h3> Pr&eacute;&shy;hist&oacute;ria </h3>&#10;<p>Antes mesmo da chegada dos franceses, o lugar onde hoje est&aacute; localizada a cidade de S&atilde;o Lu&iacute;s j&aacute; era densamente habitado por povos ind&iacute;genas. Atualmente, pesquisadores est&atilde;o a procura de objetos arqueol&oacute;gicos provavelmente enterrados no <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">Sambaqui</a> do Bacanga, localizado no Parque Estadual do Bacanga. Os pesquisadores criaram trincheiras &agrave; procura de vest&iacute;gios de novos artefatos que poderiam pertencer a popula&ccedil;&otilde;es pr&eacute;&shy;hist&oacute;ricas. Querem tamb&eacute;m saber o perfil sociocultural dos humanos que habitaram essa regi&atilde;o. Esses objetos provavelmente pertenciam a popula&ccedil;&otilde;es pescadoras&ndash;coletoras&shy;ca&ccedil;adoras&shy;ceramistas pr&eacute;&shy;hist&oacute;ricas que viviam no sambaqui do Bacanga. A descoberta poder&aacute; ser muito importante, pois acredita&shy;se que as popula&ccedil;&otilde;es que viviam na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> migraram para a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>.<sup id="_ref&shy;pr&eacute;historia_a" class="reference"><a href="#_note&shy;pr&eacute;historia" title="">[15]</a></sup></p>&#10;<p>O sambaqui do Bacanga localiza&shy;se no Norte do Maranh&atilde;o, na regi&atilde;o centro&shy;oeste da ilha de S&atilde;o Lu&iacute;s. Suas coordenadas geogr&aacute;ficas: S 02&ordm;34&rsquo;41.8&rsquo;&rsquo; W 044&ordm;16&rsquo;50.4&rsquo;&rsquo;.<sup id="_ref&shy;pr&eacute;historia_b" class="reference"><a href="#_note&shy;pr&eacute;historia" title="">[15]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o_portuguesa" name="Coloniza%C3%A7%C3%A3o_portuguesa"></a><h3> Coloniza&ccedil;&atilde;o portuguesa </h3>&#10;&#10;<p>Em 1535, a divis&atilde;o do Brasil pelos portugueses em <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitanias heredit&aacute;rias</a> deu, ao tesoureiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a>, a primeira oportunidade de coloniza&ccedil;&atilde;o europeia da regi&atilde;o. Na d&eacute;cada de 1550, foi fundada a cidade de Nazar&eacute;, provavelmente onde hoje &eacute; S&atilde;o Lu&iacute;s, que acabou, no entanto, sendo abandonada devido &agrave; resist&ecirc;ncia dos &iacute;ndios e &agrave; dificuldade de acesso &agrave; ilha.<sup id="_ref&shy;Hist&oacute;riades&atilde;olu&iacute;scidadedenazar&eacute;_b" class="reference"><a href="#_note&shy;Hist&oacute;riades&atilde;olu&iacute;scidadedenazar&eacute;" title="">[13]</a></sup></p>&#10;<p>Se, desde o final do s&eacute;culo XVII, novos elementos da civiliza&ccedil;&atilde;o europeia j&aacute; chegavam a S&atilde;o Lu&iacute;s por vias mar&iacute;timas (com destaque para os religiosos <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">carmelitas</a>, <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> e <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a>, que tamb&eacute;m passaram a educar a popula&ccedil;&atilde;o), este processo de moderniza&ccedil;&atilde;o aumentou no novo ciclo econ&ocirc;mico, trazendo benef&iacute;cios urbanos para a cidade. Durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">pombalino</a> (1755&shy;1777), aconteceu a canaliza&ccedil;&atilde;o da rede de &aacute;gua e esgotos e a constru&ccedil;&atilde;o de fontes pela cidade.<sup id="_ref&shy;pombalino_a" class="reference"><a href="#_note&shy;pombalino" title="">[16]</a></sup></p>&#10;<p>Os filhos dos senhores eram enviados para estudar no exterior, enquanto, na periferia da cidade, longe da repress&atilde;o da pol&iacute;cia e das elites, os escravos fermentavam uma das culturas negras mais ricas do pa&iacute;s. Entre as abastadas fam&iacute;lias de comerciantes, estava a senhora <a href="http://en.wikipedia.org/wiki/Ana_Jansen" id="w">Ana Jansen</a> <sup id="_ref&shy;jansen_a" class="reference"><a href="#_note&shy;jansen" title="">[17]</a></sup>, conhecida por maltratar, torturar e at&eacute; matar seus escravos.</p>&#10;<p>Al&eacute;m de dar nome a uma lagoa que fica na parte nova da cidade, Ana Jansen &eacute; tamb&eacute;m lembrada atrav&eacute;s de uma lenda: sua carruagem, puxada por cavalos brancos sem cabe&ccedil;a, estaria circulando ainda hoje pelas ruas escuras de S&atilde;o Lu&iacute;s.<sup id="_ref&shy;lendajansen_a" class="reference"><a href="#_note&shy;lendajansen" title="">[18]</a></sup></p>&#10;<a id="Ocupa%C3%A7%C3%A3o_francesa" name="Ocupa%C3%A7%C3%A3o_francesa"></a><h3> Ocupa&ccedil;&atilde;o francesa </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:El_Greco_052.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">[[Lu&iacute;s IX da Fran&ccedil;a]], retratado em pintura de [[El Greco]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Daniel_de_La_Touche" id="w">Daniel de La Touche</a><sup id="_ref&shy;danieldelatouche_a" class="reference"><a href="#_note&shy;danieldelatouche" title="">[19]</a></sup><sup id="_ref&shy;biografiadanieldelatouche_a" class="reference"><a href="#_note&shy;biografiadanieldelatouche" title="">[20]</a></sup>, conhecido como Senhor de La Ravardi&egrave;re, acompanhado de cerca de 500 homens vindos das cidades francesas de <a href="http://en.wikipedia.org/wiki/Cancale" id="w">Cancale</a> e <a href="http://en.wikipedia.org/wiki/Saint&shy;Malo" id="w">Saint&shy;Malo</a>, chegou &agrave; regi&atilde;o em 1612 para fundar a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Equinocial" id="w">Fran&ccedil;a Equinocial</a> e realizar o sonho franc&ecirc;s de se instalar na regi&atilde;o dos tr&oacute;picos. Uma missa rezada por <a href="http://en.wikipedia.org/wiki/Capuchinho" id="w">capuchinhos</a> e a constru&ccedil;&atilde;o de um forte nomeado de <i>Saint&shy;Louis</i> (&#34&semi;S&atilde;o Lu&iacute;s&#34&semi;), em homenagem prestada a <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_de_Fran%C3%A7a" id="w">Lu&iacute;s IX</a> patrono da Fran&ccedil;a, e ao rei franc&ecirc;s da &eacute;poca <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_de_Fran%C3%A7a" id="w">Lu&iacute;s XIII</a><sup id="_ref&shy;reidafran&ccedil;a_a" class="reference"><a href="#_note&shy;reidafran&ccedil;a" title="">[21]</a></sup>, marcaram a data de funda&ccedil;&atilde;o da nova cidade: 8 de Setembro. Logo se aliaram aos &iacute;ndios, que foram fi&eacute;is companheiros na batalha contra portugueses vindos de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> decididos a reconquistar o territ&oacute;rio, o que acabou por acontecer alguns anos depois.<sup id="_ref&shy;invas&atilde;ofrancesa_a" class="reference"><a href="#_note&shy;invas&atilde;ofrancesa" title="">[22]</a></sup><sup id="_ref&shy;invas&atilde;ofrancesaMA_a" class="reference"><a href="#_note&shy;invas&atilde;ofrancesaMA" title="">[23]</a></sup></p>&#10;<p>Em novembro de 1614, os portugueses venceram os franceses na <a href="http://en.wikipedia.org/wiki/Batalha_de_Guaxenduba" id="w">Batalha de Guaxenduba</a>, na Ba&iacute;a de S&atilde;o Jos&eacute;. Em 1615, a tropa lusitana comandada por <a href="http://en.wikipedia.org/wiki/Alexandre_de_Moura" id="w">Alexandre de Moura</a> expulsou os franceses do Maranh&atilde;o e <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Albuquerque" id="w">Jer&ocirc;nimo de Albuquerque</a> foi destacado para comandar a cidade. <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;orianos</a> chegaram &agrave; cidade em <a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a> e a planta&ccedil;&atilde;o da cana&shy;de&shy;a&ccedil;&uacute;car para a produ&ccedil;&atilde;o de a&ccedil;&uacute;car e aguardente tornou&shy;se, ent&atilde;o, a principal atividade econ&ocirc;mica na regi&atilde;o. Os &iacute;ndios foram usados como m&atilde;o de obra na lavoura. A produ&ccedil;&atilde;o foi pequena durante todo o s&eacute;culo XVII e como, praticamente, n&atilde;o circulava dinheiro na regi&atilde;o, os excedentes eram trocados por produtos vindos do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Rolos de pano eram um dos objetos valorizados na &eacute;poca, constando inclusive nos testamentos dos senhores mais abastados.<sup id="_ref&shy;invas&atilde;ofrancesa_b" class="reference"><a href="#_note&shy;invas&atilde;ofrancesa" title="">[22]</a></sup><sup id="_ref&shy;invas&atilde;ofrancesaMA_b" class="reference"><a href="#_note&shy;invas&atilde;ofrancesaMA" title="">[23]</a></sup></p>&#10;<a id="Ocupa%C3%A7%C3%A3o_holandesa" name="Ocupa%C3%A7%C3%A3o_holandesa"></a><h3> Ocupa&ccedil;&atilde;o holandesa </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Luis_do_Maranh%C3%A3o_em_mapa_de_1629_por_Albernaz_I.PNG%7Cthumb%7Cdireita" id="w">S&atilde;o Lu&iacute;s do Maranh&atilde;o em mapa de 1629 por Albernaz I</a></p>&#10;<p>Por volta de 1641, aportou, em S&atilde;o Lu&iacute;s, uma esquadra <a href="http://en.wikipedia.org/wiki/Holanda" id="w">holandesa</a><sup id="_ref&shy;invasaoholandesa_a" class="reference"><a href="#_note&shy;invasaoholandesa" title="">[24]</a></sup> formada por 18 embarca&ccedil;&otilde;es, com mais de mil militares, sob o comando do almirante Jan Cornelizoon Lichtardt e pelo coronel Koin Handerson. O principal objetivo dos holandeses seria a expans&atilde;o da ind&uacute;stria a&ccedil;ucareira na regi&atilde;o. Antes da invas&atilde;o em S&atilde;o Lu&iacute;s, os holandeses j&aacute; haviam invadido grande parte do nordeste brasileiro e tomado outras cidades como <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>.<sup id="_ref&shy;invasaoholandesa_b" class="reference"><a href="#_note&shy;invasaoholandesa" title="">[24]</a></sup></p>&#10;<p>Os holandeses investiram contra S&atilde;o Lu&iacute;s, amedrotaram os moradores o que fez a cidade ficar deserta. Foi feito prisioneiro o governador da cidade o fidalgo portugu&ecirc;s Bento Maciel Parente  e tamb&eacute;m foi hasteada a bandeira holandesa. A cidade toda foi saqueada, igrejas de templos foram roubados, cerca de cinco mil <a href="http://en.wikipedia.org/wiki/Arroba" id="w">arrobas</a> de a&ccedil;ucar foram roubados. Isso tudo resultou numa paralisa&ccedil;&atilde;o da economia maranhense. A produ&ccedil;&atilde;o da capitania era baseada na comercializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, <a href="http://en.wikipedia.org/wiki/Cravo" id="w">cravo</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ucar" id="w">a&ccedil;ucar</a>, <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>, <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">farinha de mandioca</a>, <a href="http://en.wikipedia.org/wiki/Baunilha" id="w">baunilha</a> entre outros produtos.<sup id="_ref&shy;invasaoholandesa_c" class="reference"><a href="#_note&shy;invasaoholandesa" title="">[24]</a></sup></p>&#10;<p>Ap&oacute;s a expans&atilde;o dos holandeses para o interior al&eacute;m da ilha de S&atilde;o Lu&iacute;s, foram em busca do controle sobre outros engenhos maranhenses. Os portugueses estavam insatisfeitos, ent&atilde;o iniciaram em 1642 os movimentos de revolta e de mobiliza&ccedil;&atilde;o para tentar expulsar os holandeses das terras maranhenses. Come&ccedil;ou, ent&atilde;o, uma guerrilha que durou cerca de tr&ecirc;s anos e que, em consequ&ecirc;ncia, causou a destrui&ccedil;&atilde;o da cidade de S&atilde;o Lu&iacute;s. Finalmente, ap&oacute;s uma violenta batalha que levou &agrave; morte de muitas pessoas, em <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a> os holandeses desocuparam a cidade de S&atilde;o Lu&iacute;s.<sup id="_ref&shy;invasaoholandesa_d" class="reference"><a href="#_note&shy;invasaoholandesa" title="">[24]</a></sup><sup id="_ref&shy;invasaoholandesasoaluis_a" class="reference"><a href="#_note&shy;invasaoholandesasoaluis" title="">[25]</a></sup></p>&#10;<a id="Expans%C3%A3o_econ%C3%B4mica" name="Expans%C3%A3o_econ%C3%B4mica"></a><h3> Expans&atilde;o econ&ocirc;mica </h3>&#10;<p>A cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_do_Com%C3%A9rcio_do_Maranh%C3%A3o" id="w">Companhia do Com&eacute;rcio do Maranh&atilde;o</a><sup id="_ref&shy;companhia_a" class="reference"><a href="#_note&shy;companhia" title="">[26]</a></sup>, em 1682, integrou a regi&atilde;o ao grande sistema comercial mantido por Portugal. As planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> e <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> eram, agora, voltadas para exporta&ccedil;&atilde;o, tornando vi&aacute;vel a compra de escravos africanos. A Companhia, de gest&atilde;o privada, passou a administrar os neg&oacute;cios na regi&atilde;o em substitui&ccedil;&atilde;o &agrave; C&acirc;mara Municipal. O alto pre&ccedil;o fixado para produtos importados e discord&acirc;ncias quanto ao modelo de produ&ccedil;&atilde;o geraram conflitos nas elites que culminaram na <a href="http://en.wikipedia.org/wiki/Revolta_de_Beckman" id="w">Revolta de Beckman</a><sup id="_ref&shy;beckman_a" class="reference"><a href="#_note&shy;beckman" title="">[27]</a></sup>, considerada a primeira insurrei&ccedil;&atilde;o da col&ocirc;nia contra Portugal. O movimento foi prontamente reprimido pelas for&ccedil;as governistas.</p>&#10;<p>Na segunda metade do s&eacute;culo XVIII, devido &agrave; Guerra de Independ&ecirc;ncia, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> interrompem sua produ&ccedil;&atilde;o de algod&atilde;o e abrem espa&ccedil;o para que o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> passe a fornecer a mat&eacute;ria&shy;prima demandada pela <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a><sup id="_ref&shy;sucess&atilde;o_a" class="reference"><a href="#_note&shy;sucess&atilde;o" title="">[28]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>, &eacute; fundada a <a href="http://en.wikipedia.org/wiki/Companhia_Geral_do_Com%C3%A9rcio_do_Gr%C3%A3o_Par%C3%A1" id="w">Companhia Geral do Com&eacute;rcio do Gr&atilde;o Par&aacute;</a><sup id="_ref&shy;geneall_a" class="reference"><a href="#_note&shy;geneall" title="">[29]</a></sup> e o porto de S&atilde;o Lu&iacute;s ganha enorme movimento de chegada e sa&iacute;da de produtos. Com a proibi&ccedil;&atilde;o do uso de escravos ind&iacute;genas e o aumento das planta&ccedil;&otilde;es, sobe muito o n&uacute;mero de escravos negros.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_Jo%C3%A3o_Lisboa.jpg%7Cthumb%7C250px" id="w">Cart&atilde;o&shy;postal da Pra&ccedil;a Jo&atilde;o Lisboa editado por volta de 1910</a>&#10;Em 1780, foi constru&iacute;da a Pra&ccedil;a do Com&eacute;rcio<sup id="_ref&shy;pra&ccedil;acom&eacute;rcio_a" class="reference"><a href="#_note&shy;pra&ccedil;acom&eacute;rcio" title="">[30]</a></sup>, na Praia Grande, que se tornou centro da ebuli&ccedil;&atilde;o econ&ocirc;mica e cultural de S&atilde;o Lu&iacute;s. Tecidos, m&oacute;veis, livros e produtos aliment&iacute;cios, como o azeite portugu&ecirc;s e a cerveja da Inglaterra, eram algumas das novidades vindas do velho continente.</p>&#10;<p>O grande fluxo comercial de algod&atilde;o, que chegou a fazer, da capital maranhense, a terceira cidade mais populosa do pa&iacute;s (atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>), entrou em decad&ecirc;ncia no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, devido &agrave; recupera&ccedil;&atilde;o da produ&ccedil;&atilde;o norte&shy;americana e &agrave; <a href="http://en.wikipedia.org/wiki/Lei_%C3%A1urea" id="w">aboli&ccedil;&atilde;o da escravatura</a>. A produ&ccedil;&atilde;o agr&iacute;cola foi, aos poucos, sendo suplantada pela ind&uacute;stria t&ecirc;xtil que, al&eacute;m de mat&eacute;ria&shy;prima, encontrou m&atilde;o de obra e mercado consumidor na regi&atilde;o. A nova atividade colaborou para a expans&atilde;o geogr&aacute;fica da cidade e surgimento de novos bairros na periferia.</p>&#10;<p>Com a decad&ecirc;ncia da ind&uacute;stria t&ecirc;xtil, S&atilde;o Lu&iacute;s ficou isolada do resto do pa&iacute;s, s&oacute; voltando a se recuperar ap&oacute;s a primeira metade do s&eacute;culo XX, com a aplica&ccedil;&atilde;o de grandes investimentos, como a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Caraj%C3%A1s" id="w">Estrada de Ferro Caraj&aacute;s</a> e dos portos do <a href="http://en.wikipedia.org/wiki/Porto_do_Itaqui" id="w">Itaqui</a> e <a href="http://en.wikipedia.org/wiki/Ponta_da_Madeira" id="w">Ponta da Madeira</a>. Este &uacute;ltimo, de propriedade da <a href="http://en.wikipedia.org/wiki/CVRD" id="w">Vale</a>, &eacute; o segundo terminal portu&aacute;rio mais profundo do mundo e pode lidar com navios que possuem <a href="http://en.wikipedia.org/wiki/Calado_(navega%C3%A7%C3%A3o)" id="w">calado</a> de mais de 20 metros.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de S&atilde;o Lu&iacute;s ocupa uma &aacute;rea de 828,01&#160&semi;km&sup2;<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[31]</a></sup> e ocupa uma &aacute;rea que representa 0,2492 por cento do estado do Maranh&atilde;o<sup id="_ref&shy;limites_estado_a" class="reference"><a href="#_note&shy;limites_estado" title="">[32]</a></sup>, 0.0532 % da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste" id="w">Regi&atilde;o Nordeste</a><sup id="_ref&shy;limites_estado_b" class="reference"><a href="#_note&shy;limites_estado" title="">[32]</a></sup> e 0.0097 % do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">territ&oacute;rio nacinal</a><sup id="_ref&shy;limites_estado_c" class="reference"><a href="#_note&shy;limites_estado" title="">[32]</a></sup>. <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">Per&iacute;metro urbano</a> de 96,27 %<sup id="_ref&shy;limites_estado_d" class="reference"><a href="#_note&shy;limites_estado" title="">[32]</a></sup> e <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_rural" id="w">rural</a> de 3,73 %<sup id="_ref&shy;limites_estado_e" class="reference"><a href="#_note&shy;limites_estado" title="">[32]</a></sup>. A 2&deg; ao Sul do Equador, nas coordenadas geogr&aacute;ficas <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> S 2&ordm;31&acute; <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> W 44&ordm;16, estando &agrave; 24 metros acima do n&iacute;vel do mar. Segundo este Censo 2010, a popula&ccedil;&atilde;o jovem chegava a 63,87 por cento (555 709 habitantes) com idade inferior a 29 anos, destacando&shy;se que 375 624 (40,17 por cento) menores de 19 anos.</p>&#10;<p>O munic&iacute;pio ocupa mais da metade da ilha (57 por cento) e, conforme registros da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Nacional_de_Sa%C3%BAde" id="w">Funda&ccedil;&atilde;o Nacional de Sa&uacute;de</a> (1996), a popula&ccedil;&atilde;o est&aacute; distribu&iacute;da em centro urbano com 122 bairros (que constituem a regi&atilde;o semiurbana) e 122 povoados (que formam a zona rural). A cidade est&aacute; dividida em 15 setores fiscais e 233 bairros, loteamentos e conjuntos residenciais.</p>&#10;<a id="Regi%C3%A3o_metropolitana_e_munic%C3%ADpios_lim%C3%ADtrofes" name="Regi%C3%A3o_metropolitana_e_munic%C3%ADpios_lim%C3%ADtrofes"></a><h3> Regi&atilde;o metropolitana e munic&iacute;pios lim&iacute;trofes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Sao_Luis_Igreja_Perpetuo_Socorro_Cohab.jpg%7Cthumb" id="w">Igreja de [[Nossa Senhora do Perp&eacute;tuo Socorro]], bairro Cohab&shy;Anil, S&atilde;o Luis (MA).</a>&#10; &#10;Limita&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_do_Lumiar" id="w">Pa&ccedil;o do Lumiar</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Ribamar" id="w">S&atilde;o Jos&eacute; de Ribamar</a>, <a href="http://en.wikipedia.org/wiki/Raposa" id="w">Raposa</a> e com o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> <sup id="_ref&shy;limites_a" class="reference"><a href="#_note&shy;limites" title="">[33]</a></sup>. &Eacute; a maior cidade de todo o estado. Esta localizada na ilha de <a href="http://en.wikipedia.org/wiki/Upaon&shy;a%C3%A7u" id="w">Upaon&shy;a&ccedil;u</a> (palavra ind&iacute;gena que significa &#34&semi;Ilha Grande&#34&semi;) com &aacute;rea de 1 455,1&#160&semi;km&sup2; que cont&eacute;m outros munic&iacute;pios que limitam&shy;se com S&atilde;o Lu&iacute;s, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Ribamar" id="w">S&atilde;o Jos&eacute; de Ribamar</a> com &aacute;rea de 436,1&#160&semi;km&sup2;, <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_do_Lumiar" id="w">Pa&ccedil;o do Lumiar</a> &aacute;rea de 121,4&#160&semi;km&sup2; e <a href="http://en.wikipedia.org/wiki/Raposa" id="w">Raposa</a> com &aacute;rea de 63,9&#160&semi;km&sup2;.<sup id="_ref&shy;limites_territ&oacute;rio_a" class="reference"><a href="#_note&shy;limites_territ&oacute;rio" title="">[34]</a></sup></p>&#10;<p>H&aacute; quatro ilhas pertencentes &agrave; cidade de S&atilde;o Lu&iacute;s. S&atilde;o elas:&#10;</p>&#10;<ul>&#10;<li>Tau&aacute;&shy;Mirim: Ilha localizada entre os estreito dos Coqueiros e a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_S%C3%A3o_Marcos" id="w">Ba&iacute;a de S&atilde;o Marcos</a>.<sup id="_ref&shy;limites_territ&oacute;rio_b" class="reference"><a href="#_note&shy;limites_territ&oacute;rio" title="">[34]</a></sup><sup id="_ref&shy;limites_tauamirim_a" class="reference"><a href="#_note&shy;limites_tauamirim" title="">[35]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_do_Medo_(Maranh%C3%A3o)" id="w">Ilha do Medo</a>: &Eacute; uma ilha localizada a noroeste de S&atilde;o Lu&iacute;s, pr&oacute;xima a Praia do Amor.<sup id="_ref&shy;limites_territ&oacute;rio_c" class="reference"><a href="#_note&shy;limites_territ&oacute;rio" title="">[34]</a></sup></li>&#10;<li>Tau&aacute;&shy;Redondo<sup id="_ref&shy;limites_territ&oacute;rio_d" class="reference"><a href="#_note&shy;limites_territ&oacute;rio" title="">[34]</a></sup></li>&#10;<li>Duas irm&atilde;s<sup id="_ref&shy;limites_territ&oacute;rio_e" class="reference"><a href="#_note&shy;limites_territ&oacute;rio" title="">[34]</a></sup></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>Munic&iacute;pio</th>&#10;<th>&Aacute;rea (km&sup2;)<br/><sup id="_ref&shy;IBGE_&aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&aacute;rea" title="">[36]</a></sup></th>&#10;<th>Popula&ccedil;&atilde;o<br/>(2010)<sup id="_ref&shy;IBGE_popula&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_popula&ccedil;&atilde;o" title="">[37]</a></sup></th>&#10;<th>PIB em R$<br/>(2005)<sup id="_ref&shy;IBGE_&aacute;rea_b" class="reference"><a href="#_note&shy;IBGE_&aacute;rea" title="">[36]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_do_Lumiar" id="w">Pa&ccedil;o do Lumiar</a></td>&#10;<td align="right">132,410</td>&#10;<td align="right">104 881</td>&#10;<td align="right">151 088 648</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Raposa_(Maranh%C3%A3o)" id="w">Raposa</a></td>&#10;<td align="right">64,182</td>&#10;<td align="right">26 280</td>&#10;<td align="right">55 786 772</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Ribamar" id="w">S&atilde;o Jos&eacute; de Ribamar</a></td>&#10;<td align="right">386,282</td>&#10;<td align="right">162 925</td>&#10;<td align="right">276 244 223</td></tr>&#10;<tr>&#10;<td>S&atilde;o Lu&iacute;s</td>&#10;<td align="right">827,141</td>&#10;<td align="right">1 014 837</td>&#10;<td align="right">9.340.943.741</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a></td>&#10;<td align="right">1 483,232</td>&#10;<td align="right">21 466</td>&#10;<td align="right">62 130 241</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td align="right">1 410,015</td>&#10;<td align="right">1 327 495</td>&#10;<td align="right">9.886.193.625</td></tr></table></div>&#10;&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de S&atilde;o Lu&iacute;s &eacute; tropical, quente e &uacute;mido.<sup id="_ref&shy;clima_a" class="reference"><a href="#_note&shy;clima" title="">[38]</a></sup> A temperatura m&iacute;nima na maior parte do ano fica entre 21 e 27 graus<sup id="_ref&shy;clima_b" class="reference"><a href="#_note&shy;clima" title="">[38]</a></sup> e a m&aacute;xima geralmente fica entre 27 e 34 graus. Apresenta dois per&iacute;odos distintos: <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_chuvosa" id="w">um chuvoso</a>, de janeiro a julho, e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">outro seco</a>, de agosto a dezembro. A m&eacute;dia pluviom&eacute;trica &eacute; de 2290&#160&semi;mm por ano.<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[39]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1961 a 1964 e a partir de 1970, a menor temperatura registrada em S&atilde;o Lu&iacute;s foi de   em 13 de abril de 1974,<sup id="_ref&shy;TempM&iacute;n_S&atilde;oLu&iacute;sMA_a" class="reference"><a href="#_note&shy;TempM&iacute;n_S&atilde;oLu&iacute;sMA" title="">[40]</a></sup> e a maior atingiu de  , observada no dia 4 de outubro de 1997.<sup id="_ref&shy;TempM&aacute;x_S&atilde;oLu&iacute;sMA_a" class="reference"><a href="#_note&shy;TempM&aacute;x_S&atilde;oLu&iacute;sMA" title="">[41]</a></sup> O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> em 24 horas foi de   em 6 de fevereiro de 1980. Outros grandes acumulados foram   em 8 de janeiro de 2011,   em 11 de maio de 2014,   em 19 de abril de 1974,   em 23 de fevereiro de 1974,   em 25 de abril de 1979,   em 13 de mar&ccedil;o de 2010,   em 10 de abril de 1985,   em 19 de mar&ccedil;o de 2000,   em 28 de dezembro de 1993 e   em 15 de abril de 1984.<sup id="_ref&shy;ChuvaINMET_S&atilde;oLu&iacute;sMA_a" class="reference"><a href="#_note&shy;ChuvaINMET_S&atilde;oLu&iacute;sMA" title="">[42]</a></sup> Em abril de 1985 foi observado o maior volume total de chuva em um m&ecirc;s, de  .<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10; </p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia</h3>&#10;<p> &#10;A capital maranhense encontra&shy;se a altitude de quatro metros acima do n&iacute;vel do mar. Existem baixadas alagadas, praias extensas e dunas que formam a plan&iacute;cie litor&acirc;nea.<sup id="_ref&shy;relevo_a" class="reference"><a href="#_note&shy;relevo" title="">[44]</a></sup></p>&#10;<p>A bacia de S&atilde;o Lu&iacute;s &eacute; composta por rochas sedimentares com forma&ccedil;&atilde;o na era <a href="http://en.wikipedia.org/wiki/Cenozoico" id="w">cenozoica</a> e apresenta v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a>, o <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> &eacute; um encontrado em abund&acirc;ncia.<sup id="_ref&shy;relevoo_a" class="reference"><a href="#_note&shy;relevoo" title="">[45]</a></sup></p>&#10;<p>Os principais rios que cortam S&atilde;o Lu&iacute;s s&atilde;o o Bacanga, que atravessa o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Bacanga" id="w">Parque Estadual do Bacanga</a><sup id="_ref&shy;BACANGA_a" class="reference"><a href="#_note&shy;BACANGA" title="">[46]</a></sup><sup id="_ref&shy;PEBACANGA_a" class="reference"><a href="#_note&shy;PEBACANGA" title="">[47]</a></sup>, e o Anil, que divide a cidade moderna e o centro hist&oacute;rico. O <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">rio Itapecuru</a> abastece<sup id="_ref&shy;rioitapecuruabastecimento_a" class="reference"><a href="#_note&shy;rioitapecuruabastecimento" title="">[48]</a></sup> a cidade, embora n&atilde;o passe pela ilha.</p>&#10;<p>A hidrografia da regi&atilde;o &eacute; formada pelos rios de Anil, Bacanga, <a href="http://en.wikipedia.org/wiki/Rio_Tibiri_(Maranh%C3%A3o)" id="w">Tibiri</a>, Paci&ecirc;ncia, Maracan&atilde;, Calhau, Pimenta, Coqueiro e Cachorros. S&atilde;o rios pequenos que des&aacute;guam em diversas dire&ccedil;&otilde;es abrangendo dunas e praias. Sendo que o rio Anil com 12.63&#160&semi;km de extens&atilde;o, e Bacanga com 233,84&#160&semi;km fluem para a Ba&iacute;a de S&atilde;o Marcos tendo em seus estu&aacute;rios &aacute;reas cobertas de mangues.<sup id="_ref&shy;hidro_b" class="reference"><a href="#_note&shy;hidro" title="">[9]</a></sup></p>&#10;<p>A laguna da Jansen<sup id="_ref&shy;lagoajansen_a" class="reference"><a href="#_note&shy;lagoajansen" title="">[49]</a></sup> (laguna, por existir sa&iacute;das para o mar) &eacute; a principal e maior laguna da ilha, com seis mil metros quadrados de &aacute;rea.<sup id="_ref&shy;lagoajansen_b" class="reference"><a href="#_note&shy;lagoajansen" title="">[49]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>Bacias hidrogr&aacute;ficas</th>&#10;<th>&Aacute;rea (km&sup2;)<br/><sup id="_ref&shy;baciahidrograficaslz_a" class="reference"><a href="#_note&shy;baciahidrograficaslz" title="">[50]</a></sup></th>&#10;<th>Comprimento (km)<sup id="_ref&shy;baciahidrograficaslz_b" class="reference"><a href="#_note&shy;baciahidrograficaslz" title="">[50]</a></sup></th>&#10;<th>Hierarquia fluvial<br/><sup id="_ref&shy;baciahidrograficaslz_c" class="reference"><a href="#_note&shy;baciahidrograficaslz" title="">[50]</a></sup></th>&#10;<th>Per&iacute;metro (km)<sup id="_ref&shy;baciahidrograficaslz_d" class="reference"><a href="#_note&shy;baciahidrograficaslz" title="">[50]</a></sup></th></tr>&#10;<tr>&#10;<td>Anil</td>&#10;<td align="right">40,94</td>&#10;<td align="right">12,63</td>&#10;<td align="right">5&ordf; Ordem</td>&#10;<td align="right">33,39</td></tr>&#10;<tr>&#10;<td>Bacanga</td>&#10;<td align="right">105,9</td>&#10;<td align="right">233,84</td>&#10;<td align="right">5&ordf; Ordem</td>&#10;<td align="right">48,86</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_Tibiri_(Maranh%C3%A3o)" id="w">Tibiri</a></td>&#10;<td align="right">140,04</td>&#10;<td align="right">16,04</td>&#10;<td align="right">6&ordf; Ordem</td>&#10;<td align="right">52,88</td></tr>&#10;<tr>&#10;<td>Paci&ecirc;ncia</td>&#10;<td align="right">153,12</td>&#10;<td align="right">27,48</td>&#10;<td align="right">4&ordf; Ordem</td>&#10;<td align="right">73,95</td></tr>&#10;<tr>&#10;<td>Inha&uacute;ma</td>&#10;<td align="right">27,52</td>&#10;<td align="right">5,45</td>&#10;<td align="right">5&ordf; Ordem</td>&#10;<td align="right">26,15</td></tr>&#10;<tr>&#10;<td>Praias</td>&#10;<td align="right">61,05</td>&#10;<td align="right">3,75</td>&#10;<td align="right">1&ordf; Ordem</td>&#10;<td align="right">69,90</td></tr>&#10;<tr>&#10;<td>Santo Ant&ocirc;nio</td>&#10;<td align="right">100,46</td>&#10;<td align="right">25,88</td>&#10;<td align="right">4&ordf; Ordem</td>&#10;<td align="right">60,04</td></tr>&#10;<tr>&#10;<td>Estiva</td>&#10;<td align="right">41,65</td>&#10;<td align="right">7,09</td>&#10;<td align="right">4&ordf; Ordem</td>&#10;<td align="right">32,92</td></tr>&#10;<tr>&#10;<td>Geniparana</td>&#10;<td align="right">81,18</td>&#10;<td align="right">15,03</td>&#10;<td align="right">5&ordf; Ordem</td>&#10;<td align="right">60,36</td></tr>&#10;<tr>&#10;<td>Cachorros</td>&#10;<td align="right">65,00</td>&#10;<td align="right">10,71</td>&#10;<td align="right">5&ordf; Ordem</td>&#10;<td align="right">38,49</td></tr>&#10;<tr>&#10;<td>Guarapiranga</td>&#10;<td align="right">16,48</td>&#10;<td align="right">4,56</td>&#10;<td align="right">4&ordf; Ordem</td>&#10;<td align="right">24,98</td></tr>&#10;<tr>&#10;<td>Itaqui</td>&#10;<td align="right">48,60</td>&#10;<td align="right">6,09</td>&#10;<td align="right">3&ordf; Ordem</td>&#10;<td align="right">49,18</td></tr>&#10;<tr>&#10;<td>Total</td>&#10;<td align="right">1 290,00</td>&#10;<td align="right">368,55</td>&#10;<td align="right"><b>&shy;</b></td>&#10;<td align="right"><b>&shy;</b></td></tr></table></div>&#10;&#10;<a id="Praias" name="Praias"></a><h3> Praias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sao_Luis_6.jpg%7Cthumb%7Cdireita" id="w">Praia do Calhau</a></p>&#10;<p>As praias s&atilde;o uns dos pontos tur&iacute;sticos mais procuradas pelos turistas que visitam a cidade. Destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li>Praia Ponta d&rsquo;Areia: &eacute; a mais visitada pela popula&ccedil;&atilde;o e pelos turistas, devido ao f&aacute;cil acesso. Encontra&shy;se a apenas tr&ecirc;s quil&ocirc;metros do centro da cidade.<sup id="_ref&shy;praiapa_a" class="reference"><a href="#_note&shy;praiapa" title="">[51]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Praia de S&atilde;o Marcos: destaca&shy;se por suas fortes ondas, e &eacute; bastante procurada por surfistas.<sup id="_ref&shy;praiapa_b" class="reference"><a href="#_note&shy;praiapa" title="">[51]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Praia do Calhau: &eacute; uma das praias mais conhecidas da capital maranhense. Apresenta ondas fracas e dunas cobertas por vegeta&ccedil;&atilde;o.<sup id="_ref&shy;praiapa_c" class="reference"><a href="#_note&shy;praiapa" title="">[51]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Praia Olho d&rsquo;&Aacute;gua: localiza&shy;se a 13 quil&ocirc;metros do centro da cidade. &Eacute; cercada por dunas e vegeta&ccedil;&atilde;o rasteira.<sup id="_ref&shy;praiapa_d" class="reference"><a href="#_note&shy;praiapa" title="">[51]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Praia do Meio: localizada entre as praias de Olho d&#39&semi;&Aacute;gua e Ara&ccedil;aji, possui &aacute;guas l&iacute;mpidas e pr&oacute;prias para pr&aacute;tica de kitesurf.<sup id="_ref&shy;praias_a" class="reference"><a href="#_note&shy;praias" title="">[52]</a></sup></li></ul>&#10;<p>Com exce&ccedil;&atilde;o de alguns trechos da praia do Ara&ccedil;aji, nenhuma outra &shy; Ponta d&rsquo;Areia, Calhau, S&atilde;o Marcos e Olho d&rsquo;&Aacute;gua &shy; est&aacute; em condi&ccedil;&otilde;es para banho. Em junho de 2009 as praias que estavam impr&oacute;prias para o banho foram marcadas com placas de alerta, avisando os banhistas sobre a condi&ccedil;&atilde;o da qualidade da &aacute;gua em cada trecho.<sup id="_ref&shy;Praias_aviso_a" class="reference"><a href="#_note&shy;Praias_aviso" title="">[53]</a></sup><sup id="_ref&shy;Praias_interditads_a" class="reference"><a href="#_note&shy;Praias_interditads" title="">[54]</a></sup></p>&#10;<a id="Fauna_e_flora" name="Fauna_e_flora"></a><h3> Fauna e flora </h3>&#10;<p>A cidade de S&atilde;o Lu&iacute;s est&aacute; localizada numa &aacute;rea de encontro de duas floras: a flora da <a href="http://en.wikipedia.org/wiki/Floresta_Amaz%C3%B4nica" id="w">amaz&ocirc;nia</a> e a flora nordestina. Isso faz com que a ilha de S&atilde;o Lu&iacute;s tenha uma flora muito diversa e rica em esp&eacute;cies. Na regi&atilde;o litor&acirc;nea da cidade (compreendendo quase toda ela) foram catalogadas 260 esp&eacute;cies de plantas adentradas em 76 fam&iacute;lias sendo que a fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Fabaceae" id="w">fabaceae</a> (leguminosas) possui o maior n&uacute;mero de esp&eacute;cies, s&atilde;o mais de 26 catalogadas. Dentre todas as regi&otilde;es pesquisadas do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, 125 esp&eacute;cies s&atilde;o exclusivas de S&atilde;o Lu&iacute;s.<sup id="_ref&shy;vegeta&ccedil;&atilde;o_litoral_a" class="reference"><a href="#_note&shy;vegeta&ccedil;&atilde;o_litoral" title="">[55]</a></sup></p>&#10;<p>A vegeta&ccedil;&atilde;o da cidade &eacute; diversificada e, em sua maior parte, litor&acirc;nea. Com grande n&uacute;mero de coqueiros, S&atilde;o Lu&iacute;s conta tamb&eacute;m com uma quantidade consider&aacute;vel de manguezais. A cobertura vegetal original do munic&iacute;pio &eacute; um misto de <a href="http://en.wikipedia.org/wiki/Latifoliada" id="w">floresta latifoliada</a>, <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;ual</a>, <a href="http://en.wikipedia.org/wiki/Dunas" id="w">vegeta&ccedil;&atilde;o de dunas</a>, <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restinga</a> e <a href="http://en.wikipedia.org/wiki/Mangue" id="w">manguezal</a>. Encontram&shy;se parques ambientais por toda a capital maranhense, entre os quais, o Parque Estadual do Bacanga que guarda rest&iacute;cios de vegeta&ccedil;&atilde;o da Floresta Amaz&ocirc;nica, totalmente preservado.<sup id="_ref&shy;pesquisavegeta&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;pesquisavegeta&ccedil;&atilde;o" title="">[8]</a></sup></p>&#10;<p>Uma recente pesquisa (2007) comprovou a exist&ecirc;ncia de mais de 28 esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Flebotom%C3%ADneos" id="w">Flebotom&iacute;neos</a>, que s&atilde;o mosquitos transmissores da <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">Leishmaniose</a> na regi&atilde;o metropolitana de S&atilde;o Lu&iacute;s principalmente nas areas de preserva&ccedil;&atilde;o anbiental. Com a ocupa&ccedil;&atilde;o desordenada da popula&ccedil;&atilde;o na regi&atilde;o podem ocorrer surtos de leishmaniose na popula&ccedil;&atilde;o.<sup id="_ref&shy;pesquisavegeta&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;pesquisavegeta&ccedil;&atilde;o" title="">[8]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Parque_Bot%C3%A2nico_de_S%C3%A3o_Lu%C3%ADs" id="w">Parque Bot&acirc;nico de S&atilde;o Lu&iacute;s</a> encontram&shy;se muitas esp&eacute;cies de vegetais e alguns animais como o <a href="http://en.wikipedia.org/wiki/Bicho&shy;pregui%C3%A7a" id="w">bicho&shy;pregui&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Macaco&shy;prego" id="w">Macaco&shy;prego</a>, o <a href="http://en.wikipedia.org/wiki/Macaco&shy;capijuba" id="w">Macaco&shy;capijuba</a>, o <a href="http://en.wikipedia.org/wiki/Gato&shy;maracaj%C3%A1" id="w">Gato&shy;maracaj&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Cutia" id="w">Cutia</a>, o <a href="http://en.wikipedia.org/wiki/Tatupeba" id="w">Tatupeba</a>, a <a href="http://en.wikipedia.org/wiki/Paca" id="w">Paca</a> e o <a href="http://en.wikipedia.org/wiki/Tamandu%C3%A1&shy;mirim" id="w">Tamandu&aacute;&shy;mirim</a>.<sup id="_ref&shy;parquebotanico_a" class="reference"><a href="#_note&shy;parquebotanico" title="">[56]</a></sup></p>&#10;<p>As &aacute;reas protegidas da regi&atilde;o de S&atilde;o Lu&iacute;s foram mapeadas por sat&eacute;lites de geoprocessamento (Imagem do Sat&eacute;lite Ikonos &ndash; 0,5&#160&semi;cm) e s&atilde;o ao total sete divididas em:<sup id="_ref&shy;areasprotegidas_a" class="reference"><a href="#_note&shy;areasprotegidas" title="">[57]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>Nome</th>&#10;<th>&Aacute;rea</th>&#10;<th>Lei</th></tr>&#10;<tr>&#10;<td>&Aacute;reas de Influ&ecirc;ncia das Nascentes do Rio Jaguarema</td>&#10;<td align="center">45,74 <a href="http://en.wikipedia.org/wiki/Hectar" id="w">hectar</a>es</td>&#10;<td align="left">Lei n&ordm; 4.770 de 22 de mar&ccedil;o de 2007</td></tr>&#10;<tr>&#10;<td>Parque do Bom Menino</td>&#10;<td align="center" />&#10;<td align="left">Lei de Tombamento Estadual do Centro Hist&oacute;rico</td></tr>&#10;<tr>&#10;<td>Parque do Diamante</td>&#10;<td align="center">3 <a href="http://en.wikipedia.org/wiki/Hectar" id="w">hectar</a>es</td>&#10;<td align="left">Lei n&ordm; 3.019 de 28 de dezembro de 1989</td></tr>&#10;<tr>&#10;<td>Parque do Rio das Bicas</td>&#10;<td align="center" />&#10;<td align="left">Lei n&ordm; 3.019 de 28 de dezembro de 1989</td></tr>&#10;<tr>&#10;<td>Parque Ambiental e Recreativo do Itaqui/Bacanga</td>&#10;<td align="center">3 000 <a href="http://en.wikipedia.org/wiki/M%C2%B2" id="w">m&sup2;</a></td>&#10;<td align="left">Lei n&deg; 4.177, de 20 de mar&ccedil;o de 2003</td></tr>&#10;<tr>&#10;<td>Zona de Reserva Florestal Santa Eul&aacute;lia</td>&#10;<td align="center" />&#10;<td align="left">Lei n&ordm;3.253 de 29 de dezembro de 1992</td></tr>&#10;<tr>&#10;<td>Zona de Reserva Florestal do Sacav&eacute;m</td>&#10;<td align="center" />&#10;<td align="left">Lei n&ordm;3.253 de 29 de dezembro de 1992</td></tr></table></div>&#10;&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;<p>Como o resto do Brasil, S&atilde;o Lu&iacute;s possui, em sua composi&ccedil;&atilde;o, ancestralidades europeia, ind&iacute;gena e africana. De acordo com um estudo gen&eacute;tico de 2005, a contribui&ccedil;&atilde;o europeia atinge 42 por cento&semi; a ind&iacute;gena, 39 por cento&semi; e a africana, 19 por cento.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_dos_Le%C3%B5es_&shy;_S%C3%A3o_Luis_&shy;_Maranh%C3%A3o_&shy;_Brasil.JPG%7Cthumb" id="w">Pal&aacute;cio dos Le&otilde;es, sede do Governo Estadual.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PrefeituradeSaoLuis.jpg%7Cthumb" id="w">Prefeitura de S&atilde;o Lu&iacute;s.</a></p>&#10;<p>O poder pol&iacute;tico em S&atilde;o Lu&iacute;s &eacute; representado pelo prefeito, vice&shy;prefeito e secret&aacute;rios municipais. Para o prefeito criar alguma lei, &eacute; preciso a aprova&ccedil;&atilde;o do Poder Legislativo, sendo este composto pela C&acirc;mara dos Vereadores. S&atilde;o s&iacute;mbolos oficiais da cidade o bras&atilde;o, a bandeira e o hino.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">Pal&aacute;cio</a> <i><a href="http://en.wikipedia.org/wiki/La_Ravardi%C3%A8re" id="w">La Ravardi&egrave;re</a></i><sup id="_ref&shy;pal&aacute;cio_la_ravardi&egrave;re_a" class="reference"><a href="#_note&shy;pal&aacute;cio_la_ravardi&egrave;re" title="">[59]</a></sup>, sede do governo municipal (prefeitura), foi constru&iacute;do originalmente por volta de <a href="http://en.wikipedia.org/wiki/1689" id="w">1689</a>, tendo sido <a href="http://en.wikipedia.org/wiki/Casa_da_C%C3%A2mara_e_Cadeia" id="w">Casa da C&acirc;mara e Cadeia</a>. De fachada sim&eacute;trica, em dois pavimentos, centrada por uma caitela, decorada com concha e folhas de acanto estilizado, dando ideia de pequeno front&atilde;o, todo em estuque. &Agrave; frente, cal&ccedil;ada de cantaria exibe busto de bronze de Daniel de La Touche, Senhor de La Ravardi&egrave;re, esculpido por Bibiano Silva<sup id="_ref&shy;bibiano_a" class="reference"><a href="#_note&shy;bibiano" title="">[60]</a></sup>.</p>&#10;<p>A cidade tamb&eacute;m &eacute; a sede pol&iacute;tica e institucional do Governo do Estado do Maranh&atilde;o, sendo o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Le%C3%B5es" id="w">Pal&aacute;cio dos Le&otilde;es</a> o edif&iacute;cio&shy;sede do governo. O Pal&aacute;cio, com origens no forte que deu origem &agrave; cidade no s&eacute;culo XVII, &eacute; um dos s&iacute;mbolos culturais mais importantes da cidade.<sup id="_ref&shy;Pal&aacute;ciodosLe&otilde;es_a" class="reference"><a href="#_note&shy;Pal&aacute;ciodosLe&otilde;es" title="">[61]</a></sup></p>&#10;<p>S&atilde;o Lu&iacute;s conta com o maior col&eacute;gio eleitoral do estado do Maranh&atilde;o, seguida por <a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a>, <a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>, <a href="http://en.wikipedia.org/wiki/Timon" id="w">Timon</a> e <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a>. Seu eleitorado total &eacute; de 668 817 eleitores em 2010. Pertence &aacute; Comarca de S&atilde;o Lu&iacute;s <sup id="_ref&shy;eleitorado_a" class="reference"><a href="#_note&shy;eleitorado" title="">[62]</a></sup>.</p>&#10;<p>S&atilde;o Lu&iacute;s &eacute; sede do Tribunal de Justi&ccedil;a do Estado<sup id="_ref&shy;TJE_a" class="reference"><a href="#_note&shy;TJE" title="">[63]</a></sup>, fundado em 1813. Tamb&eacute;m &eacute; sede do Tribunal Regional do Trabalho da 16&ordf; Regi&atilde;o (TRT),  com jurisdi&ccedil;&atilde;o sobre o Estado do Maranh&atilde;o. A Capital sedia tamb&eacute;m o Tribunal Regional Eleitoral (TRE) <sup id="_ref&shy;TRE_a" class="reference"><a href="#_note&shy;TRE" title="">[64]</a></sup> e Tribunal de Contas do Estado <sup id="_ref&shy;TCE_a" class="reference"><a href="#_note&shy;TCE" title="">[65]</a></sup>, que apesar de n&atilde;o pertencer ao Poder Judici&aacute;rio, pois constitucionalmente &eacute; um &oacute;rg&atilde;o vinculado ao Poder Legislativo,  possui autonomia administrativa e financeira. Sua fun&ccedil;&atilde;o &eacute; auxiliar o Legislativo e fiscalizar a aplica&ccedil;&atilde;o do dinheiro p&uacute;blico. S&atilde;o Lu&iacute;s tamb&eacute;m &eacute; sede da Procuradoria Geral de Justi&ccedil;a, da Procuradoria Geral do Estado e da Seccional da Ordem dos Advogados do Brasil no Maranh&atilde;o (OAB&shy;MA)<sup id="_ref&shy;OAB&shy;MA_a" class="reference"><a href="#_note&shy;OAB&shy;MA" title="">[66]</a></sup>.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>Oficialmente, S&atilde;o Lu&iacute;s esta dividido em dois distritos: S&atilde;o Lu&iacute;s e Anil.<sup id="_ref&shy;distritos_slz_a" class="reference"><a href="#_note&shy;distritos_slz" title="">[67]</a></sup> A cidade esta dividida em 38 bairros, mas se contar as subdivis&otilde;es dos bairros, palafitas, favelas, chegam a 96 e em alguns casos, ultrapassam mais de 100 bairros.<sup id="_ref&shy;bairros_a" class="reference"><a href="#_note&shy;bairros" title="">[68]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia maranhense foi uma das mais pr&oacute;speras do pa&iacute;s at&eacute; a metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a><sup id="_ref&shy;economiama_a" class="reference"><a href="#_note&shy;economiama" title="">[69]</a></sup><sup id="_ref&shy;economiamar_a" class="reference"><a href="#_note&shy;economiamar" title="">[70]</a></sup>. Todavia, ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Guerra Civil dos Estados Unidos da Am&eacute;rica</a><sup id="_ref&shy;guerrasucess&atilde;o_a" class="reference"><a href="#_note&shy;guerrasucess&atilde;o" title="">[71]</a></sup>, quando perdeu espa&ccedil;o na exporta&ccedil;&atilde;o de algod&atilde;o, o estado entrou em colapso<sup id="_ref&shy;economiama_b" class="reference"><a href="#_note&shy;economiama" title="">[69]</a></sup>&semi; somente ap&oacute;s o final da d&eacute;cada de 1960 no s&eacute;culo XX o estado passou a receber incentivos e saiu do isolamento, com liga&ccedil;&otilde;es f&eacute;rreas e rodovi&aacute;rias com outras regi&otilde;es<sup id="_ref&shy;caraj&aacute;s_a" class="reference"><a href="#_note&shy;caraj&aacute;s" title="">[72]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_Colares_Moreira_&shy;_S%C3%A3o_Lu%C3%ADs.jpg%7C%7Cthumb%7Cdireita" id="w">Avenida Colares Moreira.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Anil_Shopping_&shy;_Junho_2011.jpg%7Cthumb%7Cdireita" id="w">Rio Anil Shopping</a></p>&#10;<p>No fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, o aumento da demanda internacional por algod&atilde;o para atender as industrial t&ecirc;xtil inglesa aliado &agrave; redu&ccedil;&atilde;o da produ&ccedil;&atilde;o estadunidense por causa da <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Guerra da Independ&ecirc;ncia dos Estados Unidos</a> forneceram o cen&aacute;rio ideal para o est&iacute;mulo da produ&ccedil;&atilde;o algodoeira no Maranh&atilde;o. As companhias de navega&ccedil;&atilde;o Southampton &#38&semi; Maranham Company e Maranham Shipping Company, de transporte mar&iacute;timo a vapor, que realizavam o transporte do algod&atilde;o dos estados da Ge&oacute;rgia e do Alabama, passaram a operar no eixo S&atilde;o Lu&iacute;s &ndash; Londres, levando a produ&ccedil;&atilde;o de Caxias e da Baixada Maranhense. At&eacute; o in&iacute;cio do s&eacute;culo XX, S&atilde;o Lu&iacute;s ainda exportava algod&atilde;o para a Inglaterra por via mar&iacute;tima, atrav&eacute;s das linhas Red Cross Line e Booth Line (cuja rota se estendia at&eacute; <a href="http://en.wikipedia.org/wiki/Iquitos" id="w">Iquitos</a>) e da companhia Liverpool&shy;Maranham Shipping Company.<sup id="_ref&shy;algod&atilde;oma_a" class="reference"><a href="#_note&shy;algod&atilde;oma" title="">[73]</a></sup></p>&#10;<p>Nesse per&iacute;odo, a fase de ouro da economia maranhense, S&atilde;o Lu&iacute;s passou a viver uma efervesc&ecirc;ncia cultural. A cidade, que se  relacionava mais com as capitais <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeias</a> que as outras cidades brasileiras, foi a primeira a receber uma companhia italiana de &oacute;pera. Possu&iacute;a cal&ccedil;amento e ilumina&ccedil;&atilde;o como poucas do pa&iacute;s. Recebia semanalmente as &uacute;ltimas novidades da literatura francesa. As grandes fortunas algodoeiras e os comerciais locais enviavam seus filhos para estudar em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e, principalmente, Europa.<sup id="_ref&shy;algod&atilde;oma_b" class="reference"><a href="#_note&shy;algod&atilde;oma" title="">[73]</a></sup></p>&#10;<p>A inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Porto_do_Itaqui" id="w">Porto do Itaqui</a><sup id="_ref&shy;portoitaquislz_a" class="reference"><a href="#_note&shy;portoitaquislz" title="">[74]</a></sup>, em S&atilde;o Lu&iacute;s, atualmente o segundo em profundidade no mundo<sup id="_ref&shy;portoitaquislz_b" class="reference"><a href="#_note&shy;portoitaquislz" title="">[74]</a></sup>, ficando atr&aacute;s apenas do de <a href="http://en.wikipedia.org/wiki/Roterd%C3%A3" id="w">Roterd&atilde;</a>, na Holanda<sup id="_ref&shy;portoitaquislz_c" class="reference"><a href="#_note&shy;portoitaquislz" title="">[74]</a></sup>, e um dos mais movimentados do pa&iacute;s, serviu para escoar a produ&ccedil;&atilde;o industrial e de min&eacute;rio de ferro vinda de trem da Serra dos Caraj&aacute;s<sup id="_ref&shy;portoitaquislz_d" class="reference"><a href="#_note&shy;portoitaquislz" title="">[74]</a></sup>, atividade explorada pela <a href="http://en.wikipedia.org/wiki/Companhia_Vale_do_Rio_Doce" id="w">Companhia Vale do Rio Doce</a>. A estrat&eacute;gica proximidade com os mercados europeus e norte americanos fez do Porto uma atraente op&ccedil;&atilde;o de exporta&ccedil;&atilde;o, mas padece de maior navega&ccedil;&atilde;o de cabotagem<sup id="_ref&shy;portoitaquislz_e" class="reference"><a href="#_note&shy;portoitaquislz" title="">[74]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_de_Sao_Luis_(2012).png%7Cthumb" id="w">Exporta&ccedil;&otilde;es de S&atilde;o Lu&iacute;s &shy; (2012)&#60&semi;ref name=&#34&semi;dataviva.info&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Pode&shy;se perceber a dimens&atilde;o da Vale em S&atilde;o Lu&iacute;s analisando&shy;se as exporta&ccedil;&otilde;es do munic&iacute;pio em 2012, que foi principalmente de &oacute;xido de alum&iacute;nio (47,84%), min&eacute;rio de ferro (34,98%) e alum&iacute;nio bruto (10,67%)<sup id="_ref&shy;dataviva.info_a" class="reference"><a href="#_note&shy;dataviva.info" title="">[75]</a></sup>.</p>&#10;<p>A economia ludovicense baseia&shy;se na ind&uacute;stria de transforma&ccedil;&atilde;o de alum&iacute;nio, aliment&iacute;cia, turismo e nos servi&ccedil;os. S&atilde;o Lu&iacute;s possui o maior PIB do estado<sup id="_ref&shy;PIB&shy;IBGE&shy;slz_a" class="reference"><a href="#_note&shy;PIB&shy;IBGE&shy;slz" title="">[76]</a></sup>, sediando duas universidades p&uacute;blicas(<a href="http://en.wikipedia.org/wiki/UFMA" id="w">UFMA</a> e <a href="http://en.wikipedia.org/wiki/UEMA" id="w">UEMA</a>) e v&aacute;rios centros de ensino e faculdades particulares. Segundo o &uacute;ltimo levantamento de dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, a cidade de S&atilde;o Lu&iacute;s possui o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> de 9 340 944 000 reais, sendo, assim, a 29&ordm; economia nacional entre os mais de 5 560 munic&iacute;pios brasileiros e ocupando a 14&ordm; posi&ccedil;&atilde;o entre as capitais.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[77]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sao_Luis_3.jpg%7Cthumb" id="w">Pra&ccedil;a Marc&iacute;lio Dias e Avenida Beira&shy;Mar.</a></p>&#10;<p>S&atilde;o Lu&iacute;s &eacute; destaque em ilumina&ccedil;&atilde;o p&uacute;blica: 100 por cento da cidade &eacute; coberta por redes de ilumina&ccedil;&atilde;o, a cidade tem 50 por cento das ruas pavimentadas com disponibilidade de servi&ccedil;os de energia el&eacute;trica e 30 por cento das ruas t&ecirc;m drenagem urbana. 79 por cento dos domic&iacute;lios ludovicenses s&atilde;o atendidos pela rede de abastecimento de esgoto, 43 por cento da popula&ccedil;&atilde;o tem escoadouro sanit&aacute;rio, 69 por cento dos domic&iacute;lios tem o lixo coletado por servi&ccedil;os de limpeza e h&aacute; 261 589 telefones residenciais instalados na cidade.<sup id="_ref&shy;infraestruturaslz_a" class="reference"><a href="#_note&shy;infraestruturaslz" title="">[78]</a></sup> Dados de 2000 indicam que S&atilde;o Lu&iacute;s possu&iacute;a 202 231 <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> conferido entre casas, apartamentos e c&ocirc;modos. Desse total, 168 284 eram im&oacute;veis pr&oacute;prios distribu&iacute;dos entre 746 607 moradores.</p>&#10;<p>S&atilde;o Lu&iacute;s tamb&eacute;m possui muitos problemas, como engarrafamentos de tr&acirc;nsito, filas enormes em terminais, entre outros problemas.<sup id="_ref&shy;problemas_slz_a" class="reference"><a href="#_note&shy;problemas_slz" title="">[79]</a></sup> Com o grande crescimento da popula&ccedil;&atilde;o o transporte p&uacute;blico n&atilde;o esta sendo eficaz o que traz grandes transtornos &agrave; popula&ccedil;&atilde;o.<sup id="_ref&shy;tr&acirc;nsito_slz_a" class="reference"><a href="#_note&shy;tr&acirc;nsito_slz" title="">[80]</a></sup></p> &#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Slz.jpg%7Cthumb%7Cdireita" id="w">[[Aeroporto Internacional de S&atilde;o Lu&iacute;s]].</a></p>&#10;<p>O munic&iacute;pio conta com cinco terminais de integra&ccedil;&atilde;o (Praia Grande, S&atilde;o Cristov&atilde;o, Cohab/Cohatrac, Cohama e Distrito industrial) que permite que o passageiro percorra toda a regi&atilde;o metropolitana de &ocirc;nibus pagando apenas uma passagem. A rede de linhas do <a href="http://en.wikipedia.org/wiki/SIT_S%C3%A3o_Lu%C3%ADs" id="w">SIT S&atilde;o Lu&iacute;s</a> &shy; Sistema Integrado de Transporte de S&atilde;o Lu&iacute;s &shy; &eacute; baseada em dois tipos de linhas: as que fazem a integra&ccedil;&atilde;o bairro&shy;terminal e as que integram o terminal ao centro da cidade ou ainda a outro terminal. Existem 21 empresas de &ocirc;nibus em atua&ccedil;&atilde;o na cidade, que det&ecirc;m, conjuntamente, uma frota de cerca de 1 084 ve&iacute;culos e utilizam sistema de bilhetagem eletr&ocirc;nica. Com a conclus&atilde;o  do projeto de terminais de integra&ccedil;&atilde;o na administra&ccedil;&atilde;o de Tadeu Pal&aacute;cio, iniciou&shy;se a &uacute;ltima fase da reformula&ccedil;&atilde;o do transporte coletivo de S&atilde;o Lu&iacute;s, a amplia&ccedil;&atilde;o das linhas e da frota de ve&iacute;culos.<sup id="_ref&shy;Transporte_a" class="reference"><a href="#_note&shy;Transporte" title="">[81]</a></sup><sup id="_ref&shy;transporteslz_a" class="reference"><a href="#_note&shy;transporteslz" title="">[82]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Lu%C3%ADs" id="w">Aeroporto Internacional de S&atilde;o Lu&iacute;s</a> possui terminal com capacidade para atender um milh&atilde;o de passageiros por ano. Localizado a apenas 14 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> do centro da cidade, oferece aos passageiros um restaurante, duas lanchonetes e lojinhas de souvenir. &Eacute; servido por quatro companhias a&eacute;reas brasileiras, <a href="http://en.wikipedia.org/wiki/Azul_Linhas_A%C3%A9reas" id="w">Azul</a>, <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM</a>, <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">TRIP</a> e <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol</a>, com voos di&aacute;rios, partindo das principais capitais brasileiras.<sup id="_ref&shy;Aeroportoslz_a" class="reference"><a href="#_note&shy;Aeroportoslz" title="">[83]</a></sup></p>&#10;<p>A frota de ve&iacute;culos na capital maranhense (dados do ano de 2008) &eacute; composta por 130.277 <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>, 6.384 <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a>, 416 <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o&shy;trator" id="w">caminh&otilde;es&shy;trator</a>, 19.388 <a href="http://en.wikipedia.org/wiki/Caminhonete" id="w">caminhonetes</a>, 1.056 <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a>, 42.806 <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a>, 3.625 <a href="http://en.wikipedia.org/wiki/Motoneta" id="w">motonetas</a>, 2.827 <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> e 14 <a href="http://en.wikipedia.org/wiki/Trator" id="w">tratores</a>.<sup id="_ref&shy;IBGE&shy;transporteslz_a" class="reference"><a href="#_note&shy;IBGE&shy;transporteslz" title="">[84]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>O munic&iacute;pio de S&atilde;o Lu&iacute;s conta com tr&ecirc;s estabelecimentos de sa&uacute;de federais, 16 estaduais, 52 municipais e 212 privados.<sup id="_ref&shy;s&aacute;ude_a" class="reference"><a href="#_note&shy;s&aacute;ude" title="">[85]</a></sup> Dentre os hospitais da cidade, merecem destaque:</p>&#10;&#10;<ul>&#10;<li>Hospitais p&uacute;blicos: Hospital Municipal <a href="http://en.wikipedia.org/wiki/Djalma_Marques" id="w">Djalma Marques</a> (Socorr&atilde;o I)&semi; Hospital Municipal Clementino Moura (Socorr&atilde;o II)&semi; Hospital Universit&aacute;rio &shy; Unidade Materno Infantil&semi; Hospital Universit&aacute;rio &shy; Unidade Presidente Dutra&semi; Hospital da Crian&ccedil;a&semi; Hospital Presidente Vargas&semi; Hospital Carlos Macieira (atende apenas funcion&aacute;rios p&uacute;blicos estaduais)&semi; Hospital Infantil Juv&ecirc;ncio Matos&semi;</li>&#10;<li>Santa Casa e Hospital do Cora&ccedil;&atilde;o&semi; Hospital Sarah (antes chamado Hospital Sarah Kubitschek)&semi; Maternidade Marly Sarney&semi; Maternidade Benedito Leite e Hospital da Mulher.</li>&#10;<li>Hospitais particulares: Hospital S&atilde;o Domingos&semi; Hospital UDI&semi; Hospital Alian&ccedil;a&semi; Centro M&eacute;dico&semi; Hospital S&atilde;o Marcos&semi; Hospital Portugu&ecirc;s&semi; Hospital Aldenora Belo (possui conv&ecirc;nio com o SUS).</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>A capital maranhense possui uma grande quantidade de escolas p&uacute;blicas e particulares, universidades e faculdades, al&eacute;m de institutos federais. Dados de 2008 do Instituto Brasileior de Geografia e Estat&iacute;stica<sup id="_ref&shy;IBGE_escolas_a" class="reference"><a href="#_note&shy;IBGE_escolas" title="">[86]</a></sup> monstram que a cidade de S&atilde;o Lu&iacute;s possui 474<sup id="_ref&shy;IBGE_escolas_b" class="reference"><a href="#_note&shy;IBGE_escolas" title="">[86]</a></sup> escolas de <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a>, 400<sup id="_ref&shy;IBGE_escolas_c" class="reference"><a href="#_note&shy;IBGE_escolas" title="">[86]</a></sup> escolas pr&eacute;&shy;escolas e 133<sup id="_ref&shy;IBGE_escolas_d" class="reference"><a href="#_note&shy;IBGE_escolas" title="">[86]</a></sup> institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>.</p>&#10;<p>As principais institui&ccedil;&otilde;es de ensino sediadas em S&atilde;o Lu&iacute;s s&atilde;o a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Maranh%C3%A3o" id="w">Universidade Federal do Maranh&atilde;o</a><sup id="_ref&shy;UFMA_a" class="reference"><a href="#_note&shy;UFMA" title="">[87]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Maranh%C3%A3o" id="w">Universidade Estadual do Maranh&atilde;o</a><sup id="_ref&shy;UEMA_a" class="reference"><a href="#_note&shy;UEMA" title="">[88]</a></sup> a <a href="http://en.wikipedia.org/wiki/Universidade_Virtual_do_Maranh%C3%A3o" id="w">Universidade Virtual do Maranh&atilde;o</a><sup id="_ref&shy;UNIVIMA_a" class="reference"><a href="#_note&shy;UNIVIMA" title="">[89]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Maranh%C3%A3o" id="w">Instituto Federal do Maranh&atilde;o</a><sup id="_ref&shy;MSN_a" class="reference"><a href="#_note&shy;MSN" title="">[90]</a></sup>, al&eacute;m de importantes institui&ccedil;&otilde;es particulares de ensino superior, como o <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_do_Maranh%C3%A3o" id="w">Centro Universit&aacute;rio do Maranh&atilde;o</a>,<sup id="_ref&shy;CEUMA_a" class="reference"><a href="#_note&shy;CEUMA" title="">[91]</a></sup> a <a href="http://en.wikipedia.org/wiki/Faculdade_S%C3%A3o_Lu%C3%ADs" id="w">Faculdade S&atilde;o Lu&iacute;s</a><sup id="_ref&shy;historico_facs&atilde;olu&iacute;s_a" class="reference"><a href="#_note&shy;historico_facs&atilde;olu&iacute;s" title="">[92]</a></sup> a  Faculdade Atenas Maranhense (FAMA),<sup id="_ref&shy;hist&oacute;rico_fama_a" class="reference"><a href="#_note&shy;hist&oacute;rico_fama" title="">[93]</a></sup> a Faculdade Santa Terezinha (CEST),<sup id="_ref&shy;hit&oacute;rico_santaterezinha_a" class="reference"><a href="#_note&shy;hit&oacute;rico_santaterezinha" title="">[94]</a></sup> a Faculdade do Maranh&atilde;o (FACAM),<sup id="_ref&shy;faculdade_maranh&atilde;o_a" class="reference"><a href="#_note&shy;faculdade_maranh&atilde;o" title="">[95]</a></sup> o Instituto de Estudos Superiores do Maranh&atilde;o (IESEMA),<sup id="_ref&shy;IESEMA_a" class="reference"><a href="#_note&shy;IESEMA" title="">[96]</a></sup> a Universidade Vale do Acara&uacute; (UVA&shy;IDEM),<sup id="_ref&shy;UVA_a" class="reference"><a href="#_note&shy;UVA" title="">[97]</a></sup> o Centro Universit&aacute;rio UNISEB COC<sup id="_ref&shy;UNICOC_a" class="reference"><a href="#_note&shy;UNICOC" title="">[98]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a> (FGV)<sup id="_ref&shy;FGV_a" class="reference"><a href="#_note&shy;FGV" title="">[99]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;S&atilde;o Lu&iacute;s tem manifesta&ccedil;&otilde;es muito fortes como o <a href="http://en.wikipedia.org/wiki/Bumba&shy;meu&shy;boi_do_Maranh%C3%A3o" id="w">bumba&shy;meu&shy;boi</a>, festa de tradi&ccedil;&atilde;o afro&shy;ind&iacute;gena que aflora na cidade nas festas do m&ecirc;s de junho. Al&eacute;m disso, possui o <a href="http://en.wikipedia.org/wiki/Tambor_de_Crioula" id="w">Tambor de Crioula</a>, o <a href="http://en.wikipedia.org/wiki/Cacuri%C3%A1" id="w">Cacuri&aacute;</a>, o &#34&semi;Tambor de Mina&#34&semi; (religi&atilde;o afro&shy;brasileira, que tem na Casa Grande das Minas Jeje &shy; fundada em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> &shy; seu mais importante terreiro, ou Querebetan). Estas manifesta&ccedil;&otilde;es acontecem no per&iacute;odo das festas juninas. No carnaval, a tradi&ccedil;&atilde;o de S&atilde;o Lu&iacute;s &eacute; um forte carnaval de rua, onde os blocos populares se misturam aos brincantes e &agrave;s bandinhas tradicionais.</p>&#10;<p>No fim do s&eacute;culo XVIII, o aumento da demanda internacional por algod&atilde;o para atender as industrial t&ecirc;xtil inglesa aliado &agrave; redu&ccedil;&atilde;o da produ&ccedil;&atilde;o norte americana por causa da <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Guerra de Independ&ecirc;ncia dos Estados Unidos</a> forneceram o cen&aacute;rio ideal para o est&iacute;mulo da produ&ccedil;&atilde;o algodoeira no Maranh&atilde;o. Nesse per&iacute;odo, a fase de ouro da economia maranhense, S&atilde;o Lu&iacute;s passou a viver uma efervesc&ecirc;ncia cultural. A cidade, que se relacionava mais com as capitais <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeias</a> que as outras cidades brasileiras, foi a primeira a receber uma companhia italiana de &oacute;pera. Recebia semanalmente as &uacute;ltimas novidades da literatura francesa. As grandes fortunas algodoeiras e os comerciais locais enviavam seus filhos para estudar em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e, principalmente, Europa. &Eacute; nessa fase que S&atilde;o Lu&iacute;s passa a ser conhecida por &#34&semi;Atenas Brasileira&#34&semi;. A denomina&ccedil;&atilde;o decorre do n&uacute;mero de  escritores locais que exerceram papel importante nos movimentos liter&aacute;rios brasileiros a partir do romantismo. Surgiu, assim, a imagem do Maranh&atilde;o como o estado que fala o melhor portugu&ecirc;s do pa&iacute;s.</p>&#10;<p>A primeira gram&aacute;tica do Brasil foi escrita e editada na cidade por <a href="http://en.wikipedia.org/wiki/Sotero_dos_Reis" id="w">Sotero dos Reis</a>. Mesmo nos dias atuais a cidade ainda tem uma grande voca&ccedil;&atilde;o natural para a literatura e poesia.</p>&#10;<p>Faz parte do seu patrim&ocirc;nio cultural a riqueza de poemas e romances dos seus grandes escritores, tais como <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_de_Azevedo" id="w">Alu&iacute;sio de Azevedo</a>, <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias" id="w">Gon&ccedil;alves Dias</a>, <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_Aranha" id="w">Gra&ccedil;a Aranha</a>, dentre outros, o que tornou a cidade conhecida como a Atenas Maranhense<sup id="_ref&shy;AtenasMA_a" class="reference"><a href="#_note&shy;AtenasMA" title="">[100]</a></sup>. Al&eacute;m da literatura, os ritmos cadenciados transbordam alegria e sensualidade, atrav&eacute;s do tambor&shy;de&shy;crioula<sup id="_ref&shy;crioula_a" class="reference"><a href="#_note&shy;crioula" title="">[101]</a></sup>, do reggae <sup id="_ref&shy;reggae_a" class="reference"><a href="#_note&shy;reggae" title="">[102]</a></sup> e do bumba&shy;meu&shy;boi<sup id="_ref&shy;bmb_a" class="reference"><a href="#_note&shy;bmb" title="">[103]</a></sup>.</p>&#10;<p>Em 1 de setembro de 2010, S&atilde;o Lu&iacute;s foi eleita a <a href="http://en.wikipedia.org/wiki/Capital_Americana_da_Cultura" id="w">Capital Americana da Cultura</a> para o ano de 2012,<sup id="_ref&shy;capitalamericana_a" class="reference"><a href="#_note&shy;capitalamericana" title="">[104]</a></sup><sup id="_ref&shy;capitalamericanadelacultura_a" class="reference"><a href="#_note&shy;capitalamericanadelacultura" title="">[105]</a></sup> por Xavier Tudela. Isto &eacute; uma iniciativa cultural, de coopera&ccedil;&atilde;o e de promo&ccedil;&atilde;o nos pa&iacute;ses da Am&eacute;rica, respeitando a sua diversidade nacional e regional e destacando o seu patrim&ocirc;nio cultural.<sup id="_ref&shy;capitalamericana_b" class="reference"><a href="#_note&shy;capitalamericana" title="">[104]</a></sup></p>&#10;<p>A cidade foi tombada pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_Educa%C3%A7%C3%A3o%2C_a_Ci%C3%AAncia_e_a_Cultura" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia e a Cultura</a> como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Comum_da_Humanidade" id="w">Patrim&ocirc;nio cultural da Humanidade</a>, em 1997. Possui um acervo arquitet&ocirc;nico colonial avaliado em cerca de 3 500 pr&eacute;dios, distribu&iacute;dos por mais de 220 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> de <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_S%C3%A3o_Lu%C3%ADs" id="w">Centro Hist&oacute;rico</a>, sendo grande parte deles sobrad&otilde;es com mirantes, muitos revestidos com preciosos azulejos portugueses. V&aacute;rios pr&eacute;dios foram restaurados&semi; a Prefeitura, por exemplo, funciona no Pal&aacute;cio la Ravardi&egrave;re, constru&ccedil;&atilde;o de 1689.<sup id="_ref&shy;patrim&ocirc;nio_mundial_a" class="reference"><a href="#_note&shy;patrim&ocirc;nio_mundial" title="">[106]</a></sup></p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saoluizbrasil.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Fachada azulejada de um pr&eacute;dio.</a></p>&#10;<p>Os principais pontos tur&iacute;sticos<sup id="_ref&shy;meseus_casas_culturais_s&atilde;oluis_a" class="reference"><a href="#_note&shy;meseus_casas_culturais_s&atilde;oluis" title="">[107]</a></sup><sup id="_ref&shy;fontes_a" class="reference"><a href="#_note&shy;fontes" title="">[108]</a></sup> abertos a visita&ccedil;&atilde;o da cidade de S&atilde;o Lu&iacute;s s&atilde;o:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brasil_&shy;_Maranh%C3%A3o_&shy;_S%C3%A3o_Luis_&shy;_Teatro_Arthur_Azevedo.JPG%7Cthumb%7Cdireita" id="w">[[Teatro Artur Azevedo]]</a></p>&#10;<p>Segundo teatro mais antigo do Brasil, o <a href="http://en.wikipedia.org/wiki/Teatro_Artur_Azevedo" id="w">Teatro Artur Azevedo</a> foi fundado com o nome de Teatro da Uni&atilde;o por dois comerciantes portugueses em 1817. No projeto original, o teatro se estenderia at&eacute; o Largo do Carmo, mas acabou reduzido por um veto da Igreja. Baseado no chamado teatro de plateia italiano, em formato ferradura, apenas em 1922 ganhou o nome atual. Funcionou como cinema entre 1940 e 1966 e, abandonado, acabou em ru&iacute;nas.<sup id="_ref&shy;meseus_casas_culturais_s&atilde;oluis_b" class="reference"><a href="#_note&shy;meseus_casas_culturais_s&atilde;oluis" title="">[107]</a></sup><sup id="_ref&shy;arthurazevedoteatro_a" class="reference"><a href="#_note&shy;arthurazevedoteatro" title="">[109]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sao_Luis_13.jpg%7Cthumb" id="w">Pra&ccedil;a Gon&ccedil;alves Dias e Igreja de Nossa Senhora dos Rem&eacute;dios.</a></p>&#10;<p>Em 1989, quando apenas a fachada original ainda resistia, foi demolido e reconstru&iacute;do de acordo como o projeto original. Atualmente tem capacidade para 750 espectadores, distribu&iacute;dos por quatro andares. Os espet&aacute;culos s&atilde;o gravados por um circuito profissional de v&iacute;deo instalado no teatro e retransmitidos pela TV Senado.<sup id="_ref&shy;meseus_casas_culturais_s&atilde;oluis_c" class="reference"><a href="#_note&shy;meseus_casas_culturais_s&atilde;oluis" title="">[107]</a></sup><sup id="_ref&shy;arthurazevedoteatro_b" class="reference"><a href="#_note&shy;arthurazevedoteatro" title="">[109]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Le%C3%B5es" id="w">Pal&aacute;cio dos Le&otilde;es</a> foi erguido pelos franceses como uma fortifica&ccedil;&atilde;o em homenagem ao rei Lu&iacute;s XIII em 1612. A estrutura do atual pr&eacute;dio foi constru&iacute;da no final do s&eacute;culo XVIII e passou por in&uacute;meras reformas, at&eacute; assumir o estilo neocl&aacute;ssico. Hoje, &eacute; a sede do Governo do Estado.<sup id="_ref&shy;Pal&aacute;ciodosLe&otilde;es_b" class="reference"><a href="#_note&shy;Pal&aacute;ciodosLe&otilde;es" title="">[61]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SaoLuisCathedral1.jpg%7Cthumb%7Cdireita" id="w">[[Catedral de S&atilde;o Lu&iacute;s do Maranh&atilde;o]]</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Lu%C3%ADs_do_Maranh%C3%A3o" id="w">Catedral de S&atilde;o Lu&iacute;s do Maranh&atilde;o</a> foi erguida por ordem do terceiro capit&atilde;o&shy;mor Diogo Machado da Costa em <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>, quando a cidade passava por um surto de var&iacute;ola. &Eacute; uma homenagem &agrave; protetora dos portugueses na <a href="http://en.wikipedia.org/wiki/Batalha_de_Guaxenduba" id="w">Batalha de Guaxenduba</a> (vit&oacute;ria sobre os franceses). Foi reconstru&iacute;da v&aacute;rias vezes at&eacute; <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, quando assumiu o aspecto neocl&aacute;ssico. No interior destaca&shy;se o altar&shy;mor talhado em ouro.<sup id="_ref&shy;Igreja_da_s&eacute;_a" class="reference"><a href="#_note&shy;Igreja_da_s&eacute;" title="">[110]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_La_Ravardi%C3%A8re" id="w">Pal&aacute;cio de La Ravardi&egrave;re</a> foi constru&iacute;do originalmente em 1689 como a Casa da C&acirc;mara, &eacute; a atual sede da prefeitura municipal. No largo do pal&aacute;cio h&aacute; um busto de <a href="http://en.wikipedia.org/wiki/Daniel_de_La_Touche" id="w">Daniel de La Touche</a>, senhor de La Ravardi&egrave;re, fundador da cidade.<sup id="_ref&shy;pal&aacute;cio_la_ravardi&egrave;re_b" class="reference"><a href="#_note&shy;pal&aacute;cio_la_ravardi&egrave;re" title="">[59]</a></sup></p>&#10;<p>O Museu de Artes Visuais possui um acervo composto por azulejos coloniais, murais, fotografias e obras de artistas maranhenses. Um de seus destaques &eacute; a cole&ccedil;&atilde;o de gravuras do escritor Arthur Azevedo.<sup id="_ref&shy;Museu_de_arte_visual_a" class="reference"><a href="#_note&shy;Museu_de_arte_visual" title="">[111]</a></sup></p>&#10;<p>O Centro de Cultura Popular Domingos Vieira Filho &eacute; sediado num sobrado colonial de 3 pavimentos, mant&eacute;m um grande acervo com pe&ccedil;as das diversas manifesta&ccedil;&otilde;es culturais (bumba&shy;meu&shy;boi, tambor de crioula, carnaval, dan&ccedil;a do coco etc) e religiosas (tambor de mina, Festa do Divino etc) do estado. Al&eacute;m disto, possui objetos da cultura ind&iacute;gena e artesanatos.<sup id="_ref&shy;cultura_popular_DVF_a" class="reference"><a href="#_note&shy;cultura_popular_DVF" title="">[112]</a></sup></p>&#10;<p>Funcionando no Solar Gomes de Souza, o Museu Hist&oacute;rico e Art&iacute;stico do Maranh&atilde;o foi inaugurado em 1973 e se destaca pela reconstitui&ccedil;&atilde;o da decora&ccedil;&atilde;o t&iacute;pica dos sobrados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> com m&oacute;veis, objetos e obras de arte.<sup id="_ref&shy;Museu_hist&oacute;rico_art&iacute;stico_MA_a" class="reference"><a href="#_note&shy;Museu_hist&oacute;rico_art&iacute;stico_MA" title="">[113]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Convento_das_Merc%C3%AAs" id="w">Convento das Merc&ecirc;s</a> foi constru&iacute;do em 1654 e inaugurado pelo padre Ant&ocirc;nio Vieira, onde funcionava a sede do antigo Convento da Ordem dos Merced&aacute;rios. Hoje &eacute; a Funda&ccedil;&atilde;o da Mem&oacute;ria Republicana (Funda&ccedil;&atilde;o Jos&eacute; Sarney), que re&uacute;ne obras &uacute;nicas da hist&oacute;ria do pa&iacute;s, rel&iacute;quias do tempo de presid&ecirc;ncia do maranhense Jos&eacute; Sarney, presentes oferecidos por outros presidentes, al&eacute;m de um museu que conta sua trajet&oacute;ria de vida.<sup id="_ref&shy;convento_das_merc&ecirc;s_a" class="reference"><a href="#_note&shy;convento_das_merc&ecirc;s" title="">[114]</a></sup></p>&#10;<p>A Fonte das Pedras serviu de base para a tropa de <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Albuquerque" id="w">Jer&ocirc;nimo de Albuquerque</a> durante a expuls&atilde;o dos fundadores franceses em <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>. &Eacute; cercada de &aacute;rvores e bancos.<sup id="_ref&shy;fontes_b" class="reference"><a href="#_note&shy;fontes" title="">[108]</a></sup></p>&#10;<p>Considerado o maior pr&eacute;dio em azulejos da pa&iacute;s (tem tr&ecirc;s pavimentos), o Solar S&atilde;o Lu&iacute;s foi constru&iacute;do na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Teve seu interior destru&iacute;do por um inc&ecirc;ndio e ficou abandonado at&eacute; ser adquirido e restaurado pela <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>, que nele instalou uma ag&ecirc;ncia.<sup id="_ref&shy;solar_S&atilde;o_luis_a" class="reference"><a href="#_note&shy;solar_S&atilde;o_luis" title="">[115]</a></sup></p>&#10;<p>Anexo ao Museu Hist&oacute;rico, funciona no Solar do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Graja%C3%BA" id="w">Bar&atilde;o de Graja&uacute;</a>. Seu acervo, que pertence em parte &agrave; Arquidiocese de S&atilde;o Lu&iacute;s, &eacute; composto por pe&ccedil;as dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> nos estilos <a href="http://en.wikipedia.org/wiki/Mareirista" id="w">mareirista</a>, <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">rococ&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> e <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">neocl&aacute;ssico</a>.<sup id="_ref&shy;meseus_casas_culturais_s&atilde;oluis_d" class="reference"><a href="#_note&shy;meseus_casas_culturais_s&atilde;oluis" title="">[107]</a></sup><sup id="_ref&shy;museu_arte_sacra_a" class="reference"><a href="#_note&shy;museu_arte_sacra" title="">[116]</a></sup></p>&#10;<p>O Museu do Negro &eacute; um pequeno sobrado onde funcionava o mercado de escravos que chegavam a S&atilde;o Lu&iacute;s, hoje abriga um museu de refer&ecirc;ncia da cultura negra, com pe&ccedil;as de arte de origem africana e instrumentos musicais.<sup id="_ref&shy;meseus_casas_culturais_s&atilde;oluis_e" class="reference"><a href="#_note&shy;meseus_casas_culturais_s&atilde;oluis" title="">[107]</a></sup><sup id="_ref&shy;museu_arte_sacra_b" class="reference"><a href="#_note&shy;museu_arte_sacra" title="">[116]</a></sup><sup id="_ref&shy;museu_arte_sacra_s&atilde;oluis_a" class="reference"><a href="#_note&shy;museu_arte_sacra_s&atilde;oluis" title="">[117]</a></sup></p>&#10;<p>O Centro de Atividades Odylo Costa &eacute; um antigo armaz&eacute;m reformado, abriga um espa&ccedil;o cultural com cinema, teatro, galeria de arte, cursos e outras atividades.<sup id="_ref&shy;centro_odylo_costa_a" class="reference"><a href="#_note&shy;centro_odylo_costa" title="">[118]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Carranca_da_Fonte_do_Ribeir%C3%A3o.jpg%7Cthumb" id="w">Carranca da Fonte do Ribeir&atilde;o</a></p>&#10;<p>A Fonte do Ribeir&atilde;o foi constru&iacute;da em 1796 para abastecer a cidade, tem o p&aacute;tio revestido com pedras de cantaria. Suas janelas gradeadas d&atilde;o acesso &agrave;s galerias subterr&acirc;neas (antigas redes de esgoto) que passam pelo centro hist&oacute;rico.<sup id="_ref&shy;fontes_c" class="reference"><a href="#_note&shy;fontes" title="">[108]</a></sup></p>&#10;<p>At&eacute; o in&iacute;cio da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Porto_do_Itaqui" id="w">Porto do Itaqui</a> na d&eacute;cada de 1960, foi o principal porto da cidade de S&atilde;o Lu&iacute;s. O Cais da Sagra&ccedil;&atilde;o foi constru&iacute;do no in&iacute;cio da d&eacute;cada de 1860 em alvenaria e no projeto original, iria at&eacute; o Convento das Merc&ecirc;s, mas por falta de recursos, foi limitado a onde hoje fica o cais da Praia Grande. O cais se estende at&eacute; pr&oacute;ximo &agrave; Pra&ccedil;a Maria Arag&atilde;o.<sup id="_ref&shy;cais_sagra&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;cais_sagra&ccedil;&atilde;o" title="">[119]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Lagoa_da_Jansen" id="w">Parque Estadual da Lagoa da Jansen</a> destaca&shy;se pela infraestrutura adaptada &agrave; pr&aacute;tica de esportes e pela noite agitada e animada, contendo uma grande quantidade de bares e restaurantes para todos os tipos e gostos.<sup id="_ref&shy;lagoajansen_c" class="reference"><a href="#_note&shy;lagoajansen" title="">[49]</a></sup><sup id="_ref&shy;lagunajansen_a" class="reference"><a href="#_note&shy;lagunajansen" title="">[120]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p>Como em todo o Brasil, o futebol &eacute; o esporte mais praticado em toda a cidade de S&atilde;o Lu&iacute;s. Em 1981 foi constru&iacute;do o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Governador_Jo%C3%A3o_Castelo" id="w">Est&aacute;dio Governador Jo&atilde;o Castelo</a>. &Eacute; o maior est&aacute;dio de toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_nordeste" id="w">regi&atilde;o nordeste</a>. Na &eacute;poca, o governador do Maranh&atilde;o era <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Castelo" id="w">Jo&atilde;o Castelo</a> e em sua homenagem p&ocirc;s seu nome no Est&aacute;dio.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3>Comunica&ccedil;&otilde;es</h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A_lenda_da_carruagem_de_Ana_Jansen" id="w">A lenda da carruagem de Ana Jansen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Lu%C3%ADs" id="w">Regi&atilde;o Metropolitana de S&atilde;o Lu&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cacuri%C3%A1" id="w">Cacuri&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tambor_de_Crioula" id="w">Tambor de Crioula</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bumba&shy;meu&shy;boi_do_Maranh%C3%A3o" id="w">Bumba&shy;meu&shy;boi do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">Maranhenses de S&atilde;o Lu&iacute;s</a></li>&#10;<li><a class="externallink" href="http://pt.wikipedia.org/wiki/Etimologia_dos_nomes_das_capitais_do_Brasil" rel="nofollow" title="http://pt.wikipedia.org/wiki/Etimologia_dos_nomes_das_capitais_do_Brasil">Etimologia dos nomes das capitais do Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>BARROS, Antonio Evaldo Almeida. 2007. <i>O Pantheon Encantado: Culturas e Heran&ccedil;as &Eacute;tnicas na Forma&ccedil;&atilde;o de Identidade Maranhense (1937&shy;65)</i>. Disserta&ccedil;&atilde;o de Mestrado em Estudos &Eacute;tnicos e Africanos. Salvador: P&Oacute;S&shy;AFRO/CEAO/UFBA.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p>   &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul> &#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w"> </a></p></body></html>