<html><title>Hist&oacute;ria dos Estados Unidos</title><body>&#10;<p> &#10; </p>&#10;&#10;<p>A <b>Hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></b> &eacute; a hist&oacute;ria de um pa&iacute;s relativamente jovem, tendo declarado sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Esta independ&ecirc;ncia seria reconhecida pelos brit&acirc;nicos em <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>, no <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1782)" id="w">Tratado de Paris</a>. O territ&oacute;rio que atualmente constitui os Estados Unidos fora habitado por dezenas de tribos <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativas</a>, anteriormente &agrave; chegada dos primeiros exploradores <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> na regi&atilde;o. Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> e o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, estes territ&oacute;rios passaram a ser colonizados por diversos pa&iacute;ses europeus.</p>&#10;<p>Os brit&acirc;nicos colonizaram a regi&atilde;o da costa <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">atl&acirc;ntica</a>, onde foram fundadas um total de <a href="http://en.wikipedia.org/wiki/Treze_Col%C3%B4nias" id="w">Treze Col&ocirc;nias</a>. Estas col&ocirc;nias, inicialmente muito diferentes e afastadas politicamente e culturalmente entre si, uniram&shy;se e declararam sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/4_de_Julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, tendo esta independ&ecirc;ncia sido reconhecida pelo Reino Unido ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">Revolu&ccedil;&atilde;o Americana de 1776</a>, em <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>, sob os termos do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1783)" id="w">Tratado de Paris</a>. Desde ent&atilde;o, os Estados Unidos gradualmente evoluiriam em uma <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncia</a>, passando a exercer crescente influ&ecirc;ncia pol&iacute;tica, econ&ocirc;mica, militar e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> no panorama mundial.</p>&#10;<a id="At%C3%A9_%5B%5B1754%5D%5D" name="At%C3%A9_%5B%5B1754%5D%5D"></a><h2> At&eacute; [[1754]] </h2>&#10;<p> </p>&#10;<p>Diversas tribos <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativas</a> viviam na regi&atilde;o que atualmente constitui os Estados Unidos muito tempo antes da chegada dos primeiros europeus. Cada um destes grupos ind&iacute;genas era composto por diversas tribos com culturas e idiomas semelhantes, que eram aliadas ou neutras entre si. Entre os grupos ind&iacute;genas dos Estados Unidos, destacam&shy;se os <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroqueses</a>, os <a href="http://en.wikipedia.org/wiki/Algonquinos" id="w">algonquinos</a>, os <a href="http://en.wikipedia.org/wiki/Hur%C3%B5es" id="w">hur&otilde;es</a>, os <a href="http://en.wikipedia.org/wiki/Sioux" id="w">sioux</a>, os <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_Apache" id="w">apaches</a>, os <a href="http://en.wikipedia.org/wiki/Asteca" id="w">uto&shy;astecas</a>, os <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">havaianos</a> e os <a href="http://en.wikipedia.org/wiki/Esquim%C3%B3" id="w">esquim&oacute;s</a>. Estas fam&iacute;lias ind&iacute;genas estavam, por sua vez, divididas em v&aacute;rias tribos menores. N&atilde;o se sabe ao certo o n&uacute;mero total de nativos ind&iacute;genas que viviam nos atuais Estados Unidos nos anos que precederam &agrave; chegada dos primeiros europeus. Estima&shy;se este n&uacute;mero entre um a quinze milh&otilde;es de &iacute;ndios, n&uacute;mero que tamb&eacute;m inclui <a href="http://en.wikipedia.org/wiki/Asteca" id="w">astecas</a> que viviam no sul dos atuais Estados Unidos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mayflowercompact.jpg%7C250px%7Cright%7Cthumb" id="w">Os primeiros colonos.</a></p>&#10;<p>Os primeiros europeus chegaram ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. Diferentes na&ccedil;&otilde;es exploraram e reivindicaram diferentes partes dos Estados Unidos. Os <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> foram os primeiros a explorarem as atuais regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a> e <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Tais regi&otilde;es continuariam sob controle hisp&acirc;nico at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Os espanh&oacute;is fundaram o primeiro assentamento permanente em atual territ&oacute;rio americano, <a href="http://en.wikipedia.org/wiki/Saint_Augustine" id="w">St. Augustine</a>, em <a href="http://en.wikipedia.org/wiki/28_de_Agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a>. Os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> instalaram&shy;se ao longo da regi&atilde;o central dos atuais Estados Unidos, e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandeses</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">suecos</a> no nordeste. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1640" id="w">d&eacute;cada de 1640</a> os neerlandeses expulsaram os suecos da regi&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> foi a primeira col&ocirc;nia brit&acirc;nica nas Am&eacute;ricas. A col&ocirc;nia brit&acirc;nica de Virg&iacute;nia foi fundada em <a href="http://en.wikipedia.org/wiki/1606" id="w">1606</a>. <a href="http://en.wikipedia.org/wiki/Jamestown" id="w">Jamestown</a> foi o primeiro assentamento brit&acirc;nico fundado no <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>. Os colonos brit&acirc;nicos esperavam encontrar <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> ou outros metais preciosos, mas nada encontraram. Ao inv&eacute;s disso, a Virg&iacute;nia tornou&shy;se uma col&ocirc;nia agr&aacute;ria, passando a exportar <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> para o Reino Unido a partir de <a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a>. A Virg&iacute;nia tamb&eacute;m destaca&shy;se por ter sido a primeira col&ocirc;nia a criar um sistema de governo, a <i>Casa de Burgess</i>, uma c&acirc;mara legislativa.&#10;<a href="http://en.wikipedia.org/wiki/File:Estados_Unidos_en_Wikivoyage.svg" id="w">thumb</a>&#10;Outras prov&iacute;ncias coloniais brit&acirc;nicas logo foram fundadas pelo Reino Unido, ao longo do Oceano Atl&acirc;ntico. <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> foi fundada em <a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a>, e <a href="http://en.wikipedia.org/wiki/Nova_Hampshire" id="w">Nova Hampshire</a>, em <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>. A col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a> foi fundada em <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a>. Esta &uacute;ltima col&ocirc;nia duplicaria ap&oacute;s os brit&acirc;nicos terem expulsado os neerlandeses do nordeste do atual Estados Unidos. Os neerlandeses estavam instalados no que atualmente constitui o sul do Estado de Nova Iorque, em uma col&ocirc;nia chamada <a href="http://en.wikipedia.org/wiki/Novos_Pa%C3%ADses_Baixos" id="w">Novos Pa&iacute;ses Baixos</a>, cuja capital era <a href="http://en.wikipedia.org/wiki/Nova_Amsterdam" id="w">Nova Amsterdam</a>. Os Novos Pa&iacute;ses Baixos foram capturados em <a href="http://en.wikipedia.org/wiki/1664" id="w">1664</a> pelos brit&acirc;nicos, e Nova Amsterdam foi renomeada como <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.</p>&#10;<p>O primeiro assentamento permanente em <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a> foi fundado em <a href="http://en.wikipedia.org/wiki/1633" id="w">1633</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> em <a href="http://en.wikipedia.org/wiki/1632" id="w">1632</a>, <a href="http://en.wikipedia.org/wiki/Rhode_Island" id="w">Rhode Island</a> em <a href="http://en.wikipedia.org/wiki/1636" id="w">1636</a>, <a href="http://en.wikipedia.org/wiki/Delaware" id="w">Delaware</a> em <a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a>, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a> em <a href="http://en.wikipedia.org/wiki/1643" id="w">1643</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a> em <a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a>, <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a> em <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>, e a <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>, em <a href="http://en.wikipedia.org/wiki/1670" id="w">1670</a>. Maryland destaca&shy;se por ter sido a primeira col&ocirc;nia a permitir a livre pr&aacute;tica de qualquer religi&atilde;o.</p>&#10;<p>O Massachusetts destacou&shy;se em seu pioneirismo na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, tendo fundado a Faculdade de Harvard &shy; atual <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a> &shy; em <a href="http://en.wikipedia.org/wiki/1636" id="w">1636</a> &shy; a primeira institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior nos atuais Estados Unidos &shy; e o primeiro sistema de educa&ccedil;&atilde;o p&uacute;blica, em <a href="http://en.wikipedia.org/wiki/1647" id="w">1647</a>. Entre a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1650" id="w">d&eacute;cada de 1650</a> e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1660" id="w">1660</a>, os brit&acirc;nicos gradualmente conquistaram os Novos Pa&iacute;ses Baixos, tendo anexado estas col&ocirc;nias neerlandesas definitivamente em <a href="http://en.wikipedia.org/wiki/1664" id="w">1664</a>. Nova Amsterd&atilde;o, capital e maior cidade destas col&ocirc;nias, foi renomeada como <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Em <a href="http://en.wikipedia.org/wiki/1672" id="w">1672</a>, a primeira <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estrada</a> de maior import&acirc;ncia foi fundada nos Estados Unidos, conectando Boston com Nova Iorque. O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> foi fundado em <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>, em Boston, sob o nome de <i>Boston News&shy;Letter</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a>, o Rei <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a> cedeu a regi&atilde;o localizada entre a col&ocirc;nia brit&acirc;nica de Virg&iacute;nia e a ent&atilde;o col&ocirc;nia espanhola de <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a> para oito diferentes propriet&aacute;rios. Esta regi&atilde;o era ent&atilde;o chamada de <i>Carolina</i>. Em <a href="http://en.wikipedia.org/wiki/1712" id="w">1712</a>, a Carolina foi dividida em tr&ecirc;s regi&otilde;es. A regi&atilde;o setentrional tornou&shy;se a <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, e a regi&atilde;o central tornou&shy;se a <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>. A regi&atilde;o sul continuou escassamente habitado, e somente tornou&shy;se oficialmente col&ocirc;nia brit&acirc;nica em <a href="http://en.wikipedia.org/wiki/1733" id="w">1733</a>, sob o nome de <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(EUA)" id="w">Ge&oacute;rgia</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1753" id="w">1753</a>, a popula&ccedil;&atilde;o dos Estados Unidos era de um 1,3 milh&atilde;o de habitantes. A economia do pa&iacute;s ent&atilde;o era baseada primariamente na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e na exporta&ccedil;&atilde;o de produtos agropecu&aacute;rios a outros pa&iacute;ses. Ent&atilde;o, as Treze Col&ocirc;nias j&aacute; atra&iacute;am milhares de imigrantes anualmente, tornando&shy;se uma sociedade multicultural.</p>&#10;<a id="1754_&shy;_%5B%5B1783%5D%5D" name="1754_&shy;_%5B%5B1783%5D%5D"></a><h2> 1754 &shy; [[1783]] </h2>&#10;<p> </p>&#10;<p>O per&iacute;odo da hist&oacute;ria dos Estados Unidos, que estende&shy;se de 1754 at&eacute; 1783, &eacute; marcado pelo crescente movimento da popula&ccedil;&atilde;o das Treze Col&ocirc;nias Norte americanas pela independ&ecirc;ncia. As rela&ccedil;&otilde;es entre os colonos americanos e os brit&acirc;nicos passaram a deteriorar&shy;se rapidamente.</p>&#10;<p>Desde meados do s&eacute;culo XVIII, tanto as col&ocirc;nias francesas quanto as col&ocirc;nias brit&acirc;nicas na Am&eacute;rica do Norte expandiram&shy;se. Eventualmente, tanto a Fran&ccedil;a quanto o Reino Unido reivindicaram o territ&oacute;rio que estendia&shy;se dos <a href="http://en.wikipedia.org/wiki/Apalaches" id="w">Apalaches</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Rio Mississippi</a>. Em <a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Ind%C3%ADgena" id="w">Guerra Franco&shy;Ind&iacute;gena</a> teve in&iacute;cio, entre a col&ocirc;nia francesa de <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a> e as Treze Col&ocirc;nias brit&acirc;nicas. Esta guerra, por sua vez, &eacute; considerada parte de um conflito mundial, a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a>. Diferentes tribos ind&iacute;genas participaram na guerra, algumas ao lado dos brit&acirc;nicos, e outras ao lado dos franceses. Em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, o Reino Unido saiu&shy;se vencedor. Segundo os termos do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1763)" id="w">Tratado de Paris</a>, o Reino Unido anexou todos os territ&oacute;rios franceses a oeste do Rio Mississippi &shy; com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/New_Orleans" id="w">New Orleans</a>. Territ&oacute;rios franceses a oeste do Rio Mississippi, bem como New Orleans, tornaram&shy;se col&ocirc;nias espanholas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Washington_Crossing_the_Delaware_by_Emanuel_Leutze%2C_MMA&shy;NYC%2C_1851.jpg%7C360px%7Cright%7Cthumb" id="w">[[Revolu&ccedil;&atilde;o Americana de 1776]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a> endividou pesadamente o Reino Unido. Al&eacute;m disso, o Reino Unido, por passar a controlar um territ&oacute;rio muito maior, foi obrigada a aumentar seus custos em rela&ccedil;&atilde;o &agrave; defesa e manuten&ccedil;&atilde;o da ordem em suas col&ocirc;nias. Como consequ&ecirc;ncia, o governo brit&acirc;nico criou ou aumentou uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> em todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>, fato que desagradou muito a popula&ccedil;&atilde;o americana. Como os colonos americanos n&atilde;o tinham representa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">Parlamento do Reino Unido</a>, estes colonos acreditaram que estes impostos eram injustos. <i>N&atilde;o aos impostos sem representa&ccedil;&atilde;o</i> tornou&shy;se um grito de guerra de v&aacute;rios colonos americanos. Como consequ&ecirc;ncia, muitos colonos americanos passaram a boicotar produtos brit&acirc;nicos vendidos nas Treze Col&ocirc;nias. Em <a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a>, um grupo de representantes de nove das Treze Col&ocirc;nias juntaram&shy;se em Massachusetts, e passaram a considerar a cria&ccedil;&atilde;o de uma a&ccedil;&atilde;o conjunta contra o Reino Unido.</p>&#10;<p>&Agrave; medida que as tens&otilde;es entre brit&acirc;nicos e os americanos cresciam, os brit&acirc;nicos mandaram tropas no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1770" id="w">d&eacute;cada de 1770</a>, que ocuparam as duas maiores cidades americanas &agrave; &eacute;poca, <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a> e Nova Iorque. Tens&otilde;es entre colonos americanos e soldados brit&acirc;nicos resultaram no exterm&iacute;nio de cinco colonos americanos, em <a href="http://en.wikipedia.org/wiki/5_de_Mar%C3%A7o" id="w">5 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>. Em <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>, os brit&acirc;nicos aprovaram os <i>Actos Intoler&aacute;veis</i>, que fechava o <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> de Boston e aumentava os poderes dos brit&acirc;nicos sobre as Treze Col&oacute;nias, entre outras medidas. Os Atos Intoler&aacute;veis revoltaram a popula&ccedil;&atilde;o americana. Em <a href="http://en.wikipedia.org/wiki/5_de_Setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>, representantes de 12 das 13 col&oacute;nias brit&acirc;nicas juntaram&shy;se no Primeiro Congresso Continental, em <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, e decidiram paralisar todas as rela&ccedil;&otilde;es comerciais entre as col&ocirc;nias e o Reino Unido.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Declaration_independence.jpg%7Cthumb%7Cleft%7C300px" id="w">Declara&ccedil;&atilde;o da Independ&ecirc;ncia dos EUA.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">Revolu&ccedil;&atilde;o Americana de 1776</a> teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/19_de_Abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>, quando tropas brit&acirc;nicas tentaram apreender armas e suprimentos militares do estado de Massachusetts. Por&eacute;m, colonos derrotaram estas tropas brit&acirc;nicas. Representantes das Treze Col&ocirc;nias brit&acirc;nicas juntaram&shy;se em Filad&eacute;lfia, no Segundo Congresso Continental, em <a href="http://en.wikipedia.org/wiki/10_de_Maio" id="w">10 de maio</a> de <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>. Em <a href="http://en.wikipedia.org/wiki/15_de_Junho" id="w">15 de junho</a>, <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a> foi escolhido l&iacute;der das for&ccedil;as rebeldes americanas. Em <a href="http://en.wikipedia.org/wiki/23_de_Agosto" id="w">23 de agosto</a>, o Reino Unido oficialmente declarou guerra contra os rebeldes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_Julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, o Segundo Congresso Continental declarou oficialmente a independ&ecirc;ncia das Treze Col&oacute;nias. A guerra pela independ&ecirc;ncia estendeu&shy;se entre 1776 e 1783. Inicialmente, os rebeldes americanos dispunham de uma pequena for&ccedil;a armada, mal treinada, mal equipada, bem como faltavam l&iacute;deres e comandantes. Al&eacute;m disso, faltavam armas, suprimentos e fundos econ&ocirc;micos. Apesar disso, a causa da independ&ecirc;ncia era mais importante, e os rebeldes tinham a vantagem em lutar em um enorme e bem conhecido territ&oacute;rio, que era desconhecido pelas tropas brit&acirc;nicas enviadas &agrave;s Treze Col&ocirc;nias. Inicialmente, os rebeldes sofreram diversas derrotas. Com o passar do tempo, por&eacute;m, os rebeldes passaram a dominar a guerra. Os rebeldes americanos tamb&eacute;m receberam ajuda militar e econ&oacute;mica substancial da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_Setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>, o Reino Unido reconheceu oficialmente sua derrota, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1783)" id="w">Tratado de Paris</a>, terminando oficialmente a guerra pela independ&ecirc;ncia americana. Os Estados Unidos receberam todos os territ&oacute;rios brit&acirc;nicos ao sul dos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos" id="w">Grandes Lagos</a> e do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>, a leste do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Rio Mississippi</a>, e ao norte da Fl&oacute;rida, ainda col&oacute;nia espanhola.</p>&#10;<a id="1783_&shy;_%5B%5B1815%5D%5D" name="1783_&shy;_%5B%5B1815%5D%5D"></a><h2> 1783 &shy; [[1815]] </h2>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a>, l&iacute;deres e representantes dos treze Estados Estadunidenses escreveram a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o dos Estados Unidos</a>, que tornou&shy;se o pilar central do sistema pol&iacute;tico dos Estados Unidos, e centralizou o governo do rec&eacute;m&shy;criado pa&iacute;s. Todos os Estados americanos ratificaram a Constitui&ccedil;&atilde;o americana por volta de 1789, tornando&shy;se assim oficialmente Estados dos Estados Unidos.</p>&#10;<p>A Constitui&ccedil;&atilde;o Estadunidense instituiu um sistema de <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral_dos_Estados_Unidos" id="w">col&eacute;gios eleitorais</a> no pa&iacute;s. Em 1789, George Washington, que fora o l&iacute;der das for&ccedil;as rebeldes americanas na Revolu&ccedil;&atilde;o Americana de 1776, foi escolhido por unanimidade pelos membros do col&eacute;gio eleitoral como o primeiro <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>. O governo dos Estados Unidos passou a operar de maneira centralizada ainda em 1789, com capital em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Um ano depois, a capital mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>.</p>&#10;<p>Os Estados Unidos ent&atilde;o sofria de diversos problemas, como a falta de infra&shy;estrutura e uma gigantesca d&iacute;vida p&uacute;blica. Os problemas econ&ocirc;micos do pa&iacute;s eram enormes. O pa&iacute;s tamb&eacute;m estava dividido em dois: em um Norte cuja economia baseava&shy;se primariamente no com&eacute;rcio dom&eacute;stico e na ind&uacute;stria de manufatura&ccedil;&atilde;o, e cuja popula&ccedil;&atilde;o era primariamente contra o <a href="http://en.wikipedia.org/wiki/Trabalho_escravo" id="w">trabalho escravo</a>, e em um Sul cuja economia dependia pesadamente da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, cujos produtos &shy; primariamente <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> &shy; eram primariamente vendidos em outros pa&iacute;ses, e utilizava <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> escrava. Outro problema foi o in&iacute;cio de uma nova guerra, entre a Fran&ccedil;a e o Reino Unido e a Espanha. A Fran&ccedil;a esperava ajuda militar dos americanos. Por&eacute;m, alguns grupos pol&iacute;ticos eram a favor, e outros eram contra. George Washington decidiu&shy;se pela neutralidade, causando atritos pol&iacute;ticos e militares entre a Fran&ccedil;a e os Estados Unidos. Diverg&ecirc;ncias entre diferentes grupos pol&iacute;ticos levaram &agrave; cria&ccedil;&atilde;o de dois <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partidos pol&iacute;ticos</a> &shy; o <a href="http://en.wikipedia.org/wiki/Partido_Federalista_(EUA)" id="w">Partido Federalista</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Democrata&shy;Republicano_(EUA)" id="w">Partido Democrata&shy;Republicano</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Battle_erie.jpg%7C360px%7Cright%7Cthumb" id="w">[[Guerra de 1812]].</a></p>&#10;<p>Diversos pol&iacute;ticos queriam que o governo controlasse ativamente a economia do pa&iacute;s. Outros eram contra a qualquer tipo de interve&ccedil;&atilde;o do Estado na economia dos Estados Unidos. O <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado" id="w">Secret&aacute;rio de Estado</a> americano <a href="http://en.wikipedia.org/wiki/Alexander_Hamilton" id="w">Alexander Hamilton</a>, que era a favor da interven&ccedil;&atilde;o do governo dentro da economia nacional, sugeriu aumentar impostos em certos produtos agropecu&aacute;rios, para a arrecada&ccedil;&atilde;o de mais fundos, que seriam utilizados para o pagamento da d&iacute;vida. <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, um dos l&iacute;deres do grupo contra a interven&ccedil;&atilde;o governamental na economia do pa&iacute;s, foi contra inicialmente. Por&eacute;m, Jefferson concordou em apoiar Hamilton, caso este decidisse apoiar a mudan&ccedil;a da capital americana para o sul. O Congresso americano aprovou o plano financeiro de Hamilton, e tamb&eacute;m em mudar a capital americana, que mudou&shy;se definitivamente para <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, Distrito de Columbia</a>, em <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>.</p>&#10;<p>Em 1800, Thomas Jefferson foi eleito Presidente dos Estados Unidos, tendo sido reeleito em <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a>. A ideologia pol&iacute;tico&shy;social de Jefferson era um fraco governo centralizado, e politicamente democr&aacute;tico e balanceado, bem como ampla liberdade aos habitantes do pa&iacute;s. Este ideal ficou conhecido como <i><a href="http://en.wikipedia.org/wiki/Democracia_jeffersoniana" id="w">democracia jeffersoniana</a></i>. Em <a href="http://en.wikipedia.org/wiki/1803" id="w">1803</a>, Jefferson autorizou a compra de um enorme territ&oacute;rio, a <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a>, que dobrou a extens&atilde;o territorial do pa&iacute;s. A Constitui&ccedil;&atilde;o americana n&atilde;o autorizava a compra de territ&oacute;rios estrangeiros, e diversos grupos pol&iacute;ticos questionaram a validade da compra. Outros destaque durante o governo de Jefferson foi a ascens&atilde;o da <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Suprema Corte</a>.</p>&#10;<p>Em 1803, a Fran&ccedil;a e o Reino Unido novamente entraram em guerra. Ambos os pa&iacute;ses atacaram navios mercantes americanos. Os Estados Unidos institu&iacute;ram um <a href="http://en.wikipedia.org/wiki/Embargo" id="w">embargo</a> contra os dois pa&iacute;ses, em <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>. O embargo causou grande recess&atilde;o econ&ocirc;mica nos Estados Unidos, e tiveram pouco efeito tanto nos ataques quanto na economia brit&acirc;nica e francesa. <a href="http://en.wikipedia.org/wiki/James_Madison" id="w">James Madison</a> tornou&shy;se Presidente em <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>, e a Fran&ccedil;a concordou em parar de atacar navios mercantes americanos. O Reino Unido, por&eacute;m, continuou ativamente com estes ataques. Isto, aliado com rumores que constantes ataques ind&iacute;genas no norte do pa&iacute;s estavam sendo incentivados pelos brit&acirc;nicos, desencadearam a <a href="http://en.wikipedia.org/wiki/Guerra_de_1812" id="w">Guerra de 1812</a>. Os Estados Unidos declararam guerra oficialmente em <a href="http://en.wikipedia.org/wiki/12_de_Junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>. Tropas americanas atacaram o sul do atual Canad&aacute;, mas eventualmente, contra&shy;ataques brit&acirc;nicos for&ccedil;aram os americanos a recuarem. Os brit&acirc;nicos capturaram e incendiaram pr&eacute;dios governamentais importantes de Washington, DC, em <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>. Eventualmente, por&eacute;m, os americanos e os brit&acirc;nicos chegaram a um acordo. A guerra terminou em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, e nenhum lado oficialmente venceu a guerra. A Guerra de 1812, por&eacute;m, criou um grande senso de orgulho e de nacionalismo americano, entre a popula&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<a id="1815_&shy;_%5B%5B1865%5D%5D" name="1815_&shy;_%5B%5B1865%5D%5D"></a><h2> 1815 &shy; [[1865]] </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Us_historic_territories.jpg%7C350px%7Cright%7Cthumb" id="w">Expans&atilde;o americana rumo ao oeste.</a></p>&#10;<p>Ap&oacute;s o t&eacute;rmino da Guerra de 1812, da derrota de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Waterloo" id="w">Batalha de Waterloo</a> e do <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a>, todos eventos ocorridos em 1815, uma era de relativa estabilidade iniciou&shy;se na Europa. L&iacute;deres americanos passaram a prestar menos aten&ccedil;&atilde;o a conflitos europeus, bem como o com&eacute;rcio com a Europa, e passaram a dedicar&shy;se mais ao desenvolvimento dom&eacute;stico do pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>, o Presidente americano <a href="http://en.wikipedia.org/wiki/James_Monroe" id="w">James Monroe</a> instituiu a <a href="http://en.wikipedia.org/wiki/Doutrina_Monroe" id="w">Doutrina Monroe</a>, onde Monroe avisava &agrave;s pot&ecirc;ncias europeias a n&atilde;o interferirem com nenhuma na&ccedil;&atilde;o livre no continente americano.</p>&#10;<p>Com o fim da alian&ccedil;a dos brit&acirc;nicos com os nativos americanos, colonos americanos passaram a colonizar &aacute;reas, habitadas primariamente por ind&iacute;genas &shy; muitos dos quais haviam sido movidos &agrave; for&ccedil;a para a regi&atilde;o, da costa atl&acirc;ntica, por ordem do governo americano. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 1830</a>, o governo federal deportou for&ccedil;adamente tribos ind&iacute;genas do sudeste do pa&iacute;s para territ&oacute;rios menos f&eacute;rteis no oeste. Este caso foi parar na Suprema Corte americana, que julgou o caso a favor dos ind&iacute;genas. Mesmo assim, o Presidente americano &agrave; &eacute;poca, <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a>, ignorou o mandato da Suprema Corte.</p>&#10;<p>Ao longo das primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, milhares de americanos e imigrantes rec&eacute;m&shy;chegados no pa&iacute;s passaram a mover&shy;se em dire&ccedil;&atilde;o ao oeste. Foi o in&iacute;cio da expans&atilde;o americana em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>. Muitos destes assentadores instalaram&shy;se at&eacute; mesmo em &aacute;reas n&atilde;o controladas pelos americanos &agrave; &eacute;poca, especialmente no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> e na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. &Agrave; medida que a popula&ccedil;&atilde;o de regi&otilde;es e territ&oacute;rios na regi&atilde;o central e oeste dos Estados Unidos gradualmente aumentaram, novos territ&oacute;rios e estados foram criados. Este movimento em dire&ccedil;&atilde;o ao oeste foi em parte estimulado pelo <a href="http://en.wikipedia.org/wiki/Destino_Manifesto" id="w">Destino Manifesto</a>, criado em <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>.</p>&#10;<p>Ent&atilde;o, milhares de colonos viviam em territ&oacute;rio n&atilde;o&shy;americano, ou em regi&otilde;es disputadas por outros pa&iacute;ses. As pessoas que apoiavam o Destino Manifesto acreditavam que os Estados Unidos deveriam controlar toda a Am&eacute;rica do Norte. Os habitantes americanos que viviam nestas regi&otilde;es passaram a exigir a anexa&ccedil;&atilde;o destas regi&otilde;es por parte do governo americano. Estas regi&otilde;es incluem o norte do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e o <i><a href="http://en.wikipedia.org/wiki/Oregon_Country" id="w">Oregon Country</a></i>, uma regi&atilde;o localizada no noroeste dos atuais Estados Unidos e no sudoeste do Canad&aacute;, e disputada com o Reino Unido.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>, o Texas tornou&shy;se independente, tornando&shy;se uma rep&uacute;blica. O Texas foi anexado pelos Estados Unidos em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>. Em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, o Reino Unido cedeu a regi&atilde;o sul do Territ&oacute;rio de Oregon para os Estados Unidos. Ainda no mesmo ano, a <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a> teve in&iacute;cio. A guerra teve fim em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, terminando com vit&oacute;ria americana. No <a href="http://en.wikipedia.org/wiki/Tratado_de_Guadalupe_Hidalgo" id="w">Tratado de Guadalupe Hidalgo</a>, assinado em <a href="http://en.wikipedia.org/wiki/2_de_Fevereiro" id="w">2 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, o M&eacute;xico oficialmente cedia toda a regi&atilde;o norte do pa&iacute;s para os Estados Unidos. Em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, os Estados Unidos compraram uma pequena regi&atilde;o, na <i>Compra de Gadsden</i>, que constitui o sul dos atuais Estados de <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a> e <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>.</p>&#10;<p>Os Estados Unidos j&aacute; eram ent&atilde;o na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a> uma grande pot&ecirc;ncia econ&ocirc;mica e militar. Milhares de imigrantes vindos de pa&iacute;ses europeus instalavam&shy;se anualmente nos Estados Unidos. Por&eacute;m, as diferen&ccedil;as pol&iacute;ticas, sociais e econ&ocirc;micas entre o Norte e o Sul dos Estados Unidos haviam crescido drasticamente desde que o pa&iacute;s tornara&shy;se independente em 1783. A popula&ccedil;&atilde;o do &#10;Norte havia crescido drasticamente, e tinha quase o triplo da popula&ccedil;&atilde;o do Sul. A maior parte dos imigrantes instalavam&shy;se no Norte, cuja economia era pesadamente industrializada, e cuja popula&ccedil;&atilde;o era contra o uso do <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">trabalho escravo</a>. O Sul, por sua vez, continuava dependente das exporta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> para pa&iacute;ses europeus.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:American_Civil_War_Montage.jpg%7C350px%7Cright%7Cthumb" id="w">[[Guerra Civil Americana]].</a></p>&#10;<p>A maior popula&ccedil;&atilde;o dos estados do Norte fez com que esta passasse a dominar a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">C&acirc;mara de Representantes</a>. O equil&iacute;brio pol&iacute;tico ent&atilde;o era somente mantido pelo igual n&uacute;mero de estados pr&oacute;&shy;escravid&atilde;o e pr&oacute;&shy;abolicionismo no <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado</a>. Por&eacute;m, a expans&atilde;o do pa&iacute;s em dire&ccedil;&atilde;o ao oeste criou grande controv&eacute;rsia. Nortistas acreditavam que a escravid&atilde;o deveria ser efetivamente proibida nos novos estados que seriam fundados no oeste do pa&iacute;s. J&aacute; os sulistas eram contra esta proposta. Outro grande problema, que exigia solu&ccedil;&atilde;o imediata, era o dos impostos sobre as importa&ccedil;&otilde;es. O Norte, j&aacute; vivendo a Revolu&ccedil;&atilde;o Industrial ,queria se proteger da concorr&ecirc;ncia estrangeira, por isso desejava o <b>Protecionismo</b> ,isto &eacute; altas taxas alfandeg&aacute;rias. O Sul, que n&atilde;o tinha muitas manufaturas, queria o <b>livre&shy;cambismo</b>, isto &eacute; abertura total para as importa&ccedil;&otilde;es. O problema da exist&ecirc;ncia ou n&atilde;o da escravid&atilde;o ainda dava para aguentar uns anos, mas a quest&atilde;o protecionista tinha que ser resolvida logo. O protecionismo irritava o Sul e o livre&shy;combismo arruinaria a ind&uacute;stria do Norte. O equil&iacute;brio pol&iacute;tico no Senado foi mantido at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>, com Estados pr&oacute;&shy;abolicionistas somente sendo criados quando um segundo Estado, pr&oacute;&shy;escravista, tamb&eacute;m era criado. O equil&iacute;brio foi quebrado em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, quando o <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a> foi admitido &agrave; Uni&atilde;o como Estado pr&oacute;&shy;abolicionista. O dom&iacute;nio dos pr&oacute;&shy;abolicionistas no Congresso americano e a elei&ccedil;&atilde;o do pr&oacute;&shy;abolicionista <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicano</a> <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a> em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a> fizeram com que 11 Estados pr&oacute;&shy;escravistas anunciassem secess&atilde;o dos Estados Unidos, e a funda&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a> teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/12_de_Abril" id="w">12 de abril</a> de 1861, quando tropas confederadas atacaram tropas da Uni&atilde;o em <a href="http://en.wikipedia.org/wiki/Charleston_(Carolina_do_Sul)" id="w">Charleston</a>. A Uni&atilde;o, ou os Estados Unidos propriamente ditos, dispunha de maior for&ccedil;a industrial, econ&ocirc;mica e militar, bem como maior popula&ccedil;&atilde;o. Os confederados, por&eacute;m, estavam dispostos a lutar por sua causa. Durante o in&iacute;cio da guerra, os confederados venceram diversas batalhas. Por&eacute;m, a Uni&atilde;o gradualmente passou a controlar a guerra. Em <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, Lincoln proclamou, em um gesto simb&oacute;lico, a <i><a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_de_Emancipa%C3%A7%C3%A3o" id="w">Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o</a></i>, que dava liberdade a todo escravo em territ&oacute;rio confederado. A rendi&ccedil;&atilde;o da principal for&ccedil;a confederada, controlada por <a href="http://en.wikipedia.org/wiki/Robert_E._Lee" id="w">Robert E. Lee</a>, em <a href="http://en.wikipedia.org/wiki/9_de_Abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, marca em pr&aacute;tica o fim da Guerra Civil, que terminaria oficialmente em <a href="http://en.wikipedia.org/wiki/28_de_Junho" id="w">28 de junho</a>, com a rendi&ccedil;&atilde;o das &uacute;ltimas tropas confederadas.</p>&#10;<a id="1865_&shy;_%5B%5B1918%5D%5D" name="1865_&shy;_%5B%5B1918%5D%5D"></a><h2> 1865 &shy; [[1918]] </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:10kMiles.JPG%7C250px%7Cright%7Cthumb" id="w">Ascens&atilde;o do [[imperialismo]] americano.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a> causou grande destrui&ccedil;&atilde;o nos Estados Unidos &shy; especialmente no sul do pa&iacute;s. Nenhum conflito causou a morte de mais americanos do que a Guerra Civil Americana. Entre 600 a 700 mil americanos perderam suas vidas nesta <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>, mais do que as baixas americanas em todas as guerras que os Estados Unidos estiveram envolvidos desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">Revolu&ccedil;&atilde;o Americana de 1776</a> at&eacute; os dias atuais. O Sul, ap&oacute;s o final da guerra, foi ocupado por for&ccedil;as americanas. A economia da regi&atilde;o ent&atilde;o estava completamente destru&iacute;da. O per&iacute;odo que estende&shy;se do final da guerra at&eacute; <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, quando as &uacute;ltimas for&ccedil;as americanas desocuparam o Sul, &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Reconstru%C3%A7%C3%A3o" id="w">Reconstru&ccedil;&atilde;o</a>.</p>&#10;<p>Conflitos entre pol&iacute;ticos nortistas apareceram quanto ao processo de readmiss&atilde;o dos Estados do Sul para os Estados Unidos da Am&eacute;rica. Estes pol&iacute;ticos dividiam&shy;se em dois grupos: os moderados e os radicais. Os moderados, liderados ao longo da guerra por Abraham Lincoln e posteriormente pelo Vice&shy;Presidente <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a> (que assumiu o posto de Presidente), queriam por um fim definitivo &agrave;s diferen&ccedil;as pol&iacute;ticas, culturais, econ&ocirc;micas e sociais entre o Sul e o Norte, e eram contra a imposi&ccedil;&atilde;o de puni&ccedil;&otilde;es. J&aacute; os radicais exigiam grandes puni&ccedil;&otilde;es contra o Sul. Os radicais, ap&oacute;s a guerra, conseguiram aprovar no Congresso americano pesadas puni&ccedil;&otilde;es contra o Sul, e mesmo iniciaram um <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">processo de impeachment</a> contra Jackson. O Senado americano rejeitou este processo por apenas um voto, em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>.</p>&#10;<p>Os nortistas instalaram nos Estados e nas principais cidades e <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a> do Sul governos comandados por republicanos, protegidos pelas tropas nortistas. A popula&ccedil;&atilde;o do Sul ressentia a presen&ccedil;a tanto dos republicanos quanto das tropas. Entre os pol&iacute;ticos instalados no poder nestas subdivis&otilde;es, estiveram diversos afro&shy;americanos, colocados no poder pelo governo americano primariamente com o prop&oacute;sito de humilhar a popula&ccedil;&atilde;o branca sulista. O governo americano proibiu o uso do trabalho escravo ainda em 1865, confirmou a cidadania de todos os afro&shy;americanos no pa&iacute;s em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, e permitiu que qualquer pessoa afro&shy;americana do sexo masculino tamb&eacute;m tivesse o direito de voto. Apesar disto, a discrimina&ccedil;&atilde;o contra afro&shy;americanos continuaria abertamente em todo o pa&iacute;s durante o pr&oacute;ximo s&eacute;culo no pa&iacute;s.</p>&#10;<p>A Reconstru&ccedil;&atilde;o terminou em 1877. A economia dos Estados Unidos desenvolveu&shy;se rapidamente, grandes malhas <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rias</a> foram constru&iacute;das ao longo do pa&iacute;s. Este crescimento estava centralizado primariamente nas cidades. Como consequ&ecirc;ncia, ocorreu grande migra&ccedil;&atilde;o dos campos para as cidades. Os Estados Unidos expandiram seu territ&oacute;rio em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, com a aquisi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>, da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, o <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> foi anexado pelos Estados Unidos. No mesmo ano, os Estados Unidos entraram em guerra contra a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, na <a href="http://en.wikipedia.org/wiki/Guerra_Hispano&shy;Americana" id="w">Guerra Hispano&shy;Americana</a>, saindo&shy;se vencedora, e adquirindo <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e o <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>. Os americanos conquistaram as <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> &shy; ent&atilde;o col&ocirc;nia espanhola &shy; em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Unclesamwantyou.jpg%7C250px%7Cright%7Cthumb" id="w">[[Tio Sam]] e a [[Primeira Guerra Mundial]].</a></p>&#10;<p>Mais de 25 milh&otilde;es de imigrantes instalaram&shy;se nos Estados Unidos, entre <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> e <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, causando grande crescimento populacional &shy; de 40 milh&otilde;es de habitantes em 1870 para mais de 100 milh&otilde;es em 1916. Os principais motivos foram a r&aacute;pida industrializa&ccedil;&atilde;o dos estados do Norte, a substitui&ccedil;&atilde;o de m&atilde;o&shy;de&shy;obra escrava por m&atilde;o&shy;de&shy;obra imigrante nos estados do Sul, e primariamente por causa do <i>Ato Homestead</i>, que dava lotes de terra no oeste americano a baixo ou nenhum custo, incentivando assim o povoamento do oeste americano. Este povoamento, por&eacute;m, assinalou o fim do estilo de vida das tribos ind&iacute;genas nos Estados Unidos. Em ordem para dar espa&ccedil;o &agrave; cidades e fazendas, os americanos for&ccedil;aram os ind&iacute;genas a moverem&shy;se para reservas ind&iacute;genas. Estes resistiram inicialmente, atacando fazendas e cidades americanas, mas todos os movimentos de resist&ecirc;ncia por parte dos ind&iacute;genas acabaram em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>.</p>&#10;<p>Durante a primeira metade do s&eacute;culo XX imensos grupos negros migraram para norte a fim de fugir da discrimina&ccedil;&atilde;o imposta no Sul<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> teve in&iacute;cio. Os Estados Unidos n&atilde;o entraram inicialmente na guerra, mas cedeu empr&eacute;stimos e suprimentos &agrave;s duas principais pot&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Entente" id="w">Tr&iacute;plice Entente</a> &shy; <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, os Estados Unidos entraram na guerra, ao lado da Tr&iacute;plice Entente, por causa do afundamento de diversos navios americanos por <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>. Ap&oacute;s o final da guerra, as pot&ecirc;ncias Aliadas impuseram pesadas puni&ccedil;&otilde;es contra a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, sob os termos do <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a>, apesar da insist&ecirc;ncia do Presidente americano <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Woodrow Wilson</a> por termos razo&aacute;veis de puni&ccedil;&atilde;o. O impacto econ&ocirc;mico do tratado na Alemanha foi severo, e a humilha&ccedil;&atilde;o imposta por este tratado foi uma das raz&otilde;es prim&aacute;rias para que <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> assumisse o poder da Alemanha em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. Os Estados Unidos n&atilde;o ratificaram o tratado, e ao inv&eacute;s disso, assinaram tratados de paz diferentes com a Alemanha e suas aliadas. A guerra n&atilde;o alcan&ccedil;ou os ideais que Wilson prometera, e os americanos decidiram isolar&shy;se do resto do mundo, passando a dar mais aten&ccedil;&atilde;o a problemas dom&eacute;sticos, longe de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a>.</p>&#10;<a id="1918_&shy;_%5B%5B1945%5D%5D" name="1918_&shy;_%5B%5B1945%5D%5D"></a><h2> 1918 &shy; [[1945]] </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lange&shy;MigrantMother02.jpg%7C250px%7Cright%7Cthumb" id="w">[[Grande Depress&atilde;o]].</a>&#10;Os Estados Unidos at&eacute; ent&atilde;o prosperaram de uma forma muito balanceada. Durante a maior parte da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, os Estados Unidos passaram por um per&iacute;odo de prosperidade n&atilde;o balanceada. Enquanto a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> e a venda de novos produtos rec&eacute;m&shy;inventados, como <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> e <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>, crescia, os pre&ccedil;os para produtos agropecu&aacute;rios e os sal&aacute;rios dos trabalhadores ca&iacute;ram em todo o pa&iacute;s. A qualidade de vida nas <a href="http://en.wikipedia.org/wiki/Cidade" id="w">&aacute;reas urbanas</a> crescia gradualmente, e dram&aacute;ticas melhorias no sistema de <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a> destas &aacute;reas urbanas ocorreram, a qualidade de vida caiu nas &aacute;reas rurais. Uma das raz&otilde;es da prosperidade econ&ocirc;mica em geral dos Estados Unidos durante a d&eacute;cada de 1920 foi a extens&atilde;o de <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito" id="w">cr&eacute;dito</a> a n&iacute;veis perigosos, incluindo nas <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsas de valores</a>, que cresceram para n&iacute;veis perigosamente inflados.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o Congresso americano aprovou a proibi&ccedil;&atilde;o da fabrica&ccedil;&atilde;o, venda, importa&ccedil;&atilde;o e exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a> em todo os Estados Unidos, em uma tentativa de minimizar diversos problemas sociais. Este ato do Congresso americano ficou conhecido como <a href="http://en.wikipedia.org/wiki/Prohibition" id="w">Prohibition</a>, que terminou em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, n&atilde;o tendo sucedido em reduzir o consumo de &aacute;lcool, e fortalecendo o <a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">crime organizado</a> no pa&iacute;s. A Proibi&ccedil;&atilde;o, de qualquer maneira, foi a primeira emenda &agrave; Constitui&ccedil;&atilde;o americana que regulava diretamente a atividade social, representando o crescente fortalecimento do Estado no pa&iacute;s durante as primeiras d&eacute;cadas do s&eacute;culo XX.</p>&#10;<p>A quebra da <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores_de_Nova_Iorque" id="w">Bolsa de Valores de Nova Iorque</a>, ocorrida em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, marca o in&iacute;cio de um per&iacute;odo de uma d&eacute;cada conhecido como <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, caracterizada por grande recess&atilde;o econ&ocirc;mica no pa&iacute;s. As causas da quebra da bolsa de valores e da Grande Depress&atilde;o em si s&atilde;o assunto de grande controv&eacute;rsia at&eacute; os dias atuais. A quantidade limitada de informa&ccedil;&otilde;es da economia da &eacute;poca sugerem que a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">setor imobili&aacute;rio</a> estagnaram em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, juntando&shy;se ao decl&iacute;nio das ind&uacute;strias da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. Em todos estes setores, a superprodu&ccedil;&atilde;o e a competi&ccedil;&atilde;o de produtos de outros pa&iacute;ses baixaram pre&ccedil;os e lucros. Os sal&aacute;rios n&atilde;o cresceram r&aacute;pido o suficiente para permitir a poss&iacute;veis consumidores a compra de novas resid&ecirc;ncias e de outros produtos &agrave; venda &agrave; &eacute;poca. A exporta&ccedil;&atilde;o de produtos industrializados gradualmente ca&iacute;a, por causa da ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionismo</a> no mundo industrializado. A quebra da bolsa de valores drenou a confian&ccedil;a de poss&iacute;veis consumidores e, mais importante, a confian&ccedil;a de institui&ccedil;&otilde;es financeiras. Estas tornaram&shy;se extremamente relutantes em investir. Por isto, a economia americana caiu em uma severa depress&atilde;o econ&ocirc;mica. A Grande Depress&atilde;o foi marcada por n&iacute;veis muito altos de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, investimentos neglig&iacute;veis e grande <a href="http://en.wikipedia.org/wiki/Defla%C3%A7%C3%A3o" id="w">defla&ccedil;&atilde;o</a>.</p>&#10;<p>Em resposta &agrave; recess&atilde;o, o Congresso e o ent&atilde;o Presidente americano <a href="http://en.wikipedia.org/wiki/Hebert_Hoover" id="w">Hebert Hoover</a> aprovaram uma tarifa alfandeg&aacute;ria, o <a href="http://en.wikipedia.org/wiki/Ato_Tarif%C3%A1rio_Smoot&shy;Hawley" id="w">Ato Tarif&aacute;rio Smoot&shy;Hawley</a>, e, juntamente com outros atos p&uacute;blicos, tentou fixar pre&ccedil;os a fazendeiros, e criou um programa de ajuda social, que passou a empregar centenas de pessoas, acreditando que o governo americano era obrigado a manter os n&iacute;veis de emprego em alta, mas que deveria intrometer&shy;se diretamente o menos poss&iacute;vel na economia do pa&iacute;s. Estes esfor&ccedil;os n&atilde;o tiveram precedentes, e economistas atualmente ainda n&atilde;o chegaram a um consenso sobre a devida precau&ccedil;&atilde;o destas pol&iacute;ticas. Enquanto alguns acreditam que estas medidas pouco serviriam a curto prazo, e foram insuficientes, dado a magnitude da depress&atilde;o, outros acreditam que estas pol&iacute;ticas foram destrutivas, e contribu&iacute;ram para a agrava&ccedil;&atilde;o da Grande Depress&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Normandy6.jpg%7Cleft%7Cthumb%7C320px" id="w">[[Desembarque da Normandia]] em [[1944]].</a></p>&#10;<p>Com milh&otilde;es de pessoas desempregadas, o Presidente <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>, eleito em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, implementou o <a href="http://en.wikipedia.org/wiki/New_Deal" id="w">New Deal</a>, que aumentava a participa&ccedil;&atilde;o e a interven&ccedil;&atilde;o do governo americano na economia do pa&iacute;s, institu&iacute;a novas regula&ccedil;&otilde;es em institui&ccedil;&otilde;es de com&eacute;rcio &shy; especialmente <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a> &shy; o que criou uma ilus&atilde;o de maior estabilidade da economia do pa&iacute;s, e criava um n&uacute;mero de programas de ajuda social e econ&ocirc;mica aos pobres e desempregados, causando o efeito contr&aacute;rio do esperado e aumentando o per&iacute;odo da depress&atilde;o. O &aacute;pice da Grande Depress&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, e gradualmente desde ent&atilde;o, a economia do pa&iacute;s gradualmente recuperou&shy;se, apesar das interven&ccedil;&otilde;es do governo na economia, fator que retarda a recupera&ccedil;&atilde;o. A Economia do pa&iacute;s apresentou poucas melhorias at&eacute; o fim da d&eacute;cada.</p>&#10;<p>O sentimento isolacionista americano ca&iacute;ra, mas tanto a popula&ccedil;&atilde;o americana quanto o governo inicialmente eram contra o envolvimento do pa&iacute;s na guerra, limitando&shy;se a fornecer suprimentos para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Por&eacute;m, este sentimento mudou drasticamente ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">Ataque a Pearl Harbor</a> pela for&ccedil;a a&eacute;rea <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a>, em <a href="http://en.wikipedia.org/wiki/7_de_Dezembro" id="w">7 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Ataques_na_Am%C3%A9rica_durante_a_Segunda_Guerra_Mundial" id="w">Ataques na Am&eacute;rica durante a Segunda Guerra Mundial</a></i>). Os Estados Unidos rapidamente aliaram&shy;se com os brit&acirc;nicos e os sovi&eacute;ticos, contra o Jap&atilde;o, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a>. Mesmo com o envolvimento americano, quase quatro anos foram necess&aacute;rios para a derrota final da Alemanha e do Jap&atilde;o. Em agosto de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, bombadeiros americanos realizaram ataques nucleares com <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B3mica" id="w">bombas at&oacute;micas</a> sobre as cidades japonesas de <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a> e <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>. Estes ataques causaram cerca de 300 mil mortos instantaneamente, e um n&uacute;mero indeterminado de v&iacute;timas posteriormente, devido &agrave; contamina&ccedil;&atilde;o pela radia&ccedil;&atilde;o. A participa&ccedil;&atilde;o dos Estados Unidos foi essencial na preven&ccedil;&atilde;o de uma eventual vit&oacute;ria total das pot&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.</p>&#10;<p>Depois da Segunda Guerra Mundial a economia dos Estados Unidos n&atilde;o havia melhorado em rela&ccedil;&atilde;o a 1939 (antes do in&iacute;cio da guerra). O que aconteceu no per&iacute;odo da Guerra, no qual o governo dos Estados Unidos direcionou recursos para a fabrica&ccedil;&atilde;o de equipamento militar foi uma falsa impress&atilde;o que a economia estava a se tornar mais forte. Por&eacute;m, a qualidade de vida geral da popula&ccedil;&atilde;o n&atilde;o melhorou, apesar do aumento do PIB (Produto Interno Bruto) do pa&iacute;s.</p>&#10;<a id="1945_&shy;_%5B%5B1964%5D%5D" name="1945_&shy;_%5B%5B1964%5D%5D"></a><h2> 1945 &shy; [[1964]] </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:1963_march_on_washington.jpg%7C350px%7Cright%7Cthumb" id="w">[[Movimento dos direitos civis]].</a></p>&#10;<p>Ap&oacute;s o fim da Segunda Guerra Mundial, as pot&ecirc;ncias Aliadas (que inclu&iacute;am os Estados Unidos) financiaram a reconstru&ccedil;&atilde;o da Alemanha e do Jap&atilde;o, e eventualmente transformaram estes pa&iacute;ses de ex&shy;inimigos em aliados.</p>&#10;<p>A era p&oacute;s&shy;guerra nos Estados Unidos foi marcado internacionalmente pelo in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, onde os Estados Unidos e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> tentaram expandir sua influ&ecirc;ncia no resto do mundo, &agrave; custa de outros pa&iacute;ses. Esta guerra foi balanceada pelos maci&ccedil;os <a href="http://en.wikipedia.org/wiki/Bomba_nuclear" id="w">arsenais nucleares</a> destes pa&iacute;ses. O resultado foi uma s&eacute;rie de conflitos durante este per&iacute;odo, incluindo a <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a> em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> a <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> (que resultou em <a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a>) e a tensa <a href="http://en.wikipedia.org/wiki/Crise_dos_m%C3%ADsseis_de_Cuba" id="w">Crise dos m&iacute;sseis de Cuba</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Dentro dos Estados Unidos, a Guerra Fria gerou preocupa&ccedil;&otilde;es sobre a influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>, e tamb&eacute;m resultou em tentativas do governo americano em encorajar <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncias</a> nos esfor&ccedil;os em vencer a <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a>.</p>&#10;<p>Este per&iacute;odo da hist&oacute;ria americana caracteriza&shy;se pela explos&atilde;o populacional do pa&iacute;s. Foi o per&iacute;odo da explos&atilde;o populacional americana. Enquanto isto, a migra&ccedil;&atilde;o rural, que foi intensa desde o final da Guerra Civil Americana, come&ccedil;ou a cair gradualmente, e o pa&iacute;s experienciou um per&iacute;odo de expans&atilde;o econ&ocirc;mica sustent&aacute;vel. Ao mesmo tempo, o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> ao longo do pa&iacute;s &shy; especialmente no sul &shy; come&ccedil;ou a ser combatido com o crescente <a href="http://en.wikipedia.org/wiki/Movimento_dos_direitos_civis" id="w">movimento dos direitos civis</a>, e por l&iacute;deres <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a> tais como <a href="http://en.wikipedia.org/wiki/Martin_Luther_King" id="w">Martin Luther King</a>. Ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> e do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, todas as leis de segrega&ccedil;&atilde;o social nos Estados Unidos foram removidas do governo americano, e todos os estados do pa&iacute;s foram obrigados a fazer o mesmo. Destacam&shy;se tamb&eacute;m o in&iacute;cio do movimento <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminista</a>, do movimento jovem e da cria&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_gap" id="w">gera&ccedil;&atilde;o gap</a></i>.</p>&#10;<p>O final deste per&iacute;odo caracteriza&shy;se pelo in&iacute;cio da escala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>, que teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, e duraria at&eacute; <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, pelo cl&iacute;max das tens&otilde;es entre as os Estados Unidos e a Uni&atilde;o Sovi&eacute;tica, e pelo termo de of&iacute;cio do Presidente <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a>, que seria assassinado em <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>.</p>&#10;<a id="1964_&shy;_%5B%5B1991%5D%5D" name="1964_&shy;_%5B%5B1991%5D%5D"></a><h2> 1964 &shy; [[1991]] </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:UH&shy;1D_helicopters_in_Vietnam_1966.jpg%7Cthumb" id="w">[[Guerra do Vietn&atilde;]].</a></p>&#10;<p>A crescente impopularidade da Guerra do Vietn&atilde; alimentou movimentos sociais j&aacute; existentes, incluindo o movimento <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminismo</a>, minorias &eacute;tnicas e os jovens. A <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Grande_Sociedade" id="w">Grande Sociedade</a>&#34&semi;</i> do Presidente <a href="http://en.wikipedia.org/wiki/Lyndon_Johnson" id="w">Lyndon Johnson</a> foi um programa governamental extensivo que inclu&iacute;a a implementa&ccedil;&atilde;o de programas sociais. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, o sucessor de Johnson, <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>, trouxe a Guerra do Vietn&atilde; ao fim, &agrave; medida que o governo do <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Sul" id="w">Vietn&atilde; do Sul</a> gradualmente entrava em colapso. A guerra custou aos Estados Unidos 58 mil vidas americanas. O pr&oacute;prio Nixon foi obrigado a renunciar, com o esc&acirc;ndalo pol&iacute;tico de <a href="http://en.wikipedia.org/wiki/Watergate" id="w">Watergate</a>. O <a href="http://en.wikipedia.org/wiki/Embargo" id="w">embargo</a> do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> da <a href="http://en.wikipedia.org/wiki/OPEP" id="w">OPEP</a> em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> causou a diminui&ccedil;&atilde;o do crescimento econ&ocirc;mico do pa&iacute;s, e levou a um per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Estagna%C3%A7%C3%A3o_econ%C3%B4mica" id="w">estagna&ccedil;&atilde;o econ&ocirc;mica</a>, sob o termo de of&iacute;cio do Presidente <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a>, durante o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">esta&ccedil;&otilde;es espaciais</a> j&aacute; haviam sido lan&ccedil;adas, em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, e grandes avan&ccedil;os na ind&uacute;stria aeroespacial ocorreram nos Estados Unidos, juntamente com seu oponente, a Uni&atilde;o Sovi&eacute;tica.</p>&#10;<p>O crescente intervencionismo americano em assuntos de outros pa&iacute;ses, como a alian&ccedil;a e o suposto apoio financeiro e pol&iacute;tico &agrave; pol&iacute;tica da conquista de territ&oacute;rios &aacute;rabes (em especial, a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>) por parte de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> fez dos Estados Unidos, cidad&atilde;os americanos e instala&ccedil;&otilde;es militares americanas em outros pa&iacute;ses, alvo de ataques. Estes ataques passaram a ter in&iacute;cio durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. A presen&ccedil;a cada vez maior das multinacionais americanas mundo afora fez com que muitos acusassem os Estados Unidos de <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, o Presidente <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> foi eleito, e instituiu um programa dom&eacute;stico de cortes em <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, e um programa internacional agressivo anti&shy;sovi&eacute;tico. Embora o d&eacute;ficit dos Estados Unidos expandiu&shy;se rapidamente, o <a href="http://en.wikipedia.org/wiki/Bloco_Socialista" id="w">Bloco Socialista</a> come&ccedil;ou a entrar em colapso. O colapso ocorreu em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, durante o termo do Presidente <a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George H. W. Bush</a>.</p>&#10;<a id="1991_&shy;_Tempos_atuais" name="1991_&shy;_Tempos_atuais"></a><h2> 1991 &shy; Tempos atuais </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:National_Park_Service_9&shy;11_Statue_of_Liberty_and_WTC_fire.jpg%7Cthumb" id="w">[[Ataques de 11 de Setembro de 2001]].</a></p>&#10;<p>Apesar da queda da Uni&atilde;o Sovi&eacute;tica, os Estados Unidos viram&shy;se envolvidos noutra a&ccedil;&atilde;o militar, a <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>, ocorrida em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Essa a&ccedil;&atilde;o militar foi necess&aacute;ria depois do ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a> invadir o <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a>. O <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_da_ONU" id="w">Conselho de Seguran&ccedil;a da ONU</a> votou a favor do ataque contra o Iraque e pela expuls&atilde;o das tropas iraquianas do Kuwait. Essa campanha militar bem sucedida foi empreendida pelo governo americano do Presidente George H. W. Bush que foi sucedido pelo democrata <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a>, em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Clinton liderou os Estados Unidos durante o mais longo per&iacute;odo de expans&atilde;o econ&ocirc;mica da hist&oacute;ria americana, um efeito colateral da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_digital" id="w">revolu&ccedil;&atilde;o digital</a> e de novas oportunidades de neg&oacute;cios criadas pela <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_Setembro" id="w">11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, j&aacute; sob a lideran&ccedil;a do Presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>, os Estados Unidos sofreram o pior atentado terrorista da hist&oacute;ria do pa&iacute;s, que culminou na destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a>, na parcial destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a> e na morte de cerca de 3 mil pessoas. Este ataque terrorista, conhecido como <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_Setembro_de_2001" id="w">Ataques de 11 de Setembro</a>, foi orquestrado pela <a href="http://en.wikipedia.org/wiki/Al_Qaeda" id="w">Al Qaeda</a>, comandada por <a href="http://en.wikipedia.org/wiki/Osama_Bin_Laden" id="w">Osama Bin Laden</a>. Em resposta aos ataques de 11 de setembro, sob a administra&ccedil;&atilde;o do Presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>, os Estados Unidos, com suporte da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> e o apoio da ONU, invadiu o <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> e derrubou os <a href="http://en.wikipedia.org/wiki/Taliban" id="w">Taliban</a> do poder do pa&iacute;s com a ajuda da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_do_Norte" id="w">Alian&ccedil;a do Norte</a>, apresentando como justificativa o suposto suporte financeiro, treinamento militar dado pelo pa&iacute;s a terroristas, inclusivamente a Al Qaeda.</p>&#10;<p>No entanto, a n&atilde;o captura de <a href="http://en.wikipedia.org/wiki/Osama_Bin&shy;Laden" id="w">Osama Bin&shy;Laden</a>, possibilitou ao Presidente George W. Bush continuar o que ficou conhecido como <i><a href="http://en.wikipedia.org/wiki/Guerra_ao_Terror" id="w">Guerra Contra o Terror</a></i>. O primeiro evento significativo desta empreitada foi a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_do_Iraque" id="w">invas&atilde;o do Iraque</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, depois que pol&ecirc;micas em torno da posi&ccedil;&atilde;o do ditador iraquiano, Saddam Hussein, com respeito a inspe&ccedil;&otilde;es de supostas armas de destrui&ccedil;&atilde;o em massa, levaram o governo de George W Bush a tentar aprovar no <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_da_ONU" id="w">Conselho de Seguran&ccedil;a da ONU</a>, sem sucesso, a invas&atilde;o do Iraque e a deposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a>. </p>&#10;<p>Mesmo sem o aval do Conselho de Seguran&ccedil;a da ONU, os Estados Unidos invadiram o Iraque, juntamente como outros pa&iacute;ses aliados tais como o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, levando rapidamente &agrave; deposi&ccedil;&atilde;o e &agrave; pris&atilde;o de Saddam Hussein. Esta segunda invas&atilde;o mostrou&shy;se contr&aacute;ria a alguns interesses da comunidade internacional, entre pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_Dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a lei <a href="http://en.wikipedia.org/wiki/H.R._4437" id="w">H.R. 4437</a> foi aprovada pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">C&acirc;mara dos Representantes</a>. A lei possui o alvo de refor&ccedil;ar o controle americano contra a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_clandestina" id="w">imigra&ccedil;&atilde;o ilegal</a>, tornando mais rigorosa as medidas contra imigrantes em situa&ccedil;&atilde;o ilegal, e tornando um <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">ato criminoso</a> ajud&aacute;&shy;los a permanecer no pa&iacute;s. A lei, que est&aacute; atualmente sendo discutida no <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a>, gerou <a href="http://en.wikipedia.org/wiki/Protestos_de_Imigrantes_nos_EUA_de_2006" id="w">grandes manifesta&ccedil;&otilde;es populares</a> em diversas cidades do pa&iacute;s.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_da_Hist%C3%B3ria_dos_Estados_Unidos" id="w">Cronologia da Hist&oacute;ria dos Estados Unidos</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_Estados_Unidos" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>