<html><title>Partido Nacional Renovador</title><body>&#10;<p> </p>&#10;<p>O <b>Partido Nacional Renovador</b> (<b>P.N.R.</b>), fundado em 12 de Abril de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Lista_de_partidos_pol%C3%ADticos_em_Portugal" id="w">partido pol&iacute;tico portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Ultranacionalismo" id="w">nacionalista</a>. O seu lema &eacute; <i>Na&ccedil;&atilde;o e Trabalho</i> e um dos seus objectivos consiste na valoriza&ccedil;&atilde;o de um esp&iacute;rito nacionalista portugu&ecirc;s. Entende que nacionalismo &eacute; colocar os interesses da <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">Na&ccedil;&atilde;o</a> acima de quaisquer interesses sect&aacute;rios.</p>&#10;<p>&Eacute; seu presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pinto_Coelho" id="w">Jos&eacute; Pinto Coelho</a>, desde Junho de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, que j&aacute; foi, ele pr&oacute;prio, emigrante no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e &eacute; um dos s&oacute;cios fundadores da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_das_Fam%C3%ADlias_Numerosas" id="w">Associa&ccedil;&atilde;o das Fam&iacute;lias Numerosas</a>.</p>&#10;<p>O seu programa cont&eacute;m propostas tais como:<sup id="_ref&shy;programa pol&iacute;tico_a" class="reference"><a href="#_note&shy;programa pol&iacute;tico" title="">[2]</a></sup>  &#10;</p>&#10;<ul>&#10;<li>Apoiar a fam&iacute;lia, a <a href="http://en.wikipedia.org/wiki/Natalidade" id="w">natalidade</a> portuguesa e a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>&semi; </li>&#10;<li>Defender a produ&ccedil;&atilde;o nacional como forma de fomentar o emprego e combater a depend&ecirc;ncia face ao exterior&semi;</li>&#10;<li>Restringir a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> e inverter os fluxos migrat&oacute;rios&semi; </li>&#10;<li>Combater o <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a> e reduzir a idade de <a href="http://en.wikipedia.org/wiki/Imputabilidade_penal" id="w">imputabilidade penal</a>. </li>&#10;<li>Terminar e combater a corrup&ccedil;&atilde;o pol&iacute;tica e social.</li>&#10;<li>Combater o marxismo e o capitalismo, que alegadamente enforca milhares de fam&iacute;lias portuguesas e p&otilde;e em cheque a na&ccedil;&atilde;o, empresas e o trabalho nacional.</li>&#10;<li>Combater a precariedade no trabalho.</li></ul>&#10;<p>Em 2009, o <b>PNR</b> assumiu&shy;se como apologista da &#34&semi;Nova Direita Nacional, Social e Popular&#34&semi;. </p>&#10;<p>Nas elei&ccedil;&otilde;es legislativas de 2005 teve cerca de 9400 votos, o que representou 0,2% dos eleitores. Nas elei&ccedil;&otilde;es aut&aacute;rquicas de 1 de Julho de 2007 para a C&acirc;mara Municipal de Lisboa obteve 1501 votos (0,8% dos votos). Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_europeias_parlamentares_de_2009_(Portugal)" id="w">elei&ccedil;&otilde;es europeias parlamentares de 2009</a> a lista do PNR, encabe&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Humberto_Nuno_de_Oliveira" id="w">Humberto Nuno de Oliveira</a>, obteve 13.037 votos, que representaram 0,4% do total expresso. </p>&#10;<p>O <b>Partido Nacional Renovador</b> obteve nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_portuguesas_de_2011" id="w">Legislativas de 2011</a> a confian&ccedil;a de 17.742 eleitores, incluindo&shy;se a&iacute; 112 votos dos c&iacute;rculos eleitorais da emigra&ccedil;&atilde;o portuguesa no estrangeiro, sendo mais de um ter&ccedil;o deste total de portugueses residentes no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Com um or&ccedil;amento de 1500 euros,  o PNR conseguiu o melhor resultado de sua hist&oacute;ria, tendo concorrido pela primeira vez em todos os circulos eleitorais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O PNR, criado em Fevereiro de 2000, tem as suas origens entre os apoiantes dos diversos pequenos partidos, movimentos e coliga&ccedil;&otilde;es eleitorais da direita nacionalista, nomeadamente (<a href="http://en.wikipedia.org/wiki/Partido_da_Democracia_Crist%C3%A3" id="w">PDC</a>, <a href="http://en.wikipedia.org/wiki/Movimento_Independente_para_a_Reconstru%C3%A7%C3%A3o_Nacional_/_Partido_da_Direita_Portuguesa" id="w">MIRN/PDP</a>, <a href="http://en.wikipedia.org/wiki/Frente_Nacional_(1980)" id="w">FN</a>), surgidos ap&oacute;s o <a href="http://en.wikipedia.org/wiki/PREC" id="w">PREC</a>, todos eles extintos ap&oacute;s algum tempo de actividade sem obter resultados eleitorais apreci&aacute;veis. </p>&#10;<p>Ap&oacute;s o insucesso destas for&ccedil;as, e face &agrave;s dificuldades encontradas pelos militantes da direita nacionalista para conseguir reunir as cinco mil assinaturas necess&aacute;rias para formar um partido, a aquisi&ccedil;&atilde;o de um partido de centro&shy;esquerda na fal&ecirc;ncia (o <a href="http://en.wikipedia.org/wiki/Partido_Renovador_Democr%C3%A1tico_(Portugal)" id="w">PRD</a>) apresentou&shy;se como uma oportunidade. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Renovador_Democr%C3%A1tico_(Portugal)" id="w">Partido Renovador Democr&aacute;tico</a> tinha entrado em decad&ecirc;ncia, acumulara d&iacute;vidas e estava sem actividade, mas n&atilde;o fora legalmente extinto. Foi ent&atilde;o que elementos da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Nacional" id="w">Alian&ccedil;a Nacional</a> (que agregava elementos dos partidos acima referidos e do tamb&eacute;m extinto <a href="http://en.wikipedia.org/wiki/Movimento_de_Ac%C3%A7%C3%A3o_Nacional" id="w">Movimento de Ac&ccedil;&atilde;o Nacional</a>) se filiaram no PRD, pagaram as suas d&iacute;vidas e, uma vez no controlo do partido, mudaram&shy;lhe o nome para Partido Nacional Renovador (P.N.R.), com um novo programa.</p>&#10;<p>O Movimento de Ac&ccedil;&atilde;o Nacional (MAN) fora alvo de um pedido de extin&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Tribunal_Constitucional" id="w">Tribunal Constitucional</a> por, alegadamente, perfilhar a ideologia fascista. Tal pedido fora indeferido e, entretanto, o referido movimento j&aacute; se auto&shy;dissolvera.<sup id="_ref&shy;PGDL/MP&shy;MAN_a" class="reference"><a href="#_note&shy;PGDL/MP&shy;MAN" title="">[3]</a></sup></p>&#10;<a id="S%C3%ADmbolo_do_Partido" name="S%C3%ADmbolo_do_Partido"></a><h2> S&iacute;mbolo do Partido </h2>&#10;&#10;<p>O s&iacute;mbolo do PNR &eacute; a Chama e representa a descoberta humana ancestral, o fogo. As cores da bandeira foram baseadas nos s&iacute;mbolos mais remotos de Portugal.</p>&#10;<p><b>Azul</b><br/>&#10;&Eacute; a cor das Armas de <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a>, e foi adoptada para a primeira bandeira nacional: Cruz azul, sobre fundo prata.</p>&#10;<p><b>Vermelho</b><br/>&#10;O vermelho representa o sangue. O derramado nas batalhas dos antepassados.</p>&#10;<a id="Plataforma" name="Plataforma"></a><h2> Plataforma </h2>&#10;<p>O <b>PNR</b> op&otilde;e&shy;se &agrave; imigra&ccedil;&atilde;o econ&oacute;mica, alegando que a concorr&ecirc;ncia de m&atilde;o&shy;de&shy;obra estrangeira prejudica o acesso a postos de trabalho pelos cidad&atilde;os portugueses e serve para manter uma pol&iacute;tica de baixos sal&aacute;rios. Encara a Fam&iacute;lia como a institui&ccedil;&atilde;o basilar da sociedade, e que, como tal, deve ser mais protegida pelo Estado atrav&eacute;s da cria&ccedil;&atilde;o de um Minist&eacute;rio da Fam&iacute;lia e da revis&atilde;o da Lei de Bases da Fam&iacute;lia. </p>&#10;<p>O PNR &eacute; a favor da criminaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a> em determinados casos, e advoga a cria&ccedil;&atilde;o de uma rede de infant&aacute;rios do Estado com mensalidades simb&oacute;licas: a ideia subjacente a estas duas ideias &eacute; o fomento da <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a>, em raz&atilde;o do decr&eacute;scimo populacional que se vem verificando em Portugal. Para al&eacute;m disso, o partido propugna puni&ccedil;&otilde;es duras para a viol&ecirc;ncia sobre crian&ccedil;as e a pornografia infantil, e &eacute; apologista de que sejam agravadas as penas para os crimes de <a href="http://en.wikipedia.org/wiki/Abuso_sexual_de_menor" id="w">abuso sexual</a> e outras formas de degrada&ccedil;&atilde;o e molesta&ccedil;&atilde;o de menores, como a explora&ccedil;&atilde;o do trabalho infantil.</p>&#10;<a id="Apari%C3%A7%C3%B5es_p%C3%BAblicas" name="Apari%C3%A7%C3%B5es_p%C3%BAblicas"></a><h2> Apari&ccedil;&otilde;es p&uacute;blicas </h2>&#10;<p>O PNR tem estado envolvido em v&aacute;rias pol&eacute;micas. Em 2006, envolveram&shy;se na manifesta&ccedil;&atilde;o dos agentes das for&ccedil;as de seguran&ccedil;a contra o governo, levando&shy;a quase &agrave; suspens&atilde;o. A not&iacute;cia do <i>Di&aacute;rio de Not&iacute;cias</i> sobre participa&ccedil;&atilde;o do PNR foi a seguinte:</p>&#10;<p /><blockquote>&#34&semi;<i>Foi a confus&atilde;o total. J&aacute; passavam quase 120 minutos da hora marcada para o in&iacute;cio do desfile dos agentes das for&ccedil;as de seguran&ccedil;a contra a pol&iacute;tica do Governo quando os organizadores chegaram ao Marqu&ecirc;s de Pombal para avisar que, afinal, n&atilde;o ia haver manifesta&ccedil;&atilde;o. Com o argumento de que os agentes da PSP, da GNR, da Pol&iacute;cia Mar&iacute;tima e dos Servi&ccedil;os de Estrangeiros e Fronteiras se recusavam a &#34&semi;desfilar ao lado dos neonazis&#34&semi; (e representantes do Partido Nacional Renovador) que se tinham concentrado naquele local para participar na manifesta&ccedil;&atilde;o. E com receio de que ocorressem conflitos entre os dois lados. A decis&atilde;o dos organizadores da manifesta&ccedil;&atilde;o &shy; a Comiss&atilde;o Coordenadora Permanente de Sindicatos e Associa&ccedil;&otilde;es das For&ccedil;as e Servi&ccedil;os de Seguran&ccedil;a &shy; enfureceu os agentes das v&aacute;rias for&ccedil;as policiais. Os protestos aumentaram de tom, a confus&atilde;o gerou&shy;se e, de repente, quando menos se esperava, os elementos das for&ccedil;as de seguran&ccedil;a passaram por cima da decis&atilde;o da organiza&ccedil;&atilde;o e come&ccedil;aram a desfilar. A Comiss&atilde;o Coordenadora tinha perdido o controlo da situa&ccedil;&atilde;o. E o desfile fez&shy;se, de facto, at&eacute; ao Terreiro do Pa&ccedil;o, onde est&aacute; instalado o Minist&eacute;rio da Administra&ccedil;&atilde;o Interna. A&iacute;, os agentes exigiram mudan&ccedil;as do sistema de sa&uacute;de, na aposenta&ccedil;&atilde;o e melhores condi&ccedil;&otilde;es de trabalho. Os militantes de extrema&shy;direita, ap&oacute;s terem tido um palco para falar aos media come&ccedil;aram a dispersar, vendo&shy;se ao longo do desfile um grupo aqui outro acol&aacute;. Mas n&atilde;o seguiram a manifesta&ccedil;&atilde;o atr&aacute;s das for&ccedil;as policiais.</i>&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></blockquote>&#10;&#10;<p>Tamb&eacute;m, durante a campanha para o referendo do aborto em 2007, o PNR participou na <i>Marcha pela Vida</i>, polemicamente, uma vez que havia quem se opusesse &agrave; sua presen&ccedil;a, sendo relegados para o fim desta.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PNR_Cartaz_Marques_Pombal_Abril_2007_w.jpg%E2%80%8E%7Cright%7Cthumb%7C250px%7CUm_dos_cartazes_que_geraram_pol%C3%A9mica_(o_segundo%2C_ap%C3%B3s_vandaliza%C3%A7%C3%A3o_do_primeiro)%2C_na_%5B%5BPra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(Lisboa)" id="w">Pra&ccedil;a Marqu&ecirc;s de Pombal]], em [[Lisboa]].</a>&#10;No in&iacute;cio do m&ecirc;s de Abril de 2007 foi afixado no centro de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> um cartaz do PNR que defendia a expuls&atilde;o do pa&iacute;s de um certo tipo de imigrantes que o PNR classifica como &#34&semi;imigra&ccedil;&atilde;o invasora&#34&semi;. O cartaz foi alvo de diversos actos de vandalismo e ao seu lado foi colocado um cartaz pelo grupo de humoristas <a href="http://en.wikipedia.org/wiki/Gato_Fedorento" id="w">Gato Fedorento</a> que, para al&eacute;m de ridicularizar o seu conte&uacute;do alegadamente xen&oacute;fobo, continha a afirma&ccedil;&atilde;o &#34&semi;nacionalismo &eacute; parvo&iacute;ce&#34&semi;. O cartaz do Gato Fedorento acabou por ser removido por n&atilde;o ter obtido a indispens&aacute;vel licen&ccedil;a da  <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara</a> de Lisboa.</p>&#10;<p>O cartaz do PNR seria depois substitu&iacute;do por um outro, criticando os que tinham vandalizado o primeiro cartaz, com a frase &laquo;as ideias n&atilde;o se apagam, discutem&shy;se&raquo;.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/18_de_Abril" id="w">18 de Abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, um conjunto de mandatos de busca junto de pessoas pr&oacute;ximas ao partido levou &agrave; deten&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Judici%C3%A1ria" id="w">Pol&iacute;cia Judici&aacute;ria</a> de mais de 30 indiv&iacute;duos por todo o pa&iacute;s. Apesar de os mandatos de busca terem sido lan&ccedil;ados no &acirc;mbito das ideias alegadamente segregacionistas do partido, o motivo das deten&ccedil;&otilde;es foi quase exclusivamente devido &agrave; posse de armas. N&atilde;o foram encontradas armas na sede do PNR e as que foram encontradas nas casas dos visados, segundo se provou mais tarde, eram armas pessoais dos mesmos e n&atilde;o do PNR.</p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h2> Pol&iacute;tica externa </h2>&#10;<p>Em termos externos, o PNR op&otilde;e&shy;se ao processo de federaliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, defendendo a coopera&ccedil;&atilde;o em vez da integra&ccedil;&atilde;o. Preconiza uma coopera&ccedil;&atilde;o econ&oacute;mica baseada nas vantagens rec&iacute;procas para todos os estados, resultantes do alargamento dos mercados e da aboli&ccedil;&atilde;o das barreiras alfandeg&aacute;rias, mas opondo&shy;se &agrave; integra&ccedil;&atilde;o pol&iacute;tica.</p>&#10;<p>&Eacute; membro do grupo <i><a href="http://en.wikipedia.org/wiki/European_National_Front" id="w">European National Front</a></i>, grupo ligado &agrave; extrema&shy;direita. Neste grupo &eacute; poss&iacute;vel encontrar partidos como a <i><a href="http://en.wikipedia.org/wiki/Frente_Nacional" id="w">Front National</a></i> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>),  <i>Vlaams Blok</i> (<a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>), <i>Vlaams Belang</i>, (Flandres, B&eacute;lgica), <i><a href="http://en.wikipedia.org/wiki/British_National_Party" id="w">British National Party</a></i> (<a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>), <i><a href="http://en.wikipedia.org/wiki/NPD" id="w">NPD</a></i> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>), <i>La Falange</i> (<a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>), entre outros.</p>&#10;<p>O PNR op&otilde;e&shy;se tamb&eacute;m &agrave; entrada da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, por considerar que a Turquia n&atilde;o &eacute; um pa&iacute;s europeu nem geograficamente, nem culturalmente, nem etnicamente. Alega ainda quest&otilde;es relacionadas com a criminalidade, o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a>, e alerta para a quest&atilde;o dos direitos humanos.</p>&#10;<p>Em Fevereiro de 2008, O Partido Nacional Renovador re&uacute;ne&shy;se com o Embaixador da S&eacute;rvia, para a promo&ccedil;&atilde;o de um ju&iacute;zo mais imparcial por parte da Uni&atilde;o Europeia. </p>&#10;<a id="Juventude_Nacionalista" name="Juventude_Nacionalista"></a><h2> Juventude Nacionalista </h2>&#10;<p>Desde o in&iacute;cio do ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, tem procurado recrutar jovens estudantes em escolas secund&aacute;rias e em estabelecimentos do ensino superior. Esta situa&ccedil;&atilde;o despertou mais uma vez a aten&ccedil;&atilde;o das autoridades, que enviaram um relat&oacute;rio aos ministros da <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Portugal)" id="w">Educa&ccedil;&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Administra%C3%A7%C3%A3o_Interna" id="w">Administra&ccedil;&atilde;o Interna</a>. Segundo o relat&oacute;rio, apesar de o PNR ser um partido legalizado, existe um risco efectivo de transmiss&atilde;o aos jovens ideias de car&aacute;cter xen&oacute;fobo, potenciadoras de viol&ecirc;ncia,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> mas desde a cria&ccedil;&atilde;o da Juventude Nacionalista ainda n&atilde;o existiu qualquer acto de viol&ecirc;ncia racista por parte da mesma ou de membros da Juventude Nacionalista. O l&iacute;der da Juventude confirmou este recrutamento, refutando, no entanto, a transmiss&atilde;o aos jovens de mensagens de natureza criminal ou violenta.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Entre outros argumentos, alega que existe uma discrimina&ccedil;&atilde;o excessiva por parte das for&ccedil;as pol&iacute;ticas e outras, no que se refere aos actos de recrutamento por esta for&ccedil;a pol&iacute;tica e &agrave; promo&ccedil;&atilde;o da sua ideologia, visto que outras for&ccedil;as o podem fazer sem que sejam discriminadas.</p>&#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h2>Controv&eacute;rsia</h2>&#10;<p>O PNR tem sido acusado de promover a discrimina&ccedil;&atilde;o baseada em fundamentos <a href="http://en.wikipedia.org/wiki/Etnia" id="w">&eacute;tnicos</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosos</a> ou <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o_sexual" id="w">sexuais</a>. A quest&atilde;o de se o partido deve ser ilegalizado ou n&atilde;o tem sido, e ainda &eacute;, motivo de discuss&atilde;o em Portugal, especialmente porque a Constitui&ccedil;&atilde;o Portuguesa pro&iacute;be qualquer tipo de discrimina&ccedil;&atilde;o baseada na orienta&ccedil;&atilde;o sexual, sexo, etnia ou religi&atilde;o, e a exist&ecirc;ncia de partidos pol&iacute;ticos de ideologia fascista.</p>&#10;<p>No passado, o partido n&atilde;o negou liga&ccedil;&otilde;es a movimentos considerados de extrema&shy;direita, como o MAN, e a grupos de boneheads e neo&shy;Nazis. Alguns ex&shy;membros seus foram condenados por discrimina&ccedil;&atilde;o racial e crimes violentos como, entre outros, o assassinato de um dirigente do PSR (<a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carvalho" id="w">Jos&eacute; Carvalho</a>) e de um jovem cabo&shy;verdiano (<a href="http://en.wikipedia.org/wiki/Alcino_Monteiro" id="w">Alcino Monteiro</a>),<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> depois de terem sido ligados a grupos de extrema&shy;direita armados como a <a href="http://en.wikipedia.org/wiki/Frente_Nacional" id="w">Frente Nacional</a> e os <a href="http://en.wikipedia.org/wiki/Hammerskin" id="w">Hammerskin</a> portugueses. No entanto, a forma de actua&ccedil;&atilde;o destes grupos levou a um afastamento do PNR em rela&ccedil;&atilde;o aos mesmos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_dos_Movimentos_Nacionais_Europeus" id="w">Alian&ccedil;a dos Movimentos Nacionais Europeus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jobbik" id="w">Jobbik</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/British_National_Front" id="w">British National Front</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_Nacional_Brit%C3%A2nico" id="w">Partido Nacional Brit&acirc;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_Nacional_Democrata_Alem%C3%A3o" id="w">Partido Nacional Democrata Alem&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frente_Nacional" id="w">Frente Nacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frente_Nacional_(Fran%C3%A7a)" id="w">Frente Nacional (Fran&ccedil;a)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_aut%C3%A1rquicas_portuguesas_de_9_de_Outubro_de_2005/Lisboa" id="w">Elei&ccedil;&otilde;es aut&aacute;rquicas portuguesas de 9 de Outubro de 2005/Lisboa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_portuguesas_de_2011" id="w">Elei&ccedil;&otilde;es legislativas portuguesas de 2011</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pnr.pt/" rel="nofollow" title="http://www.pnr.pt/">P&aacute;gina oficial do PNR</a></li>&#10;<li><a class="externallink" href="http://analisesocial.ics.ul.pt/documentos/1328742683P3dJE2xk8Zx19DU6.pdf" rel="nofollow" title="http://analisesocial.ics.ul.pt/documentos/1328742683P3dJE2xk8Zx19DU6.pdf">O Partido Nacional Renovador: a nova extrema&shy;direita na democracia portuguesa, Jos&eacute; Mour&atilde;o da Costa, An&aacute;lise Social, vol. XLVI (201), 2011, p. 765&shy;787</a></li>&#10;<li><i>Di&aacute;rio de Noticias</i>, 14 Janeiro 2006 <a class="externallink" href="http://dn.sapo.pt/especiais/interior.aspx?content_id=1022283&#38&semi;especial=Extrema%20Direita&#38&semi;seccao=SOCIEDADE" rel="nofollow" title="http://dn.sapo.pt/especiais/interior.aspx?content_id=1022283&#38&semi;especial=Extrema%20Direita&#38&semi;seccao=SOCIEDADE">http://dn.sapo.pt/especiais/interior.aspx?content_id=1022283&#38&semi;especial=Extrema%20Direita&#38&semi;seccao=SOCIEDADE</a></li>&#10;<li><i>Correio da Manh&atilde;</i>, 22 Abril 2005 <a class="externallink" href="http://webcache.googleusercontent.com/search?q=cache:Y9l_z67PROkJ:www.cmjornal.xl.pt/detalhe/noticias/nacional/portugal/cabecas&shy;rapadas&shy;atacam&shy;em&shy;peniche&#38&semi;cd=12&#38&semi;hl=pt&shy;BR&#38&semi;ct=clnk&#38&semi;gl=pt" rel="nofollow" title="http://webcache.googleusercontent.com/search?q=cache:Y9l_z67PROkJ:www.cmjornal.xl.pt/detalhe/noticias/nacional/portugal/cabecas&shy;rapadas&shy;atacam&shy;em&shy;peniche&#38&semi;cd=12&#38&semi;hl=pt&shy;BR&#38&semi;ct=clnk&#38&semi;gl=pt">http://webcache.googleusercontent.com/search?q=cache:Y9l_z67PROkJ:www.cmjornal.xl.pt/detalhe/noticias/nacional/portugal/cabecas&shy;rapadas&shy;atacam&shy;em&shy;peniche&#38&semi;cd=12&#38&semi;hl=pt&shy;BR&#38&semi;ct=clnk&#38&semi;gl=pt</a></li>&#10;<li><i>Destak.pt</i>, 15 Maio 2007 : &#34&semi;Movimento &laquo;Parem o PNR&raquo; acusa partido de ter liga&ccedil;&otilde;es criminosas&#34&semi; <a class="externallink" href="http://www.destak.pt/artigos.php?art=538" rel="nofollow" title="http://www.destak.pt/artigos.php?art=538">http://www.destak.pt/artigos.php?art=538</a></li>&#10;<li><i>A Semana</i> 05 Abril 2007 <a class="externallink" href="http://asemana.sapo.cv/spip.php?article23467" rel="nofollow" title="http://asemana.sapo.cv/spip.php?article23467">&#34&semi;Postal de Lisboa&#34&semi;</a> </li>&#10;<li><i>Correio da Manh&atilde;</i> 11 Novembro 2007 <a class="externallink" href="http://www.cmjornal.xl.pt/detalhe/noticias/nacional/portugal/lider&shy;dos&shy;skinheads&shy;dava&shy;sentencas&shy;dentro&shy;do&shy;pnr" rel="nofollow" title="http://www.cmjornal.xl.pt/detalhe/noticias/nacional/portugal/lider&shy;dos&shy;skinheads&shy;dava&shy;sentencas&shy;dentro&shy;do&shy;pnr">&#34&semi;L&iacute;der dos skinheads dava senten&ccedil;as dentro do PNR&#34&semi;</a></li>&#10;<li><i>P&uacute;blico</i> 07.06.2006 <a class="externallink" href="http://www.publico.pt/Pol%C3%ADtica/frente&shy;nacional&shy;dirigente&shy;mario&shy;machado&shy;dizse&shy;preso&shy;politico&shy;de&shy;um&shy;estado&shy;opressor_1260092" rel="nofollow" title="http://www.publico.pt/Pol%C3%ADtica/frente&shy;nacional&shy;dirigente&shy;mario&shy;machado&shy;dizse&shy;preso&shy;politico&shy;de&shy;um&shy;estado&shy;opressor_1260092">&#34&semi;Frente Nacional: dirigente M&aacute;rio Machado diz&shy;se &laquo;preso pol&iacute;tico&raquo; de um &laquo;Estado opressor&raquo;&#34&semi;</a></li>&#10;<li><i>Destak</i> 30 Outubro 2008 <a class="externallink" href="http://www.destak.pt/artigo/15399" rel="nofollow" title="http://www.destak.pt/artigo/15399">&#34&semi;Membro do PNR preso por auxiliar imigra&ccedil;&atilde;o ilegal e ter uma cadeia de bord&eacute;is&#34&semi;</a></li>&#10;<li><i>Di&aacute;rio de Noticias</i> 16 Junho 1995 <a class="externallink" href="http://www.dn.pt/especiais/interior.aspx?content_id=1006999&#38&semi;especial=Extrema%20Direita&#38&semi;seccao=SOCIEDADE" rel="nofollow" title="http://www.dn.pt/especiais/interior.aspx?content_id=1006999&#38&semi;especial=Extrema%20Direita&#38&semi;seccao=SOCIEDADE">Mortes sem culpa formada</a></li>&#10;<li>Paulo Fagundes V&iacute;zentini <a class="externallink" href="http://www.derechos.org/nizkor/brazil/libros/neonazis/cap4.html" rel="nofollow" title="http://www.derechos.org/nizkor/brazil/libros/neonazis/cap4.html">&#34&semi;O ressurgimento da extrema direita e do neonazismo: a dimens&atilde;o hist&oacute;rica e internacional&#34&semi;</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_de_Portugal" id="w">Nacional Renovador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_nacionalistas" id="w">Categoria:Partidos pol&iacute;ticos nacionalistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alian%C3%A7a_dos_Movimentos_Nacionais_Europeus" id="w">Categoria:Alian&ccedil;a dos Movimentos Nacionais Europeus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_de_direita" id="w">Categoria:Partidos pol&iacute;ticos de direita</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Extrema&shy;direita" id="w">Categoria:Extrema&shy;direita</a></p></body></html>