<html><title>Literatura galega</title><body>&#10;<p> &#10;A <b>literatura galega</b> &eacute; aquela escrita em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galega" id="w">galego</a> e em geral &eacute; <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> feita na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> ou por galegos. Por&eacute;m, os diferentes <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio_galego" id="w">ex&iacute;lios</a> pol&iacute;ticos e a forte <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a> marcaram de maneira especial esta literatura e fizeram com que um n&uacute;mero significado de <a href="http://en.wikipedia.org/wiki/Autor" id="w">autores</a> <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigrassem</a> para outras regi&otilde;es, sobretudo para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> e para o resto da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<a id="Introdu%C3%A7%C3%A3o_hist%C3%B3rica:_do_Medievo_%C3%A0_Modernidade" name="Introdu%C3%A7%C3%A3o_hist%C3%B3rica:_do_Medievo_%C3%A0_Modernidade"></a><h2> Introdu&ccedil;&atilde;o hist&oacute;rica: do Medievo &agrave; Modernidade </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Contexto" id="w">contexto</a> <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">social</a> e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> em que se desenvolve o processo de cria&ccedil;&atilde;o &eacute; determinante para qualquer literatura. No caso da literatura galega, fundada sobre uma l&iacute;ngua sem estado pr&oacute;prio e historicamente desprovida de fronteiras pol&iacute;ticas que a delimitem e protejam do forte impulso <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a>, que se imp&otilde;e como l&iacute;ngua normativa j&aacute; desde o final da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, os marcos nos quais a literatura ganha forma s&atilde;o de especial relev&acirc;ncia.</p>&#10;<p>A &eacute;poca &aacute;urea da literatura galega situa&shy;se entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">XI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">XIII</a>, durante os reinados de <a href="http://en.wikipedia.org/wiki/Fernando_II" id="w">Fernando II</a> e <a href="http://en.wikipedia.org/wiki/Afonso_IX" id="w">Afonso IX</a>, per&iacute;odo em que todo o <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidente</a> crist&atilde;o se beneficiou de um grande desenvolvimento devido &agrave; reconquista de territ&oacute;rios dos <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabes</a> e ao desenvolvimento das urbes, com as consequentes redes <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a>. Testemunha do prest&iacute;gio cultural da Galiza <a href="http://en.wikipedia.org/wiki/Trovador" id="w">trovadoresca</a> &eacute; a produ&ccedil;&atilde;o liter&aacute;ria de <a href="http://en.wikipedia.org/wiki/Alfonso_X" id="w">Alfonso X</a>, como as <i><a href="http://en.wikipedia.org/wiki/Cantigas_de_Santa_Maria" id="w">Cantigas de Santa Maria</a></i>, escritas em galego. A pr&aacute;tica da escrita nesta l&iacute;ngua deve&shy;se, sem d&uacute;vida, ao forte grau de independ&ecirc;ncia pol&iacute;tica de que dispunha o Reino de Galiza no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> e ao protagonismo de que era alvo nos assuntos pol&iacute;ticos hisp&acirc;nicos da &eacute;poca.</p>&#10;<p>A forma&ccedil;&atilde;o do reino de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, na primeira metade do s&eacute;culo XII, marca o in&iacute;cio de um largo processo de decl&iacute;nio da literatura galega, o qual se v&ecirc; intensificado atrav&eacute;s da unifica&ccedil;&atilde;o de todos os reinos da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> durante o reinado dos <a href="http://en.wikipedia.org/wiki/Reis_cat%C3%B3licos" id="w">reis cat&oacute;licos</a> (<a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a>&shy;<a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a>). Galiza sofre profundas transforma&ccedil;&otilde;es territoriais e sociais. A l&iacute;ngua galega &eacute; relegada para as camadas mais populares da sociedade, dando lugar a uma paulatina substitui&ccedil;&atilde;o do galego pelo castelhano, n&atilde;o apenas na <a href="http://en.wikipedia.org/wiki/Oral" id="w">oralidade</a> mas tamb&eacute;m, e sobretudo, na <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>. Os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> a <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> compreendem um per&iacute;odo que se caracteriza por uma perda practicamente total de produ&ccedil;&atilde;o liter&aacute;ria e um decl&iacute;nio muito acentuado do prest&iacute;gio galego, motivo pelo qual se conhece este per&iacute;odo como os <a href="http://en.wikipedia.org/wiki/Literatura_galega_dos_S%C3%A9culos_Escuros" id="w">S&eacute;culos Escuros</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> econ&oacute;mico do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, em pleno per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, promove profundas transforma&ccedil;&otilde;es em toda a Europa. Com o desmantelamento do <a href="http://en.wikipedia.org/wiki/Antigo_regime" id="w">antigo regime</a>, os estados, <a href="http://en.wikipedia.org/wiki/Laico" id="w">laicos</a> e <a href="http://en.wikipedia.org/wiki/Democr%C3%A1tico" id="w">democr&aacute;ticos</a>, s&atilde;o a express&atilde;o pol&iacute;tica das na&ccedil;&otilde;es. Tem lugar o auge do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>, que se caracteriza pela emerg&ecirc;ncia de novos estados e pelo despertar nacional de diversos <a href="http://en.wikipedia.org/wiki/Povo" id="w">povos</a>, e no qual a reivindica&ccedil;&atilde;o lingu&iacute;stica ocupa um lugar central.</p>&#10;<p>Neste panorama de revaloriza&ccedil;&atilde;o dos elementos nacionais surge, na Galiza, a voz da poetisa <a href="http://en.wikipedia.org/wiki/Rosal%C3%ADa_de_Castro" id="w">Rosal&iacute;a de Castro</a>, que, com os dois poem&aacute;rios que escreveria em galego &ndash; <i>Cantares Galegos</i> (<a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>) e <i>Follas Novas</i> (<a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>) &ndash; teria um papel fundamental na reutiliza&ccedil;&atilde;o do galego como l&iacute;ngua liter&aacute;ria, motivo pelo qual se baptizou este momento da literatura galega como <a href="http://en.wikipedia.org/wiki/Rexurdimento" id="w">Rexurdimento</a> (<a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>&shy;<a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>). Paralelamente a Rosal&iacute;a de Castro, cabe mencionar os nomes de <a href="http://en.wikipedia.org/wiki/Eduardo_Pondal" id="w">Eduardo Pondal</a> e <a href="http://en.wikipedia.org/wiki/Manuel_Curros_Enr%C3%ADquez" id="w">Manuel Curros Enr&iacute;quez</a>, cujas obras definir&atilde;o toda a <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> galega posterior. O car&aacute;cter intimista dos seus poemas, a den&uacute;ncia da injusti&ccedil;a e a exalta&ccedil;&atilde;o nacionalista ser&atilde;o os tr&ecirc;s pilares da literatura galega a partir de ent&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">guerra civil</a> (<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>&shy;<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>) e a <a href="http://en.wikipedia.org/wiki/Ditadura_franquista" id="w">ditadura franquista</a> (<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>&shy;<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>) limitar&atilde;o novamente a normaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a>. Ter&atilde;o, contudo, o efeito contradit&oacute;rio de promover a l&iacute;ngua galega como instrumento de resist&ecirc;ncia, passando a ser utilizada pela minoria intelectual e desarreigando&shy;se da exclusiva oralidade do <a href="http://en.wikipedia.org/wiki/Campesinato" id="w">campesinato</a>. A partir de ent&atilde;o, l&iacute;ngua e literatura galegas s&atilde;o conceitos indissoci&aacute;veis.</p>&#10;<p>Pode&shy;se dividir as etapas da literatura galega da seguinte maneira:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_galega_medieval" id="w">Per&iacute;odo Medieval</a> (XIII &ndash; XV). Vejam&shy;se <a href="http://en.wikipedia.org/wiki/Trovadorismo" id="w">Trovadorismo</a>, <a href="http://en.wikipedia.org/wiki/Cantigas_de_Santa_Maria" id="w">Cantigas de Santa Maria</a> e <a href="http://en.wikipedia.org/wiki/Prosa_galega_medieval" id="w">Prosa galega medieval</a>.</li>&#10;<li>S&eacute;culos Escuros (XVI, XVII e XVIII).</li>&#10;<li>Rexurdimento (XIX).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_galega_do_s%C3%A9culo_XX" id="w">Literatura galega do s&eacute;culo XX</a>.</li></ul>&#10;<a id="A_mat%C3%A9ria_de_Bretanha_na_literatura_galega_do_s%C3%A9culo_XX" name="A_mat%C3%A9ria_de_Bretanha_na_literatura_galega_do_s%C3%A9culo_XX"></a><h2> A mat&eacute;ria de Bretanha na literatura galega do s&eacute;culo XX </h2>&#10;<p>No decurso da subleva&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>, e dada a guerra e o ex&iacute;lio ao qual muitos dos intelectuais foram sujeitos, a produ&ccedil;&atilde;o liter&aacute;ria &eacute; escassa e o seu ressurgir &eacute; lento, sobretudo no que respeita &agrave; <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a>. Um factor determinante para a normaliza&ccedil;&atilde;o liter&aacute;ria em galego &eacute; a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Editorial_Galaxia" id="w">editorial Galaxia</a>, que trar&aacute; &agrave; luz um conjunto de autores heterog&eacute;neo e de dif&iacute;cil cataloga&ccedil;&atilde;o.</p>&#10;<p>Um exemplo desta nova gera&ccedil;&atilde;o de autores &eacute; <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Cunqueiro" id="w">&Aacute;lvaro Cunqueiro</a>, que se estreia no &acirc;mbito da narrativa com <i><a href="http://en.wikipedia.org/wiki/Merl%C3%ADn_e_fam%C3%ADlia" id="w">Merl&iacute;n e fam&iacute;lia</a></i> (<a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>), renovando, com esta obra, a antiga tradi&ccedil;&atilde;o de utilizar elementos e personagens da mat&eacute;ria de <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>. <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Cabanillas" id="w">Ram&oacute;n Cabanillas</a> j&aacute; o havia feito, anos antes, em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, no poem&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Na_noite_estrelecida" id="w">Na noite estrelecida</a></i>, no qual reelabora mitos do <a href="http://en.wikipedia.org/wiki/Ciclo_Arturiano" id="w">ciclo Arturiano</a> de forma a invocar um passado <a href="http://en.wikipedia.org/wiki/Mito" id="w">m&iacute;tico</a>&shy;<a href="http://en.wikipedia.org/wiki/Patriota" id="w">patri&oacute;tico</a>. Nesta obra, que n&atilde;o &eacute; a &uacute;nica das suas obras onde plasma as aventuras art&uacute;ricas, estabelece rela&ccedil;&otilde;es simb&oacute;licas entre os <a href="http://en.wikipedia.org/wiki/O_Rei_Arthur_e_Os_Cavaleiros_da_T%C3%A1vola_Redonda" id="w">cavaleiros da Mesa Redonda</a>, o <a href="http://en.wikipedia.org/wiki/Santo_Graal" id="w">Santo Graal</a> e a realidade galega. Tamb&eacute;m <a href="http://en.wikipedia.org/wiki/M%C3%A9ndez_Ferr%C3%ADn" id="w">M&eacute;ndez Ferr&iacute;n</a> evidencia um forte v&iacute;nculo com o mito arturiano, patente desde a sua primeira obra narrativa, <i><a href="http://en.wikipedia.org/wiki/Percival_e_outras_historias" id="w">Percival e outras historias</a></i> (<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>), e recorrente na sua produ&ccedil;&atilde;o liter&aacute;ria posterior: <i><a href="http://en.wikipedia.org/wiki/Amor_de_Artur" id="w">Amor de Artur</a></i> (<a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>), <i><a href="http://en.wikipedia.org/wiki/Breta%C3%B1a%2C_Esmeraldina" id="w">Breta&ntilde;a, Esmeraldina</a></i> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>), entre outras.</p>&#10;<p>A Idade M&eacute;dia exerce, ainda hoje, um forte fasc&iacute;nio sobre o <a href="http://en.wikipedia.org/wiki/Imagin%C3%A1rio_coletivo" id="w">imagin&aacute;rio colectivo</a> europeu. &Eacute; o per&iacute;odo id&oacute;neo para reflectir sobre a quest&atilde;o identit&aacute;ria, a na&ccedil;&atilde;o, a l&iacute;ngua, o territ&oacute;rio, a cultura, a <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnia</a>, a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, etc. N&atilde;o &eacute; de estranhar, portanto, em especial tendo em conta as repercuss&otilde;es do Renascimento sobre a na&ccedil;&atilde;o galega, que a literatura recorra ao tema da <a href="http://en.wikipedia.org/wiki/Cavalaria_medieval" id="w">cavalaria medieval</a>.</p>&#10;<p>No caso da realidade galega, o <a href="http://en.wikipedia.org/wiki/Celtismo" id="w">celtismo</a> &eacute; uma resposta &agrave;s quest&otilde;es levantadas no s&eacute;culo XIX com a emerg&ecirc;ncia dos nacionalismos identit&aacute;rios: o substrato &eacute;tnico&shy;cultural deixado pelos <a href="http://en.wikipedia.org/wiki/Celta" id="w">celtas</a>, real ou idealizado, funciona para refor&ccedil;ar e reivindicar um universo simb&oacute;lico que se pretende legitimar. Neste sentido, a literatura joga um papel preponderante pois permite que, atrav&eacute;s da narra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_colectiva" id="w">mem&oacute;ria colectiva</a>, uma na&ccedil;&atilde;o se afirme colectivamente.</p>&#10;<a id="Antecedentes_da_mat%C3%A9ria_de_Bretanha_na_literatura_galega_medieval" name="Antecedentes_da_mat%C3%A9ria_de_Bretanha_na_literatura_galega_medieval"></a><h2> Antecedentes da mat&eacute;ria de Bretanha na literatura galega medieval </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/L%C3%ADrica" id="w">l&iacute;rica</a> trovadoresca galaico&shy;portuguesa configura&shy;se, provavelmente, como uma das mais originais e ricas do panorama trovadoresco e demarca, no s&eacute;culo XIII, o momento &aacute;lgido da literatura desta regi&atilde;o. O mesmo n&atilde;o se pode dizer da <a href="http://en.wikipedia.org/wiki/Narrativa" id="w">narrativa</a>, caracterizada por um desenvolvimento tardio que se deve a dois factores: a perman&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> como ve&iacute;culo internacional de cultura e a crescente press&atilde;o do castelhano no mesmo registo. Em contrapartida, disp&otilde;e&shy;se de um grande n&uacute;mero de documentos notariais, actas de conselhos, <a href="http://en.wikipedia.org/wiki/Ordenamento" id="w">ordenamentos</a>, <a href="http://en.wikipedia.org/wiki/Foro" id="w">foros</a>, etc, em l&iacute;ngua galega. Esta situa&ccedil;&atilde;o resulta da falta de normalidade que caracterizou o desenvolvimento da l&iacute;ngua galega e da pr&oacute;pria estrutura pol&iacute;tica e social de base.</p>&#10;<p>A prosa medieval galaico&shy;portuguesa divide&shy;se em tr&ecirc;s ciclos: o ciclo bret&atilde;o, o cl&aacute;ssico e o carol&iacute;ngio. O primeiro estava escrito em galego&shy;portugu&ecirc;s, ao passo que os restantes dois se encontravam j&aacute; em galego.</p>&#10;<p>O ciclo bret&atilde;o contempla os principais blocos tem&aacute;ticos da mat&eacute;ria de Bretanha: as aventuras do <a href="http://en.wikipedia.org/wiki/Rei_Artur" id="w">Rei Artur</a>, o mago <a href="http://en.wikipedia.org/wiki/Merlin" id="w">Merlin</a>, a rainha Ginebra e os cavaleiros Perceval, Lan&ccedil;arote, Galaaz, Boors&semi; a hist&oacute;ria de amor entre <a href="http://en.wikipedia.org/wiki/Trist%C3%A3o_e_Isolda" id="w">Trist&atilde;o e Isolda</a>, fruto de uma beberagem m&aacute;gica que os conduz a um fim tr&aacute;gico&semi; e a lenda da demanda do Santo Graal. Este &uacute;ltimo bloco tem&aacute;tico narra as aventuras dos cavaleiros do Rei Artur em busca do <a href="http://en.wikipedia.org/wiki/C%C3%A1lice" id="w">c&aacute;lice</a> que <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> teria usado, supostamente, na <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_ceia" id="w">&uacute;ltima ceia</a> e que continha o segredo da vida eterna. Encontra&shy;se dividido em tr&ecirc;s partes:</p>&#10;&#10;<ol>&#10;<li>O Livro de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Arimateia" id="w">Jos&eacute; de Arimateia</a>: explica como Jos&eacute; de Arimateia, um carpinteiro judeu, teria recolhido o <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> de Jes&uacute;s num c&aacute;lice (o Santo Graal) e transportado a um misterioso castelo na Gr&atilde;&shy;Bretanha, onde permaneceria sob custodia. S&oacute; um cavaleiro distinguido pela sua virtude se poderia beneficiar do seu poder.</li>&#10;<li>Fragmentos do Livro de Merlin: narra as profecias do mago a respeito do virtuoso cavaleiro que se beneficiaria do poder do Graal.</li>&#10;<li>A Demanda do Santo Graal: descreve as aventuras dos cavaleiros art&uacute;ricos na procura do Santo Graal. Apenas Perceval, Galaaz e Boors seriam agraciados com a gra&ccedil;a da vida espiritual. Galaaz e Perceval pereceriam e apenas Boors sobreviria para chegar &agrave; corte do Rei Artur e relatar&shy;lhe a morte dos seus companheiros.</li></ol>&#10;<p>Estas lendas t&ecirc;m origem na <a href="http://en.wikipedia.org/wiki/Mitologia_celta" id="w">mitologia celta</a> e adquirem um forte impulso a partir do s&eacute;culo XII, sendo amplamente acolhidas pelo conjunto da sociedade medieval europeia. A primeira men&ccedil;&atilde;o, por&eacute;m, a uma personagem hist&oacute;rica que poderia ter servido de modelo para a elabora&ccedil;&atilde;o do m&iacute;tico Artur de <a href="http://en.wikipedia.org/wiki/Camelot" id="w">Camelot</a> remonta ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a> e &eacute; da autoria de <a href="http://en.wikipedia.org/wiki/Gildes%2C_o_S%C3%A1bio" id="w">Gildes, o S&aacute;bio</a>, um monge bret&atilde;o autor de <i>De excidio et conquestu Britanniae</i> (Sobre a destrui&ccedil;&atilde;o e a conquista de Britannia). Na sua obra, Giles menciona um general bret&atilde;o de origem romana chamado <a href="http://en.wikipedia.org/wiki/Ambrosius_Aurelianus" id="w">Ambrosius Aurelianus</a> que derrotou os invasores Sax&otilde;es em mais do que uma ocasi&atilde;o. Por volta do ano <a href="http://en.wikipedia.org/wiki/800" id="w">800</a>, o historiador <a href="http://en.wikipedia.org/wiki/N%C3%AAnio" id="w">N&ecirc;nio</a>, no cap&iacute;tulo <a href="http://en.wikipedia.org/wiki/56" id="w">56</a> da sua <i>Historia Britonum</i>, identifica o general mencionado por Giles como sendo Arthur, <i>dux bellorum</i> dos bret&otilde;es.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_autores_da_Galiza" id="w">Lista de autores da Galiza</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Literatura_galega" id="w"> </a></p></body></html>