<html><title>Mudan&ccedil;a do clima</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Climats_dans_le_Monde.svg%7C%7C400px%7Cdireita" id="w">Zonas clim&aacute;ticas da Terra.</a>&#10;O termo <b>mudan&ccedil;a do clima</b>, <b>mudan&ccedil;a clim&aacute;tica</b> ou <b>altera&ccedil;&atilde;o clim&aacute;tica</b> refere&shy;se &agrave; varia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> em escala global  ou dos climas regionais da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> ao longo do tempo.</p>&#10;<p>Estas varia&ccedil;&otilde;es dizem respeito a mudan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Nebulosidade" id="w">nebulosidade</a> e outros <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_clim%C3%A1tico" id="w">fen&ocirc;menos clim&aacute;ticos</a> em rela&ccedil;&atilde;o &agrave;s m&eacute;dias hist&oacute;ricas. Tais varia&ccedil;&otilde;es podem alterar as caracter&iacute;sticas clim&aacute;ticas de uma maneira a alterar sua classifica&ccedil;&atilde;o did&aacute;tica. Os tipos de classifica&ccedil;&atilde;o para as regi&otilde;es clim&aacute;ticas s&atilde;o: <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_do_clima_de_K%C3%B6ppen" id="w">Classifica&ccedil;&atilde;o do clima de K&ouml;ppen</a>, <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_do_clima_de_Thornthwaite" id="w">Classifica&ccedil;&atilde;o do clima de Thornthwaite</a> e <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_do_clima_de_Martonne" id="w">Classifica&ccedil;&atilde;o do clima de Martonne</a>.</p>&#10;<p>Podem estar em causa mudan&ccedil;as no estado m&eacute;dio da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> em escalas de tempo que v&atilde;o de d&eacute;cadas at&eacute; milh&otilde;es de anos. Estas altera&ccedil;&otilde;es podem ser causadas por processos internos ao sistema Terra&shy;atmosfera, por for&ccedil;as externas (como, por exemplo, varia&ccedil;&otilde;es na atividade solar) ou, mais recentemente, pelo resultado da atividade humana.</p>&#10;<p>Portanto, entende&shy;se que a mudan&ccedil;a clim&aacute;tica pode ser tanto um efeito de processos naturais ou decorrentes da a&ccedil;&atilde;o humana e por isso deve&shy;se ter em mente que tipo de mudan&ccedil;a clim&aacute;tica se est&aacute; referindo.</p>&#10;<a id="Mudan%C3%A7as_do_clima_em_Pol%C3%ADticas_Oficiais" name="Mudan%C3%A7as_do_clima_em_Pol%C3%ADticas_Oficiais"></a><h2> Mudan&ccedil;as do clima em Pol&iacute;ticas Oficiais </h2>&#10;<p>O termo <i>Mudan&ccedil;a do Clima</i>, altera&ccedil;&atilde;o clim&aacute;tica e <i>Mudan&ccedil;as Clim&aacute;ticas</i> t&ecirc;m sido utilizado de forma pouco apropriada, pois tamb&eacute;m &eacute; utilizado para indicar as mudan&ccedil;as clim&aacute;ticas atuais, bem como o <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a> originado em causas <a href="http://en.wikipedia.org/wiki/Antropog%C3%A9nico" id="w">Antropog&ecirc;nicas</a>.</p>&#10;<a id="Mudan%C3%A7a_do_Clima_e_a_%5B%5BCQNUMC%5D%5D" name="Mudan%C3%A7a_do_Clima_e_a_%5B%5BCQNUMC%5D%5D"></a><h3> Mudan&ccedil;a do Clima e a [[CQNUMC]] </h3>&#10;<p>Nesse uso mais recente, especialmente no contexto das pol&iacute;ticas ambientais, o termo <i>altera&ccedil;&otilde;es clim&aacute;ticas</i> refere&shy;se freq&uuml;entemente apenas &agrave;s mudan&ccedil;as no clima moderno, incluindo o aumento da temperatura m&eacute;dia global na superf&iacute;cie da Terra, conhecida como aquecimento global. &Eacute; tamb&eacute;m muitas vezes usado com a presun&ccedil;&atilde;o de que essas altera&ccedil;&otilde;es s&atilde;o causadas pela atividade humana, como no contexto da &ldquo;Conven&ccedil;&atilde;o Quadro das Na&ccedil;&otilde;es Unidas para a Mudan&ccedil;a do Clima&rdquo; (CQNUMC), ou &ldquo;Confer&ecirc;ncia Quadro das Na&ccedil;&otilde;es Unidas para as Altera&ccedil;&otilde;es Clim&aacute;ticas&rdquo; (CQNUAC), em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>No contexto da CQNUMC, as altera&ccedil;&otilde;es clim&aacute;ticas s&atilde;o definidas como uma mudan&ccedil;a do clima atribu&iacute;da diretamente ou indiretamente &agrave; atividade humana que altera a composi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> global e que em adi&ccedil;&atilde;o a variabilidade natural do clima &eacute; observada sobre longos per&iacute;odos de tempo. A CQNUMC faz uma distin&ccedil;&atilde;o entre a &#34&semi;mudan&ccedil;a clim&aacute;tica&#34&semi; devido &agrave; atividade humana alterando a composi&ccedil;&atilde;o da atmosfera e a &#34&semi;variabilidade clim&aacute;tica&#34&semi; atribu&iacute;da a causas naturais.</p>&#10;<a id="Mudan%C3%A7a_do_Clima_e_o_%5B%5BIPCC%5D%5D" name="Mudan%C3%A7a_do_Clima_e_o_%5B%5BIPCC%5D%5D"></a><h3> Mudan&ccedil;a do Clima e o [[IPCC]] </h3>&#10;<p>Segundo o &ldquo;Painel Intergovernamental sobre Mudan&ccedil;as Clim&aacute;ticas&rdquo; (da sigla em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <b> <a href="http://en.wikipedia.org/wiki/En:Intergovernmental_Panel_on_Climate_Change" id="w">IPCC</a></b>), <b>mudan&ccedil;a clim&aacute;tica</b> &eacute; uma varia&ccedil;&atilde;o a longo prazo <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estatisticamente</a> significante em um par&acirc;metro clim&aacute;tico (como <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a>) m&eacute;dio ou na sua variabilidade, durante um per&iacute;odo extenso (que pode durar de d&eacute;cadas a milh&otilde;es de anos).</p>&#10;<p>A mudan&ccedil;a clim&aacute;tica pode ser causada por processos naturais da pr&oacute;pria Terra ou por for&ccedil;as externas, incluindo varia&ccedil;&otilde;es na intensidade da luz solar, ou ainda, mais recentemente, pela a&ccedil;&atilde;o do homem.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Causas" name="Causas"></a><h2> Causas </h2>&#10;<p>O sistema clim&aacute;tico terrestre responde a desequil&iacute;brios energ&eacute;ticos, chamados de for&ccedil;antes clim&aacute;ticas. Na hist&oacute;ria geol&oacute;gica do planeta v&aacute;rios fatores j&aacute; induziram mudan&ccedil;as clim&aacute;ticas significativas, como as v&aacute;rias transi&ccedil;&otilde;es entre Eras do Gelo e Interglaciais ocorridas no Quatern&aacute;rio. Suas causas podem ser classificadas como naturais (internas e externas) e antr&oacute;picas.</p>&#10;<a id="Causas_Naturais" name="Causas_Naturais"></a><h3> Causas Naturais </h3>&#10;<p>O fen&ocirc;meno da mudan&ccedil;a do clima &eacute; um evento que pode acontecer de forma natural. Assim, esse fen&ocirc;meno pode ter causas com origem externa (de fora do planeta),bem como origem terrestre.</p>&#10;<a id="Influ%C3%AAncia_externa" name="Influ%C3%AAncia_externa"></a><h4> Influ&ecirc;ncia externa </h4>&#10;<p>Dentre as causas com origem fora do globo terrestre temos as causas com origens solares, que v&atilde;o desde a varia&ccedil;&atilde;o da energia solar que chega a Terra at&eacute; a varia&ccedil;&atilde;o da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> terrestre.</p>&#10;<a id="Ciclo_solar" name="Ciclo_solar"></a><h5> Ciclo solar </h5>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sun_in_X&shy;Ray.png%7C300px" id="w">right</a>&#10;A temperatura da terra depende do <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a>, que emite <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> em dire&ccedil;&atilde;o ao planeta. Esta radia&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">radia&ccedil;&atilde;o solar</a>, que em parte &eacute; refletida para o espa&ccedil;o e o restante &eacute; absorvido pela terra em forma de calor.</p>&#10;<p>Esta energia n&atilde;o chega &agrave; terra de maneira uniforme, apesar do sol ser uma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> de <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_estelar" id="w">classe G</a> e ser muito est&aacute;vel, essa energia aumenta cerca de 10% a cada um bilh&atilde;o de anos, ou seja, no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> na terra, quase quatro bilh&otilde;es de anos atr&aacute;s, a energia do sol era em torno de 70% da atual.</p>&#10;<p>Outro tipo de varia&ccedil;&atilde;o da radia&ccedil;&atilde;o solar ocorre em decorr&ecirc;ncia dos ciclos solares, que s&atilde;o mais importantes que a primeira, no que diz respeito &agrave; mudan&ccedil;a do clima terrestre, visto que essa varia&ccedil;&atilde;o &eacute; uma oscila&ccedil;&atilde;o e n&atilde;o somente um crescente e ocorre em per&iacute;odos mais curtos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ciclo_Solar" id="w">Ciclo Solar</a> &eacute; a varia&ccedil;&atilde;o de intensidade do <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a> e do <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico_solar" id="w">campo magn&eacute;tico solar</a>. Estudos de <a href="http://en.wikipedia.org/wiki/Heliosismologia" id="w">Heliosismologia</a> comprovaram a exist&ecirc;ncia de &#34&semi;vibra&ccedil;&otilde;es solares&#34&semi;, cuja freq&uuml;&ecirc;ncia cresce com o aumento da atividade solar, acompanhando o ciclo solar que dura em m&eacute;dia de 11 anos com mudan&ccedil;a no ritmo das erup&ccedil;&otilde;es, al&eacute;m da movimenta&ccedil;&atilde;o das estruturas magn&eacute;ticas em dire&ccedil;&atilde;o aos p&oacute;los solares. Tais mudan&ccedil;as resultam em ciclos de aumento da atividade geomagn&eacute;tica da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e da oscila&ccedil;&atilde;o da temperatura do <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a> <a href="http://en.wikipedia.org/wiki/Ionosfera" id="w">ionosf&eacute;rico</a> na <a href="http://en.wikipedia.org/wiki/Estratosfera" id="w">estratosfera</a> de nosso planeta.</p>&#10;<a id="Varia%C3%A7%C3%A3o_orbital" name="Varia%C3%A7%C3%A3o_orbital"></a><h5> Varia&ccedil;&atilde;o orbital </h5>&#10;<p> &#10;Tamb&eacute;m &eacute; causa de mudan&ccedil;a clim&aacute;tica o fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astron&ocirc;micos</a> <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_orbital" id="w">varia&ccedil;&atilde;o orbital</a>, ou seja, o aumento, ou diminui&ccedil;&atilde;o, das <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%B5es_solares" id="w">radia&ccedil;&otilde;es solares</a> devido &agrave;s varia&ccedil;&otilde;es no movimento da Terra em rela&ccedil;&atilde;o ao sol.</p>&#10;<p>Apesar da varia&ccedil;&atilde;o radia&ccedil;&atilde;o solar pelos ciclos solares e pelo aumento gradual ao longo de bilh&otilde;es de anos resultar em certa estabilidade, o mesmo n&atilde;o podemos dizer das varia&ccedil;&otilde;es da &oacute;rbita terrestre.</p>&#10;<p>A <b>varia&ccedil;&atilde;o orbital</b> ocorre periodicamente, fazendo com que a radia&ccedil;&atilde;o solar chegue de forma diferente em cada hemisf&eacute;rio terrestre de tempos em tempos. Esta varia&ccedil;&atilde;o provoca as glacia&ccedil;&otilde;es.</p>&#10;<p>Os Fatores que causam essa varia&ccedil;&atilde;o s&atilde;o tr&ecirc;s: a <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o_dos_equin%C3%B3cios" id="w">precess&atilde;o dos equin&oacute;cios</a>, a <a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">excentricidade orbital</a> e a <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o" id="w">Inclina&ccedil;&atilde;o</a> do eixo terrestre.</p>&#10;<p>As glacia&ccedil;&otilde;es provocaram grandes mudan&ccedil;as no <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> continental e no n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>. Quando a temperatura global diminui ocorre, como conseq&uuml;&ecirc;ncia, o aumento das geleiras ou seja, as baixas temperaturas provocam o congelamento da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> nos p&oacute;los aumentando a quantidade de gelo nas calotas polares.</p>&#10;<p>Outra conseq&uuml;&ecirc;ncia &eacute; o rebaixamento <a href="http://en.wikipedia.org/wiki/Eust%C3%A1tico" id="w">eust&aacute;tico</a> do n&iacute;vel dos <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceanos</a> devido &agrave; reten&ccedil;&atilde;o de &aacute;gua nos p&oacute;los. O Oceano se afasta da linha da costa, das <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, por exemplo, expondo grandes extens&otilde;es de terra e ligando <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> e <a href="http://en.wikipedia.org/wiki/Continente" id="w">continentes</a> entre si, formando as chamadas <a href="http://en.wikipedia.org/wiki/Ponte_terrestre" id="w">pontes terrestres</a>.</p>&#10;<p>Entre os <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o" id="w">per&iacute;odos glaciais</a> h&aacute; os <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_interglacial" id="w">per&iacute;odos interglaciais</a> em que a temperatura da Terra se eleva. O per&iacute;odo em que vivemos &eacute; um interglacial.s varia&ccedil;&otilde;es orbitais s&atilde;o os fatores que iniciam as glacia&ccedil;&otilde;es.</p>&#10;<a id="Impactos_de_meteoritos" name="Impactos_de_meteoritos"></a><h5> Impactos de meteoritos </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Meteor.jpg%7C%7C250px" id="w">left</a>&#10;Impactos de <a href="http://en.wikipedia.org/wiki/Meteorito" id="w">meteoritos</a> (de grandes propor&ccedil;&otilde;es) s&atilde;o eventos raros, mas tamb&eacute;m podem modificar o clima na terra. Impactos de grandes propor&ccedil;&otilde;es podem modificar profundamente a <a href="http://en.wikipedia.org/wiki/Biosfera" id="w">biosfera</a>.</p>&#10;<p>O &uacute;ltimo evento deste tipo foi denominado <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_K&shy;T" id="w">Extin&ccedil;&atilde;o K&shy;T</a> e ocorreu h&aacute; mais ou menos sessenta e cinco milh&otilde;es de anos atr&aacute;s. Eventos assim podem desencadear uma s&eacute;rie de trag&eacute;dias ecol&oacute;gicas<sup id="_ref&shy;Refer&ecirc;ncia 7_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 7" title="">[2]</a></sup>. Com o impacto, detritos podem ser arremessados at&eacute; o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o&shy;tempo" id="w">espa&ccedil;o</a> e entrarem na <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> da Terra, onde ficariam por algum tempo e s&oacute; depois cairiam. Ocorreriam <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndios</a> em escala global e a libera&ccedil;&atilde;o de grandes quantidades de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a> (<a href="http://en.wikipedia.org/wiki/Carbono" id="w">C</a><a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">O</a><sub>2</sub>) na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> causando o <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>. Com o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>, as <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> e oxig&ecirc;nio se quebrariam e se combinariam com o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> formando o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a> (HNO<sub>3</sub>). Sucederiam&shy;se ent&atilde;o longos per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Chuva_%C3%A1cida" id="w">chuva &aacute;cida</a>, prejudicando ainda mais a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> terrestre. Paralela e consecutivamente, o aumento da <a href="http://en.wikipedia.org/wiki/Acidez" id="w">acidez</a> e da temperatura dos <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceanos</a> afetaria gravemente os <a href="http://en.wikipedia.org/wiki/Ecossistema_marinho" id="w">ecossistemas marinhos</a>.</p>&#10;<a id="Influ%C3%AAncia_Interna" name="Influ%C3%AAncia_Interna"></a><h4> Influ&ecirc;ncia Interna </h4>&#10;<p>As causas com origem interna s&atilde;o as mais variadas, dentre elas temos.</p>&#10;<a id="Deriva_dos_continentes" name="Deriva_dos_continentes"></a><h5> Deriva dos continentes </h5>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Placas_tect2_pt_BR.svg%7C200px" id="w">right</a>&#10;Mudan&ccedil;as ou <a href="http://en.wikipedia.org/wiki/Deriva_dos_continentes" id="w">deriva dos continentes</a> aproximando ou afastando&shy;se dos p&oacute;los. A movimenta&ccedil;&atilde;o das placas tect&ocirc;nicas (geof&iacute;sica 2&#160&semi;cm ano), sobre a <a href="http://en.wikipedia.org/wiki/Astenosfera" id="w">astenosfera</a>, ocorre algo em torno de cent&iacute;metros por ano, o que poderia provocar um dist&uacute;rbio na atmosfera. Os movimentos orogen&eacute;ticos de forma&ccedil;&atilde;o de montanhas tamb&eacute;m poderiam estar prejudicando a circula&ccedil;&atilde;o dos ventos.</p>&#10;<a id="El_Ni%C3%B1o_e_La_Ni%C3%B1a" name="El_Ni%C3%B1o_e_La_Ni%C3%B1a"></a><h5> El Ni&ntilde;o e La Ni&ntilde;a </h5>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:El&shy;nino.gif%7C%7C200px" id="w">right</a>&#10;Os fen&ocirc;menos &ldquo;El Ni&ntilde;o&rdquo; e &ldquo;La Ni&ntilde;a&rdquo; s&atilde;o mudan&ccedil;as na temperatura da &aacute;gua de partes do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>. A mudan&ccedil;a da temperatura das &aacute;guas influencia a intensidade dos <a href="http://en.wikipedia.org/wiki/Vento" id="w">Ventos</a> <a href="http://en.wikipedia.org/wiki/Al%C3%ADsio" id="w">Al&iacute;sios</a> que pode fazer com que massas de &aacute;gua quente, e massas de ar tamb&eacute;m, se desloquem no Pac&iacute;fico de forma diferente dos registros das m&eacute;dias hist&oacute;ricas.</p>&#10;<p>As Varia&ccedil;&otilde;es de intensidade dos Ventos Al&iacute;sios influenciam a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> no <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a>, afetando v&aacute;rios fen&ocirc;menos clim&aacute;ticos em todo o mundo.</p>&#10;<a id="Vulcanismo" name="Vulcanismo"></a><h5> Vulcanismo </h5>&#10;<p> &#10;A atmosfera carregada de p&oacute; vulc&acirc;nico prenderia a radia&ccedil;&atilde;o terrestre, aumentando a temperatura na superf&iacute;cie da Terra. Entretanto, objetiva&shy;se que o tamanho das part&iacute;culas n&atilde;o &eacute; suficientemente pequeno para barrar a radia&ccedil;&atilde;o e tais poeiras teriam que permanecer por muitos anos em suspens&atilde;o, o que &eacute; altamente improv&aacute;vel.</p>&#10;<a id="Varia%C3%A7%C3%A3o_na_composi%C3%A7%C3%A3o_atmosf%C3%A9rica" name="Varia%C3%A7%C3%A3o_na_composi%C3%A7%C3%A3o_atmosf%C3%A9rica"></a><h4> Varia&ccedil;&atilde;o na composi&ccedil;&atilde;o atmosf&eacute;rica </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> &eacute; a reten&ccedil;&atilde;o de parte do calor que seria emitido de volta ao espa&ccedil;o pela Terra. Alguns gases, chamados gases estufa, t&ecirc;m a propriedade de obstruir raios infravermelhos, aumentando a temperatura da superf&iacute;cie. Este fen&ocirc;meno torna poss&iacute;vel a vida na Terra, uma vez que sem ele as temperaturas m&eacute;dias seriam v&aacute;rios graus abaixo de zero. Ele ainda age de forma a amplificar outras for&ccedil;antes, como por exemplo as varia&ccedil;&otilde;es orbitais. Desta forma, um desequil&iacute;brio energ&eacute;tico relativamente pequeno em seu in&iacute;cio toma propor&ccedil;&otilde;es mais intensas, e de escala global.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Causas_Antr%C3%B3picas" name="Causas_Antr%C3%B3picas"></a><h3> Causas Antr&oacute;picas </h3>&#10;<a id="Emiss%C3%A3o_de_gases_do_efeito_estufa" name="Emiss%C3%A3o_de_gases_do_efeito_estufa"></a><h4> Emiss&atilde;o de gases do efeito estufa </h4>&#10;<p> &#10;A partir da Revolu&ccedil;&atilde;o Industrial o homem passou a emitir quantidades significativas de gases estufa, em especial o di&oacute;xido de carbono. Neste per&iacute;odo, a concentra&ccedil;&atilde;o original de 280 ppm<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> deste g&aacute;s cresceu at&eacute; os atuais 400 ppm<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, intensificando significativamente o efeito natural original. Assim, as atividades humanas passaram a ter influ&ecirc;ncia importante nas for&ccedil;antes clim&aacute;ticas.</p>&#10;<p>Alguns factores antropog&eacute;nicos que adicionam a um aumento no <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> incluem o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>, a queimada dos <a href="http://en.wikipedia.org/wiki/Combust%C3%ADveis_f%C3%B3sseis" id="w">combust&iacute;veis f&oacute;sseis</a> e o cultivo do <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">Aquecimento global</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">Efeito estufa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escurecimento_global" id="w">Escurecimento global</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recuo_dos_glaciares_desde_1850" id="w">Recuo dos glaciares desde 1850</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protocolo_de_Quioto" id="w">Protocolo de Quioto</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bioclimatico.com.br" rel="nofollow" title="http://www.bioclimatico.com.br">BioClim&aacute;tico: portal especializado em biodiversidade, mudan&ccedil;as clim&aacute;ticas e intera&ccedil;&atilde;o.</a></li>&#10;<li><a class="externallink" href="http://cienciasetecnologia.com/furacoes&shy;sandy&shy;podem&shy;tornarem&shy;raros&shy;futuro/" rel="nofollow" title="http://cienciasetecnologia.com/furacoes&shy;sandy&shy;podem&shy;tornarem&shy;raros&shy;futuro/">Mudan&ccedil;as Clim&aacute;ticas podem tornar super fura&ccedil;&otilde;es mais raros</a></li>&#10;<li><a class="externallink" href="http://www.revistapesquisa.fapesp.br/?art=3544&#38&semi;bd=1&#38&semi;pg=1&#38&semi;lg=" rel="nofollow" title="http://www.revistapesquisa.fapesp.br/?art=3544&#38&semi;bd=1&#38&semi;pg=1&#38&semi;lg=">Reportagem sobre mais secas na Amaz&ocirc;nia</a></li>&#10;<li><a class="externallink" href="http://www.mct.gov.br/clima" rel="nofollow" title="http://www.mct.gov.br/clima">Website do MCT</a></li>&#10;<li><a class="externallink" href="http://mudancasclimaticas.zonascosteiras.com.br" rel="nofollow" title="http://mudancasclimaticas.zonascosteiras.com.br">Portal Mudan&ccedil;as Clim&aacute;ticas Zonas Costeiras</a></li>&#10;<li><a class="externallink" href="http://www.deolhonoclima.com.br" rel="nofollow" title="http://www.deolhonoclima.com.br">De Olho no Clima: conhecimento e a&ccedil;&atilde;o sobre mudan&ccedil;a clim&aacute;tica em uma linguagem acess&iacute;vel para jovens</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Clima" id="w">Categoria:Clima</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mudan%C3%A7as_clim%C3%A1ticas" id="w">Categoria:Mudan&ccedil;as clim&aacute;ticas</a></p></body></html>