<html><title>Pinheiros (Esp&iacute;rito Santo)</title><body>&#10;<p> </p>&#10;<p><b>Pinheiros</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 18&ordm;22&#39&semi;13&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 40&ordm;12&#39&semi;48&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 70 metros. Sua popula&ccedil;&atilde;o estimada em 2013 era de 26.023 habitantes segundo o IBGE. Possui uma &aacute;rea de 9.715,056&#160&semi;km&sup2;.</p>&#10;<p><strong>Hist&oacute;rico</strong></p>&#10;<p>O povoamento do territ&oacute;rio hoje compreendido pelo munic&iacute;pio de Pinheiros teve in&iacute;cio em meados deste s&eacute;culo, quando o fazendeiro Lousival Carvalho, que possu&iacute;a um corte de madeira entre as localidades de Jundi&aacute; e Santo Ant&ocirc;nio, colocou, no lugar onde hoje se acha a sede municipal, um seu empregado, de nome Jos&eacute; Pinheiro, que ali se estabeleceu com um armaz&eacute;m, para atender aos trabalhadores da extra&ccedil;&atilde;o de madeira.</p>&#10;<p>Naquele local, surgiu um pequeno povoado, que passou a ser conhecido como do Pinheiro. Posteriormente alterada para Barrinha, diminutivo da sede do munic&iacute;pio de Concei&ccedil;&atilde;o da Barra, ao qual, aquela regi&atilde;o pertencia administrativamente.</p>&#10;<p>Em 1963, a lei n&ordm; 1917, de 30&shy;12, criou, com territ&oacute;rio desmembrado de Concei&ccedil;&atilde;o da Barra, o munic&iacute;pio com a denomina&ccedil;&atilde;o de Pinheiros em homenagem ao primeiro comerciante da regi&atilde;o, Jos&eacute; Pinheiro. N&atilde;o obstante a lei tenha registrado o top&ocirc;nimo Pinheiros.</p>&#10;<p><strong>Forma&ccedil;&atilde;o Administrativa</strong></p>&#10;<p>Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Pinheiros, pela lei estadual n&ordm; 1917, de 30&shy;12&shy;1963, desmembrado de Concei&ccedil;&atilde;o da Barra. Sede no atual distrito de Pinheiro ex&shy;povoado. Constitu&iacute;do de 2 distritos: Pinheiros e S&atilde;o Jo&atilde;o do Sobrado desmembrado de Concei&ccedil;&atilde;o da Barra. Instalado em 22&shy;04&shy;1964.</p>&#10;<p>Em divis&atilde;o territorial datada de 1&shy;1&shy;1979, o munic&iacute;pio &eacute; constitu&iacute;do de 2 distritos: Pinheiros e S&atilde;o Jo&atilde;o do Sobrado.</p>&#10;<p>Assim permanecendo em divis&atilde;o territorial datada de 2005.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pinheiros_Futebol_Clube" id="w">Pinheiros Futebol Clube</a> foi fundado em abril de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> sob o nome de <i>Esporte Clube Pinheiros</i> (O nome atual foi adotado mais tarde).</p>&#10;<p>Ap&oacute;s disputar v&aacute;rias competi&ccedil;&otilde;es do futebol amador e se tornar refer&ecirc;ncia para o esporte local, o &#34&semi;verd&atilde;o do norte&#34&semi;, como &eacute; conhecido popularmente, ingressou no profissionalismo e foi vice&shy;campe&atilde;o da segunda divis&atilde;o estadual de 2006. Assim, o time esteve, desde 2007, na primeira divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Capixaba_de_Futebol" id="w">Campeonato Capixaba de Futebol</a>, mas no ano seguinte, 2008, foi rebaixado novamente. Contudo, em 2009, n&atilde;o est&aacute; participando nem mesmo da <a href="http://en.wikipedia.org/wiki/Campeonato_Capixaba_de_Futebol_&shy;_Primeira_Divis%C3%A3o" id="w">S&eacute;rie A</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.camarapinheiros.es.gov.br" rel="nofollow" title="http://www.camarapinheiros.es.gov.br">C&acirc;mara Municipal</a></li>&#10;<li><a class="externallink" href="http://pinheiros.es.gov.br/" rel="nofollow" title="http://pinheiros.es.gov.br/">Prefeitura</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pinheiros_(Esp%C3%ADrito_Santo)" id="w"> </a></p></body></html>