<html><title>Budismo de Nitiren</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Nichiren_Daishonin_Hakii_Portrait.jpg%7Cthumb" id="w">Pintura dos s&eacute;culos XIV&shy;XV representando Nitiren, exposta no templo Kuonji, em [[Yamanashi]], no [[Jap&atilde;o]]</a>&#10; &#10;Chama&shy;se <b>budismo de Nitiren</b> ao conjunto de escolas <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> que seguem o ensinamento de <a href="http://en.wikipedia.org/wiki/Nitiren" id="w">Nitiren</a>, monge que viveu no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> no s&eacute;culo XIII. Entre outros pontos em comum, essas linhagens afirmam que o <a href="http://en.wikipedia.org/wiki/Sutra_do_L%C3%B3tus" id="w">Sutra do L&oacute;tus</a> torna os demais sutras budistas verdades parciais: os ensinamentos anteriores teriam sido proferidos por <a href="http://en.wikipedia.org/wiki/Siddharta_Gautama" id="w">Sidarta Gautama</a> em car&aacute;ter provis&oacute;rio, de acordo com a capacidade dos ouvintes, enquanto que, no Sutra do L&oacute;tus, Buda profere seus ensinos a partir de um ponto absoluto, definitivo. O que estaria expresso na passagem do Sutra do L&oacute;tus: &#34&semi;Dentre os sutras, este &eacute; o rei soberano&#34&semi;.</p>&#10;<p>Outro t&oacute;pico essencial do budismo de Nitiren &eacute; a utiliza&ccedil;&atilde;o de um &uacute;nico <a href="http://en.wikipedia.org/wiki/Mantra" id="w">mantra</a>, <i><a href="http://en.wikipedia.org/wiki/Daimoku" id="w">Nam&shy;myo&shy;ho&shy;ren&shy;gue&shy;kyo</a></i>, que, em uma tradu&ccedil;&atilde;o simples, significa &#34&semi;Devoto&shy;me &agrave; lei m&iacute;stica do Sutra de L&oacute;tus&#34&semi;, mas cujas s&iacute;labas desdobram&shy;se em outros significados. De acordo com as escolas, <i>O daimoku</i> (como &eacute; chamado o mantra) encerraria, em si, a lei do universo e despertaria a natureza de Buda em quem recitasse. Portanto, outro pilar da f&eacute; nos ensinamentos de Nitiren seria o poder de atingir o estado de <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> na exist&ecirc;ncia atual e, atrav&eacute;s da dissemina&ccedil;&atilde;o dos ensinos (<i>Chakubuku</i>), buscar a paz mundial (<i>kossen&shy;rufu</i>).</p>&#10;<p>Dentre as pr&aacute;ticas dessa tradi&ccedil;&atilde;o budista, encontram&shy;se a recita&ccedil;&atilde;o do mantra <i>Nam&shy;myo&shy;ho&shy;ren&shy;gue&shy;kyo</i>, uma <a href="http://en.wikipedia.org/wiki/Mandala" id="w">mandala</a> tradicional chamada <i><a href="http://en.wikipedia.org/wiki/Gohonzon" id="w">Gohonzon</a></i> e a realiza&ccedil;&atilde;o de duas cerim&ocirc;nias de ora&ccedil;&atilde;o di&aacute;rias, denominadas <i>Gongy&ocirc;</i>, em que s&atilde;o recitados trechos do Sutra de L&oacute;tus na sua vers&atilde;o em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>.</p>&#10;<p>Existem d&uacute;zias de escolas de budismo de Nitiren, com significativas diferen&ccedil;as doutrin&aacute;rias, principalmente quanto ao papel exato de Nitiren.</p>&#10;<p>No &#34&semi;budismo primordial hbs&#34&semi; (<i><a href="http://en.wikipedia.org/wiki/Honmon_Butsuryu&shy;Shu" id="w">Honmon Butsuryu&shy;Shu</a></i>), o &#34&semi;<a href="http://en.wikipedia.org/wiki/Nitiren" id="w">Grande Mestre Nitiren Daibossastu</a>&#34&semi; &eacute; reconhecido como Mestre Renascido do Jyougyou Bossatsu, o Bossatsu Primordial, que realizou o estabelecimento da &#34&semi;Religi&atilde;o do <i>Odaimoku</i>&#34&semi;, orando pela primeira vez em voz alta, aos 32 anos de idade, no dia 28 de abril de 1253.</p>&#10;<p>Algumas, como a <a href="http://en.wikipedia.org/wiki/Nitiren_Shu" id="w">Nitiren Shu</a>, tratam&shy;no como um importante sacerdote que revelou, &agrave; popula&ccedil;&atilde;o, o &#34&semi;verdadeiro budismo&#34&semi;. Outras, notavelmente a <a href="http://en.wikipedia.org/wiki/Nichiren_Shoshu" id="w">Nichiren Shoshu</a> e a organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Soka_Gakkai" id="w">Soka Gakkai</a>, consideram Nitiren como o <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> original da era de Map&ocirc;, dedicando sua aten&ccedil;&atilde;o a ele em vez de a outros Budas, cujos ensinamentos tamb&eacute;m teriam se tornado impratic&aacute;veis e inadapt&aacute;veis aos tempos atuais.</p>&#10;<p>&Eacute; necess&aacute;rio frisar que o budismo de Nitiren baseia&shy;se na lei de causa e efeito, ou seja, na rela&ccedil;&atilde;o entre palavras, pensamentos e a&ccedil;&otilde;es do indiv&iacute;duo para com a sua condi&ccedil;&atilde;o de vida presente ou futura. Segundo esse pensamento, tudo que o ser humano desfruta de positivo ou negativo &eacute; resultado do seu <a href="http://en.wikipedia.org/wiki/Carma" id="w">carma</a>, podendo ser ele positivo ou negativo, variando de acordo com suas a&ccedil;&otilde;es, palavras e pensamentos.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li>Budismo Primordial HBS (<a href="http://en.wikipedia.org/wiki/Honmon_Butsuryu&shy;Shu" id="w">Honmon Butsuryu&shy;Shu</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dai&shy;Gohonzon" id="w">Dai&shy;Gohonzon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Soka_Gakkai" id="w">Soka Gakkai</a> (representada no Brasil pela BSGI)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nichiren_Shoshu" id="w">Nichiren Shoshu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nitiren_Shu" id="w">Nitiren Shu</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Budismo_Nitiren" id="w"> </a></p></body></html>