<html><title>Clara Pinto Correia</title><body>&#10;<p> &#10; &#10; &#10;<b>Maria Clara Amado Pinto Correia</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/30_de_Janeiro" id="w">30 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>) &eacute; <a href="http://en.wikipedia.org/wiki/Professor" id="w">professora</a> universit&aacute;ria, <a href="http://en.wikipedia.org/wiki/Bi%C3%B3loga" id="w">bi&oacute;loga</a>, <a href="http://en.wikipedia.org/wiki/Escritora" id="w">escritora</a> e historiadora da ci&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portuguesa</a><sup id="_ref&shy;Infopedia_a" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup>. Filha de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_Pinto_Correia" id="w">Jos&eacute; Manuel Pinto Correia</a>, Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%E2%80%99Iago_da_Espada" id="w">Ordem Militar de Sant&rsquo;Iago da Espada</a> a t&iacute;tulo p&oacute;stumo a 10 de Junho de 1991, e de sua mulher Maria Adelaide da Cunha e Vasconcelos de Carvalho Amado e irm&atilde; de <a href="http://en.wikipedia.org/wiki/Margarida_Pinto_Correia" id="w">Margarida Pinto Correia</a>. Foi casada com <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Mega_Ferreira" id="w">Ant&oacute;nio Mega Ferreira</a> e Jo&atilde;o <a href="http://en.wikipedia.org/wiki/Pedro_Palma" id="w">Pedro Palma</a> (de Outubro de 2008 a Novembro de 2010).</p>&#10;<p>Viveu v&aacute;rios anos da sua inf&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, onde o pai, o professor de Medicina <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pinto_Correia" id="w">Jos&eacute; Pinto Correia</a>, foi obrigado a cumprir servi&ccedil;o militar como m&eacute;dico durante a Guerra colonial (<a href="http://en.wikipedia.org/wiki/Guerra_colonial_portuguesa" id="w">Guerra do Ultramar</a>). A&iacute; lhe nasceu a paix&atilde;o pela <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>. Foi uma excelente aluna, primeiro frequentou o Liceu Franc&ecirc;s Charles Lepierre, depois o Liceu Rainha D. Leonor. </p>&#10;<p>Como escritora, &eacute; autora de uma vasta obra, que iniciou em 1983. O seu mais conhecido romance &eacute; <i>Adeus, princesa</i>, que publicou aos 25 anos de idade, no qual retrata a alma da juventude do Alentejo no final da tentativa de <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">Reforma agr&aacute;ria</a>. Tem meia centena de t&iacute;tulos publicados, incluindo fic&ccedil;&atilde;o, literatura infantil, ensaios, biografia, cr&oacute;nicas de opini&atilde;o, divulga&ccedil;&atilde;o cient&iacute;fica e estudos de Hist&oacute;ria da ci&ecirc;ncia.</p>&#10;<a id="Forma%C3%A7%C3%A3o_e_actividade_acad%C3%A9mica" name="Forma%C3%A7%C3%A3o_e_actividade_acad%C3%A9mica"></a><h2>Forma&ccedil;&atilde;o e actividade acad&eacute;mica</h2>&#10;&#10;<p>Motivada pelo sonho de um dia vir a ser Park Ranger numa reserva africana (nas revistas que o pai assinava, nomeadamente a National Geographic, fascinavam&shy;na particularmente as fotos de <a href="http://en.wikipedia.org/wiki/Jane_Goodall" id="w">Jane Goodall</a> com os chimpanz&eacute;s) Clara Pinto Correia vai estudar biologia para a Faculdade de Ci&ecirc;ncias da Universidade de Lisboa<sup id="_ref&shy;Infopedia_b" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup>. A&iacute; termina a licenciatura em 1984. No ano seguinte integra o corpo docente da Faculdade de Medicina da Universidade de Lisboa como assistente estagi&aacute;ria de biologia celular e histologia e embriologia e, simultaneamente, como doutoranda no Laborat&oacute;rio de Biologia Celular do Instituto Gulbenkian de Ci&ecirc;ncia, em ambos os casos sob orienta&ccedil;&atilde;o do professor J. David&shy;Ferreira. Deixa&shy;se ficar a&iacute; at&eacute; 1989, ano em que vai para o Estados Unidos como &laquo;visiting scientist&raquo; do laborat&oacute;rio de Sabina Sobel, no Department of Anatomical Sciences da State University of New York at Buffalo para execu&ccedil;&atilde;o do projecto de doutoramento. Em Outubro de 1992 foi&shy;lhe conferido, com distin&ccedil;&atilde;o e louvor por unanimidade, o grau de Doutor em Biologia Celular pelo Instituto de Ci&ecirc;ncias Biom&eacute;dicas Abel Salazar da Universidade do Porto<sup id="_ref&shy;Infopedia_c" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup>. Regressa aos EUA, agora como &laquo;postdoctoral fellow&raquo; no laborat&oacute;rio de <a href="http://en.wikipedia.org/wiki/James_Robl" id="w">James Robl</a>, no Department of Veterinary and Animal Sciences da University of Massachusetts at Amherst, para desenvolver um projecto de investiga&ccedil;&atilde;o relacionado com as interac&ccedil;&otilde;es nucleo&shy;citoplasm&aacute;ticas na clonagem de embri&otilde;es de mam&iacute;feros. Em 1994 trocou o trabalho de bancada por um contrato de dois anos para fazer uma especializa&ccedil;&atilde;o em Hist&oacute;ria das Ci&ecirc;ncias no Department of History of Science da Harvard University, e escrever um livro sobre Hist&oacute;ria das Teorias da Reprodu&ccedil;&atilde;o, em ambos os casos sob orienta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Stephen_Jay_Gould" id="w">Stephen Jay Gould</a> e supervis&atilde;o de <a href="http://en.wikipedia.org/wiki/Everett_Mendelshon" id="w">Everett Mendelshon</a>. Publicado o livro &#34&semi;The Ovary of Eve &shy; Egg &#38&semi; Sperm &#38&semi; Preformation&#34&semi;, em 1996 regressou a Portugal para criar na Universidade Lus&oacute;fona de Humanidades e Tecnologias a licenciatura em Biologia e o mestrado em Biologia do Desenvolvimento. Paralelamente foi contratada como &laquo;research associate&raquo; de Stephen Jay Gould no Museum of Comparative Zoology da Harvard University, cargo que manteve at&eacute; 2002, e como &laquo;adjunt professor&raquo; no Department of Veterinary and Animal Sciences da University of Massachusetts at Amherst, que manteve at&eacute; 2001. Em 2004 prestou provas de agrega&ccedil;&atilde;o em Hist&oacute;ria e Filosofia das Ci&ecirc;ncias na Universidade de Lisboa. Actualmente &eacute; professora catedr&aacute;tica da Universidade Lus&oacute;fona de Humanidades e Tecnologias, onde dirige a licenciatura em Biologia e o mestrado em Biologia do Desenvolvimento. Lecciona em ambos os cursos os m&oacute;dulos associados &agrave; hist&oacute;ria do pensamento biol&oacute;gico e &agrave; hist&oacute;ria das teorias da reprodu&ccedil;&atilde;o. &Eacute; tamb&eacute;m &laquo;research associate&raquo; de <a href="http://en.wikipedia.org/wiki/John_Murdoch" id="w">John Murdoch</a> no Department of History of Science da Harvard University e investigadora do Centro de Estudos de Hist&oacute;ria das Ci&ecirc;ncias Naturais e da Sa&uacute;de do <a href="http://en.wikipedia.org/wiki/Instituto_Rocha_Cabral" id="w">Instituto Rocha Cabral</a>. </p>&#10;<a id="Investiga%C3%A7%C3%A3o" name="Investiga%C3%A7%C3%A3o"></a><h2>Investiga&ccedil;&atilde;o</h2>&#10;&#10;<p><b>Biologia</b></p>&#10;<p>No laborat&oacute;rio do Prof. <a href="http://en.wikipedia.org/wiki/James_Robl" id="w">James Robl</a> na University of Massachusetts, que trabalhava com o objectivo de clonar bovinos transg&eacute;nicos em grande n&uacute;mero, Clara Pinto Correia introduziu novas t&eacute;cnicas de localiza&ccedil;&atilde;o de estruturas intra&shy;celulares por imunofluoresc&ecirc;ncia que tinha aprendido durante os seus trabalhos de doutoramento. Era consensual entre todos os cientistas, pois era isso que ensinavam os livros de biologia celular e do desenvolvimento, que o centrossoma que preside &agrave; organiza&ccedil;&atilde;o do primeiro ciclo celular era de origem materna. At&eacute; ent&atilde;o o modelo usado era &uacute;nica e exclusivamente o rato e a extrapola&ccedil;&atilde;o parecia natural. Acontece que Clara Pinto Correia, depois de usar como modelo o coelho, descobriu que o centrossoma que preside &agrave; organiza&ccedil;&atilde;o do primeiro ciclo celular era de origem paterna. Usando como modelo o bovino obteve os mesmos resultados. Entretanto outros grupos de investiga&ccedil;&atilde;o internacionais &agrave; medida que ensaiavam outros modelos chegavam &agrave; mesma conclus&atilde;o. Os livros foram mesmo reescritos. </p>&#10;<p><b>Hist&oacute;ria das ci&ecirc;ncias</b> </p>&#10;<p>O interesse de Clara Pinto Correia pela Hist&oacute;ria da Biologia vem dos tempos de estudante. Por&eacute;m, ter&aacute; sido Stephen Jay Gould o seu guru intelectual, que a levou pelos caminhos da hist&oacute;ria das ci&ecirc;ncias. Foi com ele que Clara Pinto Correia fez a sua primeira grande investiga&ccedil;&atilde;o sobre hist&oacute;ria das teorias da reprodu&ccedil;&atilde;o, na Harvard University que viria a culminar na edi&ccedil;&atilde;o do livro &#34&semi;The Ovary of Eve &shy; Egg &#38&semi; Sperm &#38&semi; Preformation&#34&semi;. Esta investiga&ccedil;&atilde;o levou&shy;a a fazer a sua segunda grande descoberta, sobre a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Preforma%C3%A7%C3%A3o" id="w">preforma&ccedil;&atilde;o</a>. Tudo come&ccedil;ou com o pressuposto de que os preformacionistas do s&eacute;culo XVII tinham desenhado pessoas pequeninas enroscadas dentro do n&uacute;cleo do espermatoz&oacute;ide. E estas pessoas tinham at&eacute; um nome. Eram os &#34&semi;hom&uacute;nculos&#34&semi;. Por&eacute;m, quando Clara Pinto Correia come&ccedil;ou a investigar as fontes, nomeadamente o precioso <i>Trait&eacute; de Dioptrique</i> de <a href="http://en.wikipedia.org/wiki/Nicholas_Hartsoeker" id="w">Nicholas Hartsoeker</a> (1694), n&atilde;o encontrou o termo em lado algum. A investigadora acabaria por concluir que o termo &#34&semi;hom&uacute;nculo&#34&semi; nunca foi usado pelos preformacionista dos s&eacute;culos XVII e XVIII mas trata&shy;se antes de uma inven&ccedil;&atilde;o da literatura secund&aacute;ria dos anos 1930. Esta descoberta, modesta na sua grandiosidade pois n&atilde;o salvou vidas nem deu a paz ao mundo, acabaria por obrigar a uma revis&atilde;o dos livros de texto. Um deles foi o conhecido <i>Developmental Biology</i> de <a href="http://en.wikipedia.org/wiki/Scott_Gilbert" id="w">Scott Gilbert</a> que na sua 4&ordf; edi&ccedil;&atilde;o apresentava o famoso espermatoz&oacute;ide de Hartsoeker com o seu &#34&semi;hom&uacute;nculo&#34&semi; em posi&ccedil;&atilde;o fetal, mas que na edi&ccedil;&atilde;o seguinte j&aacute; tinha segregado o termo &#34&semi;hom&uacute;nculo&#34&semi;. </p>&#10;<p>Actualmente, Clara Pinto Correia &eacute; investigadora respons&aacute;vel pelo projecto MAPA MUNDI &shy; O impacto das viagens imagin&aacute;rias na organiza&ccedil;&atilde;o do pensamento ocidental (s&eacute;cs. XIV&shy;XVIII), a decorrer no Centro de Estudos de Hist&oacute;ria das Ci&ecirc;ncias Naturais e da Sa&uacute;de do Instituto Rocha Cabral. Este projecto visa proceder a uma an&aacute;lise inter&shy;disciplinar (Ci&ecirc;ncias naturais/Estudos do g&eacute;nero/Psicologia/Tradi&ccedil;&atilde;o oral portuguesa/Cartografia) de quatro grandes cl&aacute;ssicos europeus da narrativa de viagens, como &#34&semi;As viagens de John Mandeville&#34&semi;, &#34&semi;O Livro do Infante D.Pedro&#34&semi; de Gil de Santisteban, a Terra Austral Conhecida, de Gabriel de Foigny, e o Suplemento &agrave; viagem de Bougainville, de Denis Diderot. </p>&#10;<a id="Principais_publica%C3%A7%C3%B5es_em_Biologia" name="Principais_publica%C3%A7%C3%B5es_em_Biologia"></a><h2>Principais publica&ccedil;&otilde;es em Biologia</h2>&#10;&#10;<p><b>Livros</b></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; O essencial sobre os beb&eacute;s&shy;proveta. I.N.C.M.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> &shy; Hist&oacute;rias Naturais. O Jornal (reeditado pela Publica&ccedil;&otilde;es d.Quixote em 1992 e pela Rel&oacute;gio d&#39&semi;&Aacute;gua em 1999)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> &shy; Don&#39&semi;t let my baby like me. <i>em co&shy;autoria com A.G.M.Campbell, Hiroko Kawashima e Ebun O. Ekunwe</i>. Hastings Center</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &shy; Portugal animal. Publica&ccedil;&otilde;es D.Quixote (reeditado pela C&iacute;rculo de Leitores e pela Rel&oacute;gio d&#39&semi;&Aacute;gua)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; Clonai e multiplicai&shy;vos. Texto Editora</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; Clones humanos &shy; a nossa autobiografia colectiva. Rel&oacute;gio d&#39&semi;&Aacute;gua</li></ul>&#10;<p><b>Artigos</b></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &shy; Pinto&shy;Correia, C.&semi; Goldstein, E.G.&semi; Bennet, V. &#38&semi; Sobel, J.S. Immunofluorescence localization of an adducin&shy;like protein in the chromosomes of mouse oocytes. <i>Developmental Biology</i>, 146: 301&shy;311</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; Collas, P.&semi; Pinto&shy;Correia, C.&semi; Ponce de Leon, F.A. &#38&semi; Robl, J.M. Effect of donor cell cycle stage on chromatin and spindle morphology in nuclear transplant rabbit embryos. <i>Biology of Reproduction</i>, 46: 501&shy;511</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> &shy; Pinto&shy;Correia, C.&semi; Collas, P.&semi; Ponce de Leon, F.A. &#38&semi; Robl, J.M. Microtubule and chromatin configurations in the first cell cycle of rabbit parthenotes and nuclear transfer embryos. <i>Molecular and Development</i>, 34: 33&shy;42</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> &shy; Long, C.R.&semi; Pinto&shy;Correia, C.&semi; Duby, R.T.&semi; Ponce de Leon, F.A.&semi; Boland, M.P.&semi; Roche, J.F. &#38&semi; Robl, J.M. Sperm aster formation and the cell cycle in monospermic and polyspermic cow zygotes. <i>Molecular Reproduction and Development</i>, 36: 23&shy;32</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Pinto&shy;Correia, C.&semi; Poccia, D.L.&semi; Chang, T. &#38&semi; Robl, J.M. Dephosphorylation of sperm midpiece antigens triggers aster formation in rabbit oocytes. <i>Proc. Nat. Acad. Science</i>, 97: 7894&shy;7898</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Long, C.R.&semi; Damiani, P.&semi; Pinto&shy;Correia, C.&semi; MacLean, R.A.&semi; Duby, R.T. &#38&semi; Robl, J.M. Morphological features of in vitro matured bovine oocytes following fertilization and subsequent development in culture under varying conditions of fertilization. <i>Journal of Reproduction and Fertility</i>, 102: 361&shy;369</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; Pinto&shy;Correia, C.&semi; Long, C.L.&semi; Chang, T. &#38&semi; Robl, J.M. Factors involved in nuclear reprogramming during early development in the rabbit. <i>Molecular Reproduction and Development</i>, 40: 292&shy;304</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; Sobel, S.&semi; Pinto&shy;Correia, C. &#38&semi; Goldstein, E. Identification of an M.60.000 Polypeptide Unique to the Meiotic Spindle of the Mouse Oocyte. <i>Molecular Reproduction and Development</i>, 40: 467&shy;480</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; Collas, P.&semi; Pinto&shy;Correia, C. &#38&semi; Poccia, D.L. Lamin dynamics during sea urchin fertilization make pronuclear formation in vitro. <i>Experimental Cell Research</i>, 219: 687&shy;698</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; Fissore, R.A.&semi; Pinto&shy;Correia, C. &#38&semi; Robl, J.M. Mechanism of calcium oscillations in fertilized rabbit eggs. <i>Biology of Reproduction</i>, 53: 766&shy;774</li></ul>&#10;<a id="Principais_publica%C3%A7%C3%B5es_em_Hist%C3%B3ria_das_ci%C3%AAncias" name="Principais_publica%C3%A7%C3%B5es_em_Hist%C3%B3ria_das_ci%C3%AAncias"></a><h2>Principais publica&ccedil;&otilde;es em Hist&oacute;ria das ci&ecirc;ncias</h2>&#10;&#10;<p><b>Livros</b></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; The Ovary of Eve &shy; Egg &#38&semi; Sperm &#38&semi; Preformation. The University of Chicago Press (editado em Portugal pela Rel&oacute;gio d&#39&semi;&Aacute;gua em 1999 e pela C&iacute;rculo de Leitores em 2003&semi; editado no Brasil pela Campus de S&atilde;o Paulo em 1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; <a class="externallink" href="http://www.quasi.com.pt/ficha&shy;livro.php?id=50900" rel="nofollow" title="http://www.quasi.com.pt/ficha&shy;livro.php?id=50900">Deus ao microsc&oacute;pio</a>. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; O mist&eacute;rio dos mist&eacute;rios: Uma Breve Hist&oacute;ria das Teorias da Reprodu&ccedil;&atilde;o Animal. Rel&oacute;gio d&#39&semi;&Aacute;gua Editores</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; Dodologia &shy; um voo planado sobre a modernidade. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; Return of the Crazy Bird: The Sad, Strange Tale of the Dodo. New York: Springer Verlag</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Assim na Terra como no C&eacute;u: Ci&ecirc;ncia, Religi&atilde;o e Estrutura&ccedil;&atilde;o do Pensamento Ocidental (em co&shy;autoria com Jos&eacute; Pedro Sousa Dias). Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; <a class="externallink" href="http://www.quasi.com.pt/ficha&shy;livro.php?id=50902" rel="nofollow" title="http://www.quasi.com.pt/ficha&shy;livro.php?id=50902">Os Monstros de Deus</a>. Quasi Edi&ccedil;&otilde;es</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; O Livro das Convers&otilde;es. C&iacute;rculo de Leitores</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; O Test&iacute;culo esquerdo: aspectos da demoniza&ccedil;&atilde;o do feminino. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; E Fez&shy;se a luz: O Deus Todo&shy;Poderoso da obra de Newton e dos seus comentadores Ingleses. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; Primeiro Encontro de Hist&oacute;ria das Ci&ecirc;ncias Naturais e da Sa&uacute;de. Instituto Rocha Cabral &#38&semi; Shaker Verlag</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Mapa M&uacute;ndi: As viagens imagin&aacute;rias na hist&oacute;ria da Europa. Casa das Letras</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; <a class="externallink" href="http://www.quasi.com.pt/ficha&shy;livro.php?id=51156" rel="nofollow" title="http://www.quasi.com.pt/ficha&shy;livro.php?id=51156">Hist&oacute;rias da Ci&ecirc;ncia</a> (em co&shy;autoria com Jos&eacute; Pedro Sousa Dias, pref&aacute;cio de Miguel Lobo Antunes). Quasi Edi&ccedil;&otilde;es</li></ul>&#10;<p><b>Artigos</b></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; On homunculi and life. <i>Developmental Biology online</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; Useful misconceptions: the ovary of eve. <i>Orgyn</i>, 2, pp.&#160&semi;52&ndash;56</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; God under the lens. <i>History of Science Society Annual Meeting</i>, p.&#160&semi;130</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; Homunculi in reproduction: strange tales of small men. <i>Perspective in Medicine and Biology</i>, 42 (2), pp.&#160&semi;225&ndash;244</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; A curse from the left testicle: configurations of womanhood from antiquity to the scientific revolution. <i>in</i> The Global Impact of Portuguese Literature and Culture. Transaction Publishers, Rutgers, New Brunswick</li></ul>&#10;<a id="Cita%C3%A7%C3%B5es_e_refer%C3%AAncias" name="Cita%C3%A7%C3%B5es_e_refer%C3%AAncias"></a><h2>Cita&ccedil;&otilde;es e refer&ecirc;ncias</h2>&#10;<a id="The_Ovary_of_Eve" name="The_Ovary_of_Eve"></a><h3>The Ovary of Eve</h3>&#10;&#10;<p><b>Livros que citam <i>The Ovary of Eve</i></b>:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; Attention&#39&semi;s Loop, de Elizabeth King, Harry N Abrams</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; Experiencing the New Genetics: Family, Kinship, and the Medical Frontier, de Kaja Finkler, USA: University of Pennsylvania Press</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; The Semen Book, de Vivien Marx, Free Association Books</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; The Political Geographies of Pregnancy, de Laura R. Woliver, USA: University of Illinois Press</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; The Oxford Companion to the History of Modern Science, de Jonh L. Heilbron (ed), USA: Oxford University Press</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; The Cambridge History of Science, Volume 4: The Eighteenth Century, de Roy Porter, David C. Lindberg e Ronald Number (eds), Cambridge: Cambridge University Press</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; When Science and Christianity Meet, de David C. Lindberg e Ronald L. Numbers (ed), USA: University of Chicago Press</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Formal Descriptions of Developing Systems (NATO Science Series II: Mathematics, Physics and Chemistry), de James Nation, Irina Trofimova, John D. Rand e William Sulis (ed), New York: Springer</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Divine Love and Wisdom, de Gregory R. Johnson, Jonathan S. Rose, Reuben P. Bell, Glen Michael Cooper e Stuart Shotwell, Swedenborg Foundation&semi; New Ed edition</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Divine Providence, de Emanuel Swedenborg, George F. Dole, Gregory R. Johnson e Jonathan S. Rose, Swedenborg Foundation</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; The Story of V: A Natural History of Female Sexuality, de Catherine Blackledge, Rutgers University Press</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; The changing role of the embryo in evolutionary thought : roots of evo&shy;devo, de Ron Amudson, Cambridge University Press</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; The Cambridge History of Science, Volume 3: Early Modern Science, de Katherine Park, Lorraine Daston, David C. Lindberg e Ronald Numbers (eds), Cambridge: Cambridge University Press</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Postphenomenology: A Critical Companion to Ihde (S U N Y Series in the Philosophy of the Social Sciences), de Evan Selinger, New York: State University of New York Press</li></ul>&#10;<p><b>Recens&otilde;es</b>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.findarticles.com/p/articles/mi_m2372/is_4_35/ai_53390362" rel="nofollow" title="http://www.findarticles.com/p/articles/mi_m2372/is_4_35/ai_53390362">Recens&atilde;o de Joe A. Thomas publicada no Journal of Sex Research</a></li>&#10;<li><a class="externallink" href="http://dannyreviews.com/h/Ovary_Eve.html" rel="nofollow" title="http://dannyreviews.com/h/Ovary_Eve.html">Danny Yee&#39&semi;s Book Review</a></li>&#10;<li>Francisco J. Ayala, The Quarterly Review of Biology, Vol. 74, No. 1 (Mar., 1999), pp.&#160&semi;58&ndash;59</li>&#10;<li>Riddle, JAMA.1998&semi; 280: 1961&shy;1962</li>&#10;<li>Virginia P. Dawson, The Bulletin of the History of Medicine 73.3, Fall 1999</li>&#10;<li>Pam Lieske, Eighteenth&shy;Century Women: Studies in their Lives, Works, and Culture, June 2001</li>&#10;<li>New Scientist magazine, issue 2119, 31 January 1998, p.&#160&semi;44</li>&#10;<li>Joe A. Thomas, The Journal of Sex Research, Volume 35, Number 4, November 1998, p.&#160&semi;414</li></ul>&#10;<a id="Return_of_the_Crazy_Bird" name="Return_of_the_Crazy_Bird"></a><h3>Return of the Crazy Bird</h3>&#10;&#10;<p><b>Livros que citam Return of the Crazy Bird</b><i>:</i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Animals are the Issue: Library Resources on Animal Issues, de John M. Kistler (ed), Haworth Information Press</p>&#10;<p><b>Recens&otilde;es</b></p>&#10;&#10;<ul>&#10;<li>Renee M. Borges, Current Science, Vol.85, No.7, 10 October 2003, pp.&#160&semi;1090&ndash;1093</li></ul>&#10;<a id="Divulga%C3%A7%C3%A3o_da_ci%C3%AAncia" name="Divulga%C3%A7%C3%A3o_da_ci%C3%AAncia"></a><h2>Divulga&ccedil;&atilde;o da ci&ecirc;ncia</h2>&#10;&#10;&#10;<ul>&#10;<li>Participa actualmente no programa <b>A1 CI&Ecirc;NCIA</b> da Antena 1, que &eacute; transmitido &agrave; ter&ccedil;a&shy;feira, &agrave;s 15:40. Todos os &aacute;udios do programa podem ser ouvidos no sistema PodCast <a class="externallink" href="http://multimedia.rtp.pt/index.php?rcanal=1" rel="nofollow" title="http://multimedia.rtp.pt/index.php?rcanal=1">aqui</a>.</li></ul>&#10;<a id="Outras_actividades" name="Outras_actividades"></a><h2>Outras actividades</h2>&#10;<a id="Como_escritora" name="Como_escritora"></a><h3> Como escritora </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; Anda uma m&atilde;e a criar filhas para isto<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. A Regra do Jogo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> &shy; Agri&atilde;o!<sup id="_ref&shy;Infopedia_d" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup> Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; Um esquema. Rolim</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; Adeus, princesa<sup id="_ref&shy;Infopedia_e" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup>. Rel&oacute;gio d&#39&semi;&Aacute;gua/C&iacute;rculo de Leitores</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; N&atilde;o podemos obrig&aacute;&shy;los a amarem&shy;se <i>em co&shy;autoria com Margarida Bon de Souza</i>. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &shy; O sapo Francisquinho. Contexto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &shy; E se tivesse a bondade de me dizer porqu&ecirc;? <i>em co&shy;autoria com <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Carvalho" id="w">M&aacute;rio de Carvalho</a></i><sup id="_ref&shy;Infopedia_f" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup>. Rolim</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; O pr&iacute;ncipe imperfeito.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; Campos de morangos para sempre. Rolim</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> &shy; Um sinal dos tempos. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> &shy; O pr&iacute;ncipe imperfeito. Rolim</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> &shy; Can&ccedil;&otilde;es das crian&ccedil;as mortas. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &shy; Ponto p&eacute; de flor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &shy; Vit&oacute;ria, Vit&oacute;ria. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &shy; Quem tem medo compra um c&atilde;o. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; The big easy. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; Irm&atilde;os Castanheira.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; A can&ccedil;&atilde;o dos dinossauros. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; A minha alma est&aacute; parva: Clara Pinto Correia e Jorge Colombo (Irm&atilde;os Castanheira). Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; A mulher gorda. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> &shy; No p&oacute; da bagagem.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Domingo de Ramos. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Os quatro rios do para&iacute;so. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Ponto p&eacute; de flor. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; A ilha dos p&aacute;ssaros doidos. Funda&ccedil;&atilde;o Biblionef/Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &shy; E se tivesse a bondade de me dizer porqu&ecirc;? <i>em co&shy;autoria com M&aacute;rio de Carvalho</i>. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &shy; A pega azul. Expo 98</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; A deriva dos continentes. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; Clonai e multiplicai&shy;vos &shy; verdades &#38&semi; mentiras. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; Mais que perfeito. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; Mais mar&eacute;s que marinheiros. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &shy; O sapo francisquinho. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; Os mensageiros secund&aacute;rios. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; Hist&oacute;rias naturais. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; As festas secretas pela m&atilde;o de maia. Publica&ccedil;&otilde;es Dom Quixote</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; <a href="http://en.wikipedia.org/wiki/Morfina_(CNL)#Livro" id="w">Morfina</a>. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; A arma dos ju&iacute;zes. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; O melhor dos meus erros. Oficina do Livro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Trinta anos de democracia: E depois, pronto. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; Ponto p&eacute; de flor. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; <a class="externallink" href="http://www.quasi.com.pt/ficha&shy;livro.php?id=51038" rel="nofollow" title="http://www.quasi.com.pt/ficha&shy;livro.php?id=51038">Can&ccedil;&otilde;es que j&aacute; n&atilde;o existem</a>. <i>em co&shy;autoria com Jos&eacute; Pedro Sousa Dias</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; No meio do nosso caminho. Oficina do Livro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; Contos. Rel&oacute;gio d&#39&semi;&Aacute;gua</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; <a class="externallink" href="http://www.quasi.com.pt/ficha&shy;livro.php?id=51091" rel="nofollow" title="http://www.quasi.com.pt/ficha&shy;livro.php?id=51091">A hist&oacute;ria horrorosa dos peixes amarelos</a> (ilustra&ccedil;&otilde;es de Joana Quental). Quasi Edi&ccedil;&otilde;es</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; A primeira luz da madrugada. Oficina do Livro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; Complementos Indirectos, Quasi Edi&ccedil;&otilde;es</li></ul>&#10;<p>Alguns dos seus livros t&ecirc;m sido analisados pelas gentes das letras:</p>&#10;&#10;<ul>&#10;<li>RAMOS, Ana Margarida (2004): &laquo;Cruzamento de vozes: da prosa de cordel &agrave; narrativa contempor&acirc;nea &shy; uma leitura de Os mensageiros secund&aacute;rios de Clara Pinto Correia&raquo;, <i>Revista da Universidade de Aveiro &shy; Letras</i>, n&ordm; 19&shy;20, Aveiro, pp.&#160&semi;75&ndash;83 <a class="externallink" href="http://sweet.ua.pt/~anaramos/mensageiros.html" rel="nofollow" title="http://sweet.ua.pt/~anaramos/mensageiros.html">resumo</a></li>&#10;<li>RAMOS, Ana Margarida e LOPES, Jos&eacute; Maria (2001): &laquo;Imagens da leitura / leitura das imagens: a prop&oacute;sito de &#34&semi;A ilha dos P&aacute;ssaros Doidos&#34&semi; de Clara Pinto Correia&raquo;, in VIANA, F. L.&semi; MARTINS, M.&semi; COQUET, E. (coord.): Actas do 2&ordm; encontro nacional de investigadores em Leitura, Literatura Infantil e Ilustra&ccedil;&atilde;o, Braga, Centro de Estudos da Crian&ccedil;a &shy; Universidade do Minho, pp.&#160&semi;123&ndash;144 <a class="externallink" href="http://sweet.ua.pt/~anaramos/passarosdoidos2001.html" rel="nofollow" title="http://sweet.ua.pt/~anaramos/passarosdoidos2001.html">resumo</a></li></ul>&#10;<p>Outros t&ecirc;m sido adaptados para cinema:</p>&#10;&#10;<ul>&#10;<li>O romance Adeus Princesa foi adaptado para cinema pela realizador Jorge Paix&atilde;o da Costa</li></ul>&#10;<p>Outros ainda traduzidos e lidos al&eacute;m fronteiras:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &shy; De Bloemteelsteek (Ponto P&eacute; de Flor). Amesterd&atilde;o: Arena</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; Auf Wiedershehen Princesa (Adeus Princesa). Alemanha: DTV</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; Das Alphabet der Frauen (Ponto P&eacute; de Flor). Berlim: Byblos Verlag</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &shy; Das Alphabet der Frauen (Ponto P&eacute; de Flor). Munique: Deutscher Taschenbuch Verlag</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; Stumme Boten. Goldmann</li></ul>&#10;<a id="Como_tradutora" name="Como_tradutora"></a><h3> Como tradutora </h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; <i>Os homens bons n&atilde;o s&atilde;o f&aacute;ceis de encontrar</i>, de Flannery O&#39&semi;Connor. Cavalo de Ferro</li></ul>&#10;<a id="Como_jornalista" name="Como_jornalista"></a><h3> Como jornalista </h3>&#10;&#10;<p>Foi redactora do seman&aacute;rio &#34&semi;O Jornal&#34&semi; (1980&shy;85) e foi respons&aacute;vel pela sec&ccedil;&atilde;o cient&iacute;fica do JL &shy; Jornal de Letras, Artes e Ideias (1983&shy;86).</p>&#10;<a id="Como_cronista" name="Como_cronista"></a><h3> Como cronista </h3>&#10;<p>Foi cronista semanal do Di&aacute;rio de Not&iacute;cias (1991&shy;99) e assinou a cr&oacute;nica semanal &#34&semi;A Deriva dos Continentes&#34&semi; na revista Vis&atilde;o at&eacute; Fevereiro de 2003, altura em que protagonizou um epis&oacute;dio particularmente medi&aacute;tico quando publicou duas cr&oacute;nicas, uma sob o t&iacute;tulo &#34&semi;O Castelo&#34&semi; que se veio a demonstrar ser pouco mais que a c&oacute;pia quase integral de um artigo publicado a <a href="http://en.wikipedia.org/wiki/6_de_Janeiro" id="w">6 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, na revista <i><a href="http://en.wikipedia.org/wiki/The_New_Yorker" id="w">The New Yorker</a></i> intitulado  , da autoria do director da revista, <a href="http://en.wikipedia.org/wiki/David_Remnick" id="w">David Remnick</a>, e outra intitulada &#34&semi;O eixo do mal&#34&semi;, onde apareciam trechos muito semelhantes a outro texto igualmente da <i>New Yorker</i>, de <a href="http://en.wikipedia.org/wiki/Hendrik_Hertzberg" id="w">Hendrik Hertzberg</a>. A escritora mostrou&shy;se incomodada com a situa&ccedil;&atilde;o, pedindo desculpas p&uacute;blicas do sucedido e justificando&shy;se com uma distrac&ccedil;&atilde;o, devida ao cansa&ccedil;o e ao seu m&eacute;todo de trabalho. Pouco depois, as suas contribui&ccedil;&otilde;es para a Revista Vis&atilde;o foram suspensas. Uma colect&acirc;nea seleccionada das cr&oacute;nicas que publicou na revista &#34&semi;Vis&atilde;o&#34&semi;, foi publicada pela editora Oficina do Livro, com o t&iacute;tulo &#34&semi;O melhor dos meus erros&#34&semi;, no mesmo ano de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Actualmente assina a cr&oacute;nica di&aacute;ria &#34&semi;No fio da navalha&#34&semi; no jornal 24 Horas.</p>&#10;<a id="Como_actriz" name="Como_actriz"></a><h3> Como actriz </h3>&#10;<p>Participou, como Marta, no filme &#34&semi;Kiss Me&#34&semi; (2004), realizado por Ant&oacute;nio da Cunha Telles e distribu&iacute;do pela Lusomundo Audiovisuais.</p>&#10;<a id="Como_apresentadora" name="Como_apresentadora"></a><h3> Como apresentadora </h3>&#10;&#10;<p>Apresentou programas de ci&ecirc;ncia e cultura em r&aacute;dio e televis&atilde;o, nomedamente:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &shy; M&uacute;sica para camale&otilde;es (R&aacute;dio Comercial)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &shy; Rumo &agrave; lua (RTP 2)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; <a href="http://en.wikipedia.org/wiki/Morfina_(CNL)" id="w">Morfina</a> (CNL)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; <a href="http://en.wikipedia.org/wiki/Morfina_(CNL)" id="w">Morfina</a> (CNL)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; Travessa do cotovelo (RTP 2)</li></ul>&#10;&#10;<a id="Como_jurada" name="Como_jurada"></a><h3> Como jurada </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; <a href="http://en.wikipedia.org/wiki/A_Bela_e_o_Mestre" id="w">A Bela e o Mestre</a> (TVI) [abandonou o programa por raz&otilde;es profissionais ap&oacute;s a 6&ordf; gala]</li></ul>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2>Veja tamb&eacute;m</h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bi%C3%B3logos_de_Portugal" id="w">Categoria:Bi&oacute;logos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_ci%C3%AAncia_de_Portugal" id="w">Categoria:Historiadores da ci&ecirc;ncia de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_Lus%C3%B3fona_de_Lisboa" id="w">Categoria:Professores da Universidade Lus&oacute;fona de Lisboa</a></p></body></html>