<html><title>Fraternitas Rosicruciana Antiqua</title><body>&#10;<p>A <b>Fraternitas Rosicruciana Antiqua</b> (F.R.A. ou Fra. RC Antiqua) &eacute; uma das mais tradicionais fraternidades rosacruzes, possuindo ramifica&ccedil;&otilde;es em v&aacute;rios pa&iacute;ses, notadamente na Am&eacute;rica Latina. A ela, encontra&shy;se vinculada a Ecclesia Gnostica.</p>&#10;<a id="Esbo%C3%A7o_hist%C3%B3rico:" name="Esbo%C3%A7o_hist%C3%B3rico:"></a><h2> Esbo&ccedil;o hist&oacute;rico: </h2>&#10;&#10;<p>A F.R.A. foi fundada em 1928 pelo m&eacute;dico e ocultista alem&atilde;o (Heinrich) Arnold Krumm&shy;Heller (1876&shy;1949), conhecido nos c&iacute;rculos esot&eacute;ricos como Mestre Huiracocha, destacado iniciado da Ordem Martinista, da Ordre Kabbalistique de la Rose+Croix, do Antigo e Primitivo Rito de Memphis&shy;Mizraim, da Hermetic Brotherhood of Luxor, da Societas Rosicruciana in Anglia, do Collegium Pansophicum e da Ordo Templi Orientis de Theodor Reuss, bem como Patriarca da Igreja Gn&oacute;stica por sucess&atilde;o de Ernst Christian Heinrich Peithman (Basilides). <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>A despeito do ano de funda&ccedil;&atilde;o da F.R.A., &eacute; certo que, j&aacute; em 1921, o Dr. Krumm&shy;Heller apresentava&shy;se publicamente, ao lado de Theodor Reuss (Peregrinus), como membro do c&iacute;rculo herm&eacute;tico de Rosacruzes alem&atilde;es anteriormente capitaneado por Karl Kellner e Franz Hartmann e co&shy;fundador da Societas Rosicruciana in Germania et Austria. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> J&aacute; no in&iacute;cio de 1928, anunciava, em sua Revista Rosa&shy;Cruz, a cria&ccedil;&atilde;o de uma &#34&semi;nova se&ccedil;&atilde;o, sob os ausp&iacute;cios e a prote&ccedil;&atilde;o do Templo Central, chamada Fadas e Mosqueteiros Rosa&shy;Cruz&#34&semi;, de declarada inspira&ccedil;&atilde;o Arturiana, cerimonialmente instalada com a assist&ecirc;ncia do &#34&semi;Maestro Recnartus&#34&semi; (Heinrich Tr&auml;nker) e voltada especialmente &#34&semi;aos jovens e &agrave;s damas&#34&semi;. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>No Brasil, a organiza&ccedil;&atilde;o foi instalada em S&atilde;o Paulo, no ano de 1933, pelo italiano Giuseppe Cagliostro Cambareri, sob a denomina&ccedil;&atilde;o &#34&semi;Augusta Fraternidade Branca Rosa Cruz Antiga&#34&semi;. Ainda no mesmo ano, sua sede foi transferida para o Rio de Janeiro, e sua dire&ccedil;&atilde;o, confiada a Joaquim Soares de Oliveira (Thurizar) &shy; primeiro Soberano Comendador da F.R.A. no Brasil. A Oliveira, seguiram&shy;se Duval Ernani de Paula (Coaracypor&atilde;) e o atual Comendador, Alair P. de Carvalho (Tonapa).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em 25 de mar&ccedil;o de 1940, foi deliberada e aprovada em assembleia geral a altera&ccedil;&atilde;o da denomina&ccedil;&atilde;o da sociedade para &#34&semi;Fraternitas Rosicruciana Antiqua&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Tendo perdido contato com a sede alem&atilde; durante a 2&ordf; Guerra Mundial, a F.R.A. brasileira, seguindo os passos da F.R.A. chilena, liderada por Elias Bucheli (Hagal), estabeleceu la&ccedil;os institucionais com a Fraternitas Rosae Crucis (FRC), irmandade fundada por Reuben Swinburne Clymer, sediada nos EUA. O pr&oacute;prio Dr. Krumm&shy;Heller veio a subscrever, em 1948, os estatutos da &#34&semi;F&eacute;d&eacute;ration Universelle des Ordres, Soci&eacute;t&eacute;s et Fraternit&eacute;s de Initi&eacute;s &shy; F.U.D.O.S.F.I.&#34&semi;, organizada por Clymer com o apoio de Constant Chevillon. Em troca, foi nomeado membro do &#34&semi;Grande Conselho de Tr&ecirc;s&#34&semi; para Alemanha e &Aacute;ustria. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O encontro pessoal entre Krumm&shy;Heller e R.S. Clymer deveria ocorrer por ocasi&atilde;o da &#34&semi;Suprema Grande C&uacute;pula&#34&semi; da F.U.D.O.S.F.I., em Zurique, no ano de 1950.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Contudo, o Dr. Krumm faleceu no ano anterior, ainda bastante abatido pelos horrores da guerra.</p>&#10;<p>&Eacute; interessante salientar que, ap&oacute;s o falecimento de seu fundador, em 1949, a F.R.A. deveria ter sua sede mundial (denominada &#34&semi;Summum Supremum Sanctuarium&#34&semi;) transferida para o Planalto Central brasileiro. Disto havia sido encarregado o Doutor Albert Wolff, disc&iacute;pulo alem&atilde;o do Dr. Krumm&shy;Heller, que veio a fixar&shy;se em Juiz de Fora, MG. Ocorre que o Dr. Wolff faleceu pouco tempo ap&oacute;s o Mestre Huiracocha, tendo a lacuna sido preenchida pelo filho deste &uacute;ltimo, Parsival Krumm&shy;Heller, que, em meados da d&eacute;cada de 1950, transferiu o Summum Supremum Sanctuarium da Alemanha para a Austr&aacute;lia, onde fixou resid&ecirc;ncia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Segundo Marcelo Ramos Motta, Parsival Krumm&shy;Heller relatara que o Mestre Huiracocha, pouco antes de sua morte, havia determinado que a liga&ccedil;&atilde;o entre a F.R.A. e a F.R.C. fosse desfeita. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Ante a forte resist&ecirc;ncia de alguns grupos Sul&shy;Americanos &agrave; determina&ccedil;&atilde;o de imediada desvincula&ccedil;&atilde;o da F.R.C. e sabedor de que seu pai desejava que a F.R.A. pudesse desenvolver&shy;se livremente em cada pa&iacute;s na qual instalada, Parsival Krumm&shy;Heller, em 1956, afastou&shy;se da dire&ccedil;&atilde;o mundial da Fraternidade, fato que teve por consequ&ecirc;ncia a fragmenta&ccedil;&atilde;o da organiza&ccedil;&atilde;o em diversas Comendadorias regionais aut&ocirc;nomas. Mais tarde, Parsival confidenciaria a Santos que o Mestre Huiracocha previra o seu afastamento naquele ano, a plena emancipa&ccedil;&atilde;o das Comendadorias ap&oacute;s um per&iacute;odo turbulento e, passados 50 anos, uma reaproxima&ccedil;&atilde;o entre as diversas ramifica&ccedil;&otilde;es. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>&Eacute; sabido que pouqu&iacute;ssimos foram os disc&iacute;pulos e correspondentes com quem Parsival manteve contato e instruiu. Entre estes, estavam dois membros da F.R.A. brasileira: Tito Costa, a quem Parsival estendeu os direitos autorais da obra de seu pai, e Marcelo Alexandrino da Costa Santos (Zadkiel), a quem, em 2001, nomeou &#34&semi;Enviado Especial e Embaixador da Fra. R.C. Antiqua&#34&semi;, incumbindo&shy;o de construir pontes fraternas entre as diversas Comendadorias ainda ativas.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em 10 de maio de 2005, Parsival Krumm&shy;Heller constituiu uma Comendadoria da F.R.A. para a Austr&aacute;lia, Nova Zel&acirc;ndia e &Aacute;sia, nomeando Hector Cuellar&shy;Castellanos (Hermes de Orion), imigrante de El Salvador, para o cargo de &#34&semi;Gran Comendador&#34&semi; em tais localidades.<sup id="_ref&shy;multipla_a" class="reference"><a href="#_note&shy;multipla" title="">[12]</a></sup> Pouco mais de tr&ecirc;s anos depois, em 17 de junho de 2008, Parsival faleceu em Sidney, aos 83 anos de idade.</p>&#10;<p>Atualmente, a F.R.A. encontra&shy;se ativa na Argentina, Austr&aacute;lia, Brasil, Chile, Col&ocirc;mbia, Costa Rica, Cuba, Estados Unidos, M&eacute;xico, Peru e Venezuela, havendo, ainda, antigos membros na Espanha e na It&aacute;lia.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Tal como previsto pelo Dr. Krumm&shy;Heller, a dist&acirc;ncia entre esses ramos vem sendo consideravelmente reduzida gra&ccedil;as, principalmente, &agrave; atua&ccedil;&atilde;o da Embaixada institu&iacute;da por Parsival Krumm&shy;Heller, &agrave; facilidade de localiza&ccedil;&atilde;o pelas ferramentas de busca na internet e de comunica&ccedil;&atilde;o por e&shy;mail, bem como &agrave;s redes sociais virtuais, que agregam os membros da Fraternidade esparsos pelas diversas Comendadorias ao redor do globo.</p>&#10;<p>Em alguns dos pa&iacute;ses acima, podem ser encontradas atividades organizadas de duas ou mais linhas de sucess&atilde;o, que costumam manter uma rela&ccedil;&atilde;o de neutra para cordial, posto que distante, entre si. A t&iacute;tulo de exemplo, podem ser citadas a conviv&ecirc;ncia entre a F.R.A. e a &#34&semi;Escola Rosacruz &shy; HEFRA&#34&semi; na Venezuela&semi; entre a F.R.A., a &#34&semi;Fraternidad Rosacruz de Colombia&#34&semi; e o Cap&iacute;tulo Joaquim Soares de Oliveira II do ramo brasileiro, na Col&ocirc;mbia&semi; e entre as ramifica&ccedil;&otilde;es lideradas por Roberto Toca (Sar Mar Profeta), provinda de Cuba, e Alberto Lacava (Zohariel), provinda da Espanha, ambas instaladas nos Estados Unidos. Tamb&eacute;m no Brasil, instalaram&shy;se, nas d&eacute;cadas de 1990 e 2000, duas outras ramifica&ccedil;&otilde;es da F.R.A. &shy; a primeira sob a denomina&ccedil;&atilde;o de &#34&semi;FRAIN &shy; Fraternitas Rosicruciana Antiqua Internacional&#34&semi;, liderada por Sebasti&atilde;o Carvalho (Genelohim), fundador do Sagrado C&iacute;rculo de Thelema&semi; e a segunda, denominada &#34&semi;Col&eacute;gio Rosa+cruz no Brasil&#34&semi;, liderada por Marcos Pereira (Basilides), remontando ao c&iacute;rculo de iniciados de Dionisio Ballester (Aureolus), nomeado Comendador da Fraternitas Rosicruciana Antiqua na Espanha por Arnoldo Krumm&shy;Heller, em 1931.<sup id="_ref&shy;multipla_b" class="reference"><a href="#_note&shy;multipla" title="">[12]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas:" name="Caracter%C3%ADsticas:"></a><h2> Caracter&iacute;sticas: </h2>&#10;&#10;<p>Originariamente, a F.R.A. possu&iacute;a apenas um c&iacute;rculo externo e um c&iacute;rculo interno, formado por iniciados que celebravam o &#34&semi;Ritual Rosacruz&#34&semi; elaborado pelo Mestre Huiracocha. Na d&eacute;cada de 30, algumas Aulae Lucis (&#34&semi;Lojas&#34&semi;) j&aacute; funcionavam com dois graus &shy; o segundo com um ritual pr&oacute;prio, tamb&eacute;m elaborado pelo fundador da Fraternidade. Mais tarde, um terceiro grau foi ativado, n&atilde;o havendo, por&eacute;m, conformidade entre as Comendadorias que adotaram um Ritual espec&iacute;fico para esse n&iacute;vel. H&aacute;, no entanto, dois tra&ccedil;os comuns entre os rituais regionalmente adotados para o terceiro grau: 1 &shy; trata&shy;se de antiqu&iacute;ssimos Rituais provenientes do Egito e n&atilde;o escritos, portanto, pelo Mestre Huiracocha&semi; e 2 &shy; os temas e o referencial te&oacute;rico, em todos os casos, s&atilde;o d&iacute;spares daqueles encontrados nos dois primeiros graus.</p>&#10;<p>Nos dias de hoje, cada ramo possui seu pr&oacute;prio sistema de graus, que v&atilde;o desde apenas os dois c&iacute;rculos originais, at&eacute; aqueles que atribuem um grau a cada curso do Dr. Krumm&shy;Heller.</p>&#10;<p>O Mestre Huiracocha deixou diversas instru&ccedil;&otilde;es, algumas delas espalhadas por seus livros e artigos, outras reservadas aos membros da Fraternitas Rosicruciana Antiqua. Os Cursos esot&eacute;ricos de autoria do Mestre Huiracocha reservados aos membros da F.R.A. s&atilde;o<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>:</p>&#10;&shy; Metaf&iacute;sica Pr&aacute;tica&semi;&#10;&#10;&shy; Magia Zodiacal&semi;&#10;&#10;&shy; Magia R&uacute;nica&semi;&#10;&#10;&shy; Curso Superior de Cabala&semi;&#10;&#10;&shy; Taumaturgia&semi; e&#10;&#10;&shy; Pedra Filosofal.&#10;&#10;<p>Em 1951, um novo curso, baseado em manuscritos secretos da Hermetic Brotherhood of Luxor, passou a ser distribu&iacute;do &#34&semi;aos membros escolhidos do Summum Supremum Sanctuarium&#34&semi;. Tal curso teria sido finalizado pelo filho do Mestre Huiracocha, Parsival Krumm&shy;Heller, a partir de anota&ccedil;&otilde;es deixadas por seu pai. Em algumas ramifica&ccedil;&otilde;es, esse curso passou a ser conhecido como &#34&semi;Curso Superior&#34&semi; ou &#34&semi;Magia Sexual&#34&semi;. Em outras, n&atilde;o foi incorporado ao curr&iacute;culo de estudos.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Dada a autonomia de cada ramifica&ccedil;&atilde;o, outros cursos, escritos por seus mais destacados integrantes, como Israel Rojas, J. Elias Bucheli, Dr. Duval Ernani de Paula e Dr. Jorge Adoum, t&ecirc;m sido agregados ao curr&iacute;culo da Fraternitas Rosicruciana Antiqua, dando uma nota distintiva &agrave;s v&aacute;rias manifesta&ccedil;&otilde;es dessa Fraternidade.</p>&#10;<p>&Eacute; poss&iacute;vel localizarem&shy;se alguns cursos esot&eacute;ricos da FRA na internet. Por&eacute;m, deve ser ressaltado que trata&shy;se de vers&otilde;es incompletas e desprovidas das instru&ccedil;&otilde;es necess&aacute;rias a seu correto entendimento. Assim, a pr&aacute;tica por indiv&iacute;duos n&atilde;o iniciados na Fraternidade e/ou pessoalmente instru&iacute;dos quanto a sua realiza&ccedil;&atilde;o tende a ser ineficaz, quando n&atilde;o prejudicial.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rosa&shy;cruz" id="w">Rosa&shy;cruz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_Rosacruz" id="w">Ordem Rosacruz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arnold_Krumm&shy;Heller" id="w">Dr. Arnold Krumm&shy;Heller</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<p>CLYMER, R. S. <i>The book of rosicruciae</i>. 3. vol. p. 266&shy;267. La Verge, EUA: Kessinger, 2010 &shy; reimpress&atilde;o.</p>&#10;<p>GODWIN, Joscelyn. CHANEL, Christian, DEVENEY, John P. <i>The hermetic brotherhood of luxor</i>. York Beach, Maine: 1995.</p>&#10;<p>K&Ouml;NIG, Peter&shy;R. <i>Ein leben f&uuml;r die rose</i>. M&uuml;nchen: ARW, 1995.</p>&#10;<p>K&Ouml;NIG, Peter&shy;R. <i>Ecclesia gnostica catholica</i>. M&uuml;nchen: ARW, 1998.</p>&#10;<p>KRUMM&shy;HELLER, Arnold. REUSS, Theodor. <i>Der Rosenkreuzer</i>. M&uuml;nchen: Krumm&shy;Heller &#38&semi; Strube G.m.b.H., 1921.</p>&#10;<p>KRUMM&shy;HELLER, Arnold. <i>Revista Rosa&shy;Cruz</i>. Ano II, n. 2, 1928, Badalona, Espanha. Publica&ccedil;&atilde;o independente.</p>&#10;<p>KRUMM&shy;HELLER, Arnold. <i>Las ense&ntilde;anzas de la antigua fraternidad rosa&shy;cruz</i>. M&aacute;laga: Sirio, 1987.</p>&#10;<p>KRUMM&shy;HELLER, Arnold. KRUMM&shy;HELLER, Parsival (foreword). Logos, mantram, magic. Sydney, Australia: 2005. </p>&#10;<p>MOTTA, Marcelo Ramos. A quem interessar. in: <i>Chamando os filhos do sol</i>. 2. ed. Juiz de Fora: Headland Press &#38&semi; Editora Bhavani, 1999.</p>&#10;<p>TSADHE, H.S. <i>Krumm&shy;Heller, el rosacruz</i>. p. 83. Dispon&iacute;vel em <a class="externallink" href="http://www.scribd.com/doc/36937208/Tsadhe&shy;Krumm&shy;Heller." rel="nofollow" title="http://www.scribd.com/doc/36937208/Tsadhe&shy;Krumm&shy;Heller.">http://www.scribd.com/doc/36937208/Tsadhe&shy;Krumm&shy;Heller.</a> Acesso: 07 Ago 2012.</p>&#10;<a id="Links_externos" name="Links_externos"></a><h2> Links externos </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://rosacruzantiqua.wordpress.com" rel="nofollow" title="http://rosacruzantiqua.wordpress.com">EMBAIXADA DO SUMMUM SUPREMUM SANCTUARIUM F.R.A.</a></li>&#10;<li><a class="externallink" href="http://www.fra.org.br" rel="nofollow" title="http://www.fra.org.br">F.R.A. BRASIL</a></li>&#10;<li><a class="externallink" href="http://www.iniciados.org/rosacruz" rel="nofollow" title="http://www.iniciados.org/rosacruz">/www.iniciados.org/rosacruz F.R.A. CHILE</a></li>&#10;<li><a class="externallink" href="http://members.fortunecity.com/seanbaca1/rcpornew.htm" rel="nofollow" title="http://members.fortunecity.com/seanbaca1/rcpornew.htm">FRAIN</a></li>&#10;<li><a class="externallink" href="http://www.colegiorosacruz.org" rel="nofollow" title="http://www.colegiorosacruz.org">COLEGIO ROSA+CRUZ NO BRASIL &shy; TRADI&Ccedil;&Atilde;O HUIRACOCHA</a></li>&#10;<li><a class="externallink" href="http://parareligion.ch/fra.htm" rel="nofollow" title="http://parareligion.ch/fra.htm">BAPHOMET AND ROSYCROSS, por P&shy;R K&Ouml;NIG</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rosacrucianismo" id="w">Categoria:Rosacrucianismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esoterismo" id="w">Categoria:Esoterismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teosofia" id="w">Categoria:Teosofia</a></p></body></html>