<html><title>Vila Franca do Ros&aacute;rio</title><body>&#10;<p> &#10;<b>Vila Franca do Ros&aacute;rio</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Mafra_(Portugal)" id="w">Mafra</a>, com 6,21&#160&semi;km&sup2; de &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e 871 habitantes (2011<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>). Densidade: 140,3 hab/km&sup2;.</p>&#10;<p>Foi extinta (agregada) pela reorganiza&ccedil;&atilde;o administrativa de 2012/2013,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> sendo o seu territ&oacute;rio integrado na <a href="http://en.wikipedia.org/wiki/Enxara_do_Bispo%2C_Gradil_e_Vila_Franca_do_Ros%C3%A1rio" id="w">Uni&atilde;o das Freguesias de Enxara do Bispo, Gradil e Vila Franca do Ros&aacute;rio</a>.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Vila_Franca_do_Ros%C3%A1rio" id="w">Igreja de Vila Franca do Ros&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_Recreativa_e_Musical_de_Vila_Franca_do_Ros%C3%A1rio" id="w">Sociedade Recreativa e Musical de Vila Franca do Ros&aacute;rio</a></li></ul>&#10;<a id="Colectividades" name="Colectividades"></a><h2>Colectividades</h2>&#10;&#10;<p>Entre as colectividades de Vila Franca do Ros&aacute;rio destaca&shy;se a Sociedade Recreativa e Musical de Vila Franca do Ros&aacute;rio, por ser a mais antiga. Foi fundada por Francisco Leonardo Nunes da Mota a 22 de Fevereiro de 1896, tomando inicialmente a designa&ccedil;&atilde;o de &ldquo;Fanfarra Progresso&rdquo;. Regida por Ant&oacute;nio dos Santos Dinis, era constitu&iacute;da por onze elementos.</p>&#10;<p>Mais tarde, a Fanfarra Progresso, constitu&iacute;da por 22 elementos e sob reg&ecirc;ncia do Maestro Melo, passou a denominar&shy;se Sociedade Recreativa. Posteriormente foi regida por Joaquim Esteveira at&eacute; 1942.</p>&#10;<p>At&eacute; 1 de Agosto de 1983 as actividades desta colectividade estiveram interrompidas, devido &agrave; escassez de recursos humanos e financeiros. Foi ent&atilde;o que um grupo de pessoas da antiga freguesia, das quais se destacam Maria da Nazar&eacute; Silva e &Aacute;lvaro de Almeida, tomaram a iniciativa de reactivar a banda de m&uacute;sica, agora com a designa&ccedil;&atilde;o de Sociedade Recreativa e Musical de Vila Franca do Ros&aacute;rio, que se mant&eacute;m at&eacute; &agrave; presente data. Foi o maestro Lu&iacute;s Filipe Moreira que aceitou o desafio de levar esta tarefa a bom porto, tendo conseguido formar cerca de 80 m&uacute;sicos, ao longo dos seus dezasseis anos de dedica&ccedil;&atilde;o.</p>&#10;<p>A reg&ecirc;ncia da banda est&aacute; presentemente a cargo do maestro Aur&eacute;lio Rua Ribeiro que, com o seu esfor&ccedil;o e dedica&ccedil;&atilde;o, deu continuidade a esta fabulosa banda de m&uacute;sica, que desta forma tem abrilhantado in&uacute;meras festas e romarias, deslocando&shy;se nas suas actua&ccedil;&otilde;es aos mais diversos pontos do pa&iacute;s.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Mafra" id="w">Categoria:Antigas freguesias de Mafra</a></p></body></html>