<html><title>Protozo&aacute;rio</title><body>&#10;<p> &#10; &#10; &#10;<b>Protozo&aacute;rios</b> ou <b>Protozoa</b> (do grego <i>proto</i> &#34&semi;primeiro&#34&semi; e <i>zoon</i> &#34&semi;animal&#34&semi;) s&atilde;o <a href="http://en.wikipedia.org/wiki/Micro&shy;organismo" id="w">microorganismos</a> <a href="http://en.wikipedia.org/wiki/Eucari%C3%B3tico" id="w">eucari&oacute;ticos</a> geralmente <a href="http://en.wikipedia.org/wiki/Unicelular" id="w">unicelulares</a> e <a href="http://en.wikipedia.org/wiki/Heterotr%C3%B3fico" id="w">heterotr&oacute;ficos</a>. Sua classifica&ccedil;&atilde;o &eacute; controversa, pois inclui diversos seres semelhantes que n&atilde;o possuem rela&ccedil;&atilde;o evolutiva, sendo assim um grupo <a href="http://en.wikipedia.org/wiki/Polifil%C3%A9tico" id="w">polifil&eacute;tico</a> que une diferentes tipos de organismos microsc&oacute;picos que n&atilde;o se encaixam no reino <a href="http://en.wikipedia.org/wiki/Metazoa" id="w">Metazoa</a>. Segundo Brusca &#38&semi; Brusca, protozo&aacute;rios s&atilde;o os seres eucariontes que n&atilde;o apresentam n&iacute;vel de organiza&ccedil;&atilde;o tecidual como as plantas e os animais e n&atilde;o passam pelo processo de forma&ccedil;&atilde;o dos folhetos embrion&aacute;rios que ocorre nesses grupos.<sup id="_ref&shy;brusca_a" class="reference"><a href="#_note&shy;brusca" title="">[1]</a></sup> Fazem parte do reino <a href="http://en.wikipedia.org/wiki/Protista" id="w">Protista</a>, junto com as algas unicelulares cris&oacute;fitas, euglen&oacute;fitas e pirr&oacute;fitas de acordo com suas semelhan&ccedil;as mais evidentes.</p>&#10;<p>Os protozo&aacute;rios s&atilde;o classicamente divididos em quatro grupos de acordo com o seu meio de locomo&ccedil;&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Ciliophora" id="w">ciliados</a> se locomovem na &aacute;gua atrav&eacute;s do batimento de <a href="http://en.wikipedia.org/wiki/C%C3%ADlio" id="w">c&iacute;lios</a> numerosos e curtos, enquanto os <a href="http://en.wikipedia.org/wiki/Flagelado" id="w">flagelados</a> utilizam o movimento de um &uacute;nico longo <a href="http://en.wikipedia.org/wiki/Flagelo" id="w">flagelo</a>. Os <a href="http://en.wikipedia.org/wiki/Rhyzopoda" id="w">riz&oacute;podos</a> utilizam pseud&oacute;podos (&#34&semi;falsos p&eacute;s&#34&semi;), moldando a forma do seu pr&oacute;prio corpo para se locomover. Os protozo&aacute;rios que n&atilde;o possuem organelas locomotoras nem vac&uacute;olos contr&aacute;teis s&atilde;o chamados <a href="http://en.wikipedia.org/wiki/Sporozoa" id="w">esporozo&aacute;rios</a>. Por&eacute;m &eacute; preciso lembra que esses grupos n&atilde;o representam a origem evolutiva dos organismos, pois n&atilde;o s&atilde;o grupos <a href="http://en.wikipedia.org/wiki/Monofil%C3%A9tico" id="w">monofil&eacute;ticos</a>.<sup id="_ref&shy;brusca_b" class="reference"><a href="#_note&shy;brusca" title="">[1]</a></sup></p>&#10;<p>A disciplina que estuda os protozo&aacute;rios denomina&shy;se <a href="http://en.wikipedia.org/wiki/Protozoologia" id="w">protozoologia</a>.</p>&#10;<a id="Habitat" name="Habitat"></a><h2>Habitat</h2>&#10;<p>A maioria dos <b>protozo&aacute;rios</b> s&atilde;o de vida livre e aqu&aacute;tica podendo ser encontrados na <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>, <a href="http://en.wikipedia.org/wiki/Salobra" id="w">salobra</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;gua_do_mar" id="w">&aacute;gua salgada</a>, levam vida livre tamb&eacute;m em lugares &uacute;midos rastejando pelo <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> ou sobre <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_org%C3%A2nica" id="w">mat&eacute;ria org&acirc;nica</a> em <a href="http://en.wikipedia.org/wiki/Decomposi%C3%A7%C3%A3o" id="w">decomposi&ccedil;&atilde;o</a> ou agem como <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a> de diversos organismos, podendo gerar doen&ccedil;as conhecidas por <a href="http://en.wikipedia.org/wiki/Protozoose" id="w">protozooses</a>. A reprodu&ccedil;&atilde;o dos protozo&aacute;rios geralmente &eacute; assexual acontecendo por divis&atilde;o m&uacute;ltipla onde o microorganismo apenas se divide em c&oacute;pias dele mesmo, alguns produzem esporos para se disseminarem pelo ambiente, &agrave;s vezes alguns tamb&eacute;m apresentam <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexual" id="w">reprodu&ccedil;&atilde;o sexual</a> havendo n&iacute;tida troca de <a href="http://en.wikipedia.org/wiki/ADN" id="w">material gen&eacute;tico</a> entre um micro&shy;organismo e outro.</p>&#10;<a id="Caracter%C3%ADsticas_gerais" name="Caracter%C3%ADsticas_gerais"></a><h2>Caracter&iacute;sticas gerais</h2>&#10;<p>A maioria dos&nbsp;<strong>protozo&aacute;rios</strong>&nbsp;apresenta um corpo composto por uma &uacute;nica c&eacute;lula, que pode ter 10&micro;m nos coanoflagelados ou muitos cent&iacute;metros em alguns dinoflagelados, foramin&iacute;feros ou amebas. Esta estrutura corp&oacute;rea do protozo&aacute;rio &eacute; limitada pela membrana celular. A flexibilidade ou rigidez do corpo e de sua forma s&atilde;o super dependentes do&nbsp;citoesqueleto, que est&aacute; localizado bem abaixo da membrana celular. Logo, o&nbsp;<strong>citoesqueleto</strong>&nbsp;e a membrana formam o que chamamos de &ldquo;pel&iacute;cula&rdquo;, que &eacute; como uma &ldquo;parede corporal&rdquo; destes organismos. Filamentos prot&eacute;icos como a actina, microt&uacute;bulos, ves&iacute;culas como os alv&eacute;olos comp&otilde;em o citoesqueleto.Os protozo&aacute;rios podem apresentar dois tipos de esqueleto: endo e exoesqueleto. As organelas respons&aacute;veis pela locomo&ccedil;&atilde;o do protozo&aacute;rio podem ser os&nbsp;<strong>flagelos</strong>, os&nbsp;<strong>c&iacute;lios</strong>&nbsp;ou ainda extens&otilde;es fluidas do pr&oacute;prio corpo (os <strong>pseud&oacute;podes</strong>). Alguns destes organismos dependem da&nbsp;fotoss&iacute;ntese, outros se nutrem absorvendo materiais org&acirc;nicos e ainda alguns podem digerir part&iacute;culas alimentares ou presas no interior de&nbsp;vac&uacute;olos. Esse alimento que entra no vac&uacute;olo atrav&eacute;s da&nbsp;fagocitose, entra por uma abertura chamada cit&oacute;stoma. O vac&uacute;olo &eacute; transferido para o interior, sendo conduzido ao longo da citofaringe (um trato microtubular).</p>&#10;<p>Quando se fala sobre transporte celular, &eacute; valido lembrar que a&nbsp;difus&atilde;o&nbsp;&eacute; essencial para o transporte interno nos protozo&aacute;rios. A respira&ccedil;&atilde;o da maioria desses organismos &eacute;&nbsp;<strong>aer&oacute;bica</strong>, que depende da difus&atilde;o para a tomada de oxig&ecirc;nio e para a libera&ccedil;&atilde;o de CO2. Entretanto alguns s&atilde;o&nbsp;<strong>anaer&oacute;bios obrigat&oacute;rios</strong>, especialmente os que vivem emsimbiose&nbsp;no trato digestivo dos animais. J&aacute; as esp&eacute;cies aqu&aacute;ticas associadas &agrave; decomposi&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica podem ser&nbsp;<strong>anaer&oacute;bias facultativas</strong>&nbsp;(utilizam o oxig&ecirc;nio quando estiver presente, mas tamb&eacute;m s&atilde;o capazes de respirar em sua aus&ecirc;ncia).</p>&#10;<p>Muitos protozo&aacute;rios de &aacute;gua doce realizam&nbsp;osmose&nbsp;para remover o excesso de &aacute;gua e tamb&eacute;m para ajustar a concentra&ccedil;&atilde;o e a propor&ccedil;&atilde;o dos&nbsp;&iacute;ons. Esta &aacute;gua adicional prov&eacute;m dos alimentos. A&nbsp;<strong>osmorregula&ccedil;&atilde;o</strong>&nbsp;&eacute; feita por um sistema de organelas que bombeia &aacute;gua e &iacute;ons, chamado complexo vacuolar contr&aacute;til.</p>&#10;&#10;<ul>&#10;<li><b>Classifica&ccedil;&atilde;o:</b>&#10;<ul>&#10;<li><b>Protozo&aacute;rios</b> s&atilde;o seres <a href="http://en.wikipedia.org/wiki/Unicelular" id="w">unicelulares</a>, na maioria <a href="http://en.wikipedia.org/wiki/Heterotr%C3%B3ficos" id="w">heterotr&oacute;ficos</a>, mas com formas <a href="http://en.wikipedia.org/wiki/Aut%C3%B3trofo" id="w">autotr&oacute;ficas</a> e com <a href="http://en.wikipedia.org/wiki/Mobilidade" id="w">mobilidade</a> especializada sendo este o principal crit&eacute;rio utilizado para definir sua classifica&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomia</a>.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Tamanho:</b>&#10;<ul>&#10;<li>A maioria deles &eacute; min&uacute;scula, medindo de 0,01&#160&semi;mm a 0,05&#160&semi;mm aproximadamente, sendo que algumas exce&ccedil;&otilde;es podem medir at&eacute; 0,5&#160&semi;mm como, por exemplo, os <a href="http://en.wikipedia.org/wiki/Foramin%C3%ADfero" id="w">foramin&iacute;feros</a>.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Nutri&ccedil;&atilde;o:</b>&#10;<ul>&#10;<li>Os aut&oacute;trofos fazem fotoss&iacute;ntese e se alimentam como se fossem plantas, outros s&atilde;o heter&oacute;trofos e se alimentam comendo diversos alimentos principalmente mat&eacute;ria org&acirc;nica em decomposi&ccedil;&atilde;o, folhas mortas, animais mortos, fezes etc. Sua forma de nutri&ccedil;&atilde;o &eacute; muito diferenciada, pois podem ser <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a> ou <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o_por_filtragem" id="w">filtradores</a>, <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a> ou <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voros</a>, <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a> ou <a href="http://en.wikipedia.org/wiki/Mutualismo" id="w">mutualistas</a> mas, a principal forma de alimenta&ccedil;&atilde;o deles &eacute; a nutri&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sapr%C3%B3fita" id="w">sapr&oacute;fita</a>. A <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o" id="w">digest&atilde;o</a> &eacute; <a href="http://en.wikipedia.org/wiki/Intracelular" id="w">intracelular</a>, por meio de <a href="http://en.wikipedia.org/wiki/Vac%C3%BAolo" id="w">vac&uacute;olos</a> digestivos, sendo que o alimento &eacute; <a href="http://en.wikipedia.org/wiki/Ingest%C3%A3o" id="w">ingerido</a> ou entra na <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> por meio de uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a>&#34&semi;, o <a href="http://en.wikipedia.org/wiki/Cit%C3%B3stoma" id="w">cit&oacute;stoma</a>. A c&eacute;lula desses micro&shy;organismos unicelulares &eacute; muito especializada, e cada <a href="http://en.wikipedia.org/wiki/Organela" id="w">organela</a> tem uma fun&ccedil;&atilde;o vital.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Locomo&ccedil;&atilde;o:</b>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Sistema_locomotor" id="w">sistema locomotor</a> &eacute; bem primitivo com o uso de <a href="http://en.wikipedia.org/wiki/Flagelo" id="w">flagelos</a>, <a href="http://en.wikipedia.org/wiki/C%C3%ADlio" id="w">c&iacute;lios</a>, <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membranas</a> ondulantes, <a href="http://en.wikipedia.org/wiki/Cirro" id="w">cirros</a> ou <a href="http://en.wikipedia.org/wiki/Pseud%C3%B3podes" id="w">pseud&oacute;podes</a>. H&aacute; um sistema <a href="http://en.wikipedia.org/wiki/Hidrost%C3%A1tica" id="w">hidrost&aacute;tico</a>, constitu&iacute;do de <a href="http://en.wikipedia.org/wiki/Vac%C3%BAolo_puls%C3%A1til" id="w">vac&uacute;olos puls&aacute;teis</a> que eliminam o excesso de &aacute;gua que entra na c&eacute;lula por <a href="http://en.wikipedia.org/wiki/Osmose" id="w">osmose</a> nos protozo&aacute;rios dulc&iacute;colas, estabelecendo assim o equil&iacute;brio osm&oacute;tico. O <a href="http://en.wikipedia.org/wiki/Citoesqueleto" id="w">citoesqueleto</a> tamb&eacute;m &eacute; especializado para manter a forma da c&eacute;lula, emiss&atilde;o de pseud&oacute;podes, locomo&ccedil;&atilde;o, movimenta&ccedil;&atilde;o de vac&uacute;olos digestivos, entre outras fun&ccedil;&otilde;es necess&aacute;rias. Esporozo&iacute;tas n&atilde;o possuem estruturas locomotoras, s&atilde;o levados pelas correntezas de &aacute;gua, pelo vento mas s&atilde;o levados principalmente atrav&eacute;s de animais vetores (pulgas, mosquitos, moscas, baratas, carrapatos etc.) que se contaminam com esses protozo&aacute;rios parasitas e os disseminam a outros diversos seres vivos hospedeiros que adoecem quando s&atilde;o atacados por esses parasitas.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Sustenta&ccedil;&atilde;o:</b>&#10;<ul>&#10;<li>Algumas esp&eacute;cies possuem endoesqueleto enquanto outras possuem <a href="http://en.wikipedia.org/wiki/Exoesqueleto" id="w">exoesqueleto</a> geralmente s&atilde;o carapa&ccedil;as de diversas formas.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Patogenias:</b>&#10;<ul>&#10;<li>Estes micro&shy;organismos de vida livre est&atilde;o presentes em muitos ambientes mas alguns levam vida parasit&aacute;ria causando doen&ccedil;as em animais, febre, <a href="http://en.wikipedia.org/wiki/Quisto" id="w">cistos</a> muito dolorosos e outros males em seus hospedeiros. Muitos protozo&aacute;rios causam doen&ccedil;as nos seres humanos e a outros animais vertebrados. O <i><a href="http://en.wikipedia.org/wiki/Trypanosoma_cruzi" id="w">Trypanosoma cruzi</a></i>, por exemplo, &eacute; um protozo&aacute;rio flagelado causador da <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Chagas" id="w">doen&ccedil;a de Chagas</a>. Entre as outras doen&ccedil;as provocadas por protozo&aacute;rios destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Ameb%C3%ADase" id="w">ameb&iacute;ase</a> (pela <i><a href="http://en.wikipedia.org/wiki/Entamoeba_histolytica" id="w">Entamoeba histolytica</a></i>), a <a href="http://en.wikipedia.org/wiki/Giard%C3%ADase" id="w">giard&iacute;ase</a> (pela <i><a href="http://en.wikipedia.org/wiki/Giardia_lamblia" id="w">Giardia lamblia</a></i>), a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> causada pelos <i><a href="http://en.wikipedia.org/wiki/Plasmodium" id="w">Plasm&oacute;dios</a>,  <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">leishmaniose</a> visceral, etc.</i></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Ecologia:</b>&#10;<ul>&#10;<li>Os protozo&aacute;rios servem como indicadores da qualidade do ambiente, sendo que em &aacute;guas <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polu&iacute;das</a> por res&iacute;duos industriais normalmente n&atilde;o aparecem muitos protozo&aacute;rios enquanto que em &aacute;guas e solos onde exista mat&eacute;ria org&acirc;nica em decomposi&ccedil;&atilde;o eles aparecem em abund&acirc;ncia fazendo a decomposi&ccedil;&atilde;o de fezes e qualquer mat&eacute;ria org&acirc;nica morta e com isso colaborando com a limpeza do meio ambiente, a presen&ccedil;a de muitos protozo&aacute;rios indica que aquele ambiente est&aacute; ecol&oacute;gicamente saud&aacute;vel.</li></ul></li></ul>&#10;<a id="Hist%C3%B3ria_dos_protozo%C3%A1rios" name="Hist%C3%B3ria_dos_protozo%C3%A1rios"></a><h2> Hist&oacute;ria dos protozo&aacute;rios </h2>&#10;&#10;<ul>&#10;<li>Antigamente referia&shy;se ao Filo dos Protozo&aacute;rios. Atualmente o termo protozo&aacute;rio tem sido empregado como uma designa&ccedil;&atilde;o coletiva, sem valor taxon&ocirc;mico. Os antigos Subfilos passaram a ser os atuais Filos.</li>&#10;<li>Os <b>Protozo&aacute;rios</b> foram classificados por Goldfuss em 1818 como um filo, <i>Filo Protozoa</i> pertencente ao <a href="http://en.wikipedia.org/wiki/Animalia" id="w">Reino Animal</a>. Goldfuss descreveu os protozo&aacute;rios como sendo <a href="http://en.wikipedia.org/wiki/Micro&shy;organismo" id="w">micro&shy;organismos</a> <a href="http://en.wikipedia.org/wiki/Unicelular" id="w">unicelulares</a> <a href="http://en.wikipedia.org/wiki/Heterotrofismo" id="w">heterotr&oacute;ficos</a>, semelhantes a animais, o antigo <i>Reino Protozoa</i> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <b>Proto</b> que em portugu&ecirc;s significa primeiro) e (<b>Zoa</b> ou<i>zoo</i> que em portugu&ecirc;s significa animal ou animais) portanto o termo protozo&aacute;rio &#34&semi;em portugu&ecirc;s&#34&semi; significa literalmente &#34&semi;os primeiros animais&#34&semi;. Com a nova classifica&ccedil;&atilde;o dos protozo&aacute;rios os antigos Subfilos: Subfilo Plasmodroma e o Subfilo Ciliophora, passaram a ser os atuais Filos dos protozo&aacute;rios que agora est&atilde;o classificados dentro do <a href="http://en.wikipedia.org/wiki/Protista" id="w">Reino Protista</a>. A classifica&ccedil;&atilde;o dos protozo&aacute;rios &eacute; feita com base nas estruturas de locomo&ccedil;&atilde;o que apresentam e devido a muitas semelhan&ccedil;as com as algas unicelulares que antigamente estavam classificadas em &#34&semi;Divis&otilde;es da Bot&acirc;nica&#34&semi; mas que atualmente tamb&eacute;m passaram a ser divis&otilde;es de algas unicelulares inclu&iacute;das no Reino Protista junto aos filos dos protozo&aacute;rios. Esses micro&shy;organismos apresentam caracter&iacute;sticas mistas tanto de animais quanto de vegetais e por isso foram todos eles reunidos e inclu&iacute;dos no Reino Protista. Mantemos o uso dos termos &#34&semi;Filos para protozo&aacute;rios&#34&semi; e &#34&semi;Divis&otilde;es para algas unicelulares&#34&semi; da mesma forma como estavam classificados antes, na <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a> e na <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zoologia</a>.&#10;<ul>&#10;<li>Evid&ecirc;ncias obtidas com <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio" id="w">microscopia</a> eletr&ocirc;nica, estudos do <a href="http://en.wikipedia.org/wiki/Ciclo_de_vida" id="w">ciclo de vida</a>, <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;mica</a> e <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a> mostraram que este grupo abrangia pelo menos sete filos, segundo a Sociedade dos Protozoologistas que, em 1980, publicou uma nova classifica&ccedil;&atilde;o para os protozo&aacute;rios. Este novo agrupamento, que &eacute; parafil&eacute;tico, re&uacute;ne, al&eacute;m dos antigos membros do <b><a href="http://en.wikipedia.org/wiki/Protista" id="w">Reino Protista</a></b> junto com as algas unicelulares como por exemplo as &#39&semi;<a href="http://en.wikipedia.org/wiki/Euglena" id="w">Euglenas</a><i> que <a href="http://en.wikipedia.org/wiki/Linnaeus" id="w">Linnaeus</a> havia inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/Plantae" id="w">Reino Vegetal</a>.</i></li></ul></li></ul>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Cavalier&shy;Smith" id="w">Thomas Cavalier&shy;Smith</a> prop&ocirc;s o Reino <a href="http://en.wikipedia.org/wiki/Chromista" id="w">Chromista</a>, uma filosofia cient&iacute;fica, entretanto ainda n&atilde;o esclareceu muitas linhas diferentes de protistas cujas rela&ccedil;&otilde;es n&atilde;o s&atilde;o compreendidas por este sistema de classifica&ccedil;&atilde;o que ele sugeriu. Os <a href="http://en.wikipedia.org/wiki/Clado" id="w">cladistas</a> consideram os v&aacute;rios <a href="http://en.wikipedia.org/wiki/Clad%C3%ADstica" id="w">clades</a> de Protistas como subgrupos diretos dos <a href="http://en.wikipedia.org/wiki/Eukaryotes" id="w">Eukaryotes</a>, com a admiss&atilde;o de que n&atilde;o conhecem ainda o suficiente sobre eles para arranj&aacute;&shy;los em uma hierarquia. Estes v&aacute;rios clades s&atilde;o listados na <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_evolucion%C3%A1ria" id="w">&aacute;rvore evolucion&aacute;ria</a> nessa tabela abaixo, denominada classifica&ccedil;&atilde;o Eukaryota.</li></ul></li></ul>&#10;<a id="Filos_de_protozo%C3%A1rios" name="Filos_de_protozo%C3%A1rios"></a><h2> Filos de protozo&aacute;rios </h2>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><b>Filo A. Plasmodroma</b>&semi;</li>&#10;<li><b>Filo B. Ciliophora</b>.</li></ul></li></ul>&#10;<a id="Filo_A._Plasmodroma" name="Filo_A._Plasmodroma"></a><h3> Filo A. Plasmodroma </h3>&#10;<a id="%5B%5BFlagelado%7CClasse_1._Masti%5D%5D" name="%5B%5BFlagelado%7CClasse_1._Masti%5D%5D"></a><h4> [[Flagelado|Classe 1. Masti]] </h4>&#10;<a id="Subclasse_1._Phytomastigina" name="Subclasse_1._Phytomastigina"></a><h5> Subclasse 1. Phytomastigina </h5>&#10;&#10;<ul>&#10;<li>Ordem 1: <b>Chrysomonadina</b></li>&#10;<li>Ordem 2. <b>Cryptomonadina</b></li>&#10;<li>Ordem 3. <b>Phytomonadina</b></li>&#10;<li>Ordem 4. <b>Euglenoidina</b></li>&#10;<li>Ordem 5. <b>Chloromonadina</b></li>&#10;<li>Ordem 6. <b>Dinoflagellata</b></li></ul>&#10;<a id="Subclasse_2._Zoomastigina" name="Subclasse_2._Zoomastigina"></a><h5> Subclasse 2. Zoomastigina </h5>&#10;&#10;<ul>&#10;<li>Ordem 1. <b>Choanoflagellina</b></li>&#10;<li>Ordem 2. <b>Rhizomastigina</b></li>&#10;<li>Ordem 3. <b>Protomonadina</b></li>&#10;<li>Ordem 4. <b>Retortamonadina</b></li>&#10;<li>Ordem 5. <b>Diplomonadina</b></li>&#10;<li>Ordem 6. <b>Oxymonadina</b></li>&#10;<li>Ordem 7. <b>Trichomonadina</b></li>&#10;<li>Ordem 8. <b>Hypermastigina</b></li></ul>&#10;<a id="Classe_2._Opalinata_(rotociliata)" name="Classe_2._Opalinata_(rotociliata)"></a><h4> Classe 2. Opalinata (rotociliata) </h4>&#10;&#10;<ul>&#10;<li>Ordem 1. <b>Opalinida</b></li></ul>&#10;<a id="%5B%5BRhyzopoda%7CClasse_3._Sarcodina_(Rhizopoda)%5D%5D" name="%5B%5BRhyzopoda%7CClasse_3._Sarcodina_(Rhizopoda)%5D%5D"></a><h4> [[Rhyzopoda|Classe 3. Sarcodina (Rhizopoda)]] </h4>&#10;<a id="Subclasse_1._Rhizopoda" name="Subclasse_1._Rhizopoda"></a><h5> Subclasse 1. Rhizopoda </h5>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Ordem 1: <b>Amoebina</b></li>&#10;<li>Ordem 2: <b>Testacea</b></li>&#10;<li>Ordem 3: <b>Gromiina</b></li>&#10;<li>Ordem 4: <b>Foraminifera</b></li>&#10;<li>Ordem 5: <b>Mycetozoa</b></li>&#10;<li>Ordem 6: <b>Labyrinthulina</b></li></ul></li></ul>&#10;<a id="Subclasse_2._Piroplasmea" name="Subclasse_2._Piroplasmea"></a><h5> Subclasse 2. Piroplasmea </h5>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Ordem 1: <b>Piroplasmida</b></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Subclasse 3 Actinopoda</b>&#10;<ul>&#10;<li>Ordem 1: <b>Radiolaria</b></li>&#10;<li>Ordem 2: <b>Acantharia</b></li>&#10;<li>Ordem 3: <b>Heliozona</b></li>&#10;<li>Ordem 4: <b>Proteomyxa</b></li></ul></li></ul>&#10;<a id="%5B%5BSporozoa%7CClasse_4._Sporozoa%5D%5D" name="%5B%5BSporozoa%7CClasse_4._Sporozoa%5D%5D"></a><h4> [[Sporozoa|Classe 4. Sporozoa]] </h4>&#10;<a id="Subclasse_1._Telosporidia" name="Subclasse_1._Telosporidia"></a><h5> Subclasse 1. Telosporidia </h5>&#10;&#10;<ul>&#10;<li>Ordem 1. <b>Gregarinida</b></li>&#10;<li>Ordem 2. <b>Coccidia</b></li>&#10;<li>Ordem 3. <b>Haemosporidia</b></li></ul>&#10;<a id="Subclasse_2._Acnidosporidia" name="Subclasse_2._Acnidosporidia"></a><h5> Subclasse 2. Acnidosporidia </h5>&#10;&#10;<ul>&#10;<li>Ordem 1. <b>Haplosporidia</b></li>&#10;<li>Ordem 2. <b>Sarcosporidia</b></li></ul>&#10;<a id="Subclasse_3._Cnidosporidia" name="Subclasse_3._Cnidosporidia"></a><h5> Subclasse 3. Cnidosporidia </h5>&#10;&#10;<ul>&#10;<li>Ordem 1. <b>Myxosporidia</b></li>&#10;<li>Ordem 2. <b>Actinomyxidia</b></li>&#10;<li>Ordem 3. <b>Microsporidia</b></li>&#10;<li>Ordem 4. <b>Helicosporidia</b></li></ul>&#10;<a id="%5B%5BCiliophora%7CFilo_B._Ciliophora%5D%5D" name="%5B%5BCiliophora%7CFilo_B._Ciliophora%5D%5D"></a><h3> [[Ciliophora|Filo B. Ciliophora]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Balantidium_coli_wet_mount.jpg%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;Balanditium&#39&semi;&#39&semi;, protozo&aacute;rio ciliado.</a></p>&#10;<a id="Classe_Ciliata" name="Classe_Ciliata"></a><h4> Classe Ciliata </h4>&#10;<a id="Subclasse_1:_Holotricha" name="Subclasse_1:_Holotricha"></a><h5> Subclasse 1: Holotricha </h5>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Ordem 1: <b>Gymnostomatida</b></li>&#10;<li>Ordem 2: <b>Trichostomatida</b></li>&#10;<li>Ordem 3: <b>Chonotrichida</b></li>&#10;<li>Ordem 4: <b>Suctorida</b></li>&#10;<li>Ordem 5: <b>Apostomatida</b></li>&#10;<li>Ordem 6: <b>Astomatida</b></li>&#10;<li>Ordem 7: <b>Hymenostomatida</b></li>&#10;<li>Ordem 8: <b>Thigmotrichida</b></li>&#10;<li>Ordem 9: <b>Peritrichida</b></li></ul></li></ul>&#10;<a id="Subclasse_2:_Spirotricha" name="Subclasse_2:_Spirotricha"></a><h4> Subclasse 2: Spirotricha </h4>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Ordem 1: <b>Heterotrichida</b></li>&#10;<li>Ordem 2: <b>Oligotrichida</b></li>&#10;<li>Ordem 3: <b>Tintinnida</b></li>&#10;<li>Ordem 4: <b>Entodinomorphida</b></li>&#10;<li>Ordem 5: <b>Odontostomatida</b></li>&#10;<li>Ordem 6: <b>Hypotrichida</b></li></ul></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Protista" id="w">Reino Protista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rhyzopoda" id="w">Rhyzopoda</a> (Riz&oacute;podes)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flagelado" id="w">Flagellata</a> (Flagelados)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciliophora" id="w">Ciliophora</a> (Ciliados)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sporozoa" id="w">Sporozoa</a> (Esporozo&aacute;rios)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_doen%C3%A7as_causadas_por_seres_vivos#Protozo&aacute;rios" id="w">Lista de doen&ccedil;as causadas por protozo&aacute;rios</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Zoologia Geral por Tracy I. Storer e Robert L. Usinger&semi; tradu&ccedil;&atilde;o de Cl&aacute;udio Gilberto&semi; Froehlich, Diva Diniz Corr&ecirc;a e Erika Schlens. Brasil &shy; SP &shy; Companhia Editora Nacional, 2&ordf; edi&ccedil;&atilde;o 1976.</li>&#10;<li>Bot&acirc;nica: Introdu&ccedil;&atilde;o &agrave; Taxonomia Vegetal por <a href="http://en.wikipedia.org/wiki/Aylthon_Brand%C3%A3o_Joly" id="w">Aylthon Brand&atilde;o Joly</a>&semi; Brasil &shy; SP &shy; Companhia Editora Nacional, 3&ordf; edi&ccedil;&atilde;o 1976.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microbiologia" id="w">Categoria:Microbiologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protistas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protozo%C3%A1rios" id="w">!</a></p></body></html>