<html><title>Barca (Maia)</title><body>&#10;<p> &#10;<b>Barca</b> &eacute; uma localidade portuguesa do concelho da Maia, com 3,37 km&sup2; de &aacute;rea e 2 633 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 781,3 hab/km&sup2;.</p>&#10;<p>Em conjunto com as vizinhas localidades de <a href="http://en.wikipedia.org/wiki/Gemunde" id="w">Gemunde</a>, <a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Avioso" id="w">Santa Maria de Avioso</a> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Avioso" id="w">S&atilde;o Pedro de Avioso</a> e <a href="http://en.wikipedia.org/wiki/Gondim" id="w">Gondim</a>, constitui a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> de <b><a href="http://en.wikipedia.org/wiki/Cast%C3%AAlo_da_Maia" id="w">Cast&ecirc;lo da Maia</a></b> desde 23 de Agosto de 1986, segundo o art. 2&ordm; i) da Lei n&ordm; 28/86.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Foi sede de uma freguesia extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, para, em conjunto com Gemunde, Santa Maria de Avioso, S&atilde;o Pedro de Avioso e Gondim, formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Cast%C3%AAlo_da_Maia" id="w">Cast&ecirc;lo da Maia</a>.</p>&#10;<a id="Top%C3%B3nimo" name="Top%C3%B3nimo"></a><h2> Top&oacute;nimo </h2>&#10;<p>Barca foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> muito antiga do Concelho da <a href="http://en.wikipedia.org/wiki/Maia" id="w">Maia</a>. H&aacute; quem defenda que este top&oacute;nimo deriva de <i>abarca</i> termo que significa veiga, isto &eacute;, <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cie</a> cultivada e f&eacute;rtil. H&aacute; ainda quem, como <a href="http://en.wikipedia.org/wiki/Manuel_Gens" id="w">Manuel Gens</a>, autor da terra, creia que em tempos remotos o pequeno <a href="http://en.wikipedia.org/wiki/Rio_Almorode" id="w">Rio Almorode</a> tenha a&iacute; tido uma <a href="http://en.wikipedia.org/wiki/Enseada" id="w">enseada</a>. Seja como for, segundo documento de <a href="http://en.wikipedia.org/wiki/1064" id="w">1064</a> era ent&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Martinho" id="w">S&atilde;o Martinho</a> de Vermoim: <i>eglesia uogabulo sancti martini quod fundato in uilla uermud</i>. Em <a href="http://en.wikipedia.org/wiki/1219" id="w">1219</a> e nas <a href="http://en.wikipedia.org/wiki/Inquiri%C3%A7%C3%A3o" id="w">Inquiri&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a> era <i>Sancto Martino de Vermui</i>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, no censual do cabido do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, &eacute; citada como <i>Sancti Martini de Varqua</i>, j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> aparece como <i>Sancti Martini de Barca</i>.</p>&#10;<a id="A_igreja_da_Barca" name="A_igreja_da_Barca"></a><h2> A igreja da Barca </h2>&#10;<p>No caminho que leva ao Monte de Santa Cruz, existe um lugar chamado Castro que nos poder&aacute; indicar a exist&ecirc;ncia, outrora, de semelhante povoamento fortificado.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_da_Barca" id="w">Igreja da Barca</a>, segundo Manuel Gens, data de <a href="http://en.wikipedia.org/wiki/1656" id="w">1656</a>. Na entrada para o adro da igreja, todo rodeado por um muro, existe um port&atilde;o de ferro cujas ombreiras terminam em volutas. A sua fachada &eacute; revestida a <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejo</a> e rematado a <a href="http://en.wikipedia.org/wiki/Cantaria" id="w">cantaria</a>. No centro, amplo portal com <a href="http://en.wikipedia.org/wiki/Verga" id="w">verga</a> curvil&iacute;nea. Sobre este um tamb&eacute;m curvil&iacute;neo <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> interrompido, de cujo topo central se ergue uma moldura gran&iacute;tica que, em seu seio alberga, medindo o tempo, o <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a>. No <a href="http://en.wikipedia.org/wiki/T%C3%ADmpano" id="w">t&iacute;mpano</a> da <a href="http://en.wikipedia.org/wiki/Empena" id="w">empena</a> de recorte mistil&iacute;neo e suavizado com <a href="http://en.wikipedia.org/wiki/Voluta" id="w">volutas</a>, um <a href="http://en.wikipedia.org/wiki/Nicho" id="w">nicho</a> de alberga a imagem de Nossa Senhora. A embelezar o conjunto, duas torres sineiras. No v&eacute;rtice, com dois fogar&eacute;us a lade&aacute;&shy;la, uma cruz.</p>&#10;<p>Perto da resid&ecirc;ncia paroquial est&aacute; uma &aacute;rvore que ter&aacute; sido por <a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a> ali plantada. O escritor, segundo <a href="http://en.wikipedia.org/wiki/H%C3%A9lder_Pacheco" id="w">H&eacute;lder Pacheco</a> <i>&hellip; aqui veraneava com o abade de Barca, Santana e Silva. As m&aacute;s l&iacute;nguas aventavam que o escritor lhe escreveria os serm&otilde;es....</i></p>&#10;<p>No lugar de <a href="http://en.wikipedia.org/wiki/Gestalinho" id="w">Gestalinho</a>, deparamos com a <a href="http://en.wikipedia.org/wiki/Capela_de_Nossa_Senhora_do_Encontro" id="w">Capela de Nossa Senhora do Encontro</a>, assim chamada pois &eacute; aqui que em dia de prociss&atilde;o, esta imagem sa&iacute;da da Igreja Matriz vem encontrar a imagem do Senhor da Santa Cruz.</p>&#10;<p>L&aacute; no topo encontramos, na <a href="http://en.wikipedia.org/wiki/Capela_do_Senhor_da_Santa_Cruz" id="w">capela do Senhor da Santa Cruz</a>, a imagem que lhe d&aacute; nome. Esta data de <a href="http://en.wikipedia.org/wiki/1693" id="w">1693</a> tendo em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> sofrido obras de restauro. Tem prociss&atilde;o realizada no 2&ordm; Domingo de Setembro. A festa do <a href="http://en.wikipedia.org/wiki/Nosso_Senhor_dos_Passos" id="w">Nosso Senhor dos Passos</a> realiza&shy;se quinze dias antes da <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>.</p>&#10;<p>S&atilde;o dignas de nota as casas solarengas que ali existem: a qui&ccedil;&aacute; seiscentista <a href="http://en.wikipedia.org/wiki/Casa_do_Gens" id="w">Casa do Gens</a> e a <a href="http://en.wikipedia.org/wiki/Quinta_do_Sestelo_no_Pai%C3%A7o" id="w">Quinta do Sestelo no Pai&ccedil;o</a> e ainda as brasonadas <a href="http://en.wikipedia.org/wiki/Casa_dos_Maias" id="w">Casa dos Maias</a> e <a href="http://en.wikipedia.org/wiki/Quinta_de_Vila_Verde" id="w">Quinta de Vila Verde</a>.</p>&#10;<a id="Festas_religiosas" name="Festas_religiosas"></a><h2> Festas religiosas </h2>&#10;<p>Aqui celebra&shy;se o Senhor dos Pa&ccedil;os 15 dias antes da P&aacute;scoa,com prociss&atilde;o de velas e do senhor morto, na sexta&shy;feira santa.&#10;E na segunda semana de Setembro,celebra&shy;se a festa do Senhor de Santa Cruz que dura 3 dias.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_da_Maia" id="w">Categoria:Antigas freguesias da Maia</a></p></body></html>