<html><title>Sameiro (Manteigas)</title><body>&#10;<p> &#10;<b>Sameiro</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Manteigas" id="w">Manteigas</a>, com 21,04&#160&semi;km&sup2; de &aacute;rea e 343 habitantes (2011). Densidade: 16,9 hab/km&sup2;.</p>&#10;<p>Dista de <a href="http://en.wikipedia.org/wiki/Manteigas" id="w">Manteigas</a> 6 Km. Senso sob o ponto de vista administrativo, a terceira Freguesia (Formando um conjunto das quatro do concelho) <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Manteigas)" id="w">Sta Maria</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(Manteigas)" id="w">S&atilde;o Pedro</a>, <b>Sameiro</b> e <a href="http://en.wikipedia.org/wiki/Vale_de_Amoreira" id="w">Vale de Amoreira</a>.</p>&#10;<p>Uma antiga vers&atilde;o popular em que a tradi&ccedil;&atilde;o se confunde com a lenda e a fic&ccedil;&atilde;o, faz derivar o nome de <b>Sameiro</b> do facto em eras passadas, uma devido &aacute; horda de invasores, que pretendeu subir pelo vale do Z&ecirc;zere em miss&atilde;o de explora&ccedil;&atilde;o de conquista, ter deparado, por alturas da &ldquo;Figueira&shy;brava&rdquo;, com intransport&aacute;vel dificuldade, devido &aacute; barreira de passagem que os de cima lhe tinham feito, fazendo rolar enormes pedregulhos, o que obrigou os exploradores a desistir do prosseguimento da marcha.</p>&#10;<p>Conclu&iacute;ram os invasores que, devido a tal barreira, ningu&eacute;m j&aacute; mais se teria atrevido a passar dali para cima, pelo que n&atilde;o deveria haver mais s&iacute;tio povoado para o interior da serra, no que se enganavam redondamente.</p>&#10;<p>Assim, julgando ser a &uacute;ltima povoa&ccedil;&atilde;o que avia explorado, lhe ter&atilde;o posto o nome de &ldquo;Povo Cimeiro&rdquo;, donde ter&aacute; derivado o nome de Sameiro.</p>&#10;<p><b>Padroeiro &shy;</b> S&atilde;o Jo&atilde;o Batista</p>&#10;<p><b>Principais Actividades Econ&oacute;micas &shy;</b> Agricultura, pecu&aacute;ria, extrac&ccedil;&atilde;o e prepara&ccedil;&atilde;o de madeira, serralharia civil, constru&ccedil;&atilde;o civil e t&ecirc;xteis.</p>&#10;<p><b>Festas e Romarias &shy;</b>  Santa Euf&ecirc;mia (&eacute; o domingo a seguir ao dia 16 de Setembro), Beato Nuno  (2.&ordm; fim&shy;de&shy;semana de Agosto) e S&atilde;o Jo&atilde;o (24 de Junho ou fim&shy;de&shy;semana  mais pr&oacute;ximo).</p>&#10;<p><b>Patrim&oacute;nio Cultural e Edificado &shy;</b> Igreja Matriz, Capela de Santa Euf&ecirc;mia, Cruzeiro, Fonte de S&atilde;o Jo&atilde;o Batista e Fragais dos Mouros.</p>&#10;<p><b>Locais de Interesse Tur&iacute;stico &shy;</b>  Lugar da Cabe&ccedil;a da Azinha, Vale de SAMEIRO , Gorgol&atilde;o, Relva da  Reboleira (Pista de Ski Sint&eacute;tica, Parque de Campismo, Praia Pluvial e  Parque de Merendas), Parque de Lazer e Recreio em SAMEIRO  (Polidesportivo e Piscina).</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 483.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011&#10;Ficheiro: Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 484.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Manteigas" id="w">Categoria:Freguesias de Manteigas</a></p></body></html>