<html><title>Instrumento de sopro</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Anderson_Sophie_Shepherd_Piper_1881.jpg%7Cthumb%7Cright%7C300px" id="w">&#39&semi;&#39&semi;Pastor flautista&#39&semi;&#39&semi;, de [[Sophie Anderson]].</a> </p>&#10;<p><b>Instrumentos de sopro</b> ou <b>Instrumentos de vento</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Instrumentos_musicais" id="w">instrumentos musicais</a> em que o som &eacute; produzido pela vibra&ccedil;&atilde;o de uma coluna de ar. Na <a href="http://en.wikipedia.org/wiki/Organologia" id="w">organologia</a> moderna que utiliza a classifica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hornbostel&shy;Sachs" id="w">Hornbostel&shy;Sachs</a>, os instrumentos de sopro formam uma subcategoria da classe dos <a href="http://en.wikipedia.org/wiki/Aerofone" id="w">aerofones</a> identificada pelo c&oacute;digo 42. </p>&#10;<p>De modo geral, a <a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o" id="w">afina&ccedil;&atilde;o</a> dos instrumentos de sopro dependem do tamanho dos tubos (quando existentes). Quanto maior &eacute; o instrumento, mais baixa &eacute; a afina&ccedil;&atilde;o e mais grave &eacute; a sonoridade. Em instrumentos que n&atilde;o possuem tubos, como a <a href="http://en.wikipedia.org/wiki/Gaita" id="w">gaita</a>, o <a href="http://en.wikipedia.org/wiki/Acorde%C3%A3o" id="w">acorde&atilde;o</a> e outros instrumentos de <a href="http://en.wikipedia.org/wiki/Palheta_livre" id="w">palheta livre</a>, a afina&ccedil;&atilde;o depende do tamanho da palheta.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> destes instrumentos depende em geral do meio de produ&ccedil;&atilde;o de som (palhetas, l&aacute;bios, arestas), do formato e do comprimento dos tubos.</p>&#10;<p>Muitos dos instrumentos de sopro s&atilde;o <a href="http://en.wikipedia.org/wiki/Instrumento_transpositor" id="w">transpositores</a>. Isso significa que, por raz&otilde;es de constru&ccedil;&atilde;o, a afina&ccedil;&atilde;o destes instrumentos n&atilde;o se baseia na fundamental D&oacute;, mas em outras notas (as mais comuns s&atilde;o Si&#9837;, Mi&#9837; e F&aacute;). Como as partituras s&atilde;o feitas geralmente como se o instrumento fosse afinado em D&oacute;, a nota que soa n&atilde;o &eacute; a mesma que est&aacute; escrita. Por essa raz&atilde;o, sempre que um instrumento de sopro &eacute; descrito sua afina&ccedil;&atilde;o &eacute; especificada (por exemplo: <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a> em F&aacute;, <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a> em Si&#9837;).</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p>Um instrumento de sopro funciona pela vibra&ccedil;&atilde;o de uma coluna de ar. Em alguns dos instrumentos esta coluna &eacute; contida em um ou mais tubos que servem para definir a <a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">altura</a> do som e tamb&eacute;m para amplific&aacute;&shy;lo. Em geral quando existe um tubo de tamanho fixo, s&oacute; as notas da <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_harm%C3%B4nica_(m%C3%BAsica)" id="w">s&eacute;rie harm&ocirc;nica</a> s&atilde;o execut&aacute;veis. Para controlar a altura da nota obtida o executante deve:&#10;</p>&#10;<ul>&#10;<li>Variar a intensidade (e &agrave;s vezes o &acirc;ngulo) de entrada do ar no instrumento para alternar entre as notas da s&eacute;rie harm&ocirc;nica.</li>&#10;<li>Alterar o comprimento efetivo do tubo. Isso pode ser feito por <a href="http://en.wikipedia.org/wiki/Pisto" id="w">v&aacute;lvulas</a> de movimento linear (pist&otilde;es) ou rotativas (como nos <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompetes</a> e na <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a>) ou variando o comprimento do tubo por um mecanismo deslizante (<a href="http://en.wikipedia.org/wiki/Vara" id="w">vara</a>) &shy; como no <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombone</a>.</li>&#10;<li>Introduzir furos ao longo do tubo, que permitem aumentar ou diminuir o comprimento de onda ou anular certas <a href="http://en.wikipedia.org/wiki/Harm%C3%B4nica" id="w">harm&ocirc;nicas</a>. Este tipo de mecanismo &eacute; usado nas madeiras, como as <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flautas</a>, <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinetes</a>, <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofones</a>, etc.</li></ul>&#10;<a id="Algumas_t%C3%A9cnicas" name="Algumas_t%C3%A9cnicas"></a><h3> Algumas t&eacute;cnicas </h3>&#10;<p>Em muitos casos &eacute; poss&iacute;vel alterar tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> do instrumento ou a articula&ccedil;&atilde;o das notas:&#10;sons diferentes podem ser obtidos ao usar meios alternativos de produ&ccedil;&atilde;o de som e em muitos casos s&atilde;o usados acess&oacute;rios.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Surdina" id="w">Surdina</a></b> &shy; Na maior parte dos metais, &eacute; poss&iacute;vel utilizar surdinas, que ao serem encaixadas na c&acirc;mpanula do instrumento, criam uma obstru&ccedil;&atilde;o &agrave; sa&iacute;da do ar e, ao absorver algumas freq&uuml;&ecirc;ncias, tornam o som abafado. Efeito semelhante pode ser obtido na trompa pela pr&oacute;pria m&atilde;o do trompista que &eacute; inserida totalmente na camp&acirc;nula (efeito conhecido como <i>bouch&eacute;</i>). Muitas vezes os trompetistas usam um len&ccedil;o de tecido ao inv&eacute;s de uma surdina para obter o efeito de um instrumento tocado &agrave; dist&acirc;ncia.</li>&#10;<li><b>Whaa&shy;whaa</b> &shy; efeito usado sobretudo por trompetistas e trombonistas no <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, &agrave;s vezes para obter um efeito c&ocirc;mico. O m&uacute;sico tampa a camp&acirc;nula do instrumento com a m&atilde;o espalmada e, durante a nota, move a m&atilde;o para a frente e para tr&aacute;s obtendo uma varia&ccedil;&atilde;o de timbre e altura simult&acirc;neos, como se o instrumento &#34&semi;falasse&#34&semi; <i>u&aacute;&aacute;&shy;u&aacute;&aacute;</i>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mirlit%C3%A3o" id="w">Mirlit&atilde;o</a></b> &shy; Se uma membrana (ou mesmo um peda&ccedil;o de papel) for adaptada na boquilha de uma flauta ela vai vibrar solidariamente &agrave; nota principal ou ao canto e um som bem diferente, semelhante ao de um instrumento de palheta, pode ser obtido. Este tipo de membrana &eacute; chamado de mirlit&atilde;o. H&aacute; um instrumento de brinquedo chamado <a href="http://en.wikipedia.org/wiki/Flauta_de_mirlit%C3%A3o" id="w">flauta de mirlit&atilde;o</a>, mas na verdade este tipo de efeito pode ser aplicado a qualquer flauta.</li>&#10;<li><b>Acordes em instrumentos mel&oacute;dicos</b> &shy; O instrumentista pode cantar uma nota ao mesmo tempo que produz uma nota pelo meio tradicional do instrumento. O resultado vai ser semelhante a um acorde de duas (e em alguns casos at&eacute; de tr&ecirc;s notas, devido a uma ilus&atilde;o auditiva). Esta t&eacute;cnica &eacute; poss&iacute;vel na  <a href="http://en.wikipedia.org/wiki/Tuba" id="w">tuba</a>, trompa e trombone  sobretudo no registro mais grave desses instrumentos. Tamb&eacute;m &eacute; poss&iacute;vel  cantar notas na flauta.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Flaterzung" id="w">Flaterzung</a></b> &shy; Tamb&eacute;m na flauta &eacute; poss&iacute;vel produzir um <a href="http://en.wikipedia.org/wiki/Tremolo" id="w">tremolo</a> ao soprar fazendo um som de <i>rrr</i> ou de <i>frr</i> com os l&aacute;bios ou com a l&iacute;ngua entre os l&aacute;bios. Este efeito pode ser usado em qualquer <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">estilo musical</a> mas &eacute; mais comum na m&uacute;sica popular. O frulato combinado ao canto &eacute; uma das marcas registradas de <a href="http://en.wikipedia.org/wiki/Ian_Anderson" id="w">Ian Anderson</a>, flautista e <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocalista</a> do grupo <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jethro_Tull" id="w">Jethro Tull</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Legato" id="w">Legato</a> e <a href="http://en.wikipedia.org/wiki/Portamento" id="w">portamento</a></b> &shy; V&aacute;rias notas ligadas podem ser tocadas em um &uacute;nico sopro. Ligaduras de portamento podem ser obtidas ao tocar v&aacute;rias notas sem interromper totalmente o sopro entre cada uma delas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Staccato" id="w">staccato</a></b> &shy; O sopro &eacute; totalmente interrompido pela l&iacute;ngua entre uma nota e a pr&oacute;xima. Em muitos casos o m&uacute;sico articula a l&iacute;ngua como se dissesse <i>t&aacute;&shy;t&aacute;&shy;t&aacute;</i>. No stacato duplo, usado em passagens muito r&aacute;pidas, o m&uacute;sico articula como se dissesse <i>t&aacute;&shy;ca&shy;t&aacute;&shy;ca.</i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o_circular" id="w">respira&ccedil;&atilde;o circular</a></b> &shy; Uma das t&eacute;cnicas mais dif&iacute;ceis de dominar. O m&uacute;sico armazena na boca e libera lentamente o ar, sem interromper o sopro, ao mesmo tempo que inspira pelo nariz. Permite sustentar uma mesma nota por um longo tempo ou executar longas frases sem interrup&ccedil;&otilde;es. Faz parte da t&eacute;cnica padr&atilde;o do <a href="http://en.wikipedia.org/wiki/Didjeridu" id="w">didjeridu</a>, mas tamb&eacute;m &eacute; bastante utilizada por <a href="http://en.wikipedia.org/wiki/Virtuose" id="w">virtuoses</a> de qualquer outro instrumento de coro.</li></ul>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<p>H&aacute; v&aacute;rias maneiras de classificar os instrumentos de sopro. A forma mais comum, derivada da forma&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Orquestra_sinf%C3%B4nica" id="w">orquestra sinf&ocirc;nica</a> divide os instrumentos em <i>metais</i> e <i>madeiras</i>.</p>&#10;<p>O que permite a classifica&ccedil;&atilde;o de um instrumento como metal ou madeira &eacute; o seu timbre. A diferen&ccedil;a entre o timbre dos instrumentos de sopro se d&aacute; pela rela&ccedil;&atilde;o entre o comprimento e a conicidade do tubo empregado na sua constru&ccedil;&atilde;o. Nos metais, o tubo &eacute; muito extenso em rela&ccedil;&atilde;o &agrave; sua baixa conicidade, e o pequeno comprimento em rela&ccedil;&atilde;o &agrave; conicidade &eacute; uma propriedade do naipe das madeiras.</p>&#10;<a id="%5B%5BMetais%5D%5D" name="%5B%5BMetais%5D%5D"></a><h3> [[Metais]] </h3>&#10;<p>Este grupo compreende os instrumentos em que o som &eacute; produzido pela vibra&ccedil;&atilde;o direta dos l&aacute;bios do executante sobre um <a href="http://en.wikipedia.org/wiki/Bocal" id="w">bocal</a>. O termo refere&shy;se, portanto, &agrave; forma de produ&ccedil;&atilde;o sonora e n&atilde;o ao material de fabrica&ccedil;&atilde;o. Existem instrumentos classificados como metais que s&atilde;o feitos de outros materiais, como o <a href="http://en.wikipedia.org/wiki/Shofar" id="w">shofar</a>, feito de <a href="http://en.wikipedia.org/wiki/Chifre" id="w">chifre</a> de <a href="http://en.wikipedia.org/wiki/Carneiro" id="w">carneiro</a>.</p>&#10;<p>Os metais mais comuns s&atilde;o: <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombone</a>, <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a>, <a href="http://en.wikipedia.org/wiki/Bombardino" id="w">bombardino</a>, <a href="http://en.wikipedia.org/wiki/Tuba" id="w">tuba</a>, <a href="http://en.wikipedia.org/wiki/Sousaphone" id="w">sousafone</a>, <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a>, <a href="http://en.wikipedia.org/wiki/Flugelhorn" id="w">fliscorne</a> e <a href="http://en.wikipedia.org/wiki/Corneta" id="w">corneta de pist&otilde;es</a>. O <a href="http://en.wikipedia.org/wiki/Oficlide" id="w">oficleide</a> foi o precursor da tuba.</p>&#10;<a id="%5B%5BMadeiras%5D%5D" name="%5B%5BMadeiras%5D%5D"></a><h3> [[Madeiras]] </h3>&#10;<p>Assim como o caso dos metais, o termo madeiras, refere&shy;se &agrave; forma de execu&ccedil;&atilde;o e n&atilde;o ao material de que o instrumento &eacute; feito. Muitas das &#34&semi;madeiras&#34&semi; s&atilde;o feitas de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a> ou <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>. S&atilde;o subdivididos de acordo com a forma de produ&ccedil;&atilde;o de som:</p>&#10;&#10;<ul>&#10;<li><b> </b>em tamb&eacute;m ser de metal (a flauta transversal geralmente &eacute; de n&iacute;quel, prata ou ouro) ou de pl&aacute;stico (como algumas flautas doces). Este grupo inclui ainda a <a href="http://en.wikipedia.org/wiki/Quena" id="w">quena</a>, a <a href="http://en.wikipedia.org/wiki/Flauta_de_pan" id="w">flauta de pan</a>, a <a href="http://en.wikipedia.org/wiki/Zampronha" id="w">zampronha</a>, o <a href="http://en.wikipedia.org/wiki/Flautim" id="w">flautim</a> ou flauta piccolo, o <a href="http://en.wikipedia.org/wiki/P%C3%ADfano" id="w">p&iacute;fano</a> (ou p&iacute;faro) e os tubos flautados dos <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento)" id="w">&oacute;rg&atilde;os</a>.</li></ul>&#10;<a id="Outras_classifica%C3%A7%C3%B5es" name="Outras_classifica%C3%A7%C3%B5es"></a><h3> Outras classifica&ccedil;&otilde;es   </h3>&#10;<p>A classifica&ccedil;&atilde;o em madeiras e metais &eacute; <a href="http://en.wikipedia.org/wiki/Eurocentrismo" id="w">euroc&ecirc;ntrica</a> e apropriada &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>, mas deixa de fora uma variedade de instrumentos que n&atilde;o fazem parte da orquestra cl&aacute;ssica. Por isso, muitos music&oacute;logos defendem a classifica&ccedil;&atilde;o apenas pelo meio produtor de som:</p>&#10;&#10;<ul>&#10;<li><b>Embocadura</b>: O som &eacute; produzido pela vibra&ccedil;&atilde;o dos l&aacute;bios do executante. Inclui todos os metais citados acima e mais os <a href="http://en.wikipedia.org/wiki/Didjeridu" id="w">didjeridus</a>, <a href="http://en.wikipedia.org/wiki/Berrante" id="w">berrantes</a> e trompas de chifre ou madeira, entre outros.</li>&#10;<li><b>Palhetas</b>: divididos em:&#10;<ul>&#10;<li><b>Palheta simples</b>: Os mesmos j&aacute; citados acima.</li>&#10;<li><b>Palhetas duplas</b>: Os mesmos j&aacute; citados acima, mais a <a href="http://en.wikipedia.org/wiki/Gaita_de_foles" id="w">gaita de foles</a> e v&aacute;rios instrumentos orientais como o <a href="http://en.wikipedia.org/wiki/Surnay" id="w">surnay</a>, o <a href="http://en.wikipedia.org/wiki/Duduk" id="w">duduk</a> e o <a href="http://en.wikipedia.org/wiki/Hojok" id="w">hojok</a>.</li>&#10;<li><b>palhetas livres</b>: O som &eacute; produzido pela vibra&ccedil;&atilde;o livre de uma <a href="http://en.wikipedia.org/wiki/Palheta_(sopros)" id="w">palheta</a> dentro de uma cavidade, provocada pela passagem do ar. Normalmente n&atilde;o possuem tubos e a afina&ccedil;&atilde;o depende do tamanho da palheta. Alguns music&oacute;logos consideram que este tipo de instrumento &eacute; na verdade uma varia&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Idiofone" id="w">idiofones</a> ou <a href="http://en.wikipedia.org/wiki/Lamelafone" id="w">lamelafones</a>. Inclui as <a href="http://en.wikipedia.org/wiki/Gaita" id="w">gaitas</a>, o <a href="http://en.wikipedia.org/wiki/Sheng" id="w">sheng</a> e v&aacute;rios  instrumentos de foles (<a href="http://en.wikipedia.org/wiki/Acorde%C3%A3o" id="w">acorde&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Concertina" id="w">concertina</a>, <a href="http://en.wikipedia.org/wiki/Bandone%C3%B3n" id="w">bandone&oacute;n</a>, entre outros) e os tubos palhetados dos &oacute;rg&atilde;os.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Arestas</b>: Que compreende todas as flautas j&aacute; descritas acima. Divide&shy;se em:</li>&#10;<li><b>flautas de embocadura aberta</b>: Flauta transversal, flauta de pan, p&iacute;fano, <a href="http://en.wikipedia.org/wiki/Shakuhachi" id="w">shakuhachi</a> etc.</li>&#10;<li><b>flautas de embocadura fechada</b>: flauta doce/flauta de bisel, apito, <a href="http://en.wikipedia.org/wiki/Pennywistle" id="w">pennywistle</a>, <a href="http://en.wikipedia.org/wiki/Ocarina" id="w">ocarina</a>, entre outros.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">Instrumento musical</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_instrumentos_de_sopro" id="w">Lista de instrumentos de sopro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aerofone" id="w">Aerofone</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_sopro" id="w"> </a></p></body></html>