<html><title>Funda&ccedil;&atilde;o Ricardo do Esp&iacute;rito Santo</title><body>&#10;<p> &#10;A <b>Funda&ccedil;&atilde;o Ricardo do Esp&iacute;rito Santo</b> ou <b>Funda&ccedil;&atilde;o Ricardo do Esp&iacute;rito Santo Silva</b>, tamb&eacute;m conhecido como <b>Museu de Artes Decorativas</b> &eacute; uma institui&ccedil;&atilde;o de utilidade p&uacute;blica, criada em 27 de Abril de 1953 e tutelada pelo <a href="http://en.wikipedia.org/wiki/Secretaria_de_Estado_da_Cultura_(Portugal)" id="w">Minist&eacute;rio da Cultura</a>, fica situado no <a href="http://en.wikipedia.org/wiki/Largo_das_Portas_do_Sol" id="w">Largo das Portas do Sol</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. O Museu &eacute; uma institui&ccedil;&atilde;o cultural, permanente, e ao servi&ccedil;o da sociedade e do seu desenvolvimento, sem fins lucrativos e aberta ao p&uacute;blico. A <a href="http://en.wikipedia.org/wiki/Voca%C3%A7%C3%A3o" id="w">voca&ccedil;&atilde;o</a> primeira do Museu &eacute; a protec&ccedil;&atilde;o, estudo e divulga&ccedil;&atilde;o das Artes Decorativas Portuguesas e os <a href="http://en.wikipedia.org/wiki/Of%C3%ADcio" id="w">of&iacute;cios</a> com elas relacionadas, pela manuten&ccedil;&atilde;o das suas caracter&iacute;sticas tradicionais, pela educa&ccedil;&atilde;o do gosto do p&uacute;blico e pelo desenvolvimento da sensibilidade art&iacute;stica e cultural dos art&iacute;fices.</p>&#10;<p>A funda&ccedil;&atilde;o recebeu o nome do banqueiro <a href="http://en.wikipedia.org/wiki/Ricardo_do_Esp%C3%ADrito_Santo_Silva" id="w">Ricardo do Esp&iacute;rito Santo Silva</a> (1900&shy;1955), (<a href="http://en.wikipedia.org/wiki/Banco_Esp%C3%ADrito_Santo" id="w">Banco Esp&iacute;rito Santo</a>), que em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> comprou o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Azurara" id="w">Pal&aacute;cio Azurara</a>, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, para guardar parte da sua colec&ccedil;&atilde;o de m&oacute;veis, t&ecirc;xteis, pratas e cer&acirc;micas. O Pal&aacute;cio Azurara foi restaurado com a colabora&ccedil;&atilde;o do Arquitecto <a href="http://en.wikipedia.org/wiki/Raul_Lino_da_Silva" id="w">Raul Lino</a> como uma casa aristocr&aacute;tica do s&eacute;culo XVIII.</p>&#10;<p>Entre as antiguidades dos s&eacute;culos XVII e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> exibidas na mans&atilde;o de quatro andares h&aacute; muitas pe&ccedil;as de madeiras ex&oacute;ticas, incluindo uma mesa de <a href="http://en.wikipedia.org/wiki/Gam%C3%A3o" id="w">gam&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> de pau&shy;rosa, do s&eacute;culo XVIII. &Eacute; de notar as colec&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Prata" id="w">pratas</a> e <a href="http://en.wikipedia.org/wiki/Porcelana" id="w">porcelanas</a> chinesas do s&eacute;culo XVIII e os tapetes de <a href="http://en.wikipedia.org/wiki/Arraiolos" id="w">Arraiolos</a>. As salas ainda conservam alguns tectos originais e pain&eacute;is de azulejos.</p>&#10;<p>H&aacute; oficinas no edif&iacute;cio anexo, onde podem ver&shy;se os art&iacute;fices trabalhar segundo t&eacute;cnicas tradicionais de <a href="http://en.wikipedia.org/wiki/Marceneiro" id="w">marceneiro</a>, <a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">dourador</a>, <a href="http://en.wikipedia.org/wiki/Encaderna%C3%A7%C3%A3o" id="w">encadernador</a> e outras. O pal&aacute;cio tamb&eacute;m oferece exposi&ccedil;&otilde;es tempor&aacute;rias, semin&aacute;rios e concertos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_museus" id="w">Lista de museus</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Funda%C3%A7%C3%B5es_de_Portugal" id="w">Categoria:Funda&ccedil;&otilde;es de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_Lisboa" id="w">Categoria:Museus de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_arte_de_Portugal" id="w">Fundacao Ricardo Espirito Santo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_fundados_em_1953" id="w">Categoria:Museus fundados em 1953</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Funda%C3%A7%C3%B5es_em_Portugal_em_1953" id="w">Categoria:Funda&ccedil;&otilde;es em Portugal em 1953</a></p></body></html>