<html><title>MSRM</title><body>&#10;<p><b>MSRM</b> &eacute; a abreviatura de <i>&#34&semi;Medicamento Sujeito a Receita M&eacute;dica&#34&semi;</i></p>&#10;<a id="MSRM" name="MSRM"></a><h2>MSRM</h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> utiliza&shy;se a abreviatura MSRM para designar todos os medicamentos que s&oacute; podem ser dispensados ao utente (doente) na <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">Farm&aacute;cia</a> Comunit&aacute;ria com a apresenta&ccedil;&atilde;o duma <a href="http://en.wikipedia.org/wiki/Prescri%C3%A7%C3%A3o_m%C3%A9dica" id="w">prescri&ccedil;&atilde;o m&eacute;dica</a>. MSRM significa Medicamentos Sujeitos a Receita M&eacute;dica.</p>&#10;<a id="MSRM&shy;E" name="MSRM&shy;E"></a><h2>MSRM&shy;E</h2>&#10;&#10;<p><b>MSRM&shy;E</b> &eacute; a abreviatura de <b>Medicamento Sujeito a Receita M&eacute;dica de Estupefaciente</b>, e designa uma classe restrita de medicamentos sujeitos a regras de controlo muito severas. </p>&#10;<p>Medicamentos desta classe n&atilde;o se encontram dispon&iacute;veis em farm&aacute;cias comunit&aacute;rias, e para poder efectuar a sua prescri&ccedil;&atilde;o o m&eacute;dico deve efectuar um pedido para obter os formul&aacute;rios espec&iacute;ficos. Estes encontram&shy;se identificados individualmente, e em caso de perda/roubo dos formul&aacute;rios &eacute; obrigat&oacute;ria a sua participa&ccedil;&atilde;o por parte do m&eacute;dico, por forma a que sejam anulados e seja imposs&iacute;vel utiliz&aacute;&shy;los de forma il&iacute;cita.</p>&#10;<p>F&aacute;rmacos sujeitos a este tipo de controlo incluem, por exemplo, a <a href="http://en.wikipedia.org/wiki/Morfina" id="w">morfina</a>.</p>&#10;<a id="MSRM&shy;P" name="MSRM&shy;P"></a><h2>MSRM&shy;P</h2>&#10;&#10;<p><b>MSRM&shy;P</b> &eacute; a abreviatura de <b>Medicamento Sujeito a Receita de Psicotr&oacute;picos</b>. Esta classe especial de medicamentos &eacute; semelhante &agrave; MSRM&shy;E, aplicando&shy;se a f&aacute;rmacos como a <a href="http://en.wikipedia.org/wiki/Buprenorfina" id="w">buprenorfina</a>.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, utiliza&shy;se a classifica&ccedil;&atilde;o por tarjas: <a href="http://en.wikipedia.org/wiki/Preto" id="w">preta</a>, <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelha</a> e sem tarja.&#10;A tarja <b>preta</b> indica os f&aacute;rmacos que podem causar depend&ecirc;ncia qu&iacute;mica, esses s&oacute; podem ser comprados mediante apresenta&ccedil;&atilde;o de notifica&ccedil;&atilde;o de receita do tipo &#34&semi;B&#34&semi;, a qual fica retida na farm&aacute;cia ap&oacute;s a compra do medicamento e est&aacute; submetida &agrave; fiscaliza&ccedil;&atilde;o da vigil&acirc;ncia sanit&aacute;ria e pol&iacute;cia federal.&#10;A tarja <b>vermelha</b> indica que o f&aacute;rmaco deve ser comprado <i>apenas com receita m&eacute;dica</i>. Alguns destes medicamentos, como alguns psicotr&oacute;picos de tarja n&atilde;o&shy;preta, ou seja, que n&atilde;o causam depend&ecirc;ncia, precisam ser comprados com receita em duas vias, onde a primeira via (original) fica retida e nela constam o nome e endere&ccedil;o do comprador, do paciente, do m&eacute;dico e da farm&aacute;cia.&#10;Os sem tarja s&atilde;o de venda livre pelo com&eacute;rcio.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:F%C3%A1rmacos" id="w">Categoria:F&aacute;rmacos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Farmacologia" id="w">Categoria:Farmacologia</a></p></body></html>