<html><title>For&ccedil;a nuclear</title><body>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica nuclear</a>, <b>for&ccedil;a nuclear</b> &eacute; a for&ccedil;a que ocorre entre <a href="http://en.wikipedia.org/wiki/N%C3%BAcleon" id="w">n&uacute;cleons</a> (<a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a>) do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B4mico" id="w">n&uacute;cleo at&ocirc;mico</a>. Esta intera&ccedil;&atilde;o &eacute; respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Coes%C3%A3o" id="w">coes&atilde;o</a> entre as diferentes <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> que os comp&otilde;em. Os n&ecirc;utrons n&atilde;o possuem <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga el&eacute;trica</a>, enquanto os pr&oacute;tons possuem carga positiva. A intera&ccedil;&atilde;o nuclear forte supera a <a href="http://en.wikipedia.org/wiki/Repuls%C3%A3o" id="w">repuls&atilde;o</a> m&uacute;tua entre pr&oacute;tons, carregados positivamente, evitando sua dispers&atilde;o. Normalmente se representa a quantidade de n&uacute;cleons por A&semi; a quantidade de pr&oacute;tons por Z e a quantidade de n&ecirc;utrons por N, assim: A = Z + N.</p>&#10;<p>Acredita&shy;se que a intera&ccedil;&atilde;o forte seja um vest&iacute;gio de uma outra for&ccedil;a forte b&aacute;sica chamada de <a href="http://en.wikipedia.org/wiki/For%C3%A7a_forte" id="w">for&ccedil;a forte</a>. Esta une os <a href="http://en.wikipedia.org/wiki/Quarks" id="w">quarks</a> em grupos de tr&ecirc;s, constituindo assim n&ecirc;utrons e os pr&oacute;tons. De qualquer forma a intera&ccedil;&atilde;o nuclear forte tem magnitude t&atilde;o grande que supera o efeito contr&aacute;rio da intera&ccedil;&atilde;o ou <a href="http://en.wikipedia.org/wiki/For%C3%A7a_eletromagn%C3%A9tica" id="w">for&ccedil;a eletromagn&eacute;tica</a>, chamada tamb&eacute;m de for&ccedil;a coulombiana, de car&aacute;ter repulsivo, entre os pr&oacute;tons. Seu alcance &eacute; na ordem de 10<sup>&minus;15</sup> m, isto &eacute;, se restringe apenas ao n&uacute;cleo at&ocirc;mico, e &eacute; independente da <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga el&eacute;trica</a> atuando igualmente entre os pr&oacute;tons, neutrons ou entre pr&oacute;tons e n&ecirc;utrons.</p>&#10;<p>Devido ao fato da intera&ccedil;&atilde;o forte unir os n&uacute;cleons com tanto poder de <a href="http://en.wikipedia.org/wiki/Atra%C3%A7%C3%A3o" id="w">atra&ccedil;&atilde;o</a>, durante a rea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a>, quando n&uacute;cleos pesados s&atilde;o desfeitos, ocorre a libera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, e no processo de <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> quando n&uacute;cleos leves s&atilde;o fundidos, h&aacute; a tamb&eacute;m libera&ccedil;&atilde;o de energia, e esta &eacute; que alimenta as rea&ccedil;&otilde;es nucleares no interior das estrelas.</p>&#10;<p><b>Consulte</b>:<a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">Energia nuclear</a>&#10;</p><a id="Propriedades" name="Propriedades"></a><h2> Propriedades </h2>&#10;<p>A estabilidade dos&#10;n&uacute;cleos e a liberta&ccedil;&atilde;o de energia dado que o n&uacute;cleo &eacute; formado a partir nucle&otilde;es s&atilde;o&#10;indica&ccedil;&otilde;es de que at&eacute; uma certa dist&acirc;ncia entre os nucle&otilde;es, for&ccedil;as nucleares s&atilde;o aquelas&#10;de atra&ccedil;&atilde;o. For&ccedil;as nucleares n&atilde;o podem ser for&ccedil;as eletrost&aacute;ticas ordin&aacute;rias, pois que&#10;deste modo um n&uacute;cleo est&aacute;vel composto de prot&atilde;o e neutr&atilde;o deveria ser inconceb&iacute;vel. No entanto, tal n&uacute;cleo existe como o neutr&atilde;o, o n&uacute;cleo do hidrog&eacute;nio pesado ou deut&eacute;rio, <span class="math">_{1}D^{2}</span> . O deut&eacute;rio &eacute; um sistema est&aacute;vel com uma energia de liga&ccedil;&atilde;o de 2,2 MeV.<sup id="_ref&shy;Telahun_a" class="reference"><a href="#_note&shy;Telahun" title="">[1]</a></sup></p>&#10;<p>O n&uacute;cleo ocupa um elemento finito do espa&ccedil;o, e dentro desse elemento os nucle&otilde;es&#10;devem estar separados por dist&acirc;ncias finitas. Obviamente a uma certa dist&acirc;ncia, a for&ccedil;a&#10;atractiva d&aacute; lugar a for&ccedil;a repulsiva. A dist&acirc;ncia na qual esta transi&ccedil;&atilde;o ocorre &eacute; expressa em termos de fermis (fm). O Ferm&iacute; &eacute; definido como sendo</p>&#10;<p><b>1 fm = </b>&nbsp;<b>10<sup>&minus;15</sup> m</b></p>&#10;<p>O Ferm&iacute; n&atilde;o &eacute; diferente da unidade do primeiro raio de Bohr no &aacute;tomo de hidrog&eacute;nio usada na medi&ccedil;&atilde;o das dist&acirc;ncias na F&iacute;sica At&oacute;mica. Observa&ccedil;&otilde;es e a teoria revelaram algumas outras propriedades das for&ccedil;as nucleares.  </p>&#10;<a id="Propriedades_das_for%C3%A7as_nucleares" name="Propriedades_das_for%C3%A7as_nucleares"></a><h3>Propriedades das for&ccedil;as nucleares </h3>&#10;&#10;<ul>&#10;<li>1. For&ccedil;as nucleares s&atilde;o de curto alcance: for&ccedil;as nucleares foram descobertas como for&ccedil;as de curto alcance, alcance muito curto, essencialmente sem efeito para al&eacute;m das dimens&otilde;es nucleares. A dist&acirc;ncia de 2.2 fm &eacute; conhecida como o alcance das for&ccedil;as nucleares.</li></ul> &#10;&#10;<ul>&#10;<li>2. For&ccedil;as nucleares s&atilde;o independentes da carga el&eacute;ctrica. Isto &eacute;, intera&ccedil;&otilde;es entre dois nucle&otilde;es s&atilde;o independentes do facto de um ou ambos nucle&otilde;es possu&iacute;rem carga el&eacute;ctrica. Em outras palavras, intera&ccedil;&otilde;es neutr&atilde;o &ndash; neutr&atilde;o, neutr&atilde;o &ndash; prot&atilde;o, e prot&atilde;o &ndash; prot&atilde;o quase possuem caracteres id&ecirc;nticos. Assim, no que diz  respeito especificamente as intera&ccedil;&otilde;es nucleares, prot&otilde;es e neutr&otilde;es s&atilde;o  part&iacute;culas id&ecirc;nticas. A independ&ecirc;ncia das for&ccedil;as nucleares da carga el&eacute;trica foi estabelecida a partir dos experimentos do espalhamento de prot&otilde;es por neutr&otilde;es e espalhamento de neutr&otilde;es por prot&otilde;es. </li></ul>&#10;&#10;<ul>&#10;<li>3. For&ccedil;as nucleares n&atilde;o centrais, ou for&ccedil;as tensores, isto &eacute;, aquelas for&ccedil;as cuja dire&ccedil;&atilde;o depende em parte da orienta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a> do n&uacute;cleo, que pode ser paralela ou anti&shy;paralela. Isto foi claramente mostrado por experimentos sobre o espalhamento de neutr&otilde;es pelas mol&eacute;culas de para&shy;hidrog&eacute;nio e orto&shy;hidrog&eacute;nio. A mol&eacute;cula de para&shy;hidrog&eacute;nio difere da mol&eacute;cula de orto&shy;hidrog&eacute;nio pelo facto de no primeiro os spin dos prot&otilde;es se orientam de forma anti&shy; paralela e no &uacute;ltimo os spin dos prot&otilde;es se orientam de forma paralela. Se a intera&ccedil;&atilde;o entre nucle&otilde;es fosse independente da orienta&ccedil;&atilde;o do spin, neutr&otilde;es poderiam ser espalhados de forma id&ecirc;ntica tanto por <i>parahidrog&eacute;nio</i> como por <i>ortohidrog&eacute;nio</i>. As observa&ccedil;&otilde;es testemunharam o contr&aacute;rio, isto &eacute;, for&ccedil;as nucleares s&atilde;o dependentes da orienta&ccedil;&atilde;o de spin.</li></ul> &#10;&#10;<ul>&#10;<li>4. For&ccedil;as nucleares s&atilde;o satur&aacute;veis: isto &eacute; um nucle&atilde;o pode atrair somente alguns dos seus vizinhos mais pr&oacute;ximos.</li></ul>&#10;<a id="Teoria_de_Yukawa_de_For%C3%A7as_Nucleares" name="Teoria_de_Yukawa_de_For%C3%A7as_Nucleares"></a><h2>Teoria de Yukawa de For&ccedil;as Nucleares</h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&atilde;o covalente</a>, mol&eacute;culas s&atilde;o mantidas juntas por partilharem (trocarem) electr&otilde;es. &#10;Em 1936, <a href="http://en.wikipedia.org/wiki/Hideki_Yukawa" id="w">Hideki Yukawa</a> prop&ocirc;s um mecanismo semelhante para explicar for&ccedil;as nucleares.</p>&#10;<p>De acordo com a teoria de Yukawa (tamb&eacute;m conhecida como teoria do mes&atilde;o) todos os nucle&otilde;es consistem de partes centrais id&ecirc;nticas circundados por uma nuvem de um ou mais mes&otilde;es e cada nucle&atilde;o emitindo continuamente e absorvendo pi&otilde;es, isto &eacute;, a for&ccedil;a entre nucle&otilde;es &eacute; explicada como sendo a troca de part&iacute;culas elementares pelos nucle&otilde;es por um dos seguintes processos:</p>&#10;<p><span class="math">\begin{align}&#10;p\&semi;\ddot{A}\quad p+\pi^{0}\\&#10;n\&semi;\ddot{A}\quad n+\pi^{0}\\&#10;p\&semi;\ddot{A}\quad n+\pi^{+}\\&#10;p\&semi;\ddot{A}\quad p+\pi^{&shy;}&#10;\end{align}</span></p>&#10;<p>Estas equa&ccedil;&otilde;es violam a lei de conserva&ccedil;&atilde;o de energia. Um prot&atilde;o de equival&ecirc;ncia de massa de 938 MeV torna&shy;se num neutr&atilde;o com 939, 55 MeV e injcta um <a href="http://en.wikipedia.org/wiki/Pi%C3%A3o" id="w">pi&atilde;o</a> com 139, 58 Mev! Esta viola&ccedil;&atilde;o da lei de conserva&ccedil;&atilde;o de energia pode acontecer somente se esta viola&ccedil;&atilde;o existir por um curto espa&ccedil;o de tempo que n&atilde;o pode ser medido ou observado pelo <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_incerteza" id="w">princ&iacute;pio de incerteza</a> de Heisenberg: <span class="math">\Delta E.\Delta t\geq h</span></p>&#10;<p>assim a viola&ccedil;&atilde;o pode existir somente se:</p>&#10;<p><span class="math">\Delta E.\Delta t\leq h \Rightarrow \Delta t \leq \frac{h}{m\pi c^{2}}</span></p>&#10;<p>Durante este tempo, mesmo se os pi&otilde;es se movem &agrave; velocidade da luz, a dist&acirc;ncia que pode percorrer &eacute; </p> &#10;<p><span class="math">\Delta r=c.\Delta t</span></p>&#10;<p>O alcance da for&ccedil;a nuclear, isto &eacute;, a dist&acirc;ncia na qual a troca de pi&otilde;es pelos nucle&otilde;es ocorre.</p>&#10;<p><span class="math">\Rightarrow \&semi; \Delta t = \frac{1.5\times 10^{&shy;15}}{3\times 10^{8}}\approx 0.3\times 10^{&shy;8}sec</span></p>&#10;<p><span class="math">\Rightarrow \&semi; \Delta E = \frac{h}{\Delta t}=3.5152\times 10^{&shy;11}J= 145.57\&semi;MeV</span> </p>&#10;<p>Este valor &eacute; pr&oacute;ximo do valor da massa do pi&atilde;o medido. Portanto a teoria de Yukawa (a teoria do m&eacute;s&atilde;o) satisfaz as duas caracter&iacute;sticas importantes das for&ccedil;as nucleares:</p>&#10;<p>1. A for&ccedil;a nuclear &eacute; a mesma entre quaisquer dois nucle&otilde;es, isto &eacute;, entre p &ndash; p, p &ndash; n, e n &ndash; n as for&ccedil;as s&atilde;o as mesmas. Isto &eacute; satisfeito pela teoria de mes&atilde;o dado que existem tr&ecirc;s tipos de mes&otilde;es com a mesma massa. </p>&#10;<p>2. A troca do m&eacute;s&atilde;o &ndash; &pi; (uma part&iacute;cula com massa em repouso diferente de zero) pelos nucle&otilde;es satisfaz a natureza de curto alcance das for&ccedil;as nucleares. Como o racioc&iacute;nio exposto acima, a viola&ccedil;&atilde;o da conserva&ccedil;&atilde;o de energia acontece somente se a troca ocorre dentro dos limites da dimens&atilde;o nuclear.</p> &#10;<p>Isto pode ser facilmente pensado como se segue: Quando um nucle&atilde;o injeta um <a href="http://en.wikipedia.org/wiki/Mes%C3%A3o" id="w">mes&atilde;o</a> &ndash; &pi;  a varia&ccedil;&atilde;o de energia envolvida &eacute; pelo menos a energia contida pelo mes&atilde;o em repouso, isto &eacute;, <span class="math">\scriptstyle m\pi c^{2}</span>  . </p>&#10;<p>Assim, durante a intera&ccedil;&atilde;o de nucle&atilde;o e pi&otilde;es, a troca de energia envolvida &eacute;:</p>&#10;<p><span class="math">\Delta E=m_{\pi}c^{2}</span>&#10;<a href="http://en.wikipedia.org/wiki/File:Potencial_yukawa.png%7Cthumb%7C300px%7Cright" id="w">Potencial de yukawa</a>&#10;Portanto, a inje&ccedil;&atilde;o ou absor&ccedil;&atilde;o dum pi&atilde;o pelo nucle&atilde;o, a lei de conserva&ccedil;&atilde;o de energia parece ser violada por um valor de </p>&#10;<p><span class="math">\Delta E=m_{\pi}c^{2}</span></p>&#10;<p>Isto pode acontecer somente se a viola&ccedil;&atilde;o existe para um intervalo de tempo que n&atilde;o pode ser medido ou observado pelo princ&iacute;pio de incerteza de Heisenberg como discutido acima.</p>&#10;<p>O potencial para o campo de mes&atilde;o &ndash; &pi; &eacute; aproximadamente dado por:</p>&#10;<p><span class="math">V(r)=&shy;\gamma^{2}\frac{e^{&shy;\mu r}}{r}</span></p>&#10;<p>Onde &gamma; &eacute; uma constante e <span class="math">\scriptstyle \mu=\frac{m_{\pi}c}{h}</span>. Isto &eacute; comumente conhecido como potencial de Yukawa:</p>&#10;<p>A for&ccedil;a atrativa entre nucle&otilde;es n&atilde;o existe para dist&acirc;ncias entre nucle&otilde;es abaixo de certa dist&acirc;ncia limite. Para dist&acirc;ncias menores que a dist&acirc;ncia limite, a for&ccedil;a entre nucle&otilde;es &eacute; a for&ccedil;a repulsiva muito intensa. A dist&acirc;ncia limite &eacute; cerca de  0,5 F. acredita&shy;se que esta for&ccedil;a repulsiva &eacute; devida a troca de mes&otilde;es &ndash; &pi; . A repuls&atilde;o &eacute; muitas vezes levada como sendo a parte central dura , isto &eacute;, a regi&atilde;o onde o potencial tende ao infinito. </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a_nuclear_fraca" id="w">For&ccedil;a nuclear fraca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a_nuclear_forte" id="w">For&ccedil;a nuclear forte</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_nuclear" id="w">Categoria:F&iacute;sica nuclear</a></p>&#10;<p><a href="http://yi.wikipedia.org/wiki/&#1513;%D7%98%D7%90%D7%A8%D7%A7%D7%A2_%D7%A0%D7%95%D7%A7%D7%9C%D7%A2%D7%90%D7%A8%D7%A2_%D7%A7%D7%A8%D7%90%D7%A4%D7%98">yi:&#1513;&#1496;&alefsym;&#1512;&#1511;&#1506; &#1504;&#1493;&#1511;&#1500;&#1506;&alefsym;&#1512;&#1506; &#1511;&#1512;&alefsym;&#1508;&#1496;</a></p></body></html>