<html><title>Hermann Oberth</title><body>&#10;<p> </p>&#10;<p><b>Hermann Oberth</b> (<a href="http://en.wikipedia.org/wiki/Hermannstadt" id="w">Hermannstadt</a>, <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>   <a href="http://en.wikipedia.org/wiki/Nuremberga" id="w">Nuremberga</a>, <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>) foi um cientista alem&atilde;o.</p>&#10;&#10;<p>Oberth foi, junto com o <a href="http://en.wikipedia.org/wiki/Russos" id="w">russo</a> <a href="http://en.wikipedia.org/wiki/Konstantin_Tsiolkovsky" id="w">Konstantin Tsiolkovsky</a> e o <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Robert_Hutchings_Goddard" id="w">Robert Goddard</a>, um dos precursores da moderna <a href="http://en.wikipedia.org/wiki/Astron%C3%A1utica" id="w">astron&aacute;utica</a>. </p>&#10;<p>Seu interesse por <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_espacial" id="w">explora&ccedil;&atilde;o espacial</a> surgiu desde cedo quando ele leu o livro &#34&semi;Da terra a Lua&#34&semi; de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">J&uacute;lio Verne</a>. Oberth foi o primeiro a idealizar <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> com m&uacute;ltiplos <a href="http://en.wikipedia.org/wiki/Est%C3%A1gio_(astron%C3%A1utica)" id="w">est&aacute;gios</a> e a imaginar <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">esta&ccedil;&otilde;es espaciais</a>.</p>&#10;<a id="Inf%C3%A2ncia_e_educa%C3%A7%C3%A3o" name="Inf%C3%A2ncia_e_educa%C3%A7%C3%A3o"></a><h2>Inf&acirc;ncia e educa&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hermann_Oberth_in_his_early_years.jpg%7Cthumb%7Cleft%7C170px" id="w">Hermann Oberth na inf&acirc;ncia, cerca de 1901.</a></p>&#10;<p>Oberth nasceu numa fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es_da_Transilv%C3%A2nia" id="w">sax&otilde;es da Transilv&acirc;nia</a> em Hermannstadt, em romeno <a href="http://en.wikipedia.org/wiki/Sibiu" id="w">Sibiu</a>, na &eacute;poca localizada no imp&eacute;rio <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">Austro&shy;H&uacute;ngaro</a>, hoje <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Por sua pr&oacute;pria conta, assim como muitos outros, aos cerca dos 11 anos, Oberth ficou fascinado com a &aacute;rea na qual ele iria imprimir a sua marca, atrav&eacute;s da leitura das obras de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">J&uacute;lio Verne</a>, especialmente <i><a href="http://en.wikipedia.org/wiki/De_la_Terre_%C3%A0_la_Lune" id="w">De la Terre &agrave; la Lune</a></i> e <i><a href="http://en.wikipedia.org/wiki/Autour_de_la_Lune" id="w">Autour de la Lune</a></i> relendo&shy;os tantas vezes ao ponto de memoriz&aacute;&shy;los. </p>&#10;<p>Influenciado pelos livros de J&uacute;lio Verne, Oberth construiu o seu primeiro <a href="http://en.wikipedia.org/wiki/Missilmodelismo" id="w">modelo de foguete</a> ainda como um estudante aos 14 anos de idade. Nos seus experimentos dessa &eacute;poca ele chegou de forma independente ao conceito de foguetes de <a href="http://en.wikipedia.org/wiki/Est%C3%A1gio_(astron%C3%A1utica)" id="w">m&uacute;ltiplos est&aacute;gios</a>, por&eacute;m faltaram recursos para que a sua ideia sa&iacute;sse do n&iacute;vel dos desenhos. </p>&#10;<p>Em 1912, Oberth iniciou o estudo de medicina em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, mas com o advento da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, ele foi encaminhado ao <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Imperial_Alem%C3%A3o" id="w">Ex&eacute;rcito Imperial Alem&atilde;o</a>, e incorporado a um batalh&atilde;o de infantaria e enviado &agrave; <a href="http://en.wikipedia.org/wiki/Frente_Oriental_(Primeira_Guerra_Mundial)" id="w">linha de frente oriental</a> contra a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. </p>&#10;<p>Em 1915, Oberth foi designado para uma unidade m&eacute;dica num hospital em <a href="http://en.wikipedia.org/wiki/Sighi%C5%9Foara" id="w">Sighişoara</a>, <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a> (hoje <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>).<sup id="_ref&shy;ianzer_a" class="reference"><a href="#_note&shy;ianzer" title="">[2]</a></sup> L&aacute; ele conseguiu algum tempo livre para conduzir uma s&eacute;rei de experimentos relativos &agrave; <a href="http://en.wikipedia.org/wiki/Microgravidade" id="w">aus&ecirc;ncia de peso</a>, e mais tarde continuar os seus desenhos de foguetes. </p>&#10;<p>Em 1917, ele mostrou o qu&atilde;o longe seus estudos chegaram, lan&ccedil;ando um foguete movido a combust&iacute;vel l&iacute;quido numa demonstra&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/Hermann_von_Stein" id="w">Hermann von Stein</a>, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Guerra_da_Pr%C3%BAssia" id="w">Ministro de Guerra Prussiano</a>.<sup id="_ref&shy;Monde_a" class="reference"><a href="#_note&shy;Monde" title="">[3]</a></sup></p>&#10;<a id="In%C3%ADcio_da_carreira" name="In%C3%ADcio_da_carreira"></a><h2>In&iacute;cio da carreira</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:H.Oberth_Modell&shy;B.jpeg%7Cthumb%7Cright%7C160px" id="w">O &#34&semi;Modelo B&#34&semi; de Hermann Oberth, um foguete de dois est&aacute;gios.</a></p>&#10;<p>Em 6 de Julho de 1918, Oberth se casou com Mathilde Hummel, com quem ele teve quatro filhos. Entre eles, um dos filhos morreu como soldado na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, e uma filha que tamb&eacute;m morreu durante a guerra devido a uma explos&atilde;o acidental numa f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio_l%C3%ADquido" id="w">oxig&ecirc;nio l&iacute;quido</a>, onde ela estava em 1944. Em 1919, Oberth se mudou novamente para a Alemanha, desta vez para estudar f&iacute;sica, primeiro em Munique e depois em <a href="http://en.wikipedia.org/wiki/G%C3%B6ttingen" id="w">G&ouml;ttingen</a>.</p> &#10;<p>Em 1922, a proposta de tese de doutorado de Oberth sobre foguetes foi rejeitada como &#34&semi;ut&oacute;pica&#34&semi;. Em seguida, ele teve o seu trabalho de 92 p&aacute;ginas publicado uma editora privada em 1923, assim como o livro controverso: <i>Die Rakete zu den Planetenr&auml;umen</i> (De foguete ao espa&ccedil;o interplanet&aacute;rio). </p>&#10;<p>Oberth comentou mais tarde que decidiu n&atilde;o escrever uma nova tese de doutorado. Ele escreveu: &#34&semi;Eu me abstive de escrever uma outra tese, pensando comigo mesmo: n&atilde;o se importe, voc&ecirc; vai provar que pode se tornar um grande cientista, mesmo sem o t&iacute;tulo de doutor&#34&semi;.<sup id="_ref&shy;kiosek_a" class="reference"><a href="#_note&shy;kiosek" title="">[4]</a></sup> </p>&#10;<p>Oberth criticou o <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_na_Alemanha" id="w">sistema educacional alem&atilde;o</a>, dizendo: &#34&semi;Nosso sistema educacional, &eacute; como um autom&oacute;vel com luzes traseiras muito fortes, iluminando o passado. Mas olhando para a frente, as coisas mal podem ser identificadas&#34&semi;.<sup id="_ref&shy;kiosek_b" class="reference"><a href="#_note&shy;kiosek" title="">[4]</a></sup> Hermann Oberth finalmente recebeu seu t&iacute;tulo de Ph.D.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> em f&iacute;sica, com a mesma tese sobre foguete que ele havia apresentado antes, agora apresentada &agrave; Universidade de <a href="http://en.wikipedia.org/wiki/Cluj&shy;Napoca" id="w">Cluj&shy;Napoca</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, patrocinado pelo professor <a href="http://en.wikipedia.org/wiki/Augustin_Maior" id="w">Augustin Maior</a>, em 23 de Maio de 1923.<sup id="_ref&shy;ianzer_b" class="reference"><a href="#_note&shy;ianzer" title="">[2]</a></sup></p>&#10;<p>Oberth se tornou membro da <i><a href="http://en.wikipedia.org/wiki/Verein_f%C3%BCr_Raumschiffahrt" id="w">Verein f&uuml;r Raumschiffahrt</a></i> (VfR) &shy; a Sociedade para Viagens Espaciais, um grupo de estudos amador sobre foguetes que foi muito inspirado pelo seu livro, e Oberth atuou como uma esp&eacute;cie de mentor para os entusiastas que se juntavam ao grupo. Oberth perdeu oportunidades de trabalhar como professor em n&iacute;vel universit&aacute;rio, como fizeram v&aacute;rios especialistas da &aacute;rea de f&iacute;sica e engenharia na &eacute;poca (entre as d&eacute;cadas de 20 e 30), com a situa&ccedil;&atilde;o ficando muito pior quando da <a href="http://en.wikipedia.org/wiki/Grande_depress%C3%A3o" id="w">Grande depress&atilde;o</a> mundial que teve in&iacute;cio em 1929. </p>&#10;<p>Com todos esses acontecimentos, entre 1924 e 1938, Oberth sustentou a ele mesmo e a sua fam&iacute;lia ensinando f&iacute;sica e matem&aacute;tica na escola <a href="http://en.wikipedia.org/wiki/Stephan_Ludwig_Roth" id="w">Stephan Ludwig Roth</a> em <a href="http://en.wikipedia.org/wiki/Media%C5%9F" id="w">Mediaş</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>.<sup id="_ref&shy;ianzer_c" class="reference"><a href="#_note&shy;ianzer" title="">[2]</a></sup> Em 1929, Oberth expandiu seu trabalho com um livro de 429 p&aacute;ginas, intitulado: <i>Wege zur Raumschiffahrt</i> (&#34&semi;Caminhos para voos espaciais&#34&semi;).  </p>&#10;<a id="Foguetes_e_espa%C3%A7o" name="Foguetes_e_espa%C3%A7o"></a><h2>Foguetes e espa&ccedil;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:V&shy;2_rocket_diagram_(no_labels).svg%7Cthumb%7Cright%7C200px" id="w">Esquema do foguete V&shy;2.</a></p>&#10;<p>Entre 1928 e 1929, Oberth trabalhou como consultor cient&iacute;fico em <a href="http://en.wikipedia.org/wiki/Berlin" id="w">Berlin</a>, no projeto do primeiro filme que teria cenas sobre o espa&ccedil;o exterior filmadas em est&uacute;dio, era o <i><a href="http://en.wikipedia.org/wiki/A_Mulher_na_Lua" id="w">Frau im Mond</a></i> (&#34&semi;A Mulher na Lua&#34&semi;), dirigido pelo pioneiro cinematogr&aacute;fico <a href="http://en.wikipedia.org/wiki/Fritz_Lang" id="w">Fritz Lang</a>, na <a href="http://en.wikipedia.org/wiki/Universum_Film_AG" id="w">Universum Film AG</a>. Este filme, foi extremamente importante na populariza&ccedil;&atilde;o das ideias sobre <a href="http://en.wikipedia.org/wiki/Foguete_espacial" id="w">foguetes</a> e <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_espacial" id="w">explora&ccedil;&atilde;o espacial</a>. Uma das tarefas mais importantes de Oberth nesse projeto, foi construir e lan&ccedil;ar um foguete como um evento publicit&aacute;rio antes da estreia do filme. Ele tamb&eacute;m desenhou o modelo de <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Friede" id="w">Friede</a>&#34&semi;</i>, o foguete usado no filme.</p>&#10;<p>Em 5 de Junho de 1929, Oberth ganhou o primeiro dos pr&ecirc;mios oferecidos por Robert Esnault&shy;Pelterie e Andr&eacute;&shy;Louis Hirsch, o &#34&semi;Rep&shy;Hirsch Prize&#34&semi;, da Sociedade Astron&ocirc;mica Francesa por sua contribui&ccedil;&atilde;o &agrave; astron&aacute;utica no livro <i>Wege zur Raumschiffahrt</i> (&#34&semi;Caminhos para voos espaciais&#34&semi;), que expandiu o trabalho <i>Die Rakete zu den Planetenr&auml;umen</i> para o formato de um livro.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>No Outono de 1929, Oberth conduziu um teste est&aacute;tico do seu primeiro motor de foguete movido a combust&iacute;vel l&iacute;quido, batizado por ele como: <i>Kegeld&uuml;se</i>. O motor foi constru&iacute;do por Klaus Riedel, num espa&ccedil;o cedido pelo <i>Instituto de Tecnologia Qu&iacute;mica do III Reich</i>, e apesar de n&atilde;o possuir um sistema de refrigera&ccedil;&atilde;o, funcionou por alguns instantes.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Ele foi ajudado nesse experimento por um estudante de 18 anos <a href="http://en.wikipedia.org/wiki/Wernher_von_Braun" id="w">Wernher von Braun</a>, que mais tarde viria a se tornar figura proeminente na &aacute;rea espacial tanto na Alemanha quanto nos Estados Unidos, a partir da d&eacute;cada de 40, culminando com gigantesco foguete <a href="http://en.wikipedia.org/wiki/Saturno_V" id="w">Saturno V</a>, que tornou poss&iacute;vel o pouso do homem na Lua em 1969 e nos anos seguintes. De fato, Von Braun falou sobre ele:</p>&#10;<p> </p>&#10;<p>Em 1938, a fam&iacute;lia Oberth deixou a cidade de <a href="http://en.wikipedia.org/wiki/Sibiu" id="w">Sibiu</a> na <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, primeiro em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, depois para a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha Nazista</a>, e mais tarde para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e finalmente de volta para uma <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> livre. Oberth foi primeiro para a <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Viena" id="w">Universidade T&eacute;cnica de Viena</a>, depois, para a <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Dresden" id="w">Universidade T&eacute;cnica de Dresden</a>. Esses institutos t&eacute;cnicos, naquela &eacute;poca, ofereciam treinamento profissional avan&ccedil;ado em &aacute;reas cr&iacute;ticas e selecionadas, estando tamb&eacute;m engajada em pesquisas de base como uma universidade. Oberth foi para <a href="http://en.wikipedia.org/wiki/Peenem%C3%BCnde" id="w">Peenem&uuml;nde</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> em 1941 para trabalhar em projetos de foguetes da Alemanha Nazista, incluindo a arma <a href="http://en.wikipedia.org/wiki/V&shy;2" id="w">V&shy;2</a>, e em Setembro de 1943, ele foi condecorado com a <a href="http://en.wikipedia.org/wiki/Cruz_de_M%C3%A9rito_de_Guerra" id="w">Cruz de M&eacute;rito de Guerra</a> de 1a classe, por seu &#34&semi;<i>comportamento excepcionalmente corajoso ... durante o ataque</i>&#34&semi; &agrave; Peenem&uuml;nde da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Hydra_(1943)" id="w">opera&ccedil;&atilde;o Hydra</a>, parte da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Crossbow_(1943&shy;45)" id="w">opera&ccedil;&atilde;o Crossbow</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<p>Oberth, mais tarde trabalhou em foguetes terra&shy;ar movidos a combust&iacute;vel s&oacute;lido na organiza&ccedil;&atilde;o militar WASAG, pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Wittenberg" id="w">Wittenberg</a>. Pr&oacute;ximo ao fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> na Europa em Maio de 1945, a fam&iacute;lia Oberth se mudou para a cidade de <a href="http://en.wikipedia.org/wiki/Feucht" id="w">Feucht</a>, pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a>, que se tornou parte da <a href="http://en.wikipedia.org/wiki/Zonas_ocupadas_pelos_Aliados_na_Alemanha" id="w">Zona Americana</a> da Alemanha ocupada, e tamb&eacute;m o local onde foram cometidos os maiores crimes de guerra pelos l&iacute;deres nazistas sobreviventes. Foi permitido a Oberth, deixar Nuremberg indo para a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> em 1948, onde ele trabalhou como consultor independente sobre foguetes e escritor.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Explorer1Structure.jpg%7Cthumb%7Cright%7C440px" id="w">Esquema do sat&eacute;lite Explorer I.</a></p>&#10;<p>Em 1950, Oberth se mudou para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, onde ele terminou alguns dos trabalhos iniciados na WASAG, utilizados para a nova <a href="http://en.wikipedia.org/wiki/Marinha_Italiana" id="w">Marinha Italiana</a>. Em 1953, Oberth retornou &agrave; Feucht, Alemanha, para publicar o seu livro <i>Menschen im Weltraum</i> (Homem no espa&ccedil;o), no qual ele descreveu suas ideias para <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_reflector" id="w">telesc&oacute;pios refletores</a> espaciais, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">Esta&ccedil;&otilde;es espaciais</a>, <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">espa&ccedil;onaves</a> alimentadas por eletricidade e <a href="http://en.wikipedia.org/wiki/Traje_espacial" id="w">trajes espaciais</a>.  </p>&#10;<p>Durante as d&eacute;cadas de 50 e 60, Oberth exp&ocirc;s suas opini&otilde;es a respeito de <a href="http://en.wikipedia.org/wiki/Objeto_voador_n%C3%A3o_identificado" id="w">OVNIs</a>. Ele era um partid&aacute;rio da <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_extraterrestre" id="w">hip&oacute;tese extraterrestre</a> para a origem dos OVNIs avistados na Terra. Por exemplo, num artigo na revista <i>The American Weekly</i>, em 24 de Outubro de 1954, ele afirma: &#34&semi;&Eacute; minha tese que OVNIs s&atilde;o reais, e que eles s&atilde;o naves espaciais de outro sistema solar. Eu penso que eles s&atilde;o possivelmente tripulados por observadores inteligentes, membros de uma ra&ccedil;a que pode estar investigando a Terra por s&eacute;culos...&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Ele tamb&eacute;m escreveu um artigo na segunda edi&ccedil;&atilde;o da <i>Flying Saucer Review</i> intitulada &#34&semi;They Come From Outer Space&#34&semi; (&#34&semi;Eles Vem do Espa&ccedil;o Exterior&#34&semi;). Ele discutiu a hist&oacute;ria de relatos de &#34&semi;estranho objetos luminosos&#34&semi; no c&eacute;u, mencionando que o caso mais antigo &eacute; o &#34&semi;Escudos Brilhantes&#34&semi; reportado por <a href="http://en.wikipedia.org/wiki/Caio_Pl%C3%ADnio_Segundo" id="w">Pl&iacute;nio, o Velho</a>. Ele escreveu: &#34&semi;Tendo avaliado os pr&oacute;s e contras, eu considero a explica&ccedil;&atilde;o de discos voadores vindos do espa&ccedil;o exterior, a melhor delas. Eu chamo isso de hip&oacute;tese &#34&semi;Uraniden&#34&semi;, porque do nosso ponto de vista, esses objetos hipot&eacute;ticos, parecem vir do c&eacute;u  (&#39&semi;Uranos&#39&semi; em Grego)&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Oberth, eventualmente veio a trabalhar para o seu antigo aluno, Wernher von Braun, que estava desenvolvendo foguetes para a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> em <a href="http://en.wikipedia.org/wiki/Huntsville" id="w">Huntsville</a>, <a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a>. Entre 1955 e 1958, ele contribuiu no projeto do sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Explorer_I" id="w">Explorer I</a>. Nessa &eacute;poca, entre outras coisas, Oberth estava escrevendo o estudo: <i>The Development of Space Technology in the Next Ten Years</i>. Em 1958, Oberth estava de volta a Feucht, Alemanha, onde ele publicou suas ideias de um ve&iacute;culo de explora&ccedil;&atilde;o lunar, uma &#34&semi;catapulta lunar&#34&semi;, e avi&otilde;es e helic&oacute;pteros &#34&semi;silenciosos&#34&semi;. Em 1960, de volta aos Estados Unidos, Oberth trabalhou para a <a href="http://en.wikipedia.org/wiki/Convair" id="w">Convair Corporation</a> como um consultor t&eacute;cnico no projeto do <a href="http://en.wikipedia.org/wiki/Atlas_(fam%C3%ADlia_de_foguetes)" id="w">foguete Atlas</a>.</p>&#10;<a id="Parte_final_de_carreira" name="Parte_final_de_carreira"></a><h2>Parte final de carreira</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hermann_Oberth_nel_1961.jpg%7Cthumb%7Cright%7C200px" id="w">Hermann Oberth em 1961</a></p>&#10;<p>Oberth se aposentou em 1962 aos 68 anos. De 1965 a 1967 ele foi um membro do <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Democrata_Alem%C3%A3o" id="w">Partido Nacional Democrata Alem&atilde;o</a>, considerado de <a href="http://en.wikipedia.org/wiki/Extrema&shy;direita" id="w">extrema&shy;direita</a>. Em Julho de 1969, Oberth retornou aos Estados Unidos para presenciar o lan&ccedil;amento do foguete <a href="http://en.wikipedia.org/wiki/Saturno_V" id="w">Saturno V</a> do <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a> do <a href="http://en.wikipedia.org/wiki/Centro_Espacial_John_F._Kennedy" id="w">Centro Espacial John F. Kennedy</a>, na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, levando a tripula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a> para a primeira miss&atilde;o de pouso na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>.&#10;<sup id="_ref&shy;centennial_a" class="reference"><a href="#_note&shy;centennial" title="">[11]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Crise_do_petr%C3%B3leo#Segunda fase" id="w">Crise do petr&oacute;leo de 1973</a>, inspirou Oberth a buscar fontes alternativas de energia, incluindo um plano para <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">esta&ccedil;&otilde;es de energia e&oacute;lica</a> utilizando as <a href="http://en.wikipedia.org/wiki/Corrente_de_jato" id="w">correntes de jato</a>. No entanto, seu interesse prim&aacute;rio durante os anos de aposentadoria, se voltaram para assuntos mais abstratos e filos&oacute;ficos. O mais not&aacute;vel dos seus livros desse per&iacute;odo foi o <i>Primer For Those Who Would Govern</i> (Guia para aqueles que v&atilde;o governar).</p>&#10;<p>Oberth retornou mais uma vez aos Estados Unidos para presenciar o lan&ccedil;amento da miss&atilde;o <a href="http://en.wikipedia.org/wiki/STS&shy;61&shy;A" id="w">STS&shy;61&shy;A</a> com a <a href="http://en.wikipedia.org/wiki/Challenger_(%C3%B4nibus_espacial)" id="w">Challenger</a> em 30 de Outubro de 1985. </p>&#10;<p>Oberth morreu em <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>, em 28 de dezembro de 1989, logo ap&oacute;s a queda da &#34&semi;<a href="http://en.wikipedia.org/wiki/Cortina_de_Ferro" id="w">Cortina de Ferro</a>&#34&semi;, que por tanto tempo dividiu a Alemanha em dois Pa&iacute;ses.&#10;<sup id="_ref&shy;Monde_b" class="reference"><a href="#_note&shy;Monde" title="">[3]</a></sup>&#10;<sup id="_ref&shy;NYT1_a" class="reference"><a href="#_note&shy;NYT1" title="">[12]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Oberth_hermannstadt.jpg%7Cupright%7Cthumb%7Cright%7C200px" id="w">Est&aacute;tua de Hermann Oberth em frente a prefeitura de [[Sibiu]].</a></p>&#10;<p>Hermann Oberth &eacute; celebrado e imortalizado pelo <a href="http://en.wikipedia.org/wiki/Hermann_Oberth_Space_Travel_Museum" id="w">Hermann Oberth Space Travel Museum</a> em <a href="http://en.wikipedia.org/wiki/Feucht" id="w">Feucht</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, e pela <a href="http://en.wikipedia.org/wiki/Hermann_Oberth_Society" id="w">Hermann Oberth Society</a>. O museu re&uacute;ne cientistas, pesquisadores, engenheiros e astronautas do Oriente e do Ocidente para continuar seu trabalho na &aacute;rea de foguetes e explora&ccedil;&atilde;o espacial. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Efeito_Oberth" id="w">Efeito Oberth</a>, no qual o motor de um foguete quando viajando em alta velocidade gera mais energia &uacute;til que um viajando em velocidade mais baixa, &eacute; batizado em homenagem a ele.</p>&#10;<p>Existem tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Oberth_(cratera)" id="w">cratera na Lua</a>, e um <a href="http://en.wikipedia.org/wiki/9253_Oberth" id="w">aster&oacute;ide</a> batizados em homenagem a ele. </p>&#10;<p>O filme de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, <i><a href="http://en.wikipedia.org/wiki/Star_Trek_III:_The_Search_for_Spock" id="w">Star Trek III: The Search for Spock</a></i>, menciona uma <a href="http://en.wikipedia.org/wiki/Nave_estelar" id="w">Nave estelar</a> da <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_naves_estelares_de_Star_Trek#Classe Oberth" id="w">classe Oberth</a>, hipoteticamente em sua homenagem. Mais tarde, essa mesma classe de nave foi mencionada em v&aacute;rios epis&oacute;dios da s&eacute;rie de TV <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Next_Generation" id="w">Star Trek: The Next Generation</a></i>.    </p>&#10;<p>O filme <i><a href="http://en.wikipedia.org/wiki/Fullmetal_Alchemist_the_Movie:_Conqueror_of_Shamballa" id="w">Fullmetal Alchemist the Movie: Conqueror of Shamballa</a></i> apresenta Hermann Oberth como professor do protagonista do filme, <a href="http://en.wikipedia.org/wiki/Edward_Elric" id="w">Edward Elric</a>. Oberth tamb&eacute;m &eacute; mencionado no &uacute;ltimo epis&oacute;dio da s&eacute;rie de TV <i><a href="http://en.wikipedia.org/wiki/Fullmetal_Alchemist" id="w">Fullmetal Alchemist</a></i>. Nesse epis&oacute;dio, Elric havia escutado hist&oacute;rias sobre um grande cientista chamado &#34&semi;Oberth&#34&semi;, com &#34&semi;teorias curiosas sobre foguetes&#34&semi;. Os &uacute;ltimos momentos da s&eacute;rie exibem Elric a bordo de um trem a caminho de se encontrar com Oberth, determinado a estudar sobre foguetes com ele.  </p>&#10;<p>A s&eacute;rie <a href="http://en.wikipedia.org/wiki/Mecha" id="w">Mecha</a> de <a href="http://en.wikipedia.org/wiki/Anime" id="w">anim&ecirc;</a>, <i><a href="http://en.wikipedia.org/wiki/Guerra_das_Gal%C3%A1xias" id="w">The Super Dimension Fortress Macross</a></i> do in&iacute;cio dos anos 80, apresentava um tipo de espa&ccedil;onave militar usada pelas for&ccedil;as terrestres da <a href="http://en.wikipedia.org/wiki/U.N._Spacy" id="w">U.N. Spacy</a>, chamada <i>Oberth Class Space Destroyer</i>. O personagem desta s&eacute;rie, capit&atilde;o <a href="http://en.wikipedia.org/wiki/Bruno_J._Global" id="w">Bruno J. Global</a>, foi supostamente o primeiro a entrar em combate com outro ve&iacute;culo usando esse tipo de nave, com armas nucleares.  </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">Espa&ccedil;o exterior</a></li></ul>&#10;<a id="Livros" name="Livros"></a><h2>Livros</h2>&#10;&#10;<ul>&#10;<li><i>Die Rakete zu den Planetenr&auml;umen</i> (1929) (<i>By Rocket into Planetary Space</i>) (in German)  </li>&#10;<li><i>Ways to Spaceflight</i> (1929)  </li>&#10;<li><i>The Moon Car</i> (1959)  </li>&#10;<li><i>The Electric Spaceship</i> (1960)  </li>&#10;<li><i>Primer for Those Who Would Govern</i> (1987) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0914301063" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0914301063">ISBN 0&shy;914301&shy;06&shy;3</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cientistas_da_Alemanha" id="w">Categoria:Cientistas da Alemanha</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astron%C3%A1utica" id="w">Categoria:Astron&aacute;utica</a></p></body></html>