<html><title>Cinco Ribeiras</title><body>&#10;<p> &#10;<b>Cinco Ribeiras</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> rural <a href="http://en.wikipedia.org/wiki/A%C3%A7oriana" id="w">a&ccedil;oriana</a> do concelho de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, com 11,38&#160&semi;km&sup2; de &aacute;rea e 704 habitantes (2011), o que corresponde a uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 61,9 hab/km&sup2;, situada na costa sudoeste da <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, a cerca de 11&#160&semi;km da cidade de Angra do Hero&iacute;smo. Foi elevada a freguesia em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, por desmembramento da parte leste da freguesia de <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_(Angra_do_Hero%C3%ADsmo)" id="w">Santa B&aacute;rbara das Nove Ribeiras</a>, par&oacute;quia e freguesia a que pertencia desde o povoamento daquela regi&atilde;o da ilha. At&eacute; <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, a designa&ccedil;&atilde;o oficial da freguesia foi <i>Nossa Senhora do Pilar</i>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> nome que provinha da primitiva <a href="http://en.wikipedia.org/wiki/Ermida_(capela)" id="w">ermida</a> ali erigida pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. O top&oacute;nimo <i>Cinco Ribeiras</i> deriva do seu n&uacute;cleo principal estar localizado em torno da Ribeira das Cinco, ou seja cinco ribeiras depois da sa&iacute;da oeste da cidade de Angra.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_das_Cinco_Ribeiras%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C300px" id="w">O porto das Cinco Ribeiras.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Costa_das_Cinco_Ribeiras%2C_local_da_Gruta_das_Cinco_Ribeiras.jpg%7Cthumb%7C300px" id="w">A fal&eacute;sia costeira das Cinco Ribeiras (vista em direc&ccedil;&atilde;o ao oeste), vendo&shy;se ao fundo a Ponta das Cinco.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igr_n_s_pilar_5_ribeiras_2.jpg%7Cthumb%7C300px%7C%5B%5BIgreja_de_Nossa_Senhora_do_Pilar_(Cinco_Ribeiras)%5D%5D:_corpo._Em_primeiro_plano_o_%5B%5BChafariz_das_Cinco_Ribeiras_(Cinco_Ribeiras)" id="w">Chafariz das Cinco Ribeiras]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Paisagem_agr%C3%ADcola_das_Cinco_Ribeiras_pr%C3%B3xima_ao_Porto_das_Cinco_Ribeiras%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb%7C350px" id="w">Paisagem agr&iacute;cola das Cinco Ribeiras pr&oacute;xima ao Porto.</a></p>&#10;<p>A freguesia das Cinco Ribeiras situa&shy;se na costa sudoeste da <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, ocupando uma faixa grosseiramente triangular, com 11,38&#160&semi;km&sup2; de &aacute;rea, que se estende desde a costa at&eacute; ao bordo da <a href="http://en.wikipedia.org/wiki/Caldeira_de_Santa_B%C3%A1rbara" id="w">Caldeira de Santa B&aacute;rbara</a> na zona onde este atinge a sua m&aacute;xima altitude (1&#160&semi;021 m acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_m%C3%A9dio_do_mar" id="w">n&iacute;vel m&eacute;dio do mar</a>). Confina a leste com a freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_dos_Regatos" id="w">S&atilde;o Bartolomeu dos Regatos</a> e a oeste com <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_das_Nove_Ribeiras" id="w">Santa B&aacute;rbara das Nove Ribeiras</a>. A norte, ao longo de um curto tro&ccedil;o do bordo sul da Caldeira de Santa B&aacute;rbara, confina com a freguesia dos <a href="http://en.wikipedia.org/wiki/Altares" id="w">Altares</a>. O limite sul &eacute; a costa sudoeste da ilha.</p>&#10;<p>A costa da freguesia &eacute; formada por uma arriba de 20 a 30 m de altura, praticamente linear, tendo como &uacute;nica sali&ecirc;ncia, e ainda assim de pouca monta, a Ponta das Cinco, um espor&atilde;o rochoso formado por um poderoso dique bas&aacute;ltico que penetrou a caixa de uma das falhas radiais, centradas na <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_B%C3%A1rbara" id="w">Serra de Santa B&aacute;rbara</a>, que percorrem a regi&atilde;o e sobre as quais est&atilde;o instalados diversos pequenos cones vulc&acirc;nicos de <a href="http://en.wikipedia.org/wiki/Bagacina" id="w">bagacina</a> bas&aacute;ltica negra ou avermelhada.</p>&#10;<p>A parte baixa da freguesia desenvolve&shy;se na zona aplainada correspondente &agrave; zona terminal dos derrames <a href="http://en.wikipedia.org/wiki/Basalto" id="w">bas&aacute;lticos</a> fissurais oriundos da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Pico_da_Bagacina" id="w">Pico da Bagacina</a>, o que lhe imprime um declive muito suave, subindo em direc&ccedil;&atilde;o ao noroeste. Esta zona &eacute; ocupada por escoadas de lava bas&aacute;ltica relativamente recente, com pouco recobrimento <a href="http://en.wikipedia.org/wiki/Piroclasto" id="w">pirocl&aacute;stico</a>, o que se traduz em solos pouco profundos e na exist&ecirc;ncia de numerosos afloramentos rochosos.</p>&#10;<p>&Agrave; medida que o terreno avan&ccedil;a para oeste e para o interior, o declive vai gradualmente aumentando, passando da zona de transi&ccedil;&atilde;o para o grande cone da Serra de Santa B&aacute;rbara. A parte mais alta da freguesia, uma l&iacute;ngua estreita correspondente ao territ&oacute;rio entre os <a href="http://en.wikipedia.org/wiki/Talvegue" id="w">talvegues</a> das ribeiras da Praia e das Cinco, apresenta um acentuado declive, subindo quase a pique desde a base da Serra at&eacute; ao bordo da Caldeira, atingindo a&iacute; os 1&#160&semi;021 m de altitude, o ponto mais alto da ilha Terceira.</p>&#10;<p>Se excluirmos o cone regular do maci&ccedil;o de Santa B&aacute;rbara, a paisagem suave da freguesia &eacute; apenas entalhada pela abundante rede hidrogr&aacute;fica, tamb&eacute;m ela radial em rela&ccedil;&atilde;o ao vulc&atilde;o de Santa B&aacute;rbara, n&atilde;o apresentando acidentes de relevo, embora alguns pequenos vulc&otilde;es advent&iacute;cios se elevem da topografia regular da encosta, atingindo os 323 m de altitude no <a href="http://en.wikipedia.org/wiki/Pico_da_Praia" id="w">Pico da Praia</a>.</p>&#10;<p>A freguesia &eacute; atravessada por tr&ecirc;s ribeiras: a Ribeira do Mouro, a Ribeira das Cinco e a Ribeira da Praia, todas elas parte do sistema radial de drenagem do Maci&ccedil;o de Santa B&aacute;rbara.</p>&#10;<p>Situada na encosta sueste da Serra de Santa B&aacute;rbara, a freguesia goza de um <a href="http://en.wikipedia.org/wiki/Clima_oce%C3%A2nico" id="w">clima oce&acirc;nico</a> na transi&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Clima_mediterr%C3%A2nico" id="w">clima mediterr&acirc;nico</a> (na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">Classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>: <i>Csb</i> na zona baixa&semi; <i>Cfb</i> na zona alta), estando exposta aos ventos fortes de sudoeste, os quais, quando as condi&ccedil;&otilde;es de instabilidade atmosf&eacute;rica se conjugam com elevada humidade do ar, d&atilde;o origem a intensas chuvadas orogr&aacute;ficas nas faldas da Serra, que por mais de uma vez deram origem a graves inunda&ccedil;&otilde;es, com o transbordo das ribeiras, cujo leito pouco profundo &eacute; incapaz de transportar a &aacute;gua proveniente das zonas de maior altitude.</p>&#10;<a id="Urbanismo_e_demografia" name="Urbanismo_e_demografia"></a><h3> Urbanismo e demografia </h3>&#10;<p>A mancha urbana das Cinco Ribeiras, tal como a generalidade dos povoados do oeste da ilha Terceira, &eacute; essencialmente constitu&iacute;da por uma estrutura urbana linear, acompanhando a estrada que circunda a ilha, com poucas penetra&ccedil;&otilde;es nos campos vizinhos, as <i>canadas</i>, tamb&eacute;m elas estruturas urbanas lineares que se afastam da estrada corrente em geral acompanhando o curso das ribeiras. As excep&ccedil;&otilde;es, embora de pouca express&atilde;o, s&atilde;o o desenvolvimento urbano entre a Ribeira do Mouro e a Ribeira das Cinco, onde pequenos n&uacute;cleos urbanos se instalaram em torno do cruzamento das canadas que seguem as ribeiras hom&oacute;nimas e a estrada municipal das Canadinhas, que cerca de 200 m acima da estrada principal liga a freguesia das Cinco Ribeiras &agrave; <a href="http://en.wikipedia.org/wiki/Terra_Ch%C3%A3" id="w">Terra Ch&atilde;</a> atrav&eacute;s do lugar dos Regatos em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_dos_Regatos" id="w">S&atilde;o Bartolomeu</a>.</p>&#10;<p>Um novo n&uacute;cleo urbano, por ora ainda incipiente mas de express&atilde;o crescente, constitu&iacute;do em boa parte por casas de veraneio, est&aacute; a surgir em torno do <a href="http://en.wikipedia.org/wiki/Porto_das_Cinco_Ribeiras" id="w">Porto das Cinco Ribeiras</a>, incorporando a Ermida de Nossa Senhora de Lurdes ali existente e as poucas casas que existiam na Canada do Porto.</p>&#10;<p>A arquitectura tradicional das Cinco Ribeiras enquadra&shy;se no tipo de casa rural do oeste da Terceira, em geral constru&iacute;da em apenas um piso. O povoado &eacute; tamb&eacute;m conhecida pelo qualitativo de <i>freguesia branca</i>, refer&ecirc;ncia &agrave; tradicional alvura das suas casas caiadas, as quais em geral n&atilde;o ostentam barras de cor nos cunhais e em torno das janelas e portas, o que as diferenciava da maioria das casas da ilha.</p>&#10;<p>Aquando do censo de 1991 a freguesia contava 650 habitantes, dos quais 138 homens e 114 mulheres, repartida pelos lugares de Ribeira das Cinco (51 habitantes), Ribeira do Mouro (84 habitantes) e Cinco Ribeiras (418 habitantes).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A popula&ccedil;&atilde;o residente sofreu um decr&eacute;scimo acentuado ao longo <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, j&aacute; que a freguesia tinha 1&#160&semi;180 residentes em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>.</p>&#10;<p>A partir de 1864, ano em que se realizou o primeiro <a href="http://en.wikipedia.org/wiki/Recenseamento" id="w">recenseamento</a> pelos modernos crit&eacute;rios demogr&aacute;ficos, a evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o da freguesia foi a seguinte:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="10" cellspacing="0" style="margin: 2 2 2 2&semi; background: #ffffff&semi; border: 1px #aaaaaa solid&semi; border&shy;collapse: collapse&semi; text&shy;align:left&semi; font&shy;size: 95%&semi;">&#10;<tr>&#10;<th colspan="15" style="background:#efefef&semi; text&shy;align:center"><b>Evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o das Cinco Ribeiras</b></th></tr>&#10;<tr>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1864</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1878</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1890</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1900</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1911</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1920</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1930</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1940</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1950</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1960</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1970</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1981</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1991</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">2001</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">2011&#10;&#10;<tr style="background:#efefef&semi; border&shy;bottom:2">&#10;&#10;<td>&shy;&shy;&shy;&shy; (a)</td>&#10;<td>&shy;&shy;&shy;&shy; (a)</td> &#10;<td>1&#160&semi;019</td>&#10;<td>1&#160&semi;180</td>&#10;<td>1&#160&semi;149</td>&#10;<td>1&#160&semi;017</td> &#10;<td>1&#160&semi;020</td>&#10;<td>1&#160&semi;072</td>&#10;<td>1&#160&semi;024</td>&#10;<td>1&#160&semi;018</td>&#10;<td> &#160&semi;880</td>&#10;<td> &#160&semi;657</td>&#10;&#10;<td> &#160&semi;650</td>&#10;<td> &#160&semi;684</td>&#62&semi;&#10;<td> &#160&semi;704</td></tr></th></tr></table></div>&#10;<p />&#10;<p><center><small>(a) Fazia ent&atilde;o parte da freguesia de <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_(Angra_do_Hero%C3%ADsmo)" id="w">Santa B&aacute;rbara</a>.<br/>Fonte: DREPA (<i>Aspectos demogr&aacute;ficos &shy; A&ccedil;ores 1978</i>) e <a class="externallink" href="http://estatistica.azores.gov.pt/upl/%7Bf438402c&shy;de83&shy;486f&shy;ba8c&shy;c7ea3120451a%7D.pdf" rel="nofollow" title="http://estatistica.azores.gov.pt/upl/%7Bf438402c&shy;de83&shy;486f&shy;ba8c&shy;c7ea3120451a%7D.pdf">Servi&ccedil;o Regional de Estat&iacute;stica dos A&ccedil;ores (SREA)</a>.</small></center></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ermida_de_Nossa_Senhora_de_Lurdes%2C_Porto_das_Cinco_Ribeiras%2C_Angra_do_Hero%C3%ADsmo%2C_A%C3%A7ores.JPG%7Cthumb%7C200px%7C%5B%5BErmida_de_Nossa_Senhora_de_Lurdes_(Cinco_Ribeiras)" id="w">Ermida de Nossa Senhora de Lurdes]], Porto das Cinco Ribeiras.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Em_primeiro_plano_a_ilha_de_S%C3%A3o_Jorge_e_em_segundo_plano_a_ilha_do_Pico%2C_vista_das_Cinco_Ribeiras%2C_ilha_Terceira%2C_A%C3%A7ores.jpg%7Cthumb%7C250px%7Cdireita" id="w">Em primeiro plano a [[ilha de S&atilde;o Jorge]] e em segundo plano a [[ilha do Pico]], vista das Cinco Ribeiras.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ilha_de_S%C3%A3o_Jorge_em_1_plano_a_ilha_do_Pico_em_2_plano%2C_vista_das_Cinco_Ribeiras%2C_ilha_Terceira%2C_A%C3%A7ores.jpg%7Cthumb%7C250px%7Cdireita" id="w">[[Ilha de S&atilde;o Jorge]] em 1 plano a [[ilha do Pico]] em 2 plano, vista das Cinco Ribeiras.</a></p>&#10;<p>A evolu&ccedil;&atilde;o da freguesia das Cinco Ribeiras foi desde cedo marcada pela emigra&ccedil;&atilde;o, primeiro para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, depois para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e finalmente para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. Ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a popula&ccedil;&atilde;o da freguesia manteve&shy;se est&aacute;vel at&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>&semi; depois, gra&ccedil;as &agrave; facilita&ccedil;&atilde;o da emigra&ccedil;&atilde;o a&ccedil;oriana para os Estados Unidos em consequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Kennedy&shy;Pastore_Act" id="w">Kennedy&shy;Pastore Act</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> a popula&ccedil;&atilde;o entrou em r&aacute;pido decl&iacute;nio, aparentando j&aacute; ter estabilizado por a emigra&ccedil;&atilde;o ter virtualmente cessado h&aacute; mais de uma d&eacute;cada.</p>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p>As Cinco Ribeiras s&atilde;o uma t&iacute;pica freguesia rural a&ccedil;oriana, com uma economia centrada em torno da agro&shy;pecu&aacute;ria, com destaque para a produ&ccedil;&atilde;o de leite de vaca. Se at&eacute; meados dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> as culturas de cereais, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e depois <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, foram importantes, hoje a agricultura est&aacute; essencialmente reduzida &agrave; produ&ccedil;&atilde;o de forragens (pastagem e milho para aproveitamento em <a href="http://en.wikipedia.org/wiki/Silagem" id="w">silagem</a>). A pastagem permanente ocupa mais de 80% da superf&iacute;cie agr&iacute;cola &uacute;til da freguesia.</p>&#10;<p>Nas zonas da beira&shy;mar produziu&shy;se algum vinho, sendo os vinhedos tradicionais substitu&iacute;dos pela casta americana <i>Isabela</i> de <a href="http://en.wikipedia.org/wiki/Vinho&shy;de&shy;cheiro" id="w">vinho&shy;de&shy;cheiro</a> ap&oacute;s a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Filoxera" id="w">filoxera</a>. Hoje os vinhedos desapareceram por n&atilde;o ser economicamente vi&aacute;vel a produ&ccedil;&atilde;o.</p>&#10;<p>Na costa da freguesia existe um pequeno porto de pesca, mas a actividade piscat&oacute;ria sempre foi ali reduzida. Na primeira metade do s&eacute;culo XX, operaram no porto algumas <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">lanchas baleeiras</a>. Hoje &eacute; uma zona de banhos e de apoio &agrave; n&aacute;utica de recreio.</p>&#10;<p>A relativa proximidade em rela&ccedil;&atilde;o a Angra levou a que a freguesia fosse progressivamente atraindo residentes que trabalham no sector dos servi&ccedil;os daquela cidade, raz&atilde;o pela qual actualmente a maioria da popula&ccedil;&atilde;o residente n&atilde;o trabalha na freguesia.</p>&#10;<p>Ma freguesia est&aacute; instalada a F&aacute;brica de Queijo Vaquinha, uma unidade insdustrial de produ&ccedil;&atilde;o de queijo t&iacute;pico.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O povoamento da zona oeste da ilha Terceira iniciou&shy;se nos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, quando as terras das vertentes da Serra de Santa B&aacute;rbara foram distribu&iacute;das em <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vaz_Corte&shy;Real" id="w">Jo&atilde;o Vaz Corte&shy;Real</a>, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;do&shy;donat%C3%A1rio" id="w">capit&atilde;o&shy;do&shy;donat&aacute;rio</a> em Angra. A maioria dos povoados ficaram estruturados na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1510" id="w">1510</a>. Os condicionalismos da topografia local e a escassez de nascentes de &aacute;gua, levou a que o povoamento assumisse ali um car&aacute;cter linear, ao longo do caminho que partindo de Angra se dirigia para oeste, fixando&shy;se os povoadores nas margens das ribeiras, nas imedia&ccedil;&otilde;es do local onde estas eram atravessadas por aquele caminho, pois sendo a regi&atilde;o muito pobre em nascentes, os habitantes eram obrigados a recorrer &agrave; &aacute;gua das ribeiras, elas tamb&eacute;m ef&eacute;meras j&aacute; que durante o Ver&atilde;o raramente correm.</p>&#10;<p>Essa vasta zona, que vai de S&atilde;o Bartolomeu dos Regatos at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Serreta" id="w">Serreta</a>, no extremo oeste da ilha, ficou assim povoada em torno das ribeiras, popularmente &#34&semi;numeradas&#34&semi; de leste para oeste, ou seja, de Angra para a Serreta, dando origem a top&oacute;nimos como <i>Cinco Ribeiras</i>, <i>Nove Ribeiras</i> ou <i>Doze Ribeiras</i>. O centro administrativo e religioso da regi&atilde;o centrou&shy;se na Igreja de Santa B&aacute;rbara, &agrave;s Nove Ribeiras, constituindo&shy;se, em data anterior a <a href="http://en.wikipedia.org/wiki/1489" id="w">1489</a>, uma imensa par&oacute;quia que se estendia desde a Cruz das Duas Ribeiras at&eacute; ao Biscoito da Serreta.</p>&#10;<p>Um desses lugares, situado &Agrave;s Cinco Ribeiras, isto &eacute; nas margens da quinta ribeira contada desde Angra, assumiu alguma import&acirc;ncia e nas suas proximidades os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a> adquiriam uma propriedade, provavelmente para veraneio, na qual ergueram, j&aacute; na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, uma ermida sob a invoca&ccedil;&atilde;o de Nossa Senhora do Pilar. Expulsos os Jesu&iacute;tas &agrave; &eacute;poca do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">marqu&ecirc;s de Pombal</a>, a propriedade foi arrematada por particulares, tendo a ermida se mantido ao servi&ccedil;o da comunidade at&eacute; que em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a> foi doada ao povo da freguesia.</p>&#10;<p>&Agrave; medida que o povoamento se foi estruturando, a freguesia de Santa B&aacute;rbara foi sendo repartida em curatos e depois em par&oacute;quias aut&oacute;nomas, precursoras das actuais freguesias. Foi nesse contexto, que as popula&ccedil;&otilde;es que viviam em torno da Ribeira das Cinco, no extremo sueste da ent&atilde;o freguesia de Santa B&aacute;rbara, come&ccedil;aram a reivindicar a presen&ccedil;a de um cura de almas que lhes providenciasse um servi&ccedil;o religioso de maior proximidade.</p>&#10;<p>Foi assim que o lugar de Nossa Senhora do Pilar das Cinco Ribeiras foi elevado a <a href="http://en.wikipedia.org/wiki/Curato" id="w">curato</a>, por provis&atilde;o do <a href="http://en.wikipedia.org/wiki/Bispo_de_Angra" id="w">bispo de Angra</a>, D. frei <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Jesus_Maria" id="w">Est&ecirc;v&atilde;o de Jesus Maria</a>, datada de <a href="http://en.wikipedia.org/wiki/13_de_Junho" id="w">13 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>. Aquela provis&atilde;o reconhecia o crescimento demogr&aacute;fico da zona<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e a sua dist&acirc;ncia em rela&ccedil;&atilde;o &agrave; igreja paroquial de <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_das_Nove_Ribeiras" id="w">Santa B&aacute;rbara das Nove Ribeiras</a>, localizada cerca de 3 quil&oacute;metros a oeste.</p>&#10;<p>Com a constru&ccedil;&atilde;o de uma nova igreja que sucedeu a primtiva ermida, ficaram reunidas as condi&ccedil;&otilde;es para a eleva&ccedil;&atilde;o do curato a par&oacute;quia, o que foi conseguido por decreto de <a href="http://en.wikipedia.org/wiki/8_de_Fevereiro" id="w">8 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>. A nova freguesia foi constitu&iacute;da com os seguintes limites:<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;&#10;<ul>&#10;<li>Norte: bordo da <a href="http://en.wikipedia.org/wiki/Caldeira" id="w">caldeira</a> que fica detr&aacute;s da <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_B%C3%A1rbara" id="w">Serra de Santa B&aacute;rbara</a>, em virtude da mesma caldeira confinar com outras freguesias, matos e campos baldios&semi;</li>&#10;<li>Sul: a rocha do mar, nela se incluindo o <a href="http://en.wikipedia.org/wiki/Porto_das_Cinco_Ribeiras" id="w">Porto das Cinco</a> com o seu <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">forte do porto</a>&semi;</li>&#10;<li>Nascente: da rocha do mar, seguindo na direc&ccedil;&atilde;o do Norte tocando o pared&atilde;o da corredora do cerrado de tr&aacute;s dos Ormondes&semi; lado Ocidental do Pico chamado de Lu&iacute;s Coelho&semi; Cruz das Duas Ribeiras na Estrada Real&semi; lameiro de B&aacute;rbara Ant&oacute;nia, nas Canadinhas&semi; nascente da casa, eira e pastos dos Corvelos, no Escampadouro&semi; canada de servid&atilde;o nos pastos de Francisco de Barcelos&semi; o lado oriental dos Morros&semi; o Calhau Branco entre a nascente da Ribeiras das Duas e o poente da Ribeira de Tr&aacute;s, daqui at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_B%C3%A1rbara" id="w">Serra de Santa B&aacute;rbara</a> e bordo da Caldeira&semi;</li>&#10;<li>Poente: a Ribeira da Praia ou do Hospital.</li></ul>&#10;<p>A par&oacute;quia manteve a invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Pilar" id="w">Nossa Senhora do Pilar</a> que lhe advinha da antiga ermida, fazendo dela <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> da nova freguesia, a qual, embora o seu lugar principal fosse o das Cinco Ribeiras,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> passou a ser oficialmente designada por <i>Nossa Senhora do Pilar</i>. S&oacute; pelo Decreto 30&#160&semi;214, de 22 de Dezembro de 1939, a freguesia passou a incorporar a designa&ccedil;&atilde;o de <i>Cinco Ribeiras</i>, embora ela j&aacute; apare&ccedil;a nos censos da popula&ccedil;&atilde;o a partir de 1911. Passou ent&atilde;o a designar&shy;se <i>Nossa Senhora do Pilar das Cinco Ribeiras</i>, nome que foi alterado para simplesmente <i>Cinco Ribeiras</i> pelo Decreto Legislativo Regional n.&ordm; 15/90/A, de 7 de Agosto.</p>&#10;<p>As Cinco Ribeiras tiveram a sua primeira escola p&uacute;blica em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, destinada ao sexo masculino. A escola feminina foi fundada em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>. Ambas as escolas estiveram alojadas em edif&iacute;cios diversos, recebendo finalmente instala&ccedil;&otilde;es pr&oacute;prias em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, ano em que a freguesia foi finalmente contemplada com um edif&iacute;cio escolar do <a href="http://en.wikipedia.org/wiki/Plano_dos_Centen%C3%A1rios" id="w">Plano dos Centen&aacute;rios</a>, com biblioteca e cantina.</p>&#10;<p>Durante a fase mais activa do <a href="http://en.wikipedia.org/wiki/Sindicalismo_agr%C3%ADcola_cat%C3%B3lico" id="w">sindicalismo agr&iacute;cola cat&oacute;lico</a>, foi criado um Sindicato Agr&iacute;cola, o qual fundou em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> uma cooperativa de produtores de <a href="http://en.wikipedia.org/wiki/Lactic%C3%ADnios" id="w">lactic&iacute;nios</a>, denominada <i>Cooperativa de Lactic&iacute;nios Uni&atilde;o Agr&iacute;cola</i> destinada &agrave; transforma&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do leite de vaca produzido na freguesia. Em 1927 a Cooperativa funcionava em pr&eacute;dio pr&oacute;prio, tendo aderido em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &agrave; Uni&atilde;o das Cooperativas de Lactic&iacute;nios da Ilha Terceira.</p>&#10;<p>Apesar da proximidade em rela&ccedil;&atilde;o &agrave; cidade de Angra do Hero&iacute;smo, a electricidade apenas chegou &agrave; freguesia em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, ainda assim funcionando com graves defici&ecirc;ncias at&eacute; &agrave; d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</p>&#10;<p>No seu porto ainda existem os restos de um forte constru&iacute;do em 1653,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> logo ap&oacute;s o fim do dom&iacute;nio espanhol na Terceira (que durou de 1583 a 1641). O forte foi inicialmente denominado Forte de S&atilde;o Bartolomeu, sendo constru&iacute;do na fal&eacute;sia sobranceira ao <a href="http://en.wikipedia.org/wiki/Porto_das_Cinco_Ribeiras" id="w">Porto das Cinco Ribeiras</a> para defender aquele pequeno porto e para avisar a cidade de Angra da aproxima&ccedil;&atilde;o de navios vindos de sudoeste.</p>&#10;<a id="Personalidades_ligadas_%C3%A0_freguesia" name="Personalidades_ligadas_%C3%A0_freguesia"></a><h2> Personalidades ligadas &agrave; freguesia </h2>&#10;<p>Est&atilde;o ligadas &agrave;s Cinco Ribeiras algumas personalidades relevantes da cultura e da pol&iacute;tica, entre as quais:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_Romeiro_Enes" id="w">Inoc&ecirc;ncio Romeiro Enes</a>, sacerdote cat&oacute;lico e etn&oacute;grafo&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Machado_Louren%C3%A7o" id="w">Jos&eacute; Machado Louren&ccedil;o</a>, sacerdote cat&oacute;lico, professor, etn&oacute;grafo e historiador&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Barcelos_Mendes" id="w">Jos&eacute; Barcelos Mendes</a>, sacerdote e jornalista&semi;</li>&#10;<li>Marcelino Moules, m&eacute;dico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Pacheco_de_Mendon%C3%A7a" id="w">Walter Pacheco de Mendon&ccedil;a</a>, m&eacute;dico e escritor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcolino_Candeias" id="w">Marcolino Candeias</a>, poeta e intelectual, ligado &agrave; chamada &laquo;Gera&ccedil;&atilde;o Glacial&raquo;, antigo diretor regional da Cultura.</li></ul>&#10;<a id="Institui%C3%A7%C3%B5es_existentes_na_freguesia" name="Institui%C3%A7%C3%B5es_existentes_na_freguesia"></a><h2> Institui&ccedil;&otilde;es existentes na freguesia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_Eco&shy;Museu_Dr._Marcelino_Moules" id="w">Casa Eco&shy;Museu Dr. Marcelino Moules</a>, um conjunto de arquitectura tradicional composto por atafona, palheiro e casa de moradia.</li>&#10;<li>Filarm&oacute;nica Nossa Senhora do Pilar, com sede pr&oacute;pria.</li>&#10;<li>Sociedade Recreativa Nossa Senhora do Pilar, com fins de recreio, cultura e desporto. A agremia&ccedil;&atilde;o tem sede pr&oacute;pria no Largo da Igreja, com um sal&atilde;o equipado com palco&semi;</li>&#10;<li>Casa do Povo das Cinco Ribeiras, a funcionar desde <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, inicialmente numa sala da escola, hoje instalada num edif&iacute;cio polivalente que partilha com a Junta de Freguesia&semi;</li>&#10;<li>Irmandade do Divino Esp&iacute;rito Santo com o seu Imp&eacute;rio (constru&iacute;do em alvenaria bas&aacute;ltica em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>) e Dispensa.</li>&#10;<li>Agrupamento de Escuteiros.</li></ul>&#10;<a id="Patrim%C3%B3nio_natural_e_edificado" name="Patrim%C3%B3nio_natural_e_edificado"></a><h2> Patrim&oacute;nio natural e edificado </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gruta_das_Cinco_Ribeiras" id="w">Gruta das Cinco Ribeiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chafariz_das_Cinco_Ribeiras_(Cinco_Ribeiras)" id="w">Chafariz das Cinco Ribeiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_de_Lurdes_(Cinco_Ribeiras)" id="w">Ermida de Nossa Senhora de Lurdes</a>, constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> junto ao Porto das Cinco Ribeiras. Naquela ermida realiza&shy;se uma festa em homenagem daquela invoca&ccedil;&atilde;o mariana (a 11 de Fevereiro), mantendo&shy;se a <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Pedro" id="w">Festa de S&atilde;o Pedro</a> e S&atilde;o Paulo (a 29 de Junho), inspirada nas tradi&ccedil;&otilde;es piscat&oacute;rias do porto.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Pilar_(Cinco_Ribeiras)" id="w">Igreja de Nossa Senhora do Pilar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_das_Cinco_Ribeiras" id="w">Imp&eacute;rio do Esp&iacute;rito Santo das Cinco Ribeiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_das_Cinco_Ribeiras" id="w">Porto das Cinco Ribeiras</a>, um pequeno porto de pesca, mas onde a actividade piscat&oacute;ria foi sempre reduzida. Na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, operaram no porto algumas lanchas baleeiras. Hoje &eacute; uma zona de banhos e de apoio &agrave; n&aacute;utica de recreio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_de_Campismo_das_Cinco_Ribeiras" id="w">Parque de Campismo das Cinco Ribeiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pico_das_Duas" id="w">Pico das Duas</a></li></ul>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> &ndash; Data a que remonta a uma linha de <a href="http://en.wikipedia.org/wiki/Trincheira" id="w">trincheiras</a>, aberta no contexto da <a href="http://en.wikipedia.org/wiki/Crise_de_sucess%C3%A3o_de_1580" id="w">crise de sucess&atilde;o de 1580</a>, entre <a href="http://en.wikipedia.org/wiki/1579" id="w">1579</a> e <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>, por determina&ccedil;&atilde;o do corregedor dos A&ccedil;ores, <a href="http://en.wikipedia.org/wiki/Cipri%C3%A3o_de_Figueiredo_e_Vasconcelos" id="w">Cipri&atilde;o de Figueiredo e Vasconcelos</a> conforme o plano de defesa da ilha elaborado por <a href="http://en.wikipedia.org/wiki/Tommaso_Benedetto" id="w">Tommaso Benedetto</a>, e que em <a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a> deu origem ao <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a>.</li>&#10;<li>1653 &ndash; Constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a>, tamb&eacute;m denominado Forte de Santa B&aacute;rbara, Forte de Nossa Senhora do Pilar ou Forte de S&atilde;o Bartolomeu, por iniciativa da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Angra_do_Hero%C3%ADsmo" id="w">C&acirc;mara Municipal de Angra do Hero&iacute;smo</a>, como precau&ccedil;&atilde;o contra um ataque de <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> que, na altura, amea&ccedil;aram os mares dos A&ccedil;ores com uma esquadra de 40 a 50 navios.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a> &ndash; O Forte das Cinco Ribeiras encontrava&shy;se, de acordo com o relat&oacute;rio do <a href="http://en.wikipedia.org/wiki/Sargento&shy;mor" id="w">Sargento&shy;mor</a> <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">Engenheiro</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ant%C3%B3nio_J%C3%BAdice" id="w">Jo&atilde;o Ant&oacute;nio J&uacute;dice</a>, artilhado com quatro <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">pe&ccedil;as de ferro</a> nos respectivos reparos, em bom estado. Propunha&shy;lhe a abertura de mais duas <a href="http://en.wikipedia.org/wiki/Canhoneira" id="w">canhoneiras</a>, a serem guarnecidas com mais duas pe&ccedil;as.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a> &ndash; Data de refer&ecirc;ncia a uma antiga ermida na freguesia das Cinco Ribeiras, localizada &agrave; <a href="http://en.wikipedia.org/wiki/Canada_do_Pilar" id="w">Canada do Pilar</a>, e que est&aacute; na origem da actual <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Pilar_(Cinco_Ribeiras)" id="w">Igreja de Nossa Senhora do Pilar (Cinco Ribeiras)</a> cuja primeira pedra foi benzida em <a href="http://en.wikipedia.org/wiki/20_de_Maio" id="w">20 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a> &ndash; <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> &shy; Diante da reivindica&ccedil;&atilde;o de um grupo de moradores e porque a <a href="http://en.wikipedia.org/wiki/Ermida" id="w">ermida</a> de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a> era insuficiente para o uso da popula&ccedil;&atilde;o, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Governador_civil" id="w">governador civil</a> do <a href="http://en.wikipedia.org/wiki/Distrito_de_Angra_do_Hero%C3%ADsmo" id="w">Distrito de Angra do Hero&iacute;smo</a>, <a href="http://en.wikipedia.org/wiki/J%C3%A1come_de_Ornelas_Bruges_de_%C3%81vila_Paim_da_C%C3%A2mara" id="w">J&aacute;come de Ornelas Bruges de &Aacute;vila Paim da C&acirc;mara</a>, nomeou, por alvar&aacute;, uma comiss&atilde;o destinada a desenvolver as dilig&ecirc;ncias necess&aacute;rias &agrave; constru&ccedil;&atilde;o de uma nova igreja, cuja primeira pedra seria benzida em 20 de Maio de 1867.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> &ndash; Ano em que se realizou nas Cinco Ribeiras o primeiro recenseamento pelos modernos <a href="http://en.wikipedia.org/wiki/Demografia" id="w">crit&eacute;rios demogr&aacute;ficos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> &ndash; <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> &ndash; &Eacute; feita a b&ecirc;n&ccedil;&atilde;o da primeira pedra da <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Pilar_(Cinco_Ribeiras)" id="w">Igreja de Nossa Senhora do Pilar (Cinco Ribeiras)</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> &ndash; <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> &ndash; O povoado de Nossa Senhora do Pilar das Cinco Ribeiras foi elevado a <a href="http://en.wikipedia.org/wiki/Curato" id="w">curato</a>, por provis&atilde;o do <a href="http://en.wikipedia.org/wiki/Bispo_de_Angra" id="w">Bispo de Angra</a>, D. frei <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Jesus_Maria" id="w">Est&ecirc;v&atilde;o de Jesus Maria</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> &ndash; Eleva&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> do povoado das Cinco Ribeiras, concelho de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>.</li>&#10;<li>1879 &ndash; <a href="http://en.wikipedia.org/wiki/8_de_fevereiro" id="w">8 de fevereiro</a>, eleva&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> da Freguesia das Cinco Ribeiras, sobe a evoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Pilar" id="w">Nossa Senhora do Pilar</a>.</li>&#10;<li>1879 &ndash; &Eacute; edificado nas Cinco Ribeiras a primeira <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> p&uacute;blica destinada ao <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> &ndash; O <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a> &eacute; dado como abandonado na rela&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tombos_dos_Fortes_da_Ilha_Terceira" id="w">Tombos dos Fortes da Ilha Terceira</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a> &ndash; &Eacute; edificada nas Cinco Ribeiras a primeira escola p&uacute;blica destinada ao <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a>.</li>&#10;<li>1886 &ndash; Cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Irmandade_do_Divino_Esp%C3%ADrito_Santo_das_Cinco_Ribeiras" id="w">Irmandade do Divino Esp&iacute;rito Santo das Cinco Ribeiras</a> com a cria&ccedil;&atilde;o do respectivo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_das_Cinco_Ribeiras" id="w">Imp&eacute;rio do Esp&iacute;rito Santo das Cinco Ribeiras</a>, constru&iacute;do em alvenaria bas&aacute;ltica em com Dispensa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> &ndash; Constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Chafariz_das_Cinco_Ribeiras_(Cinco_Ribeiras)" id="w">Chafariz das Cinco Ribeiras</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> &ndash; Constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_de_Lurdes_(Cinco_Ribeiras)" id="w">Ermida de Nossa Senhora de Lurdes</a>, junto ao <a href="http://en.wikipedia.org/wiki/Porto_das_Cinco_Ribeiras" id="w">Porto das Cinco Ribeiras</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> &ndash; Durante a fase mais activa do <a href="http://en.wikipedia.org/wiki/Sindicalismo_agr%C3%ADcola_cat%C3%B3lico" id="w">sindicalismo agr&iacute;cola cat&oacute;lico</a>, foi criado nas Cinco Ribeiras um <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">Sindicato</a> Agr&iacute;cola, o qual fundou uma cooperativa de produtores de <a href="http://en.wikipedia.org/wiki/Lactic%C3%ADnios" id="w">lactic&iacute;nios</a>, denominada <a href="http://en.wikipedia.org/wiki/Cooperativa_de_Lactic%C3%ADnios_Uni%C3%A3o_Agr%C3%ADcola" id="w">Cooperativa de Lactic&iacute;nios Uni&atilde;o Agr&iacute;cola</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> &ndash; A cooperativa de produtores de lactic&iacute;nios, denominada Cooperativa de Lactic&iacute;nios Uni&atilde;o Agr&iacute;cola, localizada nas Cinco ribeiras, &eacute; dotada por pr&eacute;dio pr&oacute;prio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> &ndash; Nesta data foi aberto um processo de devolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a> ao <a href="http://en.wikipedia.org/wiki/Governo_Portugu%C3%AAs" id="w">Minist&eacute;rio das Finan&ccedil;as</a>, processo suspenso em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> no contexto da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, quando foi guarnecido militarmente. O processo de devolu&ccedil;&atilde;o s&oacute; se efectivou em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &ndash; A cooperativa de produtores de lactic&iacute;nios, denominada Cooperativa de Lactic&iacute;nios Uni&atilde;o Agr&iacute;cola, localizada nas Cinco ribeiras adere &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Cooperativas_de_Lactic%C3%ADnios_da_Ilha_Terceira" id="w">Uni&atilde;o das Cooperativas de Lactic&iacute;nios da Ilha Terceira</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> &ndash; Suspens&atilde;o do processo de devolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a> ao Minist&eacute;rio das Finan&ccedil;as iniciado em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, dado a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, chegando a ser guarnecido militarmente. O processo de devolu&ccedil;&atilde;o s&oacute; se efectivou em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> &ndash; Instala&ccedil;&atilde;o da rede el&eacute;ctrica na freguesia das Cinco Ribeiras.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> &ndash; As duas escolas p&uacute;blicas das Cinco Ribeiras divididas por sexos, a de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> para o sexo masculino e a de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a> destinada ao sexo feminino recebem instala&ccedil;&otilde;es pr&oacute;prias e unas com o edif&iacute;cio escolar do <a href="http://en.wikipedia.org/wiki/Plano_dos_Centen%C3%A1rios" id="w">Plano dos Centen&aacute;rios</a> dotado por biblioteca e cantina.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> &ndash; Nesta data o <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a> &eacute; devolvido ao Minist&eacute;rio das Finan&ccedil;as depois de em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> ter sido guarnecido militarmente durante a Segunda Guerra Mundial. Actualmente (2010) e depois de <b>357 anos de hist&oacute;ria</b> encontra&shy;se votado ao abandono em perigo de ru&iacute;na total.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> &ndash; &Eacute; constru&iacute;da a <a href="http://en.wikipedia.org/wiki/Casa_do_Povo" id="w">Casa do Povo das Cinco Ribeiras</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &ndash; O <a href="http://en.wikipedia.org/wiki/Terramoto_de_1_de_Janeiro_de_1980" id="w">terramoto de 1 de Janeiro de 1980</a> fez grandes estragos na <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Pilar_(Cinco_Ribeiras)" id="w">Igreja de Nossa Senhora do Pilar (Cinco Ribeiras)</a>, entretanto reconstru&iacute;da.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &ndash; outubro &ndash; Ap&oacute;s uma campanha de restaura&ccedil;&atilde;o, demorada o conjunto constru&iacute;do e rural , com mais de dois s&eacute;culos, foi recuperado dado origem &agrave; <a href="http://en.wikipedia.org/wiki/Casa_Eco&shy;Museu_Dr._Marcelino_Moules" id="w">Casa Eco&shy;Museu Dr. Marcelino Moules</a>.</li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Machado_Louren%C3%A7o" id="w">Jos&eacute; Machado Louren&ccedil;o</a> (1979), <i>Cinco Ribeiras &shy; A freguesia branca</i>. Angra do Hero&iacute;smo, Tip. Uni&atilde;o Gr&aacute;fica Angrense.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Rodrigues_Ribeiro" id="w">Jos&eacute; Rodrigues Ribeiro</a> (1998), <i>Dicion&aacute;rio Topon&iacute;mico, Ecol&oacute;gico, Religioso e Social da Ilha Terceira</i>. Angra do Hero&iacute;smo, Direc&ccedil;&atilde;o Regional dos Assuntos Culturais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_de_Merelim" id="w">Pedro de Merelim</a> (1974), <i>As 18 par&oacute;quias de Angra</i>. Angra do Hero&iacute;smo, Tip. Minerva Comercial.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Angra_do_Hero%C3%ADsmo" id="w">Categoria:Freguesias de Angra do Hero&iacute;smo</a></p></body></html>