<html><title>Diacronia</title><body>&#10;<p> &#10;<b>Diacronia</b> ou  <b>ling&uuml;&iacute;stica diacr&oacute;nica</b> &eacute; a descri&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_natural" id="w">l&iacute;ngua</a> ao longo de sua <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, com as mudan&ccedil;as que sofreu. Estuda as rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Termo" id="w">termos</a> que se substituem, por sucess&atilde;o, ao longo do tempo. </p>&#10;<p>A diacronia refere&shy;se, portanto, &agrave; evolu&ccedil;&atilde;o da l&iacute;ngua &shy; &agrave; diferen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Sincronia" id="w">sincronia</a>, que &eacute; o estudo das rela&ccedil;&otilde;es entre termos coexistentes de um <i>estado de l&iacute;ngua</i>. Segundo <a href="http://en.wikipedia.org/wiki/Ferdinand_de_Saussure" id="w">Ferdinand de Saussure</a> <i>&#34&semi;&eacute; sincr&ocirc;nico tudo quanto se relacione com o </i>aspecto est&aacute;tico<i> da nossa ci&ecirc;ncia&semi; &eacute; diacr&ocirc;nico tudo que diz respeito &agrave;s </i>evolu&ccedil;&otilde;es<i>.&#34&semi; </i> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Defini%C3%A7%C3%A3o_do_termo" name="Defini%C3%A7%C3%A3o_do_termo"></a><h2> Defini&ccedil;&atilde;o do termo </h2>&#10;<p>Saussure indica os dois eixos que &#34&semi;todas as ci&ecirc;ncias deveriam ter interesse em assinalar&#34&semi;:</p>&#10;&#10;<ul>&#10;<li>1&ordm; O <i>eixo das simultaneidades</i>, concernente &agrave;s rela&ccedil;&otilde;es entre coisas coexistentes, de onde toda interven&ccedil;&atilde;o do tempo se exclui, e</li>&#10;<li>2&ordm; O <i>eixo das sucess&otilde;es</i>, sobre os quais n&atilde;o se pode considerar mais do que uma coisa por vez, mas onde est&atilde;o situadas todas as coisas do primeiro eixo com suas respectivas transforma&ccedil;&otilde;es.&#34&semi; <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul>&#10;<p>Segundo o autor, &eacute; sincr&ocirc;nico &#34&semi;tudo quanto se relacione com o <i>aspecto est&aacute;tico</i> da nossa ci&ecirc;ncia&semi; diacr&ocirc;nico tudo que diz respeito &agrave;s <i>evolu&ccedil;&otilde;es</i>. Sincronia designa, portanto, &#34&semi;um estado da l&iacute;ngua&#34&semi;. Diacronia designa &#34&semi;uma fase de evolu&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Portanto, &#34&semi;a ling&uuml;&iacute;stica diacr&ocirc;nica estuda, n&atilde;o mais as rela&ccedil;&otilde;es entre os termos coexistentes de um estado de l&iacute;ngua, mas entre termos sucessivos que se substituem uns aos outros no tempo&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;<p>Outra defini&ccedil;&atilde;o parecida para os estudos diacr&ocirc;nicos &eacute; a de Carlos Alberto Faraco, que define diacronia como &ldquo;o estudo da hist&oacute;ria das l&iacute;nguas&rdquo;:&#10;&#34&semi;Se estudamos as mudan&ccedil;as da l&iacute;ngua no tempo (comparando, por exemplo, o portugu&ecirc;s do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a> com o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> e com o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>), estamos fazendo um estudo diacr&ocirc;nico&rdquo;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p>Apesar de ambas as defini&ccedil;&otilde;es serem semelhantes, as pesquisas na &aacute;rea da ling&uuml;&iacute;stica diacr&ocirc;nica n&atilde;o possuem a homogeneidade que teoricamente deveriam ter. H&aacute;, por exemplo, aspectos conflitantes em duas an&aacute;lises sobre o problema da rela&ccedil;&atilde;o entre os termos <i>pecu</i> e <i>pec&uacute;nia</i>. Esses termos aparecem em tr&ecirc;s grandes <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a>: no <a href="http://en.wikipedia.org/wiki/Indo&shy;iraniano" id="w">indo&shy;iraniano</a>, no <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a> e no <a href="http://en.wikipedia.org/wiki/It%C3%A1lico" id="w">it&aacute;lico</a>, e s&atilde;o alvos de dois estudos (<i>Vocabul&aacute;rio das Institui&ccedil;&otilde;es Indo&shy;Europ&eacute;ias</i> (cap&iacute;tulos 3 e 4) de <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Benveniste" id="w">&Eacute;mile Benveniste</a>, e <i>Ensaio de Sem&acirc;ntica</i>, de <a href="http://en.wikipedia.org/wiki/Michel_Br%C3%A9al" id="w">Michel Br&eacute;al</a>) cujas conclus&otilde;es n&atilde;o s&atilde;o convergentes .</p>&#10;<a id="An%C3%A1lise" name="An%C3%A1lise"></a><h2> An&aacute;lise </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/&Eacute;mile_Benveniste" id="w">&Eacute;mile Benveniste</a> critica o racioc&iacute;nio utilizado pelos <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_comparativa" id="w">comparatistas</a>, do qual compartilha <a href="http://en.wikipedia.org/wiki/Michel_Br%C3%A9al" id="w">Michel Br&eacute;al</a>. O m&eacute;todo comparatista, segundo Faraco <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, tem como ponto de partida a publica&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, de um texto de autoria de <a href="http://en.wikipedia.org/wiki/Friedrich_Schlegel" id="w">Friedrich Schlegel</a> sobre a l&iacute;ngua e a sabedoria dos <a href="http://en.wikipedia.org/wiki/Hindus" id="w">hindus</a>. Nele, o autor estabelece a tese de parentesco (principalmente entre as estruturas gramaticais) entre o <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>, o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, o germ&acirc;nico e o <a href="http://en.wikipedia.org/wiki/Persa_antigo" id="w">persa</a>. Mas foi somente com <a href="http://en.wikipedia.org/wiki/Franz_Bopp" id="w">Franz Bopp</a> que esse parentesco foi empiricamente revelado, e o m&eacute;todo comparatista efetivamente criado.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Foi ainda atrav&eacute;s deste mesmo m&eacute;todo que os linguistas ditos comparatistas, <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tico" id="w">gram&aacute;ticos</a> e neogram&aacute;ticos fizeram a reconstitui&ccedil;&atilde;o hipot&eacute;tica de v&aacute;rias l&iacute;nguas, entre elas o indo&shy;europeu.</p>&#10;<p>Essa abordagem comparatista prop&otilde;e que o termo <i>pec&uacute;nia</i>, no latim, designava ent&atilde;o a riqueza em gado&semi; <i>pecu</i> designava gado e <i>peculium</i>, a parte do gado deixada aos escravos. Num processo entendido pelos <a href="http://en.wikipedia.org/wiki/Etimologista" id="w">etimologistas</a> como &#34&semi;amplia&ccedil;&atilde;o de sentido&#34&semi;, o termo <i>pec&uacute;nia</i> passou ent&atilde;o a designar toda esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a>. Michel Br&eacute;al diz que esse processo &eacute; um lento deslocamento de <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentido</a>, sendo necess&aacute;ria para sua observa&ccedil;&atilde;o uma profunda an&aacute;lise hist&oacute;rica, e, apesar de julg&aacute;&shy;lo como um fen&ocirc;meno de ocorr&ecirc;ncia &#34&semi;normal&#34&semi;, deveria ocorrer entre povos cuja vida e pensamento s&atilde;o &#34&semi;intensos e ativos&#34&semi;. </p>&#10;<p>Benveniste n&atilde;o chega a citar a an&aacute;lise elaborada por Br&eacute;al (para contrapor um exemplo, ele prefere o nome de <a href="http://en.wikipedia.org/wiki/Antoine_Meillet" id="w">Antoine Meillet</a>), nem mesmo duvida da rela&ccedil;&atilde;o formal entre os tr&ecirc;s termos em discuss&atilde;o (<i>pecu, pec&uacute;nia</i> e <i>peculium</i>)&semi; ele apenas aponta um outro vi&eacute;s na forma de entend&ecirc;&shy;la.&#10;A an&aacute;lise proposta por Emile Benveniste situa&shy;se dentro do paradigma estruturalista. O Estruturalismo, segundo Faraco, pode ser definido como:</p>&#10;<p>&#34&semi;Um conjunto de diferentes elabora&ccedil;&otilde;es te&oacute;ricas, que compartilham uma concep&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Iman%C3%AAncia" id="w">imanentista</a> da linguagem verbal (isto &eacute;, a linguagem assumida como um objeto aut&ocirc;nomo, definido por rela&ccedil;&otilde;es puramente lingu&iacute;sticas, internas), concep&ccedil;&atilde;o essa cujas coordenadas b&aacute;sicas encontram suas origens pr&oacute;ximas no trabalho de Saussure, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>&#34&semi; (Faraco op. cit., p.&#160&semi;98).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Estruturalismo" id="w">estruturalismo</a> foi permeando v&aacute;rias outras ci&ecirc;ncias e seu m&eacute;todo foi dando v&aacute;rios frutos. Um dos maiores expoentes do estruturalismo foi, sem d&uacute;vida, o <a href="http://en.wikipedia.org/wiki/Antrop%C3%B3logo" id="w">antrop&oacute;logo</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Claude_L%C3%A9vi&shy;Strauss" id="w">Claude L&eacute;vi&shy;Strauss</a>. O m&eacute;todo estruturalista consiste em se desmontar o objeto recortado e remont&aacute;&shy;lo, visando  entender suas rela&ccedil;&atilde;o internas, as leis ou regras que regem a sua constitui&ccedil;&atilde;o e o seu funcionamento. Assim sendo, temos na ling&uuml;&iacute;stica as grandes <a href="http://en.wikipedia.org/wiki/Dicotomia" id="w">dicotomias</a> saussurianas, que servem, antes de tudo, para delimitar corretamente o objeto e abord&aacute;&shy;lo sob essa perspectiva, desmontando&shy;o entre essas dicotomias e posteriormente montando&shy;o mais uma vez. Fazendo uso desse cabedal conceitual, &Eacute;mile Benveniste analisa separadamente os termos que derivaram de <i>pecu</i>, apresentando primeiramente o termo <i>pecunia</i>, e em seguida uma an&aacute;lise do termo <i>peculium</i>:</p>&#10;&#10;<ol>&#10;<li><i>Pecunia</i>: Benveniste afirma que se o derivado pecunia significa exclusivamente fortuna, dinheiro, &eacute; porque o termo de base <i>pecu</i> se remete somente a um <a href="http://en.wikipedia.org/wiki/Valor_(economia)" id="w">valor econ&ocirc;mico</a>, e significa &#34&semi;posse m&oacute;vel&#34&semi;. Somente desta forma &eacute; que <i>pec&uacute;nia</i> adquire um sentido constante na hist&oacute;ria. O autor diz ainda que a err&ocirc;nea interpreta&ccedil;&atilde;o desses termos deve&shy;se &agrave;s no&ccedil;&otilde;es inexatas que foram transpostas pelos primeiros latinos e, posteriormente, &agrave; &#34&semi;ing&ecirc;nua tradu&ccedil;&atilde;o&#34&semi; de <i>pecunia</i> como &#34&semi;riqueza em gado&#34&semi;, feita pelos modernos.</li></ol>&#10;&#10;<ol>&#10;<li><i>Peculium</i>: A an&aacute;lise de Benveniste para o termo <i>peculium</i> &eacute; an&aacute;loga &agrave; anterior, contudo, este termo encontra&shy;se mais distante de <i>pecu</i> do que o termo <i>pecunia</i>. Sabe&shy;se que <i>peculium</i> designa a posse concedida aos escravos. Por&eacute;m, a no&ccedil;&atilde;o de posse est&aacute; restrita a <a href="http://en.wikipedia.org/wiki/Bens_m%C3%B3veis" id="w">bens m&oacute;veis</a>(geralmente dinheiro e carneiros). Benveniste diz ainda, que &#34&semi;<i>n&atilde;o nos  cabe</i> [aos ling&uuml;istas] <i>indagar por que &#39&semi;peculium&#39&semi; se remete &agrave;s economias do escravo e &#39&semi;pec&uacute;nia&#39&semi; &agrave; fortuna do senhor&semi; este &eacute; um problema da hist&oacute;ria das institui&ccedil;&otilde;es, e n&atilde;o da forma ling&uuml;&iacute;stica</i>. O autor deixa bem claro aqui o seu recorte do objeto, retirando de seus estudos o que se refere &agrave; hist&oacute;ria das institui&ccedil;&otilde;es e restringindo&shy;se aos estudos ling&uuml;&iacute;sticos.</li></ol>&#10;<p>Enquanto Michel Br&eacute;al aponta a profunda import&acirc;ncia da hist&oacute;ria das institui&ccedil;&otilde;es para os estudos da ling&uuml;&iacute;stica diacr&ocirc;nica, Benveniste indica o caminho contr&aacute;rio. A posi&ccedil;&atilde;o de Br&eacute;al j&aacute; &eacute; explicitada logo na introdu&ccedil;&atilde;o do cap&iacute;tulo XI de seu <i>Ensaio de <a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">Sem&acirc;ntica</a></i>, quando ele diz:</p>&#10;<p><i>&#34&semi;Causas da amplia&ccedil;&atilde;o de sentido. Os fatos de amplia&ccedil;&atilde;o de sentido s&atilde;o igualmente informa&ccedil;&otilde;es para hist&oacute;ria. Eles s&atilde;o uma conseq&uuml;&ecirc;ncia do progresso do <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamento</a>&#34&semi;</i>.</p>&#10;<p>Sua forma de an&aacute;lise diacr&ocirc;nica j&aacute; se distingue em rela&ccedil;&atilde;o a Benveniste quando conclui que <i>pecu</i> significa <i>&#34&semi;posse m&oacute;vel pessoal&#34&semi;</i>, e que o fato de tal posse ser <i>&#34&semi;representada pelo gado, seria um outro dado, que diz respeito &agrave; <a href="http://en.wikipedia.org/wiki/Estrutura_social" id="w">estrutura social</a> e &agrave;s formas de <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>. Desta forma &#39&semi;pecu&#39&semi; designaria inicialmente a posse m&oacute;vel. Esse, por raz&otilde;es que n&atilde;o cabem &agrave; ling&uuml;&iacute;stica serem estudadas, &eacute; freq&uuml;entemente aplicado &agrave; posse de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>&semi; e posteriormente &agrave; esp&eacute;cie de gado predominante, o carneiro&#34&semi;</i>.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>BENVENISTE, &Eacute;mile &ndash; <i>O Vocabul&aacute;rio das Institui&ccedil;&otilde;es Indo&shy;Europ&eacute;ias</i>, Vol. I. S&atilde;o Paulo: Editora da <a href="http://en.wikipedia.org/wiki/Unicamp" id="w">Unicamp</a>, 1995.</li>&#10;<li>BR&Eacute;AL, Michel &ndash; <i>Ensaio de Sem&acirc;ntica</i>. S&atilde;o Paulo: Editora Pontes, 1992.</li>&#10;<li>FARACO, Carlos A. &ndash; <i>Ling&uuml;&iacute;stica Hist&oacute;rica, uma introdu&ccedil;&atilde;o ao estudo da hist&oacute;ria das l&iacute;nguas</i>. S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/Editora_%C3%81tica" id="w">Editora &Aacute;tica</a>, 1998.</li>&#10;<li>SAUSSURE, Ferdinand de &ndash; <i>Curso de Ling&uuml;&iacute;stica Geral</i>. S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/Editora_Cultrix" id="w">Editora Cultrix</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lingu%C3%ADstica" id="w">Categoria:Lingu&iacute;stica</a></p>&#10;<p><a href="http://br.wikipedia.org/wiki/Kevadegezh_ha_treadegezh">br:Kevadegezh ha treadegezh</a>&#10;<a href="http://cs.wikipedia.org/wiki/Diachronn%C3%AD_a_synchronn%C3%AD">cs:Diachronn&iacute; a synchronn&iacute;</a>&#10;<a href="http://es.wikipedia.org/wiki/Sincron%C3%ADa_y_diacron%C3%ADa">es:Sincron&iacute;a y diacron&iacute;a</a>&#10;<a href="http://et.wikipedia.org/wiki/Diakroonia_ja_s%C3%BCnkroonia">et:Diakroonia ja s&uuml;nkroonia</a>&#10;<a href="http://fr.wikipedia.org/wiki/Synchronie_et_diachronie">fr:Synchronie et diachronie</a>&#10;<a href="http://nl.wikipedia.org/wiki/Synchronisch_versus_diachronisch">nl:Synchronisch versus diachronisch</a>&#10;<a href="http://gl.wikipedia.org/wiki/Sincron%C3%ADa_e_diacron%C3%ADa">gl:Sincron&iacute;a e diacron&iacute;a</a></p></body></html>