<html><title>Embriologia</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Baer_embryos.png%7Cthumb" id="w">Desenvolvimento embrion&aacute;rio de oito esp&eacute;cies diferentesA</a> <b>embriologia</b> &eacute; a ci&ecirc;ncia que trabalha a forma&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistemas</a> de um <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a>, a partir de uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> . Faz parte da <a href="http://en.wikipedia.org/wiki/Biologia_do_desenvolvimento" id="w">biologia do desenvolvimento</a>. O <a href="http://en.wikipedia.org/wiki/Desenvolvimento_embrion%C3%A1rio" id="w">desenvolvimento embrion&aacute;rio</a> dos <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a> inicia&shy;se pela <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_sexual" id="w">rela&ccedil;&atilde;o sexual</a>, gerando o <a href="http://en.wikipedia.org/wiki/Zigoto" id="w">zigoto</a> ou <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a>, que passar&aacute; por tr&ecirc;s fases sucessivamente: <a href="http://en.wikipedia.org/wiki/M%C3%B3rula" id="w">m&oacute;rula</a>, <a href="http://en.wikipedia.org/wiki/Bl%C3%A1stula" id="w">bl&aacute;stula</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1strula" id="w">g&aacute;strula</a>.</p>&#10;<a id="Forma%C3%A7%C3%A3o_dos_espermatozoides_e_a_fecunda%C3%A7%C3%A3o_(no_ser_humano)" name="Forma%C3%A7%C3%A3o_dos_espermatozoides_e_a_fecunda%C3%A7%C3%A3o_(no_ser_humano)"></a><h2> Forma&ccedil;&atilde;o dos espermatozoides e a fecunda&ccedil;&atilde;o (no ser humano)</h2>&#10;<p>Os espermatozoides s&atilde;o formados nos <a href="http://en.wikipedia.org/wiki/Test%C3%ADculo" id="w">test&iacute;culos</a> (espinha dorsal), sendo depois armazenados nos <a href="http://en.wikipedia.org/wiki/Epid%C3%ADdimo" id="w">epid&iacute;dimos</a>, estruturas em formas de C que ficam &agrave; volta dos test&iacute;culos,onde ocorre a matura&ccedil;&atilde;o dos espermatozoides. Estes s&atilde;o levados pelos <a href="http://en.wikipedia.org/wiki/Fun%C3%ADculo_esperm%C3%A1tico" id="w">fun&iacute;culos esperm&aacute;ticos</a>, e em seguida ao ducto deferente at&eacute; a parte final da <a href="http://en.wikipedia.org/wiki/Uretra" id="w">uretra</a>, a fossa navicular de onde &eacute; expelido durante a ejacula&ccedil;&atilde;o. &Eacute; importante lembrar que a cada <a href="http://en.wikipedia.org/wiki/Ejacula%C3%A7%C3%A3o" id="w">ejacula&ccedil;&atilde;o</a> o homem produz em m&eacute;dia de 200 a 500 milh&otilde;es de espermatozoides, sendo somente 15 por cento s&atilde;o perfeitos, com chances de chegar ao seu objetivo.  E desses um s&oacute; consegue penetrar no ov&oacute;cito II . &#10;J&aacute; dentro do trato genital feminino, o <a href="http://en.wikipedia.org/wiki/Espermatozoide" id="w">espermatozoide</a>, com seu flagelo, vai ao encontro do <a href="http://en.wikipedia.org/wiki/Ov%C3%B3cito_II" id="w">ov&oacute;cito II</a>, por atra&ccedil;&atilde;o qu&iacute;mica. Durante esse percurso &eacute; quando acontece a capacita&ccedil;&atilde;o, onde o espermatozoide, juntamente com subst&acirc;ncias genitais femininas, das quais retira algumas propriedades, o que faz com que ele seja atra&iacute;do pelo ov&oacute;cito II e consiga fecund&aacute;&shy;lo.</p>&#10;<p>Chegando ao encontro do gameta feminino, esse espermatozoide, cuja c&eacute;lula tem grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Lisossoma" id="w">lisossomas</a>, libera algumas subst&acirc;ncias para <b>digerir</b> a camada de c&eacute;lulas (teca) e a <a href="http://en.wikipedia.org/wiki/Zona_pel%C3%BAcida" id="w">zona pel&uacute;cida</a>, que envolve o ov&oacute;cito II. &Eacute; importante lembrar que essa camada &eacute; um pouco espessa, e portanto o primeiro espermatozoide a chegar nunca entra no ov&oacute;cito II, mas os outros aproveitam&shy;se do caminho feito pelos primeiros.</p>&#10;<a id="Bloqueio_direto" name="Bloqueio_direto"></a><h3> Bloqueio direto </h3>&#10;<p>Quando o <a href="http://en.wikipedia.org/wiki/Espermatozoide" id="w">espermatozoide</a> atinge o <a href="http://en.wikipedia.org/wiki/Ov%C3%B3cito_II" id="w">ov&oacute;cito II</a>, h&aacute; uma <a href="http://en.wikipedia.org/wiki/Despolariza%C3%A7%C3%A3o_qu%C3%ADmica" id="w">despolariza&ccedil;&atilde;o qu&iacute;mica</a> desse <a href="http://en.wikipedia.org/wiki/Ov%C3%B3cito_II" id="w">ov&oacute;cito II</a>, o que a enrijece e impede que outros gametas adentrem o ov&oacute;cito II, o que dura aproximadamente 15 segundos, fazendo desencadear o bloqueio lento. Esse bloqueio lento &eacute; o processo pelo qual ocorre a diferencia&ccedil;&atilde;o sexual.</p>&#10;<a id="Bloqueio_indireto" name="Bloqueio_indireto"></a><h3> Bloqueio indireto </h3>&#10;<p>Dentro do <a href="http://en.wikipedia.org/wiki/Ov%C3%B3cito_II" id="w">ov&oacute;cito II</a>, existem algumas estruturas chamadas <a href="http://en.wikipedia.org/wiki/Ves%C3%ADculas_corticais" id="w">ves&iacute;culas corticais</a>, que &#34&semi;estouram&#34&semi; depois do bloqueio lento, liberando subst&acirc;ncias que tornam o <a href="http://en.wikipedia.org/wiki/Ov%C3%B3cito_II" id="w">ov&oacute;cito II</a> n&atilde;o mais atrativo ao <a href="http://en.wikipedia.org/wiki/Espermatozoide" id="w">espermatozoide</a>.</p>&#10;<p>Ent&atilde;o depois de todo esse trajeto  e algum tempo, o <a href="http://en.wikipedia.org/wiki/Ov%C3%B3cito_II" id="w">ov&oacute;cito II</a> e o <a href="http://en.wikipedia.org/wiki/Espermatozoide" id="w">espermatozoide</a>, j&aacute; fundidos, passam a se chamar <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a>, uma  &uacute;nica c&eacute;lula com 46 <a href="http://en.wikipedia.org/wiki/Cromossoma" id="w">cromossomas</a>, 23 do pai e 23 da m&atilde;e, que dar&aacute; origem a um novo ser.</p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h3> Desenvolvimento </h3>&#10;<p>Portanto, a fecunda&ccedil;&atilde;o d&aacute;&shy;se quando um espermatozoide fecunda um ov&oacute;cito II e forma uma C&eacute;lula&shy;ovo que se divide por mitoses sucessivas em 2,4,8..16..32... c&eacute;lulas.</p>&#10;<p>Atualmente h&aacute; um interesse crescente em torno do desenvolvimento humano desde o per&iacute;odo que precede o nascimento (chamado de desenvolvimento embrion&aacute;rio). Este &eacute; um processo cont&iacute;nuo que tem seu in&iacute;cio quando um ov&oacute;cito (&oacute;vulo) &eacute; fertilizado por um espermatozoide. Algumas fases se combinam e transformam o ov&oacute;cito fertilizado (totipotente) em um organismo multicelular, s&atilde;o elas: a divis&atilde;o, a migra&ccedil;&atilde;o e a morte celular junto &agrave; diferencia&ccedil;&atilde;o, ao crescimento e ao rearranjo celular. Apesar da maioria das mudan&ccedil;as ocorrerem nos per&iacute;odos embrion&aacute;rios e fetais, acontecem tamb&eacute;m muitas mudan&ccedil;as significativas e igualmente importantes no per&iacute;odo posterior ao nascimento, na sequ&ecirc;ncia das fases de inf&acirc;ncia, adolesc&ecirc;ncia e in&iacute;cio da fase adulta.</p>&#10;<p>Com isso &eacute; f&aacute;cil dizer que o desenvolvimento n&atilde;o termina ao nascimento, ali&aacute;s se inicia com a  fertiliza&ccedil;&atilde;o, pois a partir de ent&atilde;o ocorre mudan&ccedil;as que v&atilde;o al&eacute;m do crescimento, como por exemplo o desenvolvimento dos dentes e das mamas. O c&eacute;rebro triplica seu peso entre o nascimento e os 16 anos de idade, contudo o desenvolvimento estar&aacute; completo por volta dos 25 anos, podendo variar de indiv&iacute;duo para indiv&iacute;duo.</p>&#10;<p>Veremos a seguir as etapas do desenvolvimento do indiv&iacute;duo, dividindo&shy;o em dois per&iacute;odos: pr&eacute;&shy;natal e p&oacute;s&shy;natal.</p>&#10;<p>Per&iacute;odo Pr&eacute;&shy;Natal</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:http://www.infoescola.com/wp&shy;content/uploads/2009/10/desenvolvimento&shy;embrionario&shy;humano.jpg%7Cthumb" id="w">Cronologia do Desenvolvimento Embrion&aacute;rio Humano</a>&#10;No quadro esquem&aacute;tico acima pode&shy;se acompanhar as principais altera&ccedil;&otilde;es ocorridas antes do nascimento. V&aacute;rios estudos realizados sobre a cronologia pr&eacute;&shy;natal mostram que muitos dos avan&ccedil;os percept&iacute;veis ocorrem entre a terceira e a oitava semana de gesta&ccedil;&atilde;o, ainda que se saiba que o embri&atilde;o inicia todo seu desenvolvimento a partir da fertiliza&ccedil;&atilde;o do ov&oacute;cito. Para entender melhor este quadro esquem&aacute;tico, faz&shy;se necess&aacute;rio conhecer as terminologias embriol&oacute;gicas a seguir:</p>&#10;&shy; Ov&oacute;cito (do latin ovum, ovo): esta c&eacute;lula &eacute; do tipo germinativa feminina, ou seja, se fertilizada originar&aacute; novos gametas reprodutivos. O ov&aacute;rio &eacute; o &oacute;rg&atilde;o encarregado da fabrica&ccedil;&atilde;o destas c&eacute;lulas que quando est&atilde;o completamente maturadas recebem a denomina&ccedil;&atilde;o de ov&oacute;cito secund&aacute;rio ou maduro.&#10;&#10;&shy; Espermatozoide (do grego sperma, semente): esta c&eacute;lula tamb&eacute;m &eacute; do tipo germinativa masculina, tem sua produ&ccedil;&atilde;o nos test&iacute;culos e &eacute; expelida durante a ejacula&ccedil;&atilde;o.&#10;&#10;&shy; Zigoto: &eacute; o produto do processo de fertiliza&ccedil;&atilde;o. &Eacute; tamb&eacute;m um marco do in&iacute;cio de uma nova vida, que come&ccedil;a neste instante.&#10;&#10;&shy; Idade da fertiliza&ccedil;&atilde;o: popularmente conhecida como &ldquo;idade gestacional&rdquo;, que tem cerca de duas semanas a mais que a idade da fertiliza&ccedil;&atilde;o de fato. &Eacute; dif&iacute;cil precisar com exatid&atilde;o quando a concep&ccedil;&atilde;o (fertiliza&ccedil;&atilde;o) ocorreu porque o processo n&atilde;o pode ser observado in vivo. Por&eacute;m os m&eacute;dicos especialistas fazem c&aacute;lculos aproximados a partir do primeiro dia do &uacute;ltimo per&iacute;odo menstrual normal (UPMN), normalmente com informa&ccedil;&otilde;es fornecidas pela gestante, da idade do embri&atilde;o ou feto, haja vista que o ov&oacute;cito s&oacute; &eacute; fertilizado duas semanas depois da menstrua&ccedil;&atilde;o precedente.&#10;&#10;&shy; Clivagem: este evento &eacute; uma sequ&ecirc;ncia de divis&otilde;es celulares mit&oacute;ticas que o zigoto sofre, e os produtos deste processo s&atilde;o os blast&ocirc;meros. Durante a clivagem o zigoto n&atilde;o sofre varia&ccedil;&atilde;o de tamanho.&#10;&#10;&shy; M&oacute;rula (do latin morus, amora): &eacute; o conjunto de 32 a 64 blast&ocirc;meros, formado atrav&eacute;s do processo de clivagem do zigoto. Os blast&ocirc;meros v&atilde;o mudando sua forma e se interconectando, formando um aglomerado firme de c&eacute;lulas, assemelhando&shy;se a uma amora, fato esse que justifica seu nome. Este est&aacute;gio ocorre de 3 a 4 dias ap&oacute;s a fertiliza&ccedil;&atilde;o concomitantemente &agrave; chegada do embri&atilde;o no &uacute;tero.&#10;&#10;&shy; Blastocistos (do grego blastos, germe + kystis, ves&iacute;cula): nesse est&aacute;gio a m&oacute;rula sofre mudan&ccedil;as que a converte em blastocisto. Isto ocorre imediatamente ap&oacute;s a chegada da m&oacute;rula no &uacute;tero, quando a cavidade blastoc&iacute;stica &eacute; preenchida por um l&iacute;quido. Neste momento suas c&eacute;lulas se disp&otilde;em centralmente e formam o prim&oacute;rdio do embri&atilde;o.&#10;&#10;&shy; G&aacute;strula (do grego gaster, est&ocirc;mago): neste est&aacute;gio, onde o embri&atilde;o j&aacute; est&aacute; na terceira semana, o blastocisto se transforma em g&aacute;strula, a este processo de transforma&ccedil;&atilde;o chamamos &ldquo;gastrula&ccedil;&atilde;o&rdquo;. Durante toda esta fase forma&shy;se um disco embrion&aacute;rio trilaminar. Esse disco &eacute; respons&aacute;vel pelas 3 camadas germinativas da g&aacute;strula que se diferenciar&atilde;o nos tecidos e &oacute;rg&atilde;os do embri&atilde;o: ectoderma, mesoderma e endoderma.&#10;&#10;&shy; N&ecirc;urula (do grego neuron, nervo): neste est&aacute;gio o embri&atilde;o se desenvolve a partir da placa neural, isto ocorre durante a terceira e a quarta semana. &Eacute; o primeiro vest&iacute;gio do sistema nervoso.&#10;&#10;&shy; Anomalias cong&ecirc;nitas ou defeitos do nascimento: s&atilde;o anormalidades que acontecem durante todo o est&aacute;gio de desenvolvimento do embri&atilde;o, percept&iacute;veis ao nascimento, como por exemplo uma fenda labial. Mas existe a possibilidade de n&atilde;o serem detectadas at&eacute; a inf&acirc;ncia, e ainda mais raramente at&eacute; a fase adulta, como, por exemplo, a presen&ccedil;a de tr&ecirc;s rins.&#10;&#10;<a id="Gametog%C3%A9nese" name="Gametog%C3%A9nese"></a><h3> Gametog&eacute;nese </h3>&#10;&#10;<p>&Eacute; o processo de forma&ccedil;&atilde;o e desenvolvimento das c&eacute;lulas germinativas, os <a href="http://en.wikipedia.org/wiki/Gametas" id="w">gametas</a>, preparando&shy;os para a <a href="http://en.wikipedia.org/wiki/Fertiliza%C3%A7%C3%A3o" id="w">fertiliza&ccedil;&atilde;o</a>. Durante a <a href="http://en.wikipedia.org/wiki/Gametog%C3%AAnese" id="w">gametog&ecirc;nese</a>, o n&uacute;mero de cromossomas &eacute; reduzido para metade e a forma das c&eacute;lulas &eacute; alterada. A gametog&ecirc;nese masculina &eacute; chamada <a href="http://en.wikipedia.org/wiki/Espermatog%C3%AAnese" id="w">espermatog&ecirc;nese</a> e a feminina <a href="http://en.wikipedia.org/wiki/Uterog%C3%AAnese" id="w">uterog&ecirc;nese</a>.</p>&#10;<p>Na espermatog&ecirc;nese, ainda no per&iacute;odo fetal s&atilde;o formadas as espermatog&ocirc;nias, c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Diploide" id="w">diploides</a>, que ficam nos <a href="http://en.wikipedia.org/wiki/Tubos_semin%C3%ADferos" id="w">tubos semin&iacute;feros</a>. Ao atingir a <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>, estas c&eacute;lulas ir&atilde;o come&ccedil;ar a desenvolver&shy;se, aumentando de n&uacute;mero por meio de sucessivas <a href="http://en.wikipedia.org/wiki/Mitoses" id="w">mitoses</a>. Ap&oacute;s sofrerem mitoses e modifica&ccedil;&otilde;es, transformam&shy;se em <a href="http://en.wikipedia.org/wiki/Espermat%C3%B3citos_prim%C3%A1rios" id="w">espermat&oacute;citos prim&aacute;rios</a>. Estas c&eacute;lulas sofrer&atilde;o uma <a href="http://en.wikipedia.org/wiki/Meiose" id="w">meiose</a> reducional. Assim formam&shy;se dois <a href="http://en.wikipedia.org/wiki/Espermat%C3%B3citos_secund%C3%A1rios" id="w">espermat&oacute;citos secund&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Haploide" id="w">haploides</a>, que sofrem uma 2&deg; divis&atilde;o mei&oacute;tica que formar&aacute; 4 <a href="http://en.wikipedia.org/wiki/Espermatid%C3%ADo" id="w">espermatid&iacute;os</a> haploides. Essas 4 espermatid&iacute;os sofrer&atilde;o a <a href="http://en.wikipedia.org/wiki/Espermiog%C3%AAnese" id="w">espermiog&ecirc;nese</a>, um processo de matura&ccedil;&atilde;o das espermatid&iacute;os at&eacute; se transformarem em espermatozoides. Todo o processo da espermatog&ecirc;nese &eacute; sustentado pelas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_de_Sertoli" id="w">c&eacute;lulas de Sertoli</a>, que revestem o t&uacute;bulo semin&iacute;fero, nutrindo as espermatid&iacute;os.</p>&#10;<p>A ovog&ecirc;nese &eacute; mais complicada. Consiste, muito resumidamente, na transforma&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Ovog%C3%B4nias" id="w">ovog&ocirc;nias</a> em <a href="http://en.wikipedia.org/wiki/Ov%C3%B3citos" id="w">ov&oacute;citos</a> maduros. Antes de nascer, no per&iacute;odo fetal, as ovog&ocirc;nias, c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Diploide" id="w">diploides</a>, come&ccedil;am a proliferar&shy;se por divis&otilde;es mit&oacute;ticas. Ainda no per&iacute;odo fetal, as ovog&ocirc;nias desenvolvem&shy;se e formam os ov&oacute;citos prim&aacute;rios (ov&oacute;cito I), que consistem em c&eacute;lulas esf&eacute;ricas cobertas pela zona pel&uacute;cida e por um fol&iacute;culo primordial, c&eacute;lulas do tecido conjuntivo achatadas. Na puberdade este fol&iacute;culo primordial cresce, e o ov&oacute;cito prim&aacute;rio tamb&eacute;m. As c&eacute;lulas foliculares sofrem modifica&ccedil;&otilde;es at&eacute; formarem o <b>Fol&iacute;culo Prim&aacute;rio</b>. Depois com a forma&ccedil;&atilde;o de mais camadas foliculares, forma&shy;se o fol&iacute;culo secund&aacute;rio. E assim o desenvolvimento destas c&eacute;lulas fica parado na pr&oacute;fase da Meiose I (est&aacute;gio de <a href="http://en.wikipedia.org/wiki/Dicti%C3%B3teno" id="w">dicti&oacute;teno</a>), que seria at&eacute; mais ou menos os 11 anos.</p>&#10;&#10;<ul>&#10;<li>A meiose feminina s&oacute; &eacute; completada ap&oacute;s a fecunda&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>Acredita&shy;se que uma subst&acirc;ncia conhecida como Inibidor da matura&ccedil;&atilde;o do ov&oacute;cito (OMI), age mantendo estacionado o processo mei&oacute;tico (dicti&oacute;teno).</li></ul>&#10;&#10;<ul>&#10;<li>Durante a puberdade o fol&iacute;culo amadurece e ocorre a <a href="http://en.wikipedia.org/wiki/Ovula%C3%A7%C3%A3o" id="w">ovula&ccedil;&atilde;o</a> (ou ovocita&ccedil;&atilde;o).</li></ul>&#10;<p>Ap&oacute;s o nascimento , n&atilde;o se forma mais nenhum ov&oacute;cito I. Ou seja, a mulher nasce com um n&uacute;mero certo de c&eacute;lulas reprodutoras, enquanto o homem t&ecirc;m uma cont&iacute;nua produ&ccedil;&atilde;o de espermat&oacute;citos, pois o ciclo mit&oacute;tico e mei&oacute;tico &eacute; constante nos homens.</p>&#10;<p>Assim os ov&oacute;citos I permanecem em repouso nos fol&iacute;culos ovarianos at&eacute; a puberdade (em pr&oacute;fase, no dicti&oacute;teno). O ov&oacute;cito I aumenta de tamanho na matura&ccedil;&atilde;o imediatamente antes da ovula&ccedil;&atilde;o.</p>&#10;<p>&Eacute; nos t&uacute;bulos semin&iacute;feros, que s&atilde;o produzidos os espermatozoides. Dentro deles encontra&shy;se o epit&eacute;lio germinativo, que s&atilde;o c&eacute;lulas que se diferenciam para formar o espermatozoide.</p>&#10;_________________________&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.forp.usp.br/mef/embriologia/geral.htm" rel="nofollow" title="http://www.forp.usp.br/mef/embriologia/geral.htm">Texto sobre embriologia</a></li>&#10;<li><a class="externallink" href="http://www.infoescola.com/embriologia/desenvolvimento&shy;embrionario&shy;humano/" rel="nofollow" title="http://www.infoescola.com/embriologia/desenvolvimento&shy;embrionario&shy;humano/">Desenvolvimento Embrion&aacute;rio Humano</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Embriologia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Divis%C3%B5es_da_biologia" id="w">Categoria:Divis&otilde;es da biologia</a></p></body></html>