<html><title>C&acirc;mara gama</title><body>&#10;<p>A <b>c&acirc;mara gama</b> &eacute; um equipamento usado na <a href="http://en.wikipedia.org/wiki/Medicina_nuclear" id="w">Medicina nuclear</a> e no <a href="http://en.wikipedia.org/wiki/PET_(exame_m%C3%A9dico)" id="w">PET (exame m&eacute;dico)</a>, que &eacute; usado para detectar e localizar a origem espacial de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">raios gama</a> emitidos pelos radiof&aacute;rmacos ingeridos pelo paciente. Ela produz uma imagem dos &oacute;rg&atilde;os do paciente com <i>zonas frias</i> que emitem poucos raios gama e <i>zonas quentes</i> que emitem muitos comparativamente.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p>Ela &eacute; constitu&iacute;da por um detector de raios gama, como um <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristal</a> de cintila&ccedil;&atilde;o (de Oxiortosilicato de <a href="http://en.wikipedia.org/wiki/Lut%C3%A9cio" id="w">Lut&eacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Germanato_de_bismuto" id="w">germanato de bismuto</a> ou mais frequentemente de <a href="http://en.wikipedia.org/wiki/Iodeto_de_s%C3%B3dio" id="w">iodeto de s&oacute;dio</a> activado com <a href="http://en.wikipedia.org/wiki/T%C3%A1lio" id="w">T&aacute;lio</a>) contido numa caixa escura, que transforma a energia de cada raio gama em muitos <a href="http://en.wikipedia.org/wiki/Fot%C3%A3o" id="w">fot&otilde;es</a> de luz e <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infravermelhos</a> (fen&oacute;meno de <a href="http://en.wikipedia.org/wiki/Fluoresc%C3%AAncia" id="w">fluoresc&ecirc;ncia</a>). Estes s&atilde;o detectados com v&aacute;rios tubos fotomultiplicadores em redor do cristal e electr&oacute;nica associada que computa as diferentes intensidades medidas. Um <a href="http://en.wikipedia.org/wiki/Colimador" id="w">colimador</a> (grelha) de <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> &eacute; usado entre o paciente e o detector para eliminar raios gama que n&atilde;o tenham direc&ccedil;&atilde;o perpendicular a ele (o que torna a imagem mais n&iacute;tida). As imagens s&atilde;o produzidas com a ajuda de um computador integrado no equipamento.</p>&#10;<a id="Imagem" name="Imagem"></a><h2>Imagem</h2>&#10;&#10;<p>Uma c&acirc;mera gama t&iacute;pica tem uma <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o" id="w">resolu&ccedil;&atilde;o</a> de cerca de 4 mil&iacute;metros, captando v&aacute;rias centenas de milhares de fotons por segundo. Para cada um destes ela mede a posi&ccedil;&atilde;o do emissor. Estes dados s&atilde;o ent&atilde;o organizados pelo <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> numa imagem ou filme.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Tomografia_computadorizada" id="w">tomografia computadorizada</a> de imagens gama ou <a href="http://en.wikipedia.org/wiki/SPECT" id="w">SPECT</a>, v&aacute;rias (duas ou tr&ecirc;s) c&acirc;meras gama rodam em torno do alvo, o que proporciona a terceira dimens&atilde;o a dar &agrave;s suas imagens bidimensionais, que com a ajuda de um computador s&atilde;o transformadas em tr&ecirc;s dimens&otilde;es.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A c&acirc;mera gama foi desenvolvida por <a href="http://en.wikipedia.org/wiki/Hal_Anger" id="w">Hal Anger</a> na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. No seu design original, a <i>Anger camera</i> ainda &eacute; utilizada hoje.&#10;Ela &eacute; composta de arranjos hexagonais de tubos <a href="http://en.wikipedia.org/wiki/Fotodetector" id="w">fotodetectores</a> de <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a>, cada um com ~8&#160&semi;cm de di&acirc;metro em volta do cristal cintilante. O circuito el&eacute;ctrico detecta coincid&ecirc;ncia de detec&ccedil;&atilde;o entre os tubos e calcula a sua direc&ccedil;&atilde;o e posi&ccedil;&atilde;o de acordo com a posi&ccedil;&atilde;o dos tubos activados, correlacionando a <a href="http://en.wikipedia.org/wiki/Voltagem" id="w">voltagem</a> produzida em cada um deles.</p>&#10;<p>No fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cintilador" id="w">cintilador</a> r&aacute;pido de <a href="http://en.wikipedia.org/wiki/C%C3%A9rio" id="w">C&eacute;rio</a> activado com Oxiortosilicato de <a href="http://en.wikipedia.org/wiki/Lut%C3%A9cio" id="w">Lut&eacute;cio</a> (LSO:Ce), o qual tinha apenas 40 nanosegundos de <a href="http://en.wikipedia.org/wiki/Fluoresc%C3%AAncia" id="w">fluoresc&ecirc;ncia</a> em <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a> vis&iacute;vel ap&oacute;s recep&ccedil;&atilde;o de raio gama (contra 230 ns para Iodeto de S&oacute;dio activados com <a href="http://en.wikipedia.org/wiki/T%C3%A1lio" id="w">T&aacute;lio</a> ou 300 ns para cristais de <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nio" id="w">Germanato</a> de <a href="http://en.wikipedia.org/wiki/Bismuto" id="w">Bismuto</a> usados nos anos 1980), reduziu grandemente o tempo de renova&ccedil;&atilde;o da capacidade de detec&ccedil;&atilde;o de raios gama ap&oacute;s cada evento, o que aumentou o n&uacute;mero de eventos detect&aacute;veis em cada segundo. Esta inova&ccedil;&atilde;o permitiu diminuir o tempo de exame do doente at&eacute; cerca de metade.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_medicinas_nucleares" id="w">Anexo:Lista_de_medicinas_nucleares</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Radiologia" id="w">Categoria:Radiologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medicina_nuclear" id="w">Categoria:Medicina nuclear</a></p></body></html>