<html><title>Homem de Ferro</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Khoi_Family_WDL11273.png" id="w">thumb</a>&#10;<b>Homem de Ferro</b> (<i>Iron Man</i>, em ingl&ecirc;s) &eacute; um personagem de <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">HQ</a> da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>. Sua identidade verdadeira &eacute; a do empres&aacute;rio e bilion&aacute;rio Tony Stark. &#10;O <b>Homem de Ferro</b> foi criado por <a href="http://en.wikipedia.org/wiki/Stan_Lee" id="w">Stan Lee</a> em 1963, com projeto de Don Heck nos desenhos. A primeira publica&ccedil;&atilde;o foi em <i>Tales of Suspense #39</i> (hist&oacute;ria publicada pela primeira vez no Brasil em <i><a href="http://en.wikipedia.org/wiki/Her%C3%B3is_da_TV" id="w">Her&oacute;is da TV</a> #100</i>)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p><b>Tony Stark</b>, o Homem de Ferro, &eacute; um cientista e empres&aacute;rio genial, entra no <a href="http://en.wikipedia.org/wiki/MIT" id="w">MIT</a> com 15 anos para a gradua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Engenharia_de_Controle_e_Automa%C3%A7%C3%A3o" id="w">Engenharia de Controle e Automa&ccedil;&atilde;o</a> e com 19 anos recebe o mestrado em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>. Nunca faltou dinheiro para seus projetos, pois herdou a fortuna e os empreendimentos de seu pai aos 21 anos, quando este faleceu em um acidente. Dada a sua juventude, criou para si um estilo playboy bilion&aacute;rio. Essas caracter&iacute;sticas foram inspiradas no milion&aacute;rio americano da vida real, <a href="http://en.wikipedia.org/wiki/Howard_Hughes" id="w">Howard Hughes</a>.<sup id="_ref&shy;Maskarticle_a" class="reference"><a href="#_note&shy;Maskarticle" title="">[2]</a></sup><sup id="_ref&shy;IMDVD_a" class="reference"><a href="#_note&shy;IMDVD" title="">[3]</a></sup></p>&#10;<p>Na vers&atilde;o inicial, durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">guerra do Vietn&atilde;</a>, o inventor e empres&aacute;rio Tony Stark foi v&iacute;tima de uma explos&atilde;o de granada. Stark sobreviveu &agrave; explos&atilde;o mas estilha&ccedil;os do explosivo se alojaram pr&oacute;ximo ao seu cora&ccedil;&atilde;o, amea&ccedil;ando sua vida. Ele foi capturado e levado at&eacute; o l&iacute;der Wong Chu. Restavam apenas alguns dias de vida para o americano, e Wong Chu o for&ccedil;ou a criar uma poderosa arma.Tony n&atilde;o criou uma arma e sim algo que o mantivesse vivo e permitisse derrotar os captores. Preso com ele estava outro g&ecirc;nio, o professor <a href="http://en.wikipedia.org/wiki/Ho_Yinsen" id="w">Ho Yinsen</a>. Stark revelou seu plano ao professor e Yinsen o ajudou.</p>&#10;<p>Quando os homens de Wong Chu se aproximaram, o velho professor pegou uma <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadora</a> e foi fuzilado. Foi o tempo suficiente para que Stark se recuperasse e se acostumasse a usar a armadura que criaram.</p>&#10;<p>O Homem de Ferro enfrentou os soldados e os derrotou. Sua armadura resistia aos disparos contra ele. Wong Chu tentou fugir e o Homem de Ferro incendiou o galp&atilde;o de muni&ccedil;&otilde;es fazendo com que a explos&atilde;o o matasse. Wong Chu foi morto e os prisioneiros libertados.</p>&#10;<p>Desde ent&atilde;o Stark desenvolveu novas vers&otilde;es de sua armadura e adotou as cores vermelho e dourado como as padr&otilde;es da armadura. Atualmente, a armadura foi refeita, o vermelho foi substituido pelo preto. Com o traje cada vez mais aperfei&ccedil;oado, Tony Stark passou a atuar como <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;i</a>, combatendo toda a frota de inimigos dos Estados Unidos.</p>&#10;<p>No come&ccedil;o de suas atua&ccedil;&otilde;es, e para que ningu&eacute;m desconfiasse, Stark espalhou o boato de que o Homem de Ferro era seu guarda&shy;costas. Nas aventuras dos anos 70 e 80, era comum her&oacute;is, vil&otilde;es e coadjuvantes do <a href="http://en.wikipedia.org/wiki/Universo_Marvel" id="w">Universo Marvel</a> se referirem ao Homem de Ferro como &#34&semi;o lacaio de armadura&#34&semi;. Apenas seu motorista, <a href="http://en.wikipedia.org/wiki/Happy_Hogan" id="w">Harold &#34&semi;Happy&#34&semi; Hogan</a>, e sua secret&aacute;ria, <a href="http://en.wikipedia.org/wiki/Pepper_Potts" id="w">Virginia &#34&semi;Pepper&#34&semi; Potts</a>, sabiam da identidade secreta de Stark.</p>&#10;<p>Ainda na vers&atilde;o original, Tony Stark colaborava com as for&ccedil;as armadas americanas, desenvolvendo armas e m&aacute;quinas com o objetivo de us&aacute;&shy;los na <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. Seus inimigos frequentes eram os <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a> (russos, asi&aacute;ticos ou latino americanos: pessoas que defendiam o comunismo/socialismo). Enfrentavam o Homem de Ferro rivais tecnol&oacute;gicos como o D&iacute;namo Vermelho (ou Escarlate) e o primeiro <a href="http://en.wikipedia.org/wiki/Homem_de_Tit%C3%A2nio" id="w">Homem de Tit&acirc;nio</a>. Ou espi&otilde;es especiais como a <a href="http://en.wikipedia.org/wiki/Vi%C3%BAva_Negra_(Marvel_Comics)" id="w">Vi&uacute;va Negra</a> e o <a href="http://en.wikipedia.org/wiki/Espi%C3%A3o_Mestre" id="w">Espi&atilde;o Mestre</a>. Duramente atacado na &eacute;poca da rea&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>, amenizou sua postura legal.</p>&#10;<a id="Alcoolismo" name="Alcoolismo"></a><h3>Alcoolismo</h3>&#10;<p>Stark foi levado &agrave; fal&ecirc;ncia por um rival chamado Obadiah Stane (criador da armadura do <a href="http://en.wikipedia.org/wiki/Monge_de_Ferro" id="w">Monge de Ferro</a>) que o levou a bater na Pepper Potts,varias pris&otilde;es e  um colapso emocional e problemas com <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a>. Ele teve de abandonar a identidade do Homem de Ferro, transferindo&shy;a para um de seus empregados, o ex&shy;militar <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_Combate" id="w">James Rhodes</a>. O segundo Homem de Ferro agia sob as instru&ccedil;&otilde;es de Tony Stark e participou de momentos decisivos da cronologia do <a href="http://en.wikipedia.org/wiki/Universo_Marvel" id="w">Universo Marvel</a> (como, por exemplo, as <a href="http://en.wikipedia.org/wiki/Guerras_Secretas" id="w">Guerras Secretas</a>). Stark recuperou&shy;se financeiramente criando uma nova companhia, a Circuits Maximus. Enquanto se reerguia, Rhodes continuou no controle do traje. Com o tempo Rhodes foi se tornando cada vez mais agressivo, beirando a loucura. O motivo disso era o traje estar calibrado para funcionar em conjunto com a mente de Tony Stark. Depois de salvar Rhodes e derrotar Stane, Tony decidiu se dedicar a destruir todos os trajes de combate baseados no seu, por serem perigosos demais. Essa persegui&ccedil;&atilde;o aos vil&otilde;es cibern&eacute;ticos teve uma conclus&atilde;o tr&aacute;gica quando Stark, ao lado da <a href="http://en.wikipedia.org/wiki/Vi%C3%BAva_Negra" id="w">Vi&uacute;va Negra</a> e de um novo <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_Escarlate" id="w">D&iacute;namo Escarlate</a> &shy; o militar russo Valentin Shatalov &shy; enfrentaram o ensandecido <a href="http://en.wikipedia.org/wiki/Homem_de_Tit%C3%A2nio" id="w">Homem de Tit&acirc;nio</a> original (Boris Bullski). </p>&#10;<p>Indignado com a R&uacute;ssia, ele fugiu de uma base militar e tentou matar Tony Stark durante uma cerim&ocirc;nia de inaugura&ccedil;&atilde;o de uma f&aacute;brica da Stark em solo russo. Ap&oacute;s enfrentar Homem de Ferro, Vi&uacute;va e D&iacute;namo, o Homem de Tit&acirc;nio fugiu &shy; n&atilde;o sem antes quebrar a perna do D&iacute;namo. Sensibilizado, Stark assumiu a armadura do her&oacute;i russo e saiu no encal&ccedil;o do perturbado Homem de Tit&acirc;nio. A batalha teve um fim tr&aacute;gico no antigo campo espacial de Baikonur, ex&shy;sede do programa espacial russo. Controlando a armadura a dist&acirc;ncia, Shatalov acionou o canh&atilde;o de fus&atilde;o e, literalmente, arrasou o Homem de Tit&acirc;nio &shy; e, por tabela, metade das instala&ccedil;&otilde;es. Bullski morreu dentro da armadura que, ironicamente, se tornara seu corpo com o decorrer dos anos, visto que n&atilde;o podia mais se separar dela devido aos procedimentos usados para a montagem da mesma.</p>&#10;<p>A esse choque psicol&oacute;gico, se seguiu outro f&iacute;sico: o uso constante do traje do Homem de Ferro estava destruindo o sistema nervoso de Tony Stark. Enfraquecido e, mais tarde, parapl&eacute;gico ap&oacute;s ser baleado por uma ensandecida ex&shy;amante, Stark n&atilde;o podia mais lutar em pessoa e teve que desenvolver uma vers&atilde;o do traje do Homem de Ferro control&aacute;vel &agrave; dist&acirc;ncia. Quando essa vers&atilde;o provou n&atilde;o ser suficiente ante uma amea&ccedil;a em particular, Stark produziu uma nova armadura, mais poderosa que veio a ser chamada de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_Combate" id="w">M&aacute;quina de Combate</a>. Essa foi mais eficiente contra seus inimigos mas tinha os mesmos efeitos que sua armadura antiga sobre sua sa&uacute;de. &#10;Muito tempo depois, Stark recobrou a mobilidade das pernas ap&oacute;s &shy; literalmente &shy; exigir o uso em si mesmo de um revolucion&aacute;rio biochip.</p>&#10;<p>Stark decidiu fingir sua morte enquanto se recuperava. Rhodes, que n&atilde;o foi avisado sobre esse plano, assumiu o comando das Empresas Stark e da M&aacute;quina de Combate. Quando Stark reapareceu curado, Rhodes ficou furioso por ele ter enganado a ele e a outros amigos e partiu, levando consigo a M&aacute;quina de Combate. </p>&#10;<p>Rhodes passou a atuar esporadicamente usando o traje do M&aacute;quina de Combate. A mini&shy;s&eacute;rie <i>War Machine</i> lan&ccedil;ada em 2004 pelo selo <a href="http://en.wikipedia.org/wiki/Marvel_Max" id="w">Marvel Max</a> mostrou Rhodes no comando de um esquadr&atilde;o formado por v&aacute;rias M&aacute;quinas de Combate a servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/S.H.I.E.L.D" id="w">S.H.I.E.L.D</a>. Tony Stark, que havia brigado com Rhodes, &eacute; mostrado furioso e confuso pelo fato dessa ag&ecirc;ncia governamental ter conseguido acesso &agrave; sua tecnologia rob&oacute;tica secreta.</p>&#10;<a id="Extremis" name="Extremis"></a><h3> Extremis </h3>&#10;<p>O governo decidiu confiscar todas as armaduras do Homem de Ferro j&aacute; que Tony, segundo ele, n&atilde;o teria patenteado a tecnologia e quebrado certos acordos. Ao mesmo tempo, precisava&shy;se de um novo Secret&aacute;rio de Defesa. Com isso, Tony aceitou preencher a vaga.</p>&#10;<p>Enquanto come&ccedil;a o trabalho exaustivo como Secret&aacute;rio de Defesa, uma antiga colega de Tony, Doutora Maya Hansen, pede a ajuda dele para recuperar um projeto militar chamado Extremis, que foi roubado por um pequeno grupo de terroristas. </p>&#10;<p>O Extremis,um composto biol&oacute;gico de aprimoramento bio&shy;fisiol&oacute;gico &eacute; injetado em um desses terroristas, Mallen. O composto altera a biologia de Mallen que adquire superfor&ccedil;a, fator de cura bem avan&ccedil;ado, velocidade, e, no caso de Mallen, projetar fogo e raios. Ap&oacute;s uma sangrenta batalha, o Homem de Ferro sai muito ferido e &eacute; levado para o hospital de Maya. Tony decide que para derrotar Mallen precisa ser mais r&aacute;pido, melhor no uso do Homen de Ferro e que o Extremis pode fazer isso. Maya se op&otilde;e a id&eacute;ia j&aacute; que, alem do estado debilitado de Stark, n&atilde;o se sabe que efeitos o composto ter&aacute; sobre ele, podendo inclusive mat&aacute;&shy;lo. Tony acaba &#34&semi;convencendo&#34&semi; Maya de que n&atilde;o h&aacute; outra saida, no entanto, ele modifica o composto para agir de forma diferente em seu corpo. Como ele mesmo disse, &#34&semi;agora Tony Stark &eacute; o Homem de Ferro, por dentro e por fora&#34&semi;. O Extemis seria uma melhor interface  entra a armadura e seu corpo. Ap&oacute;s a inje&ccedil;&atilde;o do Extremis, ele luta contra Mallen, resultando na morte do terrorista.Alem disso, o Homen de Ferro captura o respons&aacute;vel pelo roubo do Extremis.</p>&#10;<p>Ap&oacute;s a inje&ccedil;&atilde;o da Extremis, Tony p&ocirc;de interagir com qualquer tecnologia.</p>&#10;<a id="%5B%5BGuerra_Civil_(Marvel_Comics)%7CGuerra_Civil%5D%5D_e_%5B%5BWorld_War_Hulk%7CHulk_Contra_o_Mundo%5D%5D" name="%5B%5BGuerra_Civil_(Marvel_Comics)%7CGuerra_Civil%5D%5D_e_%5B%5BWorld_War_Hulk%7CHulk_Contra_o_Mundo%5D%5D"></a><h3> [[Guerra Civil (Marvel Comics)|Guerra Civil]] e [[World War Hulk|Hulk Contra o Mundo]] </h3>&#10;<p>Quando os <a href="http://en.wikipedia.org/wiki/Novos_Guerreiros" id="w">Novos Guerreiros</a> atacam um grupo de super&shy;vil&otilde;es em seu programa de TV, um deles se detona e destr&oacute;i a metade de um bairro de classe m&eacute;dia nos Estados Unidos. O medo de seres poderosos faz com que o governo americano crie uma lei obrigando o registro de cidad&atilde;os com super poderes. Isso d&aacute; in&iacute;cio a saga <b>Guerra Civil</b>, que coloca em lados opostos os antes aliados, Capit&atilde;o Am&eacute;rica (pela liberdade dos cidad&atilde;os de seu pa&iacute;s) e Homem de Ferro (trabalhando para o governo e apoiando o registro). O fim da saga mostra a suposta vit&oacute;ria do grupo liderado pelo Homem de Ferro, com a subsequente pris&atilde;o e morte do <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a>.</p>&#10;<p>Tony ficara sabendo que o governo iria impor o <b>Ato de Registro de Superhumanos</b>, o que iria for&ccedil;ar todos os seres com superpoderes a se revelarem publicamente. No in&iacute;cio, Tony discorda, mas depois muda de ideia, pois v&ecirc; nisso a oportunidade para conseguir os ideais que ele tinha proposto para o <a href="http://en.wikipedia.org/wiki/Illuminati" id="w">Illuminati</a>. Ele tenta convencer os membros a apoiarem o Ato dizendo que a interven&ccedil;&atilde;o deles poderia prevenir maiores restri&ccedil;&otilde;es aos super&shy;her&oacute;is. Todos discordam com exce&ccedil;&atilde;o de Reed.</p>&#10;<p>Durante a saga, Tony ajuda <a href="http://en.wikipedia.org/wiki/Peter_Parker" id="w">Peter Parker</a> e sua fam&iacute;lia. Peter passa a considerar Tony como um mentor, se tornando seu assistente e aceitando uma armadura que Tony desenvolveu para ele (a armadura <b>Aranha de Ferro</b>). Ele tamb&eacute;m convence Peter a revelar sua identidade secreta para o mundo. No entanto, Peter come&ccedil;a a suspeitar de que ele pr&oacute;prio esteja sendo manipulado por Tony. Confirma suas suspeitas ao ver uma pris&atilde;o para super&shy;humanos na Zona Negativa constru&iacute;da por Tony e Reed. Peter tenta fugir da Torre Stark junto com sua tia <a href="http://en.wikipedia.org/wiki/May_Parker" id="w">May Parker</a> e <a href="http://en.wikipedia.org/wiki/Mary_Jane_Watson" id="w">Mary Jane Watson</a> mas &eacute; atacado por Tony e os dois se enfrentam. Entretanto, como Tony tinha o controle da armadura que Peter estava usando, ele &eacute; facilmente derrotado por Tony. O Homem&shy;Aranha escapa da batalha com a ajuda do <a href="http://en.wikipedia.org/wiki/Justiceiro_(Marvel_Comics)" id="w">Justiceiro</a>. Ap&oacute;s isso passa a ser considerado por Tony e o time que apoia o Registro como um traidor.</p>&#10;<p>Em <b>Planeta Hulk</b> que se segue em <a href="http://en.wikipedia.org/wiki/World_War_Hulk" id="w">Hulk Contra o Mundo</a>, os <a href="http://en.wikipedia.org/wiki/Illuminati" id="w">Illuminati</a> decidem exilar o <a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a>, devido ao Gigante Esmeralda representar uma amea&ccedil;a. Eles contatam <a href="http://en.wikipedia.org/wiki/Bruce_Banner" id="w">Bruce Banner</a> (alter&shy;ego de Bruce) para deter um desastre. Era uma armadilha e o Hulk &eacute; mandado para o Espa&ccedil;o. Era para ele aterrissar num planeta sem vida, entretanto, cai em um mundo habitado onde se torna imperador. Quando a nave que trouxe Hulk explode, matando quase todos os habitantes daquele planeta, ele volta para c&aacute; em busca de vingan&ccedil;a.</p>&#10;<p>O primeiro a enfrentar o Hulk, Tony usando a armadura <b>Hulk Buster</b>, &eacute; derrotado. Os outros her&oacute;is aparecerem para parar o Hulk. Na conclus&atilde;o da saga, a luta contra Hulk &eacute; decidida em um combate contra <a href="http://en.wikipedia.org/wiki/Sentinela_(Robert_Reynolds)" id="w">Sentinela</a>.</p>&#10;<a id="Invas%C3%A3o_Secreta_e_Reinado_Sombrio" name="Invas%C3%A3o_Secreta_e_Reinado_Sombrio"></a><h3> Invas&atilde;o Secreta e Reinado Sombrio </h3>&#10;<p>Apesar de estar &agrave; frente da mais poderosa pot&ecirc;ncia militar dos Estados Unidos, o Homem de Ferro e as equipes sob seu comando foram incapazes de evitarem a devasta&ccedil;&atilde;o causada pelos <i>skrulls</i>, que se infiltraram entre os Vingadores e, por pouco, n&atilde;o dominaram o planeta.</p>&#10;<p>Diante de tal falha, Stark e os demais comandantes foram destitu&iacute;dos da S.H.I.E.L.D., a ag&ecirc;ncia b&eacute;lica foi desativada e, no seu lugar, foi implantada a H.A.M.M.E.R. (no Brasil, esta sigla foi traduzida para M.A.R.T.E.L.O.), uma ag&ecirc;ncia comandada pelo Patriota de Ferro. Mais um her&oacute;i? N&atilde;o, pois a verdadeira identidade dele era <a href="http://en.wikipedia.org/wiki/Norman_Osborn" id="w">Norman Osborn</a>! Ele e a &uacute;ltima vers&atilde;o dos Thunderbolts at&eacute; a ocasi&atilde;o, assumiram a identidade her&oacute;ica de quase todos os Vingadores (clandestinos, devido &agrave; Lei de Registro de Super&shy;humanos). Para piorar a situa&ccedil;&atilde;o, o Sentinela (ex&shy;aliado do Homem de Ferro na Guerra Civil) junto com Ares passam a atuar ao lado dos falsos Vingadores... e o Homem de Ferro passou a ser visto como p&aacute;ria, tanto pelos outros her&oacute;is quanto pelos cidad&atilde;os sem poderes! </p>&#10;<p>Sem falar que seu equipamento apresentava falhas que podiam p&ocirc;r em risco a sua vida, pois, al&eacute;m de n&atilde;o contar mais com a ajuda do v&iacute;rus Extremis, ficou sem acesso ao seu patrim&ocirc;nio tecnol&oacute;gico (confinado na Torre Stark, sede operacional dos Vingadores Sombrios).</p>&#10;<p>Com o poder do Extremis falhando, Tony carregou um v&iacute;rus para destruir todos os arquivos dos Atos de Registro, evitando Norman de saber as identidades secretas dos her&oacute;is registrados. A &uacute;nica c&oacute;pia restante desses arquivos estava dentro do c&eacute;rebro de Tony, e ele tentou delet&aacute;&shy;la enquanto tentava arranjar um meio de pegar algumas de suas armaduras de volta, j&aacute; que todas estavam em posse de Norman. Contudo, ao conseguir uma nova armadura, acabou dando de cara com <a href="http://en.wikipedia.org/wiki/Namor" id="w">Namor</a> (ent&atilde;o aliado de Osborn). Com Norman ca&ccedil;ando&shy;o como um fugitivo, Tony viajou ao redor do mundo em busca de um jeito para eliminar a c&oacute;pia de uma vez por todas. Indo t&atilde;o longe que ele acabou danificando a si mesmo. Ele come&ccedil;ou a enfraquecer enquanto Norman oferecia um pre&ccedil;o alto pela cabe&ccedil;a do her&oacute;i. Vendo que estava cada vez mais dif&iacute;cil pilotar a armadura, Tony acabou usando a armadura do D&iacute;namo Escarlate, tendo sido mais tarde encontrado por <a href="http://en.wikipedia.org/wiki/Pepper_Potts" id="w">Pepper Potts</a>. No entanto, os dois foram capturados pela Madame M&aacute;scara.</p>&#10;<p>Com a ajuda de Pepper, Tony escapou, mas voltou para enfretar a Madame M&aacute;scara. Ele ent&atilde;o foi ao <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, mas antes de chegar ao destino desejado, Tony foi pego de surpresa por militantes. Com a armadura destru&iacute;da, ela a abandonou e foi a p&eacute; at&eacute; o destino desejado: o local onde anos antes ele conhecera Ho Yinsen e desenvolvera a primeira armadura do Homem de Ferro. E conseguiu reativar a primeira vers&atilde;o da armadura.</p>&#10;<p>Norman, ent&atilde;o, resolveu capturar Tony pessoalmente. Debilitado, o Homem de Ferro foi derrotado pelo Patriota de Ferro de uma maneira totalmente selvagem. <a href="http://en.wikipedia.org/wiki/Pepper_Potts" id="w">Pepper Potts</a>, por&eacute;m, conseguiu divulgar a luta para o mundo todo, fazendo com que a credibilidade de Norman ficasse por um fio e com que Tony ganhasse simpatia p&uacute;blica. Tony entrou em estado vegetativo e ficou sob os cuidados de Donald Blake (alter ego do <a href="http://en.wikipedia.org/wiki/Thor_(Marvel_Comics)" id="w">Thor</a>). </p>&#10;<p>Uma mensagem hologr&aacute;fica de Pepper revelou que ela conseguiu um meio de reiniciar a mente de Stark. Enquanto isso, em seu subconsciente, Tony estava preso em um cen&aacute;rio com obst&aacute;culos criados por sua pr&oacute;pria mente que o impediam de reagir. O &uacute;nico meio de traz&ecirc;&shy;lo de volta foi com a ajuda do <a href="http://en.wikipedia.org/wiki/Doutor_Estranho" id="w">Doutor Estranho</a> que obteve sucesso. Entretanto, devido ao rein&iacute;cio que ele fez em sua mente, Tony perdeu a mem&oacute;ria dos eventos que ocorreram depois da Guerra Civil.</p>&#10;<a id="Guardi%C3%B5es_da_Gal%C3%A1xia" name="Guardi%C3%B5es_da_Gal%C3%A1xia"></a><h3> Guardi&otilde;es da Gal&aacute;xia </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Senhor_das_Estrelas" id="w">Peter Quill</a> foi abordado por seu ausente pai, o rei de Spartax, que lhe disse para ficar longe da terra. Desde que foi formulada uma regra, que pro&iacute;be qualquer um de se aproximar da terra. Suspeitando do pai, Peter re&uacute;ne os <a href="http://en.wikipedia.org/wiki/Guardi%C3%B5es_da_Gal%C3%A1xia" id="w">Guardi&otilde;es da Gal&aacute;xia</a> e se dirige a terra, e acaba descobrindo que o Homem de Ferro interceptou uma enorme nave de guerra &#34&semi;Badoon&#34&semi;. Os <a href="http://en.wikipedia.org/wiki/Badoon" id="w">Badoons</a> escapam dos Guardi&otilde;es e iniciam um massivo ataque a Londres.</p> &#10;<p>A invas&atilde;o &eacute; evitada, porem, o Homem de Ferro e os Guardi&otilde;es s&atilde;o presos por violar a tal regra.</p>&#10;<a id="A_evolu%C3%A7%C3%A3o_da_armadura_de_ferro" name="A_evolu%C3%A7%C3%A3o_da_armadura_de_ferro"></a><h2> A evolu&ccedil;&atilde;o da armadura de ferro </h2>&#10;&#10;<p>A armadura era baseada na ent&atilde;o recente tecnologia dos <a href="http://en.wikipedia.org/wiki/Trans%C3%ADstor" id="w">trans&iacute;stores</a>, que as vezes eram chamados de &#34&semi;trans&iacute;stores miniaturizados&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. A principal arma era chamada de &#34&semi;raio repulsor&#34&semi;, expelido das palmas das m&atilde;os da armadura. Logo depois das primeiras hist&oacute;rias, Stan Lee ouviu opini&atilde;o de alguns empregados da Marvel e resolveu tornar a apar&ecirc;ncia do her&oacute;i mais agrad&aacute;vel: mudou a cor da armadura para dourado, passando o Homem de Ferro a ser chamado durante algum tempo de <i>O Vingador Dourado</i>.</p>&#10;<p>As constantes inova&ccedil;&otilde;es tecnol&oacute;gicas levaram o traje a ser sempre modificado em sua apar&ecirc;ncia. Dos transistores iniciais, ele agora se baseia em <i><a href="http://en.wikipedia.org/wiki/Chips" id="w">chips</a></i> e <a href="http://en.wikipedia.org/wiki/Nanotecnologia" id="w">nanotecnologia</a>. V&aacute;rias vers&otilde;es da armadura foram criadas para situa&ccedil;&otilde;es espec&iacute;ficas, como uma vers&atilde;o espacial, e outras para fins de espionagem e atua&ccedil;&otilde;es submarinas sob grande press&atilde;o. Houve duas bem espec&iacute;ficas: uma gigante, usada para ca&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a>&semi; e outra confeccionada especificamente para funcionar com a energia de uma pedra asgardiana.</p>&#10;<p>Em 2005, a armadura do Homem de Ferro j&aacute; estava em sua 49&ordf; vers&atilde;o, apesar de que muitas das vers&otilde;es anteriores apresentavam apenas pequenas altera&ccedil;&otilde;es.</p>&#10;<p>Em 2008 foi alterada novamente, para que no filme aparecesse reluzente.        &#10;</p><a id="Coadjuvantes" name="Coadjuvantes"></a><h2>Coadjuvantes</h2>&#10;<a id="James_Rhodes" name="James_Rhodes"></a><h3>James Rhodes</h3>&#10;&#10;<p>Quando fugiu de seus captores, em sua primeira hist&oacute;ria, Stark encontrou o fuzileiro James Rhodes, que o levou de volta aos EUA. Os dois se tornaram grandes amigos e, ao sair das For&ccedil;as Armadas, Rhodes virou piloto pessoal de Tony. Durante a crise de alcoolismo do chefe, ele assumiu a identidade do Homem de Ferro. Quando Tony se recobrou, deu a James uma armadura exclusiva. Assim, nasceu o M&aacute;quina de Combate, personagem bastante popular nos anos 1990.</p>&#10;<a id="Amores" name="Amores"></a><h2>Amores</h2>&#10;<a id="Pepper_Potts_(1963)" name="Pepper_Potts_(1963)"></a><h3>Pepper Potts (1963)</h3>&#10;&#10;<p>Em suas primeiras hist&oacute;rias, Tony Stark usava a placa peitoral da armadura para permanecer vivo. Esse foi um dos motivos que o levaram a se distanciar de sua secret&aacute;ria Virg&iacute;nia Potts. Com o tempo, a ruiva desistiu de Stark e se casou com o motorista Happy Hogan. Pepper sumiu dos gibis, mas o sucesso do filme Homem de Ferro a trouxe de volta.</p>&#10;<a id="Kathy_Dare_(1988)" name="Kathy_Dare_(1988)"></a><h3>Kathy Dare (1988)</h3>&#10;&#10;<p>Rica e mimada, Kathy Dare viveu com Tony um romance repleto de brigas e crises de ci&uacute;me. Quando o namoro terminou, ela passou a perseguir obsessivamente o empres&aacute;rio, at&eacute; atirar nele. Arrependida, Kathy cometeu suic&iacute;dio, enquanto Tony passou por um per&iacute;odo de recupera&ccedil;&atilde;o numa cadeira de rodas.</p>&#10;<a id="Maria_Hill_(2005)" name="Maria_Hill_(2005)"></a><h3>Maria Hill (2005)</h3>&#10;&#10;<p>Quando Stark foi convidado pelo governo para assumir o comando da S.H.I.E.L.D., a agente Maria Hill se tornou seu bra&ccedil;o direito. Apesar de se odiarem no come&ccedil;o, os dois logo se aproximaram e engataram um&#885; relacionamento. Durou pouco tempo, mas a mo&ccedil;a se transformou numa importante aliada de Stark e dos Vingadores.</p> &#10;<a id="Maya_Hansey_(2006_e_2007)" name="Maya_Hansey_(2006_e_2007)"></a><h3>Maya Hansey (2006 e 2007)</h3>&#10;&#10;<p>Na famosa saga &#34&semi;Homem de ferro: Extremis&#34&semi;, Maya conhece Tony num hotel da Sui&ccedil;a no revegngnhon de1999. Epoca em que trabalhava em um soro (baseado no soro do super&shy;soldado) que &#34&semi;reprogramava&#34&semi; o DNA humano. O romance durou pouco. Na fase denominada &#34&semi;Nova Marvel&#34&semi; a I.M.A. acessa o soro Extremis at&eacute; Buenos Aires, onde envia a mensagem &#34&semi;O EXTREMIS ESCAPOU.&#34&semi; Logo depois Maya  &eacute; assassinada.</p>&#10;<a id="Armaduras" name="Armaduras"></a><h2> Armaduras </h2>&#10;<p>Seu traje possui v&aacute;rios aspectos tecnol&oacute;gicos. A armadura &eacute; a testemunha da genialidade de seu criador.</p>&#10;<p>A parte interior &eacute; revestida de tit&acirc;nio com ouro, sendo enriquecida por um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a>. Geralmente, ela &eacute; guardada dentro da sala executiva de Stark, num compartimento secreto. Possui diversos equipamentos (<a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> de <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navega&ccedil;&atilde;o</a>, diversos tipos de <a href="http://en.wikipedia.org/wiki/Sensor" id="w">sensores</a>, <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistemas</a> de <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o" id="w">ilumina&ccedil;&atilde;o</a>, emissores de <a href="http://en.wikipedia.org/wiki/Pulso_eletromagn%C3%A9tico" id="w">pulso eletromagn&eacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Sonar" id="w">sonar</a>, <a href="http://en.wikipedia.org/wiki/Disruptor" id="w">disruptor</a> s&ocirc;nico, compartimentos de reserva de <a href="http://en.wikipedia.org/wiki/Hidr%C3%B4nio" id="w">hidr&ocirc;nio</a>), entre muitos outros apetrechos.</p>&#10;<p>A maioria dessas habilidades n&atilde;o estavam presentes no traje original do Homem de Ferro, datado de 1963.</p>&#10;<p>Ap&oacute;s a inje&ccedil;&atilde;o do v&iacute;rus Extremis, Tony Stark ganhou v&aacute;rios novos poderes: for&ccedil;a e velocidade sobre&shy;humana, e com uns dos <i>upgrades</i> que ele fez nele mesmo, pode se conectar em qualquer rede, incluindo sat&eacute;lites, celulares, etc., ou seja, ele &#34&semi;enxerga&#34&semi; com a mesma precis&atilde;o de um sat&eacute;lite.</p>&#10;<a id="Principais_Inimigos" name="Principais_Inimigos"></a><h2> Principais Inimigos </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Monge_de_Ferro" id="w">Monge de Ferro</a></b></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Chicote_Negro" id="w">Chicote Negro</a> </b></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mandarim_(Marvel_Comics)" id="w">Mandarim</a></b></li></ul>&#10;<a id="Aliados___Do__Homem__De__Ferro" name="Aliados___Do__Homem__De__Ferro"></a><h2> Aliados   Do  Homem  De  Ferro </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Madame_M%C3%A1scara" id="w">Madame M&aacute;scara</a></li>&#10;<li>Michael O&#39&semi;Brien, o <a href="http://en.wikipedia.org/wiki/Guardi%C3%A3o_(Marvel_Comics)" id="w">Guardi&atilde;o</a></li>&#10;<li>Bethany Cabe</li>&#10;<li>Janice Cord</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nick_Fury" id="w">Nick Fury</a> e <a href="http://en.wikipedia.org/wiki/S.H.I.E.L.D" id="w">S.H.I.E.L.D</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_America" id="w">Capit&atilde;o America</a> e <a href="http://en.wikipedia.org/wiki/Thor_(Marvel)" id="w">Thor</a> e o todos os outros H&eacute;rois (incluindo <a href="http://en.wikipedia.org/wiki/Vingadores" id="w">Vingadores</a>, <a href="http://en.wikipedia.org/wiki/Quarteto_Fant%C3%A1stico" id="w">Quarteto Fant&aacute;stico</a>, <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a> e etc.).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_Combate" id="w">M&aacute;quina de Combate</a> (James Rhodes)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pepper_Potts" id="w">Virg&iacute;nia Pepper Potts</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guardi%C3%B5es_da_Gal%C3%A1xia" id="w">Guardi&otilde;es da Gal&aacute;xia</a></li></ul>&#10;<a id="Em_outras_m%C3%ADdias" name="Em_outras_m%C3%ADdias"></a><h2> Em outras m&iacute;dias </h2>&#10;<a id="Anima%C3%A7%C3%A3o" name="Anima%C3%A7%C3%A3o"></a><h3> Anima&ccedil;&atilde;o </h3>&#10;&#10;&#10;<ul>&#10;<li><b>Anos 60</b>: <a href="http://en.wikipedia.org/wiki/The_Marvel_Super_Heroes" id="w">The Marvel Super Heroes</a> &shy; O desenho O Invenc&iacute;vel Homem de Ferro mostra a hist&oacute;ria do milion&aacute;rio dos quadrinhos, que cria uma armadura de ferro para esconder sua verdadeira identidade e lhe conferir super poderes que o ajudam em sua jornada contra os bandidos. Seus principais inimigos no mundo criminoso s&atilde;o o Mandarim, Vi&uacute;va Negra, Gavi&atilde;o Arqueiro e etc... Tony conta com a ajuda de sua secret&aacute;ria Pepper Potts e seu assistente Happy Hogan.</li></ul>&#10;&#10;<ul>&#10;<li><b>Anos 80</b>: Em 1981, o Homem de Ferro tamb&eacute;m fez pontas como personagem central no epis&oacute;dio &ldquo;A Origem dos Amigos do Aranha&rdquo; neste desenho dos anos 80. Na s&eacute;rie, Tony estava numa conven&ccedil;&atilde;o de inventos, onde sua m&aacute;quina &eacute; roubada por um vil&atilde;o, mas salvo pelo Homem Aranha. Agradecido, o milion&aacute;rio ajuda o outro her&oacute;i numa luta contra seus pr&oacute;prios amigos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Anos 90</b>: Homem de Ferro teve uma outra s&eacute;rie, em 1994, mas teve sua hist&oacute;ria um pouco diferente: ele e Yinsen s&atilde;o raptados n&atilde;o por Wong Chu, mas pelo Mandarim que lhe deixou parapl&eacute;gico e n&atilde;o com estilha&ccedil;os no cora&ccedil;&atilde;o). Al&eacute;m disso, Tony criou sua pr&oacute;pria equipe ([[For&ccedil;a Tarefa (Marvel Comics)|For&ccedil;a Tarefa), bem mais esperto, possui v&aacute;rias vers&otilde;es de armaduras, tamb&eacute;m um ve&iacute;culo cibern&eacute;tico chamado Virgin (mas tarde substitu&iacute;do pela intelig&ecirc;ncia computadora hologramica chamado HOMER)&semi; Nos epis&oacute;dios &ldquo;Surfista Prateado e o Retorno de Galactus&rdquo; e &ldquo;Batalha contra o Planeta Vivo&rdquo;, o her&oacute;i faz um r&aacute;pidas apari&ccedil;&otilde;es na s&eacute;rie animada Os Quatro Fant&aacute;sticos&semi; O Homem de Ferro e M&aacute;quina de Combate aparecem no epis&oacute;dio 4 da s&eacute;rie do Hulk de 1996, onde ajudam Bruce Banner Hulk e Rick Jones numa luta contra os militares&semi; Ele tamb&eacute;m aparece na s&eacute;rie animada do Homem Aranha, principalmente em &ldquo;Guerras Secretas&rdquo;, na qual Tony ajuda em v&aacute;rias lutas VS Venom e Carnificina&semi; O Homem de Ferro &eacute; o fundador dos Vingadores de 1999, mas n&atilde;o &eacute; um personagem pleno, e aparece s&oacute; uma vez: no epis&oacute;dio &ldquo;Estrelas Cadentes&rdquo;, ele ajuda a impedir sat&eacute;lites radioativos ca&iacute;rem na Terra.</li></ul>&#10;&#10;<ul>&#10;<li><b>Anos 2000</b>: Em 2006, o Homem de Ferro aparece na nova s&eacute;rie animada do Quarteto Fant&aacute;stico, apenas no epis&oacute;dio &ldquo;Jogo Duro&rdquo;. No epis&oacute;dio, Tony &eacute; acusado de v&aacute;rios ataques, mas &eacute; revelado que o Doutor Destino est&aacute; por traz disso&semi; Em sua vers&atilde;o adolescente, Tony tem sua 2&ordm; s&eacute;rie solo, onde cria sua armadura do Homem de Ferro para impressionar o pai, mas ambos acabam sendo v&iacute;timas de um acidente de avi&atilde;o. Tony sobrevive usando o escudo do her&oacute;i de ferro, mas o pai morre. Ap&oacute;s este acontecimento, o adolescente tem o apoio de Rhodes e Pepper para salvar o mundo com sua tecnologia&semi; Sendo o l&iacute;der, paciente e mais esperto membro da s&eacute;rie esquadr&atilde;o de her&oacute;is, Homem de Ferro nunca se mostrou como Tony, pois sua armadura foi adequada como uma simples roupa que ele usasse sempre, e &eacute; o respons&aacute;vel por v&aacute;rias naves, armas e equipamentos do esquadr&atilde;o&semi; O solit&aacute;rio Homem de Ferro funda os Vingadores: Os Super Her&oacute;is Mais Poderosos da Terra sem precisar do apoio da S.H.I.E.L.D que roubou sua tecnologia, no come&ccedil;o da s&eacute;rie era bastante ego&iacute;sta mas o trabalho em equipe mudou isso&semi; Um dos mais recentes do Homem de Ferro, foi lan&ccedil;ado em 2010&#160&semi;<a href="http://en.wikipedia.org/wiki/Iron_Man_(anime)" id="w">um anime do her&oacute;i</a>, com uma vers&atilde;o &eacute; claro japonesa. As ind&uacute;strias Stark de Tony se tornaram famosas no setor de armamentos, mas que mudou de foco durante sua administra&ccedil;&atilde;o.</li></ul>&#10;<p>Em 2005 e 2006, o Homem de Ferro aparece nos dois filmes de anima&ccedil;&atilde;o dos Supremos Vingadores <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Ultimate_Avengers" id="w">Ultimate Avengers</a>&#34&semi;</i> e <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Ultimate_Avengers_2" id="w">Ultimate Avengers 2</a>&#34&semi;</i>. Ele relutantemente (mas logo se torna um bom companheiro) junta&shy;se aos her&oacute;is para combater o mal com sua armadura numa vers&atilde;o de ultima gera&ccedil;&atilde;o.</p>&#10;<p>Em 2007, foi lan&ccedil;ado <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Invincible_Iron_Man" id="w">The Invincible Iron Man</a>&#34&semi;</i>, um longa de anima&ccedil;&atilde;o sobre sua hist&oacute;ria, mostrando novos e velhos personagens (inclusive novas armaduras e a apari&ccedil;&atilde;o de seu arqui&shy;inimigo <a href="http://en.wikipedia.org/wiki/Mandarim_(Marvel_Comics)" id="w">Mandarim</a>)</p>&#10;<p>Em 2008, o Homem de Ferro aparece no filme dos Novos Vingadores (filhos deles), <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Next_Avengers:_Heroes_of_Tomorrow" id="w">Next Avengers: Heroes of Tomorrow</a>&#34&semi;</i> onde &eacute; o respons&aacute;vel por eles. Neste filme, o velho Tony Stark treina as crian&ccedil;as at&eacute; o dia que &eacute; capturado por <a href="http://en.wikipedia.org/wiki/Ultron" id="w">Ultron</a> e &eacute; salvo por eles. </p>&#10;<p>Em 2010, Homem de Ferro aparece brevemente como holograma (junto dos Ilumminati, grupo composto por Dr. Estranho, Sr. Fant&aacute;stico e outros mais) no come&ccedil;o do filme de anima&ccedil;&atilde;o <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Planeta_Hulk_(filme)" id="w">Planeta Hulk</a>&#34&semi;</i>.</p>&#10;<a id="Filmes" name="Filmes"></a><h3> Filmes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Iron_Man_ComicCon_silver_armor.jpg%7Cthumb%7Cleft%7C260px" id="w">Uma das armaduras utilizadas no primeiro filme, em exposi&ccedil;&atilde;o na [[Comic&shy;Con]] de 2008, em San Diego.</a>&#10;Em 2008, o personagem foi interpretado por <a href="http://en.wikipedia.org/wiki/Robert_Downey_Jr." id="w">Robert Downey Jr.</a> no filme <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Iron_Man_(filme)" id="w">Iron Man</a>&#34&semi;</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Assim como nos quadrinhos, Stark &eacute; um bilion&aacute;rio que fornece armas para o governo norte&shy;americano. Durante a realiza&ccedil;&atilde;o de uma demonstra&ccedil;&atilde;o de suas cria&ccedil;&otilde;es, ele &eacute; sequestrado por afeg&atilde;os e durante o per&iacute;odo que passa preso, desenvolve uma armadura (<a href="http://en.wikipedia.org/wiki/Mark_I" id="w">Mark I</a>) para conseguir escapar. No mesmo ano, o ator fez uma pequena participa&ccedil;&atilde;o como Tony Stark, na cena final do filme <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/O_Incr%C3%ADvel_Hulk" id="w">O Incr&iacute;vel Hulk</a>&#34&semi;</i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em 2010, foi novamente interpretado por Robert Downey Jr. em <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Iron_Man_2" id="w">Iron Man 2</a>&#34&semi;</i>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> No filme s&atilde;o apresentadas novas vers&otilde;es das armaduras do her&oacute;i, assim como outros personagens (aliados e inimigos) dos quadrinhos, como M&aacute;quina de Combate, Nick Fury, Vi&uacute;va Negra e Chicote Negro.</p>&#10;<p>Em 26 de abril de 2013 estreou o filme <a href="http://en.wikipedia.org/wiki/Homem_de_Ferro_3" id="w">Homem de Ferro 3</a>, que tamb&eacute;m foi interpretado por Robert Downey Jr., e tem como vil&atilde;o o Mandarim, interpretado por <a href="http://en.wikipedia.org/wiki/Ben_Kingsley" id="w">Ben Kingsley</a>. De acordo com o trailer do filme, James Rhodes (<a href="http://en.wikipedia.org/wiki/Don_Cheadle" id="w">Don Cheadle</a>) ganhar&aacute; uma outra vers&atilde;o da armadura M&aacute;quina de Combate &shy; Patriota de Ferro, e Tony Stark utilizar&aacute; a armadura Mark XLII.&#10;</p><a id="Vingadores" name="Vingadores"></a><h4> Vingadores </h4>&#10;&#10;<p>O personagem apareceu tamb&eacute;m no filme <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Os_Vingadores_(filme_de_2012)" id="w">Os Vingadores</a>&#34&semi;</i>, que estreou em 2012, tamb&eacute;m representado pelo mesmo ator. Neste filme &eacute; apresentado o traje MARK VII.</p>&#10;<a id="Videogames" name="Videogames"></a><h3> Videogames </h3>&#10;<p>Tr&ecirc;s jogos foram estrelados pelo her&oacute;i: <i><a href="http://en.wikipedia.org/wiki/Iron_Man_and_X&shy;O_Manowar_in_Heavy_Metal" id="w">Iron Man and X&shy;O Manowar in Heavy Metal</a></i> (<a href="http://en.wikipedia.org/wiki/Acclaim_Entertainment" id="w">Acclaim</a>, 1996, diversas plataformas), <i><a href="http://en.wikipedia.org/wiki/The_Invincible_Iron_Man_(jogo)" id="w">The Invincible Iron Man</a></i> (2002, <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a>) e <i><a href="http://en.wikipedia.org/wiki/Iron_Man_(video_game)" id="w">Iron Man</a></i> (<a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a>, 2008, diversas plataformas), a &uacute;ltima sendo uma adapta&ccedil;&atilde;o do filme.</p>&#10;<p>O personagem tamb&eacute;m &eacute; jog&aacute;vel em <i><a href="http://en.wikipedia.org/wiki/Captain_America_and_the_Avengers" id="w">Captain America and the Avengers</a></i> (1991) , <i><a href="http://en.wikipedia.org/wiki/Marvel_Super_Heroes:_War_of_the_Gems" id="w">Marvel Super Heroes: War of the Gems</a></i> (1996), nos jogos de luta da <a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a> (<i><a href="http://en.wikipedia.org/wiki/Marvel_Super_Heroes" id="w">Marvel Super Heroes</a></i>, e a s&eacute;rie <a href="http://en.wikipedia.org/wiki/Marvel_vs._Capcom" id="w">Marvel vs. Capcom</a>), <i><a href="http://en.wikipedia.org/wiki/Marvel_Nemesis:_Rise_of_the_Imperfects" id="w">Marvel Nemesis: Rise of the Imperfects</a></i>, <i><a href="http://en.wikipedia.org/wiki/Marvel_Ultimate_Alliance" id="w">Marvel Ultimate Alliance</a></i> e <i><a href="http://en.wikipedia.org/wiki/Marvel_Ultimate_Alliance_2:_Fusion" id="w">Marvel Ultimate Alliance 2: Fusion</a></i>. O Homem de Ferro aparece como personagem secreto nos jogos <i><a href="http://en.wikipedia.org/wiki/Tony_Hawk%26%2339%3Bs_Underground" id="w">Tony Hawk&#39&semi;s Underground</a></i> (ap&oacute;s terminar o jogo) e <i><a href="http://en.wikipedia.org/wiki/X&shy;Men_Legends_II:_Rise_of_Apocalypse" id="w">X&shy;Men Legends II: Rise of Apocalypse</a></i> (ap&oacute;s achar as 4 partes de sua armadura nas 4 primeiras fases e na quinta fase encontrar Tony Stark).</p>&#10;<p>Tony Stark e suas empresas fazem uma ponta no jogo de 2005 do <a href="http://en.wikipedia.org/wiki/Justiceiro" id="w">Justiceiro</a>, e no jogo de 2008 <i><a href="http://en.wikipedia.org/wiki/The_Incredible_Hulk_(jogo)" id="w">The Incredible Hulk</a></i>, o Homem de Ferro aparece para enfrentar o Hulk caso este cause muita destrui&ccedil;&atilde;o.&#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.marvel.com/universe/Iron_Man_(Anthony_Stark)" rel="nofollow" title="http://www.marvel.com/universe/Iron_Man_(Anthony_Stark)">Homem de Ferro</a>   em  Marvel.com</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Homem_de_Ferro" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Os_Vingadores" id="w">Categoria:Os Vingadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guardi%C3%B5es_da_Gal%C3%A1xia" id="w">Categoria:Guardi&otilde;es da Gal&aacute;xia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_Marvel_Comics" id="w">Categoria:Her&oacute;is da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_da_Marvel_Comics" id="w">Categoria:Artistas marciais da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_que_podem_voar" id="w">Categoria:Personagens que podem voar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_superfor%C3%A7a" id="w">Categoria:Personagens com superfor&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_fict%C3%ADcios" id="w">Categoria:Artistas marciais fict&iacute;cios</a></p></body></html>