<html><title>Grigori Rasputin</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:G._Rasputin.JPG%7Cthumb" id="w">Grigori Rasputin</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Rasputindaughtercropped.jpg%7C220px%7Cthumb%7Cright" id="w">Rasputin com sua esposa e filha por volta de 1911</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Prince_Felix_Yusupov.jpg%7C220px%7Cthumb%7Cright%7C%5B%5BPr%C3%ADncipe%5D%5D_%5B%5BF%C3%A9lix_Yussupov%5D%5D%2C_%5B%5Bassassinato" id="w">assassino]] de Rasputin</a>  &#10;<b>Grigoriy Yefimovich Rasputin</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>: &#1043;&#1088;&#1080;&#1075;&#1086;&#769;&#1088;&#1080;&#1081; &#1045;&#1092;&#1080;&#769;&#1084;&#1086;&#1074;&#1080;&#1095; &#1056;&#1072;&#1089;&#1087;&#1091;&#769;&#1090;&#1080;&#1085;&semi; (aldeia de Pokrovskoie,  <a href="http://en.wikipedia.org/wiki/Oblast_de_Tiumen" id="w">Oblast de Tiumen</a>, <i><a href="http://en.wikipedia.org/wiki/Guberniya" id="w">Guberniya</a></i> de <a href="http://en.wikipedia.org/wiki/Governorato_de_Tobolsk" id="w">Tobolsk</a>, <a href="http://en.wikipedia.org/wiki/21_de_janeiro" id="w">21 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> &shy; <a href="http://en.wikipedia.org/wiki/Petrogrado" id="w">Petrogrado</a>, actual <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>) foi um  <a href="http://en.wikipedia.org/wiki/M%C3%ADstico" id="w">m&iacute;stico</a>  <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">russo</a>, figura politicamente influente no final do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Czar" id="w">czarista</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Influ%C3%AAncia_na_corte_russa" name="Influ%C3%AAncia_na_corte_russa"></a><h2> Influ&ecirc;ncia na corte russa </h2>&#10;&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, a sua j&aacute; conhecida reputa&ccedil;&atilde;o de m&iacute;stico introduziu&shy;o no c&iacute;rculo restrito da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Corte imperial russa</a>, onde, segundo se dizia, Rasputin teria salvado a vida de <a href="http://en.wikipedia.org/wiki/Alexei_Romanov" id="w">Alexei Romanov</a>, o filho do czar, que era <a href="http://en.wikipedia.org/wiki/Hemof%C3%ADlico" id="w">hemof&iacute;lico</a>.</p>&#10;<p>Perante este acontecimento, a czarina <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alexandra Feodorovna</a> dedicar&shy;lhe&shy;&aacute; uma aten&ccedil;&atilde;o cega e uma confian&ccedil;a desmedida, denominando&shy;o mesmo de &#34&semi;mensageiro de Deus&#34&semi;. Com esta prote&ccedil;&atilde;o, Rasputin passa a influenciar a Corte e principalmente a fam&iacute;lia imperial russa, colocando homens como ele no topo da hierarquia da poderosa <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a>.</p>&#10;<p>Todavia, o seu comportamento considerado dissoluto, licencioso e devasso (com supostas <a href="http://en.wikipedia.org/wiki/Orgias" id="w">orgias</a> e envolvimento com mulheres da alta sociedade) justificar&aacute; den&uacute;ncias feitas por pol&iacute;ticos, dentre os quais se destacam <a href="http://en.wikipedia.org/wiki/Piotr_Stolypin" id="w">Piotr Stolypin</a> e <a href="http://en.wikipedia.org/wiki/Vladimir_Kokovtsov" id="w">Vladimir Kokovtsov</a>. O czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a> afasta&shy;se ent&atilde;o de Rasputin, mas a czarina Alexandra mant&eacute;m a sua confian&ccedil;a absoluta no decadente monge.</p>&#10;<a id="Assassinato" name="Assassinato"></a><h2> Assassinato </h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> trouxe novos contornos &agrave; atua&ccedil;&atilde;o de Rasputin, j&aacute; odiado pelo povo e pelos nobres, que o acusaram de espionagem ao servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Escapa &agrave;s v&aacute;rias tentativas de aniquilamento, mas acaba por ser v&iacute;tima de uma trama de parlamentares e aristocratas da grande <a href="http://en.wikipedia.org/wiki/Estirpe" id="w">estirpe</a> russa, entre os quais <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Yussupov" id="w">Yussupov</a>. </p>&#10;<p>Rasputin tamb&eacute;m foi conhecido pela sua suposta e curiosa morte: primeiro ele foi envenenado num jantar, por&eacute;m sua <a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&uacute;lcera</a> cr&ocirc;nica f&ecirc;&shy;lo expelir todo o veneno. A hist&oacute;ria real conta que em 1916, o monge russo Rasputin sofreu uma segunda tentativa de envenenamento por cianeto. Durante um banquete, o pr&iacute;ncipe Yussupov e seus amigos ofereceram a Rasputin um pudim contendo cianeto de pot&aacute;ssio em quantidade suficiente para matar v&aacute;rias pessoas. Embora Rasputin tenha comido grande quantidade desse pudim, ele n&atilde;o morreu. Por esse motivo, e pelo fato de serem atribu&iacute;dos poderes sat&acirc;nicos ao monge criou&shy;se uma lenda de sobrenaturalidade envolvendo o fato. A lenda s&oacute; foi desfeita em 1930, quando foi descoberto que alguns a&ccedil;&uacute;cares, como a glicose e a sacarose, se combinados com o cianeto, formam uma subst&acirc;ncia praticamente sem toxicidade, denominada cianidrina. Posteriormente, Rasputin teria sido fuzilado, sendo atingido por um total de onze tiros, tendo no entanto sobrevivido&semi; foi castrado e continuou vivo, somente quando foi agredido e o atiraram inconsciente no <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">rio Neva</a> ele morreu, n&atilde;o pelos ferimentos, mas por hipotermia. Existe um relato de que, ap&oacute;s o seu corpo ter sido recuperado, foi encontrada &aacute;gua nos pulm&otilde;es, dando apoio &agrave; ideia de que ele ainda estava vivo quando jogado no rio parcialmente congelado.</p>&#10;<a id="Envolvimento_do_MI6" name="Envolvimento_do_MI6"></a><h3> Envolvimento do MI6 </h3>&#10;&#10;<p>Alguns historiadores sustentam o envolvimento do <a href="http://en.wikipedia.org/wiki/MI6" id="w">servi&ccedil;o secreto</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">brit&acirc;nico</a> no assassinato. Tal envolvimento seria decorrente da cren&ccedil;a de que Rasputin poderia influenciar o C<a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">zar</a> a aceitar a paz com os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rios_Centrais" id="w">Imp&eacute;rios Centrais</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> . Mat&eacute;ria sobre Rasputin, incluindo sua rela&ccedil;&atilde;o com a &#34&semi;seita dos flagelantes&#34&semi;.</li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1916" id="w">Categoria:Mortos em 1916</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%ADsticos" id="w">Categoria:M&iacute;sticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_assass%C3%ADnio" id="w">Categoria:Mortes por assass&iacute;nio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_afogamento" id="w">Categoria:Mortes por afogamento</a></p>&#10;<p> </p></body></html>