<html><title>Jogos Ol&iacute;mpicos de Ver&atilde;o de 1908</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dorando_Pietri.jpg%7C220px%7Cright%7Cthumb" id="w">[[Dorando Pietri]] na chegada da [[maratona]] dos Jogos Ol&iacute;mpicos de Londres de 1908</a></p>&#10;<p>Ap&oacute;s a realiza&ccedil;&atilde;o dos jogos intermedi&aacute;rios de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, considerados n&atilde;o&shy;oficiais e que n&atilde;o tiveram seus resultados computados pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a>, os <b>Jogos da IV <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada" id="w">Olimp&iacute;ada</a></b> foram realizados em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, entre 27 de abril e 31 de outubro de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>. Originalmente deveriam ser realizados em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, mas uma erup&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ves%C3%BAvio" id="w">Ves&uacute;vio</a> obrigou as autoridades italianas a usar todos seus recursos econ&ocirc;micos para combater os efeitos da trag&eacute;dia e a desistir de sediar os Jogos, que acabaram por serem transferidos para a capital brit&acirc;nica.</p>&#10;<p>Considerados os primeiros Jogos realmente bem organizados para um evento deste porte, ap&oacute;s os fracassados e improvisados Jogos de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/St._Louis_(Missouri)" id="w">Saint Louis</a>, apesar de terem novamente sua dura&ccedil;&atilde;o alongada por mais de seis meses, eles obtiveram o empenho pessoal do Rei da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> para sua realiza&ccedil;&atilde;o e se desenrolaram no primeiro complexo ol&iacute;mpico constru&iacute;do, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_de_White_City" id="w">Shepperd&rsquo;s Bush Stadium</a>, em White City, sub&uacute;rbio londrino, com capacidade para cem mil espectadores e que constava de est&aacute;dio de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, pista de <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, piscina, pista de <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a> e instala&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> e a <a href="http://en.wikipedia.org/wiki/Luta" id="w">luta</a>.</p>&#10;<p>Inaugurados pelo <a href="http://en.wikipedia.org/wiki/Eduardo_VII_do_Reino_Unido" id="w">Rei Eduardo VII</a>, os Jogos tiveram a participa&ccedil;&atilde;o de 22 na&ccedil;&otilde;es e 2.008 atletas, entre eles 37 mulheres, que disputaram provas em tr&ecirc;s esportes diferentes: <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>, <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o" id="w">patina&ccedil;&atilde;o</a> no gelo, embri&atilde;o dos futuros <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno" id="w">Jogos de Inverno</a>, do total de 24 modalidades. Foi nestes Jogos que a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, a dona da casa, pela primeira e &uacute;nica vez, liderou o quadro de medalhas em uma <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada" id="w">olimp&iacute;ada</a>, num total de 145 sendo 56 de ouro, mais do dobro de seus ent&atilde;o mais ferrenhos advers&aacute;rios, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanos</a>.</p>&#10;<a id="Fatos_e_destaques" name="Fatos_e_destaques"></a><h2>Fatos e destaques</h2>&#10;&#10;<ul>&#10;<li>Pela primeira vez, na cerim&oacute;nia de abertura os atletas desfilaram por na&ccedil;&otilde;es, visto que a maioria dos pa&iacute;ses enviou equipes nacionais.</li>&#10;<li>O italiano <a href="http://en.wikipedia.org/wiki/Dorando_Pietri" id="w">Dorando Pietri</a> protagonizou o mais dram&aacute;tico momento destes Jogos, que a hist&oacute;ria preservou como a maior lembran&ccedil;a dos Jogos de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, ao vencer completamente exausto e desorientado a <a href="http://en.wikipedia.org/wiki/Maratona" id="w">maratona</a> e ser desclassificado logo depois, por ser ajudado a cruzar a linha de chegada pelos fiscais de pista, caindo desmaiado a seguir. A <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> que eternizou o momento de sua chegada &eacute; considerada o primeiro grande <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">&iacute;cone</a> fotogr&aacute;fico dos esportes no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>.</li>&#10;<li>Nestes Jogos, a <a href="http://en.wikipedia.org/wiki/Maratona" id="w">maratona</a> foi disputada pela primeira vez na dist&acirc;ncia de 42.195m &shy; que se mant&eacute;m at&eacute; hoje &shy; para que a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real_brit%C3%A2nica" id="w">fam&iacute;lia real</a> pudesse acompanhar a largada da prova dos jardins do Pal&aacute;cio de Ver&atilde;o, fazendo assim com que a dist&acirc;ncia a ser percorrida pelos maratonistas, ganhasse mais 2.195&#160&semi;m al&eacute;m dos 40&#160&semi;km originais.</li>&#10;<li>Devido aos protestos da delega&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, que se recusou a aceitar a anula&ccedil;&atilde;o da primeira prova dos <a href="http://en.wikipedia.org/wiki/400_metros_rasos" id="w">400 metros rasos</a> no <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a> e a disputar nova corrida, o ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Wyndham_Halswelle" id="w">Wyndham Halswelle</a> conquistou a medalha de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> desta prova correndo sozinho.</li></ul>&#10;&#10;<ul>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Tiro_com_arco" id="w">arqueiros</a> <a href="http://en.wikipedia.org/wiki/Charlotte_Dod" id="w">Charlotte Dod</a> e <a href="http://en.wikipedia.org/wiki/William_Dod" id="w">William Dod</a>, foram os primeiros irm&atilde;o e irm&atilde; a receberem medalhas ol&iacute;mpicas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_Swahn" id="w">Oscar Swahn</a>, ent&atilde;o com sessenta anos, foi o atleta mais velho a ganhar uma medalha de ouro, na <a href="http://en.wikipedia.org/wiki/Tiro_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w">competi&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Tiro_esportivo" id="w">tiro</a> (disciplina de <i>tiro ao veado, um tiro</i>).</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_sobre_grama" id="w">h&oacute;quei sobre grama</a> pela primeira vez fez parte do programa ol&iacute;mpico.</li>&#10;<li>O norte&shy;americano <a href="http://en.wikipedia.org/wiki/Ray_Ewry" id="w">Ray Ewry</a> ganhou, pela terceira vez, as provas de <a href="http://en.wikipedia.org/wiki/Salto_em_altura" id="w">salto em altura</a> e <a href="http://en.wikipedia.org/wiki/Salto_em_dist%C3%A2ncia" id="w">salto em dist&acirc;ncia</a> sem impuls&atilde;o (modalidade que n&atilde;o faz mais parte do programa ol&iacute;mpico), mantendo&shy;se at&eacute; &agrave; data o &uacute;nico atleta a ganhar oito medalhas de ouro apenas em provas individuais.</li>&#10;<li>Numa desmonstra&ccedil;&atilde;o do esp&iacute;rito de desportivismo dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>, a final da <a href="http://en.wikipedia.org/wiki/Luta_greco&shy;romana" id="w">luta greco&shy;romana</a> entre <a href="http://en.wikipedia.org/wiki/Frithiof_Martensson" id="w">Frithiof Martensson</a> e <a href="http://en.wikipedia.org/wiki/Mauritz_Andersson" id="w">Mauritz Andersson</a> foi adiada para permitir que Martensson se recuperasse de uma pequena les&atilde;o. Martensson acabaria por ganhar a final.</li></ul>&#10;<a id="Esportes" name="Esportes"></a><h2>Esportes</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>|}</p>&#10;<a id="Quadro_de_medalhas" name="Quadro_de_medalhas"></a><h2> Quadro de medalhas </h2>&#10;<p> &#10;</p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w"> </a></p>&#10;<p> &#10; </p></body></html>