<html><title>V&iacute;rus de computador</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:System&shy;lock&shy;screen.svg%7Cthumb%7C200px" id="w">Um &#39&semi;&#39&semi;&#39&semi;v&iacute;rus de computador&#39&semi;&#39&semi;&#39&semi; nada mais &eacute; que um programa ou instru&ccedil;&atilde;o de m&aacute;quina que visa a prejudicar o pr&oacute;prio usu&aacute;rio ou a terceiros.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, um <b>v&iacute;rus de computador</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> malicioso que vem sendo desenvolvido por programadores que, tal como um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus biol&oacute;gico</a>, infecta o sistema, faz c&oacute;pias de si mesmo e tenta se espalhar para outros computadores, utilizando&shy;se de diversos meios.</p>&#10;<p>A maioria das contamina&ccedil;&otilde;es ocorre pela a&ccedil;&atilde;o do usu&aacute;rio, executando o arquivo infectado recebido como um anexo de um <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a>. A contamina&ccedil;&atilde;o tamb&eacute;m pode ocorrer por meio de arquivos infectados em pen drives,CDs e outros. A segunda causa de contamina&ccedil;&atilde;o &eacute; por Sistema Operacional desatualizado, sem corre&ccedil;&otilde;es de seguran&ccedil;a, que poderiam corrigir vulnerabilidades conhecidas dos sistemas operacionais ou aplicativos, que poderiam causar o recebimento e execu&ccedil;&atilde;o do v&iacute;rus inadvertidamente.&#10;Ainda existem alguns tipos de v&iacute;rus que permanecem ocultos em determinadas horas, entrando em execu&ccedil;&atilde;o em horas especificas.</p>&#10;<p>Tamb&eacute;m pode&shy;se ser infectado por um v&iacute;rus atrav&eacute;s de sites contaminados.&#10;</p><a id="Hist%C3%B3ria_do_v%C3%ADrus" name="Hist%C3%B3ria_do_v%C3%ADrus"></a><h2> Hist&oacute;ria do v&iacute;rus </h2>&#10;<p>Evolu&ccedil;&atilde;o da quantidade de v&iacute;rus inform&aacute;tico ao longo dos anos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, Len Eidelmen demonstrou em um semin&aacute;rio sobre seguran&ccedil;a computacional, um programa auto&shy;replicante em um sistema VAX11/750. Este conseguia instalar&shy;se em v&aacute;rios locais do sistema. Um ano depois, na 7th Annual Information <a href="http://en.wikipedia.org/wiki/Security" id="w">Security</a> Conference, o termo v&iacute;rus de computador foi definido como um programa que infecta outros programas, modificando&shy;os para que seja poss&iacute;vel instalar c&oacute;pias de si mesmo.&#10;O primeiro v&iacute;rus para PC nasceu em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e chamava&shy;se <a href="http://en.wikipedia.org/wiki/Brain_(v%C3%ADrus_de_computador)" id="w">Brain</a>, era da classe dos <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_Boot" id="w">V&iacute;rus de Boot</a>, ou seja, danificava o sector de inicializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a>. A sua forma de propaga&ccedil;&atilde;o era atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Disquete" id="w">disquete</a> contaminado. Apesar do Brain ser considerado o primeiro v&iacute;rus conhecido, o t&iacute;tulo de primeiro c&oacute;digo malicioso pertence ao <b><a href="http://en.wikipedia.org/wiki/Elk_Cloner" id="w">Elk Cloner</a></b>, escrito por <a href="http://en.wikipedia.org/wiki/Rich_Skrenta" id="w">Rich Skrenta</a>.</p>&#10;<a id="Cronologia" name="Cronologia"></a><h3> Cronologia </h3>&#10;<p>Evolu&ccedil;&atilde;o dos v&iacute;rus dos micro&shy;computadores</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; O pesquisador Fred Cohen (Doutorando de Eng&ordf;. El&eacute;trica da Univ. do Sul da Calif&oacute;rnia), entre suas pesquisas, chamou os programas de c&oacute;digos nocivos como &#34&semi;V&iacute;rus de Computador&#34&semi;. No mesmo ano, Len Eidelmen demonstrou em um semin&aacute;rio sobre seguran&ccedil;a computacional, um programa auto&shy;replicante em um sistema VAX11/750. Este conseguia instalar&shy;se em v&aacute;rios locais do sistema.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> &shy; Na 7th Annual Information Security Conference, o termo v&iacute;rus de computador foi definido como um programa que infecta outros programas, modificando&shy;os para que seja poss&iacute;vel instalar c&oacute;pias de si mesmo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &shy; Descoberto o primeiro v&iacute;rus para PC. Chamava&shy;se <a href="http://en.wikipedia.org/wiki/Brain_(v%C3%ADrus_de_computador)" id="w">Brain</a>, era da classe dos <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_Boot" id="w">V&iacute;rus de Boot</a>, ou seja, danificava o sector de inicializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a>. A sua forma de propaga&ccedil;&atilde;o era atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Disquete" id="w">disquete</a> contaminado. Apesar do Brain ser considerado o primeiro v&iacute;rus conhecido, o t&iacute;tulo de primeiro c&oacute;digo malicioso pertence ao <b><a href="http://en.wikipedia.org/wiki/Elk_Cloner" id="w">Elk Cloner</a></b>, escrito por <a href="http://en.wikipedia.org/wiki/Rich_Skrenta" id="w">Rich Skrenta</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; Surge o primeiro V&iacute;rus de Computador escrito por dois irm&atilde;os: Basit e Amjad que foi batizado como &#39&semi;Brain&#39&semi;, apesar de ser conhecido tamb&eacute;m como: Lahore, Brain&shy;a, Pakistani, Pakistani Brain, e UIU. O V&iacute;rus Brain documentado como &#39&semi;<a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_Boot" id="w">V&iacute;rus de Boot</a>&#39&semi;, infectava o setor de inicializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a>, e sua propaga&ccedil;&atilde;o era atrav&eacute;s de um disquete que ocupava 3k, quando o boot ocorria, ele se transferia para o endere&ccedil;o da mem&oacute;ria &#34&semi;0000:7C00h&#34&semi; da Bios que o automaticamente o executava.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> &shy; Surge o primeiro Antiv&iacute;rus, por Denny Yanuar Ramdhani em Bandung, Indon&eacute;sia. O primeiro Antiv&iacute;rus a imunizar sistema contra o v&iacute;rus Brain, onde ele extrai as entradas do v&iacute;rus do computador em seguida imunizava o sistema contra outros ataques da mesma praga. Surge tamb&eacute;m a primeira vers&atilde;o do <a href="http://en.wikipedia.org/wiki/Antiv%C3%ADrus" id="w">antiv&iacute;rus</a> <a href="http://en.wikipedia.org/wiki/Avast!" id="w">avast!</a>, criado para remover o Vienna Virus.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> &shy; Aparece o <a href="http://en.wikipedia.org/wiki/Dark_Avenger" id="w">Dark Avenger</a>, o qual vem contaminando rapidamente os computadores, mas o estrago &eacute; bem lento, permitindo que o v&iacute;rus passe despercebido. A IBM fornece o primeiro antiv&iacute;rus comercial. No in&iacute;cio do ano de 1989, apenas 9% das empresas pesquisadas tinha um v&iacute;rus. No final do ano, esse n&uacute;mero veio para 63%.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> &shy; <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>, o primeiro v&iacute;rus a aparecer na m&iacute;dia. &Eacute; programado para sobregravar partes das unidades de disco r&iacute;gido criando pastas e arquivos com conte&uacute;dos falsos em 6 de mar&ccedil;o, dia do nascimento do artista da Renascen&ccedil;a. As vendas de software antiv&iacute;rus subiram rapidamente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; Nome do v&iacute;rus <a href="http://en.wikipedia.org/wiki/Pathogen" id="w">Pathogen</a>, feito na Inglaterra, &eacute; rastreado pela <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a> e o autor &eacute; condenado a 18 meses de pris&atilde;o. &Eacute; a primeira vez que o autor de um v&iacute;rus &eacute; processado por disseminar c&oacute;digo destruidor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; Nome do v&iacute;rus <a href="http://en.wikipedia.org/wiki/Concept" id="w">Concept</a>, o primeiro <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_macro" id="w">v&iacute;rus de macro</a>. Escrito em linguagem Word Basic da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>, pode ser executado em qualquer plataforma com Word &shy; PC ou Macintosh. O Concept se espalha facilmente, pois se replicam atrav&eacute;s do setor de boot, espalhando por todos os arquivos executaveis.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; O v&iacute;rus <a href="http://en.wikipedia.org/wiki/Chernobyl" id="w">Chernobyl</a>, deleta o acesso a unidade de disco e n&atilde;o deixa o usu&aacute;rio ter acesso ao sistema. Seu aparecimento deu&shy;&shy;se em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a>. Sua contamina&ccedil;&atilde;o foi bem pouca no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mas provocou danos em outros pa&iacute;ses. A <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> sofreu um preju&iacute;zo de mais de US$ 291 milh&otilde;es. <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> foram duramente atingidas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; O v&iacute;rus <a href="http://en.wikipedia.org/wiki/LoveLetter" id="w">LoveLetter</a>, liberado nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, varre a Europa e os Estados Unidos em seis horas. Infecta cerca de 2,5 milh&otilde;es a 3 milh&otilde;es de m&aacute;quinas. Causou danos estimados em US$ 8,7 bilh&otilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; A &#34&semi;moda&#34&semi; s&atilde;o os c&oacute;digos nocivos do tipo Worm (proliferam&shy;se por p&aacute;ginas da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> e principalmente por <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a>). Nome de um deles &eacute; o <a href="http://en.wikipedia.org/wiki/VBSWorms_Generator" id="w">VBSWorms Generator</a>, que foi desenvolvido por um programador <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentino</a> de apenas 18 anos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; Em torno de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> e 2007 houve muitas ocorr&ecirc;ncias de v&iacute;rus no <a href="http://en.wikipedia.org/wiki/Orkut" id="w">Orkut</a> que &eacute; capaz de enviar scraps (recados) automaticamente para todos os contatos da v&iacute;tima na rede social, al&eacute;m de roubar senhas e contas banc&aacute;rias de um micro infectado atrav&eacute;s da captura de teclas e cliques. Apesar de que aqueles que receberem o recado terem de &#34&semi;clicar&#34&semi; em um link para se infectar, a rela&ccedil;&atilde;o de confian&ccedil;a existente entre os amigos aumenta muito a possibilidade de o usu&aacute;rio &#34&semi;clicar&#34&semi; sem desconfiar de que o link leva para um worm. Ao clicar no link, um arquivo bem pequeno &eacute; baixado para o computador do usu&aacute;rio. Ele se encarrega de baixar e instalar o restante das partes da praga, que enviar&aacute; a mensagem para todos os contatos do Orkut. Al&eacute;m de simplesmente se espalhar usando a rede do Orkut, o v&iacute;rus tamb&eacute;m rouba senhas de banco, em outras palavras, &eacute; um cl&aacute;ssico Banker.</li></ul>&#10;<a id="Crackers_e_hackers" name="Crackers_e_hackers"></a><h2> Crackers e hackers </h2>&#10;<p>Nos anos 90 eram aficionados em inform&aacute;tica, conheciam muitas <a href="http://en.wikipedia.org/wiki/Linguagens_de_programa%C3%A7%C3%A3o" id="w">linguagens de programa&ccedil;&atilde;o</a> e quase sempre jovens, que criavam seus v&iacute;rus, para muitas vezes, saber o quanto eles poderiam se propagar. Atualmente &eacute; completamente diferente&semi; s&atilde;o pessoas que atacam outras m&aacute;quinas com fins criminosos com um objetivo tra&ccedil;ado: capturar senhas banc&aacute;rias, n&uacute;meros de conta e informa&ccedil;&otilde;es privilegiadas que lhes despertem a aten&ccedil;&atilde;o.</p>&#10;<p>H&aacute; quem diga que cracker e hacker s&atilde;o a mesma coisa, mas tecnicamente h&aacute; diferen&ccedil;as:</p>&#10;<a id="Hacker" name="Hacker"></a><h3> Hacker </h3>&#10;<p> </p>&#10;<p>S&atilde;o os que quebram senhas, c&oacute;digos e sistemas de seguran&ccedil;a por puro prazer em achar tais falhas. Preocupam&shy;se em conhecer o funcionamento mais &iacute;ntimo de um sistema computacional, ou seja, sem inten&ccedil;&atilde;o de prejudicar ou invadir sistemas operacionais ou banco de dados.</p>&#10;<p>Em geral um hacker n&atilde;o gosta de ser confundido com um cracker. Nesta pol&ecirc;mica, o termo hacker &eacute; recuperado por programadores de computador que argumentam que algu&eacute;m que invade computadores &eacute; chamado de cracker.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<a id="Cracker" name="Cracker"></a><h3> Cracker </h3>&#10;<p> </p>&#10;<p>&Eacute; o criminoso virtual que extorque pessoas usando seus conhecimentos, usando as mais variadas estrat&eacute;gias. Seu interesse &eacute; basicamente o vandalismo.</p>&#10;<p>Por&eacute;m, j&aacute; se criou um verdadeiro mercado negro de v&iacute;rus de computador, onde certos sites, principalmente russos, disponibilizam <a href="http://en.wikipedia.org/wiki/Download" id="w">downloads</a> de v&iacute;rus e kits para qualquer um que puder pagar, virar um Cracker, o que &eacute; chamado de terceiriza&ccedil;&atilde;o da &#34&semi;atividade&#34&semi;.</p>&#10;<a id="Tipos_de_v%C3%ADrus" name="Tipos_de_v%C3%ADrus"></a><h2> Tipos de v&iacute;rus </h2>&#10;<a id="V%C3%ADrus_de_Boot" name="V%C3%ADrus_de_Boot"></a><h3> V&iacute;rus de Boot </h3>&#10;<p>Um dos primeiros tipos de v&iacute;rus conhecido, o v&iacute;rus de <a href="http://en.wikipedia.org/wiki/Boot" id="w">boot</a> infecta a parte de inicializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>. Assim, ele &eacute; ativado quando o <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a> &eacute; ligado e o Sistema Operacional &eacute; carregado.</p>&#10;<a id="Time_Bomb" name="Time_Bomb"></a><h3> Time Bomb </h3>&#10;<p>Os v&iacute;rus do tipo &#34&semi;bomba&shy;rel&oacute;gio&#34&semi; s&atilde;o programados para se ativarem em determinados momentos, definidos pelo seu criador. Uma vez infectando um determinado sistema, o v&iacute;rus somente se tornar&aacute; ativo e causar&aacute; algum tipo de dano no dia ou momento previamente definido. Alguns v&iacute;rus se tornaram famosos, como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_13" id="w">Sexta&shy;Feira 13</a>&#34&semi;, &#34&semi;Michelangelo&#34&semi;, &#34&semi;Eros&#34&semi; e o &#34&semi;1&ordm; de Abril (<a href="http://en.wikipedia.org/wiki/Conficker" id="w">Conficker</a>)&#34&semi;.</p>&#10;<a id="Minhocas%2C_worm_ou_vermes" name="Minhocas%2C_worm_ou_vermes"></a><h3> Minhocas, worm ou vermes </h3>&#10;<p> </p>&#10;<p>Como o interesse de fazer um v&iacute;rus &eacute; ele se espalhar da forma mais abrangente poss&iacute;vel, os seus criadores por vezes, deixaram de lado o desejo de danificar o sistema dos usu&aacute;rios infectados e passaram a programar seus v&iacute;rus de forma que apenas se repliquem, sem o objetivo de causar graves danos ao sistema. Desta forma, os seus autores visam a tornar suas cria&ccedil;&otilde;es mais conhecidas na Internet. Este tipo de v&iacute;rus passou a ser chamada de <b>verme</b> ou <b>worm</b>. Eles est&atilde;o mais aperfei&ccedil;oados, j&aacute; h&aacute; uma vers&atilde;o que ao atacar a m&aacute;quina hospedeira, n&atilde;o s&oacute; se replica, mas tamb&eacute;m se propaga pela INTERNET, pelos e&shy;mails que est&atilde;o registrados no <a href="http://en.wikipedia.org/wiki/Cliente_de_e&shy;mail" id="w">cliente de e&shy;mail</a>, infectando as m&aacute;quinas que abrirem aquele e&shy;mail, reiniciando o ciclo .</p>&#10;<a id="Cavalos_de_Tr%C3%B3ia_(Trojans)" name="Cavalos_de_Tr%C3%B3ia_(Trojans)"></a><h3> Cavalos de Tr&oacute;ia (Trojans) </h3>&#10;<p> </p>&#10;<p>Certos v&iacute;rus trazem em seu bojo um c&oacute;digo a parte, que permite a um estranho acessar o micro infectado ou coletar dados e envi&aacute;&shy;los pela Internet para um desconhecido, sem notificar o usu&aacute;rio. Estes c&oacute;digos s&atilde;o denominados de <b>Trojans</b> ou <b>Cavalos de Tr&oacute;ia</b>. Apesar de popularmente costumar&shy;se denominar &ldquo;v&iacute;rus&rdquo; qualquer ataque &agrave; seguran&ccedil;a do computador, de acordo com o <a href="http://en.wikipedia.org/wiki/CERT.br" id="w">CERT.br</a> (2012, p. 113), o v&iacute;rus e o Cavalo de Tr&oacute;ia s&atilde;o tipos distintos de c&oacute;digo malicioso (<a href="http://en.wikipedia.org/wiki/Malware" id="w">malware</a>), sendo este o termo correto aplic&aacute;vel a qualquer software desenvolvido com a finalidade de causar dano ao computador.</p>&#10;<p>Inicialmente, os Cavalos de Tr&oacute;ia permitiam que o micro infectado pudesse receber comandos externos, sem o conhecimento do usu&aacute;rio. Desta forma o invasor poderia ler, copiar, apagar e alterar dados do sistema. Atualmente os Cavalos de Tr&oacute;ia procuram roubar <b>dados confidenciais</b> do usu&aacute;rio, como senhas banc&aacute;rias.</p>&#10;<p>Os v&iacute;rus eram, no passado, os maiores respons&aacute;veis pela instala&ccedil;&atilde;o dos Cavalos de Tr&oacute;ia como parte de sua a&ccedil;&atilde;o, pois eles n&atilde;o t&ecirc;m a capacidade de se replicar.</p>&#10;<p>Atualmente, os Cavalos de Tr&oacute;ia n&atilde;o mais chegam exclusivamente transportados por v&iacute;rus, mas instalados quando o usu&aacute;rio <a href="http://en.wikipedia.org/wiki/Download" id="w">baixa</a> um arquivo da internet e o executa. Pr&aacute;tica eficaz devido a enorme quantidade de e&shy;mails fraudulentos que chegam nas <a href="http://en.wikipedia.org/wiki/Caixa_postal" id="w">caixas postais</a> dos usu&aacute;rios. Tais e&shy;mails cont&eacute;m um <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_IP" id="w">endere&ccedil;o na Web</a> para a v&iacute;tima baixar o Cavalo de Tr&oacute;ia, ao inv&eacute;s do arquivo que a mensagem diz ser. Esta pr&aacute;tica se denomina <a href="http://en.wikipedia.org/wiki/Spam#Estelionato (phishing)" id="w">phishing</a>, express&atilde;o derivada do verbo <i>to fish</i>, &#34&semi;pescar&#34&semi; em ingl&ecirc;s. Atualmente, a maioria dos Cavalos de Tr&oacute;ia visam a sites banc&aacute;rios, &#34&semi;pescando&#34&semi; a senha digitada pelos usu&aacute;rios dos micros infectados. H&aacute; tamb&eacute;m Cavalos de Tr&oacute;ia que ao serem baixados da internet veem &#34&semi;guardados&#34&semi; em falsos programas ou em anexos de e&shy;mail, <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">encriptografam</a> os dados e os comprimem no formato <a href="http://en.wikipedia.org/wiki/ZIP" id="w">ZIP</a>. Um arquivo <a href="http://en.wikipedia.org/wiki/.txt" id="w">.txt</a> d&aacute; as &#34&semi;regras do jogo&#34&semi;: os dados &#34&semi;seq&uuml;estrados&#34&semi; s&oacute; ser&atilde;o &#34&semi;libertados&#34&semi; mediante pagamento em dinheiro para uma determinada conta banc&aacute;ria, quando ser&aacute; fornecido o c&oacute;digo restaurador.</p>&#10;<p>Tamb&eacute;m os Cavalos de Tr&oacute;ia podem ser usados para levar o usu&aacute;rio para <a href="http://en.wikipedia.org/wiki/Site" id="w">sites</a> falsos, onde sem seu conhecimento, ser&atilde;o baixados trojans para fins criminosos, como aconteceu com os links do <a href="http://en.wikipedia.org/wiki/Google" id="w">google</a>, pois uma falha de seguran&ccedil;a poderia levar um usu&aacute;rio para uma p&aacute;gina falsa. Por este motivo, o servi&ccedil;o pode ficar fora do ar por horas para corrigir esse <i>bug</i>, pois caso contr&aacute;rio as pessoas que n&atilde;o distinguissem o site original do falsificado seriam afetadas.</p>&#10;<p>Outra consequ&ecirc;ncia &eacute; o computador tornar&shy;se um <a href="http://en.wikipedia.org/wiki/Zumbi" id="w">zumbi</a> e, sem que o usu&aacute;rio perceba, executar a&ccedil;&otilde;es como enviar <a href="http://en.wikipedia.org/wiki/Spam" id="w">Spam</a>, se auto&shy;enviar para infectar outros computadores e fazer ataques a servidores (normalmente um <a href="http://en.wikipedia.org/wiki/DDoS" id="w">DDoS</a>, um acr&ocirc;nimo em ingl&ecirc;s para <i>Distributed Denial of Service</i> &mdash; em portugu&ecirc;s, <i>ataque distribu&iacute;do de nega&ccedil;&atilde;o de servi&ccedil;o</i>). Ainda que apenas um micro de uma rede esteja infectado, este pode consumir quase toda a banda de conex&atilde;o com a internet realizando essas a&ccedil;&otilde;es mesmo que o computador esteja sem utiliza&ccedil;&atilde;o, bastando estar ligado. O objetivo, muitas vezes &eacute; criar uma grande rede de computadores zumbis que, juntos, possam realizar um grande ataque a algum servidor que o autor do v&iacute;rus deseja &#34&semi;derrubar&#34&semi; ou causar grande lentid&atilde;o.</p>&#10;<a id="Hijackers" name="Hijackers"></a><h3> Hijackers </h3>&#10;<p> &#10;Hijackers s&atilde;o programas ou scripts que &#34&semi;sequestram&#34&semi; <a href="http://en.wikipedia.org/wiki/Browsers" id="w">navegadores de Internet</a>. Quando isso ocorre, o hijacker altera a p&aacute;gina inicial do <a href="http://en.wikipedia.org/wiki/Browser" id="w">browser</a> e impede o usu&aacute;rio de mud&aacute;&shy;la, exibe propagandas em <a href="http://en.wikipedia.org/wiki/Pop&shy;up" id="w">pop&shy;ups</a> ou janelas novas, instala barras de ferramentas no navegador e podem impedir acesso a determinados sites (como sites de software antiv&iacute;rus, por exemplo).</p>&#10;<a id="V%C3%ADrus_no_Orkut" name="V%C3%ADrus_no_Orkut"></a><h3> V&iacute;rus no Orkut </h3>&#10;<p>Em torno de 2006 e 2007 houve muitas ocorr&ecirc;ncias de v&iacute;rus no <a href="http://en.wikipedia.org/wiki/Orkut" id="w">Orkut</a> que &eacute; capaz de enviar <a href="http://en.wikipedia.org/wiki/Scraps" id="w">scraps</a> (recados) automaticamente para todos os contatos da v&iacute;tima na <a href="http://en.wikipedia.org/wiki/Rede_social" id="w">rede social</a>, al&eacute;m de roubar senhas e contas banc&aacute;rias de um micro infectado atrav&eacute;s da captura de teclas e cliques.&#10;Apesar de que aqueles que receberem o recado precisam clicar em um link para se infectar, a rela&ccedil;&atilde;o de confian&ccedil;a existente entre os amigos aumenta muito a possibilidade de o usu&aacute;rio clicar sem desconfiar de que o link leva para um worm.&#10;Ao clicar no link, um arquivo bem pequeno &eacute; baixado para o computador do usu&aacute;rio. Ele se encarrega de baixar e instalar o restante das partes da praga, que enviar&aacute; a mensagem para todos os contatos do Orkut.&#10;Al&eacute;m de simplesmente se espalhar, usando a rede do Orkut, tamb&eacute;m rouba senhas de banco, em outras palavras, &eacute; um cl&aacute;ssico <i><a href="http://en.wikipedia.org/wiki/Banker" id="w">Banker</a></i>.</p>&#10;<a id="Estado_Zombie" name="Estado_Zombie"></a><h3> Estado Zombie </h3>&#10;<p>O estado <a href="http://en.wikipedia.org/wiki/Zombie" id="w">zombie</a> em um computador ocorre quando &eacute; infectado e est&aacute; sendo controlado por terceiros. Podem us&aacute;&shy;lo para disseminar, v&iacute;rus, keyloggers, e procedimentos invasivos em geral. Usualmente esta situa&ccedil;&atilde;o ocorre pelo fato da m&aacute;quina estar com seu <a href="http://en.wikipedia.org/wiki/Firewall" id="w">Firewall</a> e ou Sistema Operacional desatualizados. Segundo estudos na &aacute;rea, um computador que est&aacute; na internet nessas condi&ccedil;&otilde;es tem quase 50% de chance de se tornar uma m&aacute;quina zumbi, que dependendo de quem est&aacute; controlando, quase sempre com fins criminosos, como acontece vez ou outra, quando <a href="http://en.wikipedia.org/wiki/Cracker" id="w">crackers</a> s&atilde;o presos por formar ex&eacute;rcitos zombies para roubar dinheiro das contas correntes e extorquir.</p>&#10;<a id="V%C3%ADrus_de_Macro" name="V%C3%ADrus_de_Macro"></a><h3> V&iacute;rus de Macro </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_computador" id="w">v&iacute;rus de macro</a> (ou macro v&iacute;rus) vinculam suas macros a modelos de documentos <a href="http://en.wikipedia.org/wiki/Gabaritos" id="w">gabaritos</a> e a outros arquivos de modo que, quando um <a href="http://en.wikipedia.org/wiki/Aplicativo" id="w">aplicativo</a> carrega o arquivo e executa as instru&ccedil;&otilde;es nele contidas, as primeiras instru&ccedil;&otilde;es executadas ser&atilde;o as do v&iacute;rus.</p>&#10;<p>V&iacute;rus de macro s&atilde;o parecidos com outros <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> em v&aacute;rios aspectos: s&atilde;o c&oacute;digos escritos para que, sob certas condi&ccedil;&otilde;es, este c&oacute;digo se &#34&semi;reproduz&#34&semi;, fazendo uma c&oacute;pia dele mesmo. Como outros v&iacute;rus, eles podem ser escritos para causar danos, apresentar uma mensagem ou fazer qualquer coisa que um programa possa fazer.</p>&#10;<p>Resumindo, um v&iacute;rus de macro infecta os arquivos do <a href="http://en.wikipedia.org/wiki/Microsoft_Office" id="w">Microsoft Office</a> (.doc &shy; <a href="http://en.wikipedia.org/wiki/Word" id="w">Word</a>,.xls &shy; <a href="http://en.wikipedia.org/wiki/Excel" id="w">Excel</a>,.ppt &shy; <a href="http://en.wikipedia.org/wiki/PowerPoint" id="w">PowerPoint</a>,.mdb &shy; <a href="http://en.wikipedia.org/wiki/Access" id="w">Access</a>.</p>&#10;<a id="Novos_meios" name="Novos_meios"></a><h2> Novos meios </h2>&#10;<p>Muito se fala de preven&ccedil;&atilde;o contra v&iacute;rus de computador em computadores pessoais, o famoso <a href="http://en.wikipedia.org/wiki/PC" id="w">PC</a>, mas pouca gente sabe que com a evolu&ccedil;&atilde;o, aparelhos que tem acesso &agrave; internet, como muitos tipos de <a href="http://en.wikipedia.org/wiki/Celular" id="w">telefones celulares</a>, <a href="http://en.wikipedia.org/wiki/Handhelds" id="w">handhelds</a>, <a href="http://en.wikipedia.org/wiki/VOIP" id="w">VOIP</a>, etc podem estar atacando e prejudicando a performance dos aparelhos em quest&atilde;o. Por enquanto s&atilde;o casos isolados, mas o temor entre especialistas em seguran&ccedil;a digital &eacute; que com a propaga&ccedil;&atilde;o de uma imensa quantidade de aparelhos com acesso &agrave; internet, <a href="http://en.wikipedia.org/wiki/Hackers" id="w">hackers</a> e <a href="http://en.wikipedia.org/wiki/Crackers" id="w">crackers</a> ir&atilde;o se interessar cada vez mais por atacar esses novos meios de acesso a web. Tamb&eacute;m se viu recentemente que v&iacute;rus podem chegar em produtos eletr&ocirc;nicos defeituosos, como aconteceu recentemente com iPODS da <a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple Inc.</a>, que trazia um &#34&semi;inofensivo&#34&semi; v&iacute;rus (qualquer antiv&iacute;rus o elimina, antes que ele elimine alguns arquivos contidos no iPOD), nessas situa&ccedil;&otilde;es, avisar o fabricante &eacute; essencial para evitar danos muito grandes</p>&#10;<p>Existem igualmente v&iacute;rus que s&atilde;o executados quando se entra na p&aacute;gina atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Browser" id="w">browser</a>, mais conhecido como v&iacute;rus &#34&semi;Script&#34&semi;, podendo ser utilizado para invadir o computador ou plantar outro v&iacute;rus no computador.</p>&#10;<a id="SPLOG" name="SPLOG"></a><h3> SPLOG </h3>&#10;<p>Existem tamb&eacute;m o falso <a href="http://en.wikipedia.org/wiki/Blog" id="w">blog</a>, ou <a href="http://en.wikipedia.org/wiki/Splog" id="w">splog</a>, que nada &eacute; mais do que um blog em que na realidade de propaganda, quase sempre, isso &eacute; geralmente para ao avancar as vendas de algum produto, raramente faz algum mal, mas pode conter links que podem ser perigosos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Detectando%2C_prevenindo_e_combatendo_os_v%C3%ADrus" name="Detectando%2C_prevenindo_e_combatendo_os_v%C3%ADrus"></a><h2> Detectando, prevenindo e combatendo os v&iacute;rus </h2>&#10;<p>Nada pode garantir a seguran&ccedil;a total de um computador. Entretanto, voc&ecirc; pode melhorar a seguran&ccedil;a dele e diminuir a probabilidade de ser infectado.</p>&#10;<p>Remover um v&iacute;rus de um sistema sem a ajuda das ferramentas necess&aacute;rias &eacute; uma tarefa complicada at&eacute; mesmo para um profissional. Alguns v&iacute;rus e outros programas maliciosos (incluindo o spyware) est&atilde;o programados para re&shy;infectar o computador mesmo depois de detectados e removidos.</p>&#10;<p>Atualizar o computador periodicamente &eacute; uma a&ccedil;&atilde;o preventiva contra os v&iacute;rus. Al&eacute;m dessa op&ccedil;&atilde;o, existem algumas empresas que fornecem ferramentas n&atilde;o gratuitas, que ajudam na detec&ccedil;&atilde;o, preven&ccedil;&atilde;o e remo&ccedil;&atilde;o permanente dos v&iacute;rus.</p>&#10;<p>Para os usu&aacute;rios do sistema operacional (OS) Windows, abaixo segue a lista de alguns sites que ajudam no combate contra os v&iacute;rus.</p>&#10;<a id="Antiv%C3%ADrus" name="Antiv%C3%ADrus"></a><h3> Antiv&iacute;rus </h3>&#10;<p> </p>&#10;<p>Os <b>antiv&iacute;rus</b> s&atilde;o programas desenvolvidos por empresas de seguran&ccedil;a, com o objetivo de detectar e eliminar v&iacute;rus encontrados no computador. Os antiv&iacute;rus possuem uma base de dados contendo as assinaturas dos v&iacute;rus de que podem eliminar. Desta forma, somente ap&oacute;s a atualiza&ccedil;&atilde;o de seu banco de dados, os v&iacute;rus rec&eacute;m&shy;descobertos podem ser detectados.</p>&#10;<p>Alguns antiv&iacute;rus disp&otilde;em da tecnologia <a href="http://en.wikipedia.org/wiki/Heur%C3%ADstica" id="w">heur&iacute;stica</a>, que &eacute; uma forma de detectar a a&ccedil;&atilde;o de um v&iacute;rus ainda desconhecido atrav&eacute;s de sua a&ccedil;&atilde;o no sistema do usu&aacute;rio. A Panda Software criou um servi&ccedil;o de heur&iacute;stica que foi muito popular, porque detectou 98.92% dos v&iacute;rus desconhecidos (n&atilde;o na sua base de dados) em um teste. Agora, as pessoas com esta heur&iacute;stica podem ficar 98.92% mais descansadas!</p>&#10;<p>Hoje em dia os Antiv&iacute;rus podem ter &#34&semi;Prote&ccedil;&atilde;o em Tempo Real&#34&semi; que detecta os c&oacute;digos maliciosos desde que voc&ecirc; inicie o computador at&eacute; que o desligue. Esta tecnologia torna mais f&aacute;cil de o utilizador ficar protegido.</p>&#10;<a id="Firewall_Pessoal" name="Firewall_Pessoal"></a><h3> Firewall Pessoal </h3>&#10;<p> </p>&#10;<p>Os <b>firewall&#39&semi;s pessoais</b> s&atilde;o programas desenvolvidos por empresas de software com o objetivo de evitar que o computador pessoal seja v&iacute;tima de ataques maliciosos (ou os &#34&semi;Blended Threats&#34&semi; &shy; codigos maliciosos que se espalham pela Internet sem que o utilizador do computador que infecta/est&aacute; a infectar saiba) e os ataques de programas espi&otilde;es.&#10;Falando da sua fun&ccedil;&atilde;o relacionada com os v&iacute;rus, este programa vigia as <b>&#34&semi;portas&#34&semi;</b> (as portas TCP/IP s&atilde;o os meios de comunica&ccedil;&atilde;o, associado a um determinado aplicativo, que deixam trafegar a informa&ccedil;&atilde;o do computador para a rede), de maneira a impedir que os v&iacute;rus ataquem num determinado protocolo. Assim, se instalar um firewall pessoal em seu computador, o usu&aacute;rio est&aacute; protegido contra ataques de muitos v&iacute;rus, evitando que eles tenham acesso ao seu computador e a seus arquivos!&#10;O firewall tamb&eacute;m protege de <b>ataques de</b> <b>cracker&#39&semi;s</b> (pessoas que pretendem <b><i>invadir o seu sistema</i></b> ), porque ao vigiar o tr&aacute;fego das portas dos protocolos, conseguem <b>detectar tentativas de intrus&otilde;es</b> no seu sistema por um computador <b>remoto</b>.</p>&#10;<a id="Antiespi%C3%B5es_(antispywares)" name="Antiespi%C3%B5es_(antispywares)"></a><h3> Antiespi&otilde;es (antispywares) </h3>&#10;<p> </p>&#10;<p>Um anti&shy;spyware &eacute; um <i>software</i> indicado para eliminar os espi&otilde;es (<i>spywares</i>), ou, quando pouco, detect&aacute;&shy;los e, se poss&iacute;vel, inativ&aacute;&shy;los, enviando&shy;os a quarentena. Tal como os antiv&iacute;rus, necessitam ter sua base de dados atualizada constantemente.</p>&#10;<p>Os anti&shy;spywares costumam vigiar certas entradas no registro do Windows para detectar tentativas de infec&ccedil;&atilde;o, mas eventualmente n&atilde;o conseguem identificar o que est&aacute; tentando alterar o registro &shy; podendo ser mesmo um spyware ou de fato um v&iacute;rus.</p>&#10;<a id="Engenharia_social" name="Engenharia_social"></a><h2> Engenharia social </h2>&#10;<p>Embora se tenha dado um grande avan&ccedil;o no sentido de se tornar sistemas computacionais cada vez mais seguros, isso pode de nada valer frente a <a href="http://en.wikipedia.org/wiki/Engenharia_social_(seguran%C3%A7a_da_informa%C3%A7%C3%A3o)" id="w">engenharia social</a>, que consistem em t&eacute;cnicas para convencer o usu&aacute;rio a entregar dados como senhas banc&aacute;rias, n&uacute;mero do cart&atilde;o de cr&eacute;dito, dados financeiros em geral, seja numa conversa informal e despreocupada em uma sala de bate papo, em um messenger, onde geralmente costumam ocorrer tais atos, e at&eacute; mesmo pessoalmente.</p>&#10;<p>Por isso, nunca se deve fornecer qualquer tipo de senha de qualquer esp&eacute;cie, pois a porta de entrada para a perda de informa&ccedil;&otilde;es, espionagem, furto de dinheiro em uma conta banc&aacute;ria e detalhes pessoais podem cair na m&atilde;os de pessoas desconhecidas que n&atilde;o se sabe que tipo de destino podem dar a essas informa&ccedil;&otilde;es. Atualmente, s&atilde;o obtidos dados dessa esp&eacute;cie e dados mais espec&iacute;ficos tamb&eacute;m (tipo senhas de redes de computadores de empresas, localiza&ccedil;&atilde;o de back door, etc.).</p>&#10;<p>A engenharia Social, n&atilde;o possui o menor v&iacute;nculo com o hacking, s&atilde;o t&eacute;cnicas totalmente diferentes uma da outra. &#34&semi;O Engenheiro Social prev&ecirc; a suspeita e a resist&ecirc;ncia, e ele est&aacute; sempre preparado para transformar a desconfian&ccedil;a em confian&ccedil;a. Um bom Engenheiro social planeja o seu ataque como um jogo de xadrez. &#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Dinheiro_em_forma_de_bits" name="Dinheiro_em_forma_de_bits"></a><h2> Dinheiro em forma de bits </h2>&#10;<p>Com tantos crackers obtendo senhas ao redor do mundo, &eacute; inevit&aacute;vel a cria&ccedil;&atilde;o de v&iacute;nculos entre eles, que passam a usar dados roubados como moeda de troca. Hoje os dados de acesso dos usu&aacute;rios s&atilde;o comercializados por verdadeiras quadrilhas online. &Eacute; comum encontrar mensagens do tipo &#34&semi;Tenho a senha de 100 contas banc&aacute;rias do banco X, quem d&aacute; mais por elas?&#34&semi; em diversos f&oacute;runs especializados. Um verdadeiro mercado negro se forma em salas de bate&shy;papo clandestinas, onde essas negociatas s&atilde;o realizadas entre um verdadeiro oceano de c&oacute;digos, siglas e abreviaturas &shy; um prato cheio para os cyberladr&otilde;es.&#10;De posse de dados de acesso a contas banc&aacute;rias, os criminosos virtuais conseguem realizar fraudes e transfer&ecirc;ncias ilegais de dinheiro com grande facilidade. H&aacute; um golpe tamb&eacute;m conhecido onde os ladr&otilde;es realizam pagamentos de contas de terceiros online apenas utilizando essas ferramentas.&#10;Mas as contas banc&aacute;rias n&atilde;o s&atilde;o os &uacute;nicos alvos: contas de acesso em comunidades virtuais tamb&eacute;m s&atilde;o utilizadas em fraudes e para plantar mensagens com links para download de v&iacute;rus e trojans.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:V%C3%ADrus_de_computador" id="w">Virus de computador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crimes_inform%C3%A1ticos" id="w">Categoria:Crimes inform&aacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Problemas_de_seguran%C3%A7a_na_inform%C3%A1tica" id="w">Categoria:Problemas de seguran&ccedil;a na inform&aacute;tica</a></p>&#10;<p> </p></body></html>