<html><title>Carburador</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Carburador_Solex.JPG%7C300px%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;Carburador utilizado no Volkswagen fusca de 1970, no Brasil&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>O <b>carburador</b> &eacute; um componente mec&acirc;nico respons&aacute;vel pela alimenta&ccedil;&atilde;o de um motor a explos&atilde;o&#10;. Ele &eacute; respons&aacute;vel pela cria&ccedil;&atilde;o da mistura ar/combust&iacute;vel e sua dosagem em motores de combust&atilde;o interna, seu funcionamento b&aacute;sico &eacute; totalmente mec&acirc;nico. O ar aspirado pelo pist&atilde;o passa em alta velocidade pelo difusor (um estreitamento de passagem) arrastando uma por&ccedil;&atilde;o de combust&iacute;vel de um pequeno compartimento reservat&oacute;rio chamado &#34&semi;Cuba&#34&semi;. A borboleta (instalada na base do carburador) que &eacute; ligada directamente ao pedal do acelerador dosa de acordo com sua abertura a quantidade de mistura que o motor precisa aspirar, quando acionada, uma bomba injeta uma quantidade de combust&iacute;vel da cuba diretamente pelo difusor para a acelera&ccedil;&atilde;o r&aacute;pida. Por esta dosagem, ele determina o n&uacute;mero de RPM (<a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%B5es_por_minuto" id="w">rota&ccedil;&otilde;es por minuto</a>) e a pot&ecirc;ncia que o motor desenvolver&aacute;. Em marcha lenta encontrando&shy;se a borboleta fechada, uma agulha de mistura controla a entrada de ar e combust&iacute;vel.</p>&#10;<p>Utilizado nos autom&oacute;veis por quase um s&eacute;culo, o carburador passou por mudan&ccedil;as em termos de tecnologia, passando a ser comandado por dispositivos eletr&ocirc;nicos antes de finalmente ser substitu&iacute;do por uma nova tecnologia que cumpre sua fun&ccedil;&atilde;o: a <a href="http://en.wikipedia.org/wiki/Injec%C3%A7%C3%A3o_electr%C3%B3nica" id="w">inje&ccedil;&atilde;o eletr&ocirc;nica</a>. O seu uso agora restringe&shy;se a competi&ccedil;&otilde;es, instalado em carros de alto desempenho ou ainda na fabrica&ccedil;&atilde;o de motos, sendo aos poucos substitu&iacute;do pela inje&ccedil;&atilde;o eletr&ocirc;nica.</p>&#10;<a id="Compara%C3%A7%C3%A3o_com_a_inje%C3%A7%C3%A3o_eletr%C3%B4nica" name="Compara%C3%A7%C3%A3o_com_a_inje%C3%A7%C3%A3o_eletr%C3%B4nica"></a><h2> Compara&ccedil;&atilde;o com a inje&ccedil;&atilde;o eletr&ocirc;nica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carburadortempra.gif%E2%80%8E%7C400px%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;Carburador utilizado no Fiat Tempra, no Brasil&#39&semi;&#39&semi;&#39&semi;</a>&#10;</p><a id="Vantagens" name="Vantagens"></a><h3> Vantagens </h3>&#10;&#10;<ul>&#10;<li>Exige menos da parte el&eacute;trica j&aacute; que &eacute; um sistema de alimenta&ccedil;&atilde;o mais simples sendo que o combust&iacute;vel &eacute; &#34&semi;arrastado&#34&semi; pelo ar para dentro do motor. </li>&#10;<li>Sua manuten&ccedil;&atilde;o, salvo alguns casos, &eacute; mais simples e barata, possibilitando em casos de pane efetuar o socorro do ve&iacute;culo no local fazendo com que ele retome o curso pelos pr&oacute;prios meios ainda que provisoriamente, por&eacute;m para se fazer um servi&ccedil;o correto deve&shy;se usar muito mais ferramentas, calibradores, manuais e tabelas.</li>&#10;<li>Sua resposta aos comandos de acelera&ccedil;&atilde;o &eacute; mais r&aacute;pida que nos sistemas de inje&ccedil;&atilde;o, uma vez que o acionamento mec&acirc;nico da bomba de acelera&ccedil;&atilde;o e abertura da borboleta &eacute; feito instantaneamente, enquanto na inje&ccedil;&atilde;o eletr&ocirc;nica leva um tempo para central efetuar os c&aacute;lculos e agir nos atuadores.</li>&#10;<li>&Eacute; mais vi&aacute;vel em competi&ccedil;&otilde;es, possibilitando a prepara&ccedil;&atilde;o mais pr&aacute;tica e r&aacute;pida dos motores. </li>&#10;<li>Por ser um dispositivo simples, sua constru&ccedil;&atilde;o &eacute; barata comparando&shy;se a sistemas de inje&ccedil;&atilde;o electr&ocirc;nica de combust&iacute;vel.</li>&#10;<li>Pelo fato de serem sistemas simples, os carburadores tamb&eacute;m s&atilde;o, em geral, mais leves e compactos que sistemas de inje&ccedil;&atilde;o electr&ocirc;nica de combust&iacute;vel, o que viabiliza seu uso em equipamentos como por exemplo em cortadores de grama, moto&shy;serras, pequenos barcos onde o mais importante &eacute; menores peso e pre&ccedil;o.</li>&#10;<li>Por serem simples, leves e de f&aacute;cil prepara&ccedil;&atilde;o s&atilde;o utilizados em karts. Nos karts de competi&ccedil;&atilde;o podem significar um ve&iacute;culo campe&atilde;o ou um fracasso nas pistas, tendo sua prepara&ccedil;&atilde;o t&atilde;o importante quanto o motor.</li></ul>&#10;<a id="Desvantagens" name="Desvantagens"></a><h3> Desvantagens </h3>&#10;&#10;<ul>&#10;<li>Como n&atilde;o utiliza nenhum sensor (salvo carburadores mais modernos) n&atilde;o tem capacidade de se adaptar com perfei&ccedil;&atilde;o a todas as condi&ccedil;&otilde;es de uso a que &eacute; submetido. Assim, o carburador nem sempre consegue ter uma efici&ecirc;ncia t&atilde;o boa ou melhor que um sistema moderno de inje&ccedil;&atilde;o electr&oacute;nica.</li>&#10;<li>Devido ao princ&iacute;pio de funcionamento do carburador ser o de acelerar o ar para que este arraste o combust&iacute;vel para dentro do motor isto cria um gargalo para o motor. Isto somado ao fato do carburador nunca conseguir a melhor rela&ccedil;&atilde;o ar+combust&iacute;vel faz com que a pot&ecirc;ncia desenvolvida nunca seja a m&aacute;xima para aquele motor comparando&shy;se a sistemas modernos de inje&ccedil;&atilde;o de combust&iacute;vel.</li>&#10;<li>O carburador n&atilde;o utilizando sensores n&atilde;o &eacute; auto&shy;adaptativo. Sendo assim n&atilde;o pode usar diversos tipos de combust&iacute;veis como as inje&ccedil;&otilde;es eletr&ocirc;nicas &#34&semi;flex&#34&semi;.</li>&#10;<li>Com as regulamenta&ccedil;&otilde;es actuais no que concerne a emiss&otilde;es este dispositivo de forma&ccedil;&atilde;o de mistura n&atilde;o atende mais nenhum valor permitido pelos &oacute;rg&atilde;os regulamentadores.</li>&#10;<li>Por se tratarem de sistemas mec&acirc;nicos os carburadores est&atilde;o mais sujeitos aos efeitos de qualquer imperfei&ccedil;&atilde;o no combust&iacute;vel como sujeira em forma de part&iacute;culas s&oacute;lidas ou s&oacute;lidos no ar admitido podem facilmente obstruir um carburador e torn&aacute;&shy;lo in&uacute;til at&eacute; sua limpeza.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bomba_injetora" id="w">Bomba injetora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estequi%C3%B4metro" id="w">Estequi&ocirc;metro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Injec%C3%A7%C3%A3o_eletr%C3%B3nica" id="w">Injec&ccedil;&atilde;o eletr&oacute;nica</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.qualpeca.com/produto/carburador/" rel="nofollow" title="http://www.qualpeca.com/produto/carburador/">Cat&aacute;logo de Carburador</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_mec%C3%A2nica" id="w">Categoria:Engenharia mec&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica" id="w">Categoria:Mec&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologias_automotivas" id="w">Categoria:Tecnologias automotivas</a></p></body></html>