<html><title>Actina</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Actin_with_ADP_highlighted.png%7Cthumb%7Cright%7C250px" id="w">Actina G</a>&#10;A <b>actina</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> que, em conjunto com a <a href="http://en.wikipedia.org/wiki/Miosina" id="w">miosina</a> e mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a>, gera movimentos celulares e musculares. A actina polimerizada forma os microfilamentos de actina importantes na composi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Citoesqueleto" id="w">citoesqueleto</a>.</p>&#10;<p>J&aacute; foram identificadas seis diferentes isoformas de actina, entre elas a Actina alfa 1, m&uacute;sculo esquel&eacute;tico, tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/ACTA1" id="w">ACTA1</a>.</p>&#10;<a id="Filamentos_de_actina" name="Filamentos_de_actina"></a><h2> Filamentos de actina </h2>&#10;<p>Presente no <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> <a href="http://en.wikipedia.org/wiki/Eucariota" id="w">eucariotas</a> sob a forma de feixes de filamentos paralelos ou redes de filamentos <a href="http://en.wikipedia.org/wiki/Anastomose" id="w">anastomosados</a> com 5&shy;7 <a href="http://en.wikipedia.org/wiki/Nanometro" id="w">nm</a> de di&acirc;metro.</p>&#10;<p>S&atilde;o constitu&iacute;dos pela <a href="http://en.wikipedia.org/wiki/Polimeriza%C3%A7%C3%A3o" id="w">polimeriza&ccedil;&atilde;o</a> da prote&iacute;na globular actina G, originando os filamentos de actina F.</p>&#10;<p>O modelo mais aceit&aacute;vel &eacute; o de um filamento helicoidal formado por uma cadeia simples de <a href="http://en.wikipedia.org/wiki/Mon%C3%B3mero" id="w">mon&oacute;meros</a>. Estes mon&oacute;meros s&atilde;o constitu&iacute;dos por uma <a href="http://en.wikipedia.org/wiki/Cadeia_polipept%C3%ADdica" id="w">cadeia polipept&iacute;dica</a> de 374 (375 no m&uacute;sculo esquel&eacute;tico). A actina &eacute; o maior componente dos filamentos finos das c&eacute;lulas musculares e do sistema citoesqueletal de c&eacute;lulas n&atilde;o musculares, e est&aacute; presente em todos os eucariontes.</p>&#10;<p>Os microfilamentos podem interagir com um grande n&uacute;mero de outras estruturas e adquirir propriedades atrav&eacute;s de v&aacute;rias mol&eacute;culas (actin binding proteins). Este grupo de prote&iacute;nas pode ainda mediar a intera&ccedil;&atilde;o dos microfilamentos com outras estruturas celulares, nomeadamente membranas, ou funcionar como motores, agrupadas na fam&iacute;lia das miosinas.</p>&#10;&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Prote%C3%ADnas_estruturais" id="w">Categoria:Prote&iacute;nas estruturais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Citoesqueleto" id="w">Categoria:Citoesqueleto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_muscular" id="w">Categoria:Sistema muscular</a></p>&#10;<p> &#10; </p></body></html>