<html><title>Aut&oacute;lise</title><body>&#10;<p>A <b>aut&oacute;lise</b> &eacute; o processo pelo qual uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> se autodestr&oacute;i espontaneamente. &Eacute; incomum em organismos adultos e normalmente ocorre em c&eacute;lulas danificadas ou em tecido que foi lesionado.</p>&#10;<p>Na <b>aut&oacute;lise</b>, uma instabilidade da membrana <a href="http://en.wikipedia.org/wiki/Lisossomo" id="w">lisoss&ocirc;mica</a> causada por fatores f&iacute;sicos e/ou qu&iacute;micos promove a ruptura da mesma, levando ao &#34&semi;derrame&#34&semi; enzim&aacute;tico que ir&aacute; promover a digest&atilde;o da parte org&acirc;nica da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> e, consequentemente, destrui&ccedil;&atilde;o dessa.</p>&#10;<p><b>a) aut&oacute;lise positiva (<a href="http://en.wikipedia.org/wiki/Apoptose" id="w">apoptose</a>):</b> &eacute; o fen&ocirc;meno ligado &agrave; manuten&ccedil;&atilde;o evolutiva de uma determinada <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a>.&#10;Exemplo: a aut&oacute;lise da cauda dos <a href="http://en.wikipedia.org/wiki/Girino" id="w">girinos</a>. Iniciada a <a href="http://en.wikipedia.org/wiki/Metamorfose" id="w">metamorfose</a> dos girinos, sinais qu&iacute;micos s&atilde;o emitidos para as c&eacute;lulas da cauda levando os v&aacute;rios lisossomos a realizarem aut&oacute;lises sucessivas que ir&atilde;o destruir as c&eacute;lulas e, consequentemente, a cauda do girino. Chegando a fase adulta, as aut&oacute;lises s&atilde;o interrompidas, pois ocorre o t&eacute;rmino da metamorfose.&#10;Ao destruir a cauda durante a metamorfose, aquilo que n&atilde;o foi digerido ser&aacute; reaproveitado na reconstru&ccedil;&atilde;o de um &#34&semi;novo&#34&semi; animal.</p>&#10;<p><b>b) aut&oacute;lise negativa:</b>&#10;Exemplo: <a href="http://en.wikipedia.org/wiki/Silicose" id="w">silicose</a>.&#10;Trabalhadores de <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">minas</a> de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jazida" id="w">jazidas minerais</a>, entre outros, podem aspirar o p&oacute; de <a href="http://en.wikipedia.org/wiki/S%C3%ADlica" id="w">s&iacute;lica</a> que, atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Via_respirat%C3%B3ria" id="w">vias respirat&oacute;rias</a>, chega aos <a href="http://en.wikipedia.org/wiki/Pulm%C3%B5es" id="w">pulm&otilde;es</a>. Rapidamente, <a href="http://en.wikipedia.org/wiki/Macr%C3%B3fagos" id="w">macr&oacute;fagos</a> (c&eacute;lulas fagocit&aacute;rias do organismo) migram em dire&ccedil;&atilde;o aos pulm&otilde;es e fagocitam o p&oacute; de s&iacute;lica que, acumulado no interior do lisossomo, promove sua ruptura, iniciando o fen&ocirc;meno da aut&oacute;lise que destruir&aacute; o macr&oacute;fago. As <a href="http://en.wikipedia.org/wiki/Enzimas" id="w">enzimas</a>, ap&oacute;s atacarem os macr&oacute;fagos, atacam aos alv&eacute;olos pulmonares, provocando a silicose.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Organismos_pluricelulares" id="w">organismos pluricelulares</a>, esse fato pode ter algum valor no processo de remo&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_mortas" id="w">c&eacute;lulas mortas</a>. A aut&oacute;lise reveste&shy;se de grande interesse como processo patol&oacute;gico. O excesso de <a href="http://en.wikipedia.org/wiki/Vitamina_A" id="w">vitamina A</a>, por exemplo, pode induzir a aut&oacute;lise em <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_%C3%B3sseas" id="w">c&eacute;lulas &oacute;sseas</a> e <a href="http://en.wikipedia.org/wiki/Cartilagem" id="w">cartilaginosas</a>, o que explica as fraturas espont&acirc;neas nesses &oacute;rg&atilde;os quando o organismo apresenta um quadro de <a href="http://en.wikipedia.org/wiki/Hipervitaminose" id="w">intoxica&ccedil;&atilde;o por vitamina A</a>.</p>&#10;<p>  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a></p></body></html>