<html><title>Manuel de Figueiredo</title><body>&#10;<p> &#10;<b>Manuel de Figueiredo</b>, que publicou o seu primeiro trabalho liter&aacute;rio em 1918,  h&aacute;&shy;de ter nascido no &uacute;ltimo dec&eacute;nio de 1800, mais concretamente na freguesia de Cedofeita no Porto, no dia 26 de Dezembro de 1896 sendo de fam&iacute;lia bastada, com ascend&ecirc;ncia pr&oacute;xima ligada a <a href="http://en.wikipedia.org/wiki/Lemenhe" id="w">Lemenhe</a>, Vila N. de Famalic&atilde;o. Fora j&aacute; seu pai quem adquirira a Casa de Fral&atilde;es, mantendo assim a fam&iacute;lia resid&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> e na prov&iacute;ncia.</p>&#10;<p>Filho de Alberto Nunes de Figueiredo, director e vice&shy;presidente da Associa&ccedil;&atilde;o Comercial do Porto, c&ocirc;nsul honor&aacute;rio da B&eacute;lgica, director do Club Portuense e refundador do Lawn Tennis Club da Foz e sua mulher,  D. Albertina Maria Pinto Moreira da Fonseca.</p>&#10;<p>Fez os seus estudos liceais no Porto, frequentando seguidamente a Universidade de Lisboa, onde se formou em direito.</p>&#10;<p>Em 31 de Maio de 1922, casou com D. Maria de Lourdes de Barahona de Mattos Braancamp que veio a falecer a 2 de Agosto de 1933. Casou em segundas n&uacute;pcias com D. Maria Beatriz Cardoso da Fonseca.</p>&#10;<p>Foi director da Liga Agraria do Norte e da Associa&ccedil;&atilde;o Central da Agricultura Portuguesa evogal do Conselho Superior dos Caminhos de Ferro.</p>&#10;<p>Foi vereador da Camara Municipal do Porto e vogal das comiss&otilde;es Municipais de Arte e Arqueologia e Urbanismo.</p>&#10;<p>Se as suas primeiras obras vieram a lume em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, l&aacute; ter&aacute; Manuel de Figueiredo feito o seu curso superior e bebido e aprofundado a influ&ecirc;ncia simbolista e neogarrettista que definitivamente o marcar&aacute;.</p>&#10;<p>Da sua produ&ccedil;&atilde;o escrita, avultam claramente duas &aacute;reas &agrave;s quais dedicava a sua aten&ccedil;&atilde;o de homem culto, a fic&ccedil;&atilde;o dram&aacute;tica e a cr&iacute;tica de artes pl&aacute;sticas.</p>&#10;<p>Interessado em coisas da hist&oacute;ria p&aacute;tria, como &eacute; timbre do entusiastas de Garrett, facilmente se harmonizariam o exerc&iacute;cio do seu cargo de Director do Museu de Soares dos Reis, a sua paix&atilde;o por Henrique Pous&atilde;o e por outros pintores da gera&ccedil;&atilde;o deste, a escolha do per&iacute;odo &aacute;ureo dos Descobrimentos como espa&ccedil;o cronol&oacute;gico preferido para fic&ccedil;&atilde;o e at&eacute; o facto de ter a sua biblioteca e gabinete de trabalho instalados num dos andares da torre senhorial do antiqu&iacute;ssimo <a href="http://en.wikipedia.org/wiki/Solar_de_Fral%C3%A3es" id="w">Solar de Fral&atilde;es</a>.</p>&#10;<p>Manuel de Figueiredo escreveu para revistas e jornais e publicou tamb&eacute;m alguns livros. De momento, parece ser o seu trabalho sobre Henrique Pous&atilde;o o que melhor resistiu ao desgaste do tempo.</p>&#10;<p>Obras principais: <i>Infanta</i>, 1921, pe&ccedil;a dram&aacute;tica&semi; <i>A Monja e o Rouxinol</i>, 1936, narrativa&semi; <i>Mestre Jo&atilde;o Correia e alguns seus Disc&iacute;pulos</i>, 1946&semi;  <i>O bar&atilde;o de Forrester, o homem e o artista</i>, 1964&semi; <i>O Homem Que n&atilde;o Pregou no Deserto</i>, pe&ccedil;a dram&aacute;tica&semi; <i>O Pintor Henrique Pous&atilde;o</i>&semi; &#34&semi;Mestre Jo&atilde;o Correia e alguns dos seus disc&iacute;pulos&#34&semi;&semi; Um Pintor de Le&ccedil;a &shy; Ant&oacute;nio Ramalho&#34&semi;, etc.</p>&#10;<p>Colaborou em &#34&semi;O Comercio do Porto&#34&semi;, &#34&semi;Primeiro de Janeiro&#34&semi;, &#34&semi;Museu&#34&semi;, &#34&semi; Boletim da Acedemia Portuguesa de Ex&shy;Libris&#34&semi;. Escreveu durante v&aacute;rios anos uma r&uacute;brica semanal no &#34&semi;Comercio do Porto&#34&semi; sob o pseud&oacute;nimo de EGO.</p>&#10;<p>Alguns destes trabalhos s&atilde;o separatas de revistas ou textos de confer&ecirc;ncias.</p>&#10;<p>Faleceu na Ordem do Carmo em 19 de Novembro de 1965, no Porto, de que era mes&aacute;rio.</p>&#10;<p>Ficou Manuel de Figueiredo conhecido como <b>&#39&semi;O &Uacute;ltimo Rom&acirc;ntico do Sec. XX.<i>. </i></b></p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Porto" id="w">Categoria:Naturais do Porto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_de_Portugal" id="w">Categoria:Jornalistas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a></p></body></html>