<html><title>Time Warner</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Time_Warner_Center_May_2010.JPG%7Cthumb%7Cright" id="w">Sede da Time Warner em frente ao Central Park West</a></p>&#10;<p><b>Time Warner</b> (anteriormente chamada de <b>AOL Time Warner</b>) ( ) &eacute; uma empresa da ind&uacute;stria de entretenimento com sede na <a href="http://en.wikipedia.org/wiki/Time_Warner_Center" id="w">Time Warner Center</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Formado antigamente por duas empresas distintas, a <b><a href="http://en.wikipedia.org/wiki/Warner_Communications" id="w">Warner Communications</a>, Inc.</b> e <b><a href="http://en.wikipedia.org/wiki/Time_Inc." id="w">Time Inc.</a></b>, (al&eacute;m da jun&ccedil;&atilde;o de uma terceira companhia, a <b><a href="http://en.wikipedia.org/wiki/Turner_Broadcasting_System" id="w">Turner Broadcasting System</a>, Inc.</b>), a <b>Time Warner</b>, tem seu foco econ&ocirc;mico voltado para a produ&ccedil;&atilde;o cinematogr&aacute;fica, televisiva e liter&aacute;ria. Possui tamb&eacute;m diversas subsidi&aacute;rias, como <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a>, <a href="http://en.wikipedia.org/wiki/Time_Inc." id="w">Time Inc.</a>, <a href="http://en.wikipedia.org/wiki/HBO" id="w">HBO</a>, <a href="http://en.wikipedia.org/wiki/Turner_Broadcasting_System" id="w">Turner Broadcasting System</a>, <a href="http://en.wikipedia.org/wiki/The_CW_Television_Network" id="w">The CW Television Network</a>, <a href="http://en.wikipedia.org/wiki/The_WB" id="w">The WB</a>, <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a>, <a href="http://en.wikipedia.org/wiki/Kids%26%2339%3B_WB" id="w">Kids&#39&semi; WB</a>, <a href="http://en.wikipedia.org/wiki/The_CW4Kids" id="w">The CW4Kids</a>, <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>, <a href="http://en.wikipedia.org/wiki/Boomerang" id="w">Boomerang</a>, <a href="http://en.wikipedia.org/wiki/Adult_Swim" id="w">Adult Swim</a>, <a href="http://en.wikipedia.org/wiki/CNN" id="w">CNN</a>, <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, <a href="http://en.wikipedia.org/wiki/Warner_Bros._Games" id="w">Warner Bros. Games</a>, <a href="http://en.wikipedia.org/wiki/Castle_Rock_Entertainment" id="w">Castle Rock Entertainment</a>, <a href="http://en.wikipedia.org/wiki/New_Line_Television" id="w">New Line Television</a>, <a href="http://en.wikipedia.org/wiki/Picturehouse" id="w">Picturehouse</a>, <a href="http://en.wikipedia.org/wiki/Warner_Premiere" id="w">Warner Premiere</a> , <a href="http://en.wikipedia.org/wiki/Warner_Independent_Pictures" id="w">Warner Independent Pictures</a> e <a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera" id="w">Hanna&shy;Barbera</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="1976" name="1976"></a><h3> 1976 </h3>&#10;<p>Em 1972, a <a href="http://en.wikipedia.org/wiki/Kinney_National_Company" id="w">Kinney National Company</a> se rebatizou para <b><a href="http://en.wikipedia.org/wiki/Warner_Communications_Inc." id="w">Warner Communications Inc.</a></b>.&#10;Ela era a controladora de empresas que pertenceram aos irm&atilde;os Warner, <a href="http://en.wikipedia.org/wiki/Warner_Bros._Pictures" id="w">Warner Bros. Pictures</a> e <a href="http://en.wikipedia.org/wiki/Warner_Music_Group" id="w">Warner Music Group</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> e 1980. Ela tamb&eacute;m possu&iacute;a a <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a> e a <a href="http://en.wikipedia.org/wiki/Mad_Magazine" id="w">Mad Magazine</a>, assim como uma participa&ccedil;&atilde;o majorit&aacute;ria no <a href="http://en.wikipedia.org/wiki/Garden_State_National_Bank" id="w">Garden State National Bank</a> (um investimento que foi obrigado a vender, devido a complica&ccedil;&otilde;es com a justi&ccedil;a americana. &#10;Em 1976, <a href="http://en.wikipedia.org/wiki/Nolan_Bushnell" id="w">Nolan Bushnell</a> vendeu sua empresa Atari para a Warner Communications por um valor estimado entre $28 e 32 milh&otilde;es de d&oacute;lares. A Warner conseguiu muitos lucros (e mais tarde preju&iacute;zos) com a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>, que ficou nas m&atilde;os da empresa entre 1976 e 1984. Enquanto fazia parte da Warner, a Atari conseguiu grandes sucessos, vendendo milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Atari 2600</a> e computadores. No seu auge, a Atari foi respons&aacute;vel por um ter&ccedil;o do rendimento anual da Warner, e foi a empresa que mais cresceu durante aquele per&iacute;odo nos EUA. </p> &#10;<p>Em 1975, a Warner se expandiu sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Steve_Ross" id="w">Steve Ross</a>, <a href="http://en.wikipedia.org/wiki/CEO" id="w">CEO</a> da empresa, e formou uma parceria com a <a href="http://en.wikipedia.org/wiki/American_Express" id="w">American Express</a>, batizada de <a href="http://en.wikipedia.org/wiki/Warner&shy;Amex_Satellite_Entertainment" id="w">Warner&shy;Amex Satellite Entertainment</a>, que detinha canais de TV como a <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> (lan&ccedil;ada em 1981), <a href="http://en.wikipedia.org/wiki/Nickelodeon" id="w">Nickelodeon</a> (lan&ccedil;ado em 1979) e <a href="http://en.wikipedia.org/wiki/The_Movie_Channel" id="w">The Movie Channel</a>. A Warner comprou metade da American Express em 1984, e vendeu a parceria um ano depois para <a href="http://en.wikipedia.org/wiki/Viacom_(1971&shy;2005)" id="w">Viacom</a>, que renomeou o neg&oacute;cio para <a href="http://en.wikipedia.org/wiki/MTV_Networks" id="w">MTV Networks</a>.</p>&#10;<a id="1985" name="1985"></a><h3> 1985 </h3>&#10;<p>Em 1980 a Warner comprou a <a href="http://en.wikipedia.org/wiki/Franklin_Mint" id="w">Franklin Mint</a> por cerca de $225 milh&otilde;es. A parceria durou pouco e a Warner vendeu a Franklin Mint em 1985 para a American Protection Industries Inc. (API) por cerca de $167.5 milh&otilde;es.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p> &#10;<p>Em fevereiro de 1983, a Warner voltou seus interesses para o baseball. Sob a dire&ccedil;&atilde;o de Ceasar P. Kimmel, executivo e vice&shy;presidente, ela comprou 48 porcento do <a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates" id="w">Pittsburgh Pirates</a> por $10 milh&otilde;es. A empresa colocou as participa&ccedil;&otilde;es a venda em novembro de 1984, ap&oacute;s um preju&iacute;zo de $6 milh&otilde;es.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;Em 1984, com o crash dos videogames de 1983, a Warner vendeu a divis&atilde;o de consumo da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> para <a href="http://en.wikipedia.org/wiki/Jack_Tramiel" id="w">Jack Tramiel</a>. Ele manteve a divis&atilde;o da empresa e a rebatizou de <a href="http://en.wikipedia.org/wiki/Atari_Games" id="w">Atari Games</a>. Eles venderam a <a href="http://en.wikipedia.org/wiki/Atari_Games" id="w">Atari Games</a> para a <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a> em 1985, e a recomprou em 1994, a renomeando para Time&shy;Warner Interactive at&eacute; a sua venda para a <a href="http://en.wikipedia.org/wiki/Midway_Games" id="w">Midway Games</a> em 1996. Apos um longo processo de negocia&ccedil;&atilde;o, a Warner Communications anunciou em 11 de maio de 1988 que eles estavam adquirindo a <a href="http://en.wikipedia.org/wiki/Lorimar&shy;Telepictures" id="w">Lorimar&shy;Telepictures</a>&semi; o neg&oacute;cio foi finalmente fechado em 12 de janeiro do ano seguinte. A fus&atilde;o da Time Inc. e Warner Communications foi anunciada em 4 de mar&ccedil;o de 1989. No ver&atilde;o daquele mesmo ano, a Paramount Communications (at&eacute; ent&atilde;o <a href="http://en.wikipedia.org/wiki/Gulf%2BWestern" id="w">Gulf+Western</a>) lan&ccedil;ou uma contra&shy;oferta de $12.2 bilh&otilde;es para comprar a Time, numa tentativa que barrar a fus&atilde;o com a Warner Communications. Isso fez a Time aumentar o valor para Warner em $14.9 Bilh&otilde;es em dinheiro e a&ccedil;&otilde;es. A Paramount respondeu com um processo na justi&ccedil;a em um tribunal de Delaware contra a fus&atilde;o Time/Warner. A corte decidiu por duas vezes em favor da Time, fazendo a Paramount perdeu tanto na aquisi&ccedil;&atilde;o da Time quanto do processo judicial. A fus&atilde;o da Warner e da Time foi completada em 1 de janeiro de 1990. &#10;</p><a id="1990" name="1990"></a><h3> 1990 </h3>&#10;<p>No come&ccedil;o da d&eacute;cada de 1990, as duas companhias foram batizadas de Time Warner. A empresa em seguida adquiriu a <a href="http://en.wikipedia.org/wiki/Turner_Broadcasting_System" id="w">Turner Broadcasting System</a> em outubro de 1996. Isso n&atilde;o apenas representou a volta da empresa aos neg&oacute;cios da TV aberta, como tamb&eacute;m a Warner Bros. readquiriu os direitos de sues filmes produzidos<sup id="_ref&shy;ymrt_a" class="reference"><a href="#_note&shy;ymrt" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> antes de 1950, que haviam sido comprados pela Turner (Os filmes tecnicamente ainda s&atilde;o pertencentes a Turner, mas a WB &eacute; respons&aacute;vel pela sua distribui&ccedil;&atilde;o e venda).&#10;Time Warner tamb&eacute;m adquiriu os parques tem&aacute;ticos <a href="http://en.wikipedia.org/wiki/Six_Flags" id="w">Six Flags</a> durante os anos noventa. Ela vendeu todos os parques e suas propriedades para o Oklahoma based Premier Parks em 1 de abril de 1998.</p>&#10;<a id="2000" name="2000"></a><h3> 2000 </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> outra fus&atilde;o foi feita, desta vez cheia de controv&eacute;rsia. A Time Warner fez sua fus&atilde;o com a <a href="http://en.wikipedia.org/wiki/America_Online" id="w">America Online</a>, o maior provedor de Internet do mundo. Por&eacute;m, muita oposi&ccedil;&atilde;o foi enfrentada principalmente na quest&atilde;o de <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> e quest&otilde;es de valores. Muitos analistas estavam apreensivos diante do fato que a AOL, uma empresa que naquela &eacute;poca tinha menos de 15 anos, comprar uma tradicional empresa norte&shy;americana.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o segmento da AOL foi considerado o mais fraco da empresa e em <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, a AOL Time Warner anunciou que iria mudar seu nome de volta para somente Time Warner, e o seu s&iacute;mbolo na Bolsa de Valores de Nova Iorque passaria de AOL para TWX, que j&aacute; era usado antes da fus&atilde;o.</p>&#10;<p> </p>&#10;<p>Em 2005, a Time Warner estava entre 53 entidades que contribu&iacute;ram para o m&aacute;ximo de $250.000 para a segunda posse do presidente<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>. Em 27 de dezembro, 2007 rec&eacute;m&shy;instalado CEO da Time Warner Jeffrey Bewkes discutiu poss&iacute;veis planos de separar a <a href="http://en.wikipedia.org/wiki/Time_Warner_Cable" id="w">Time Warner Cable</a>, AOL e <a href="http://en.wikipedia.org/wiki/Time_Inc." id="w">Time Inc.</a>. Isto deixaria uma pequena empresa composta por <a href="http://en.wikipedia.org/wiki/Turner_Broadcasting_System" id="w">Turner Broadcasting System</a>, Warner Bros e HBO. &#10;Em 28 de fevereiro de 2008, os co&shy;presidentes e co&shy;CEOs da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a>, Bob Shaye e Michael Lynne, anunciaram a sua demiss&atilde;o do est&uacute;dio de filme, em resposta &agrave; demanda Jeffrey Bewkes para tomar medidas de redu&ccedil;&atilde;o de custos no est&uacute;dio, que tinha a inten&ccedil;&atilde;o de dissolver a <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_maio" id="w">28 de maio</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a Time Warner anunciou que iria desmembrar a AOL. A cis&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a>.&#10;</p><a id="Transa%C3%A7%C3%B5es_ap%C3%B3s_a_fus%C3%A3o_com_a_AOL" name="Transa%C3%A7%C3%B5es_ap%C3%B3s_a_fus%C3%A3o_com_a_AOL"></a><h4> Transa&ccedil;&otilde;es ap&oacute;s a fus&atilde;o com a AOL </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/World_Championship_Wrestling" id="w">World Championship Wrestling</a> foi vendida para a <a href="http://en.wikipedia.org/wiki/WWE" id="w">WWF Entertainment</a> em 23 de mar&ccedil;o de 2001.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Atlanta_Hawks" id="w">Atlanta Hawks</a>, <a href="http://en.wikipedia.org/wiki/Atlanta_Thrashers" id="w">Atlanta Thrashers</a>, e os direitos de explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Philips_Arena" id="w">Philips Arena</a> foram vendidos em meados de 2003.</li>&#10;<li>A participa&ccedil;&atilde;o de 50% no <a href="http://en.wikipedia.org/wiki/Comedy_Central" id="w">Comedy Central</a> foi vendida para a <a href="http://en.wikipedia.org/wiki/Viacom_(1971&shy;2005)" id="w">Viacom</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Warner_Music_Group" id="w">Warner Music Group</a> foi vendido para um grupo de investidores liderados por <a href="http://en.wikipedia.org/wiki/Edgar_Bronfman_Jr." id="w">Edgar Bronfman Jr.</a>, em Mar&ccedil;o de 2004.</li>&#10;<li>Time Warner anunciou que estava fechando a <a href="http://en.wikipedia.org/wiki/CNNfn" id="w">CNNfn</a> canal de informa&ccedil;&atilde;o financeira e elimina&ccedil;&atilde;o de sua participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> (2004).</li>&#10;<li>Em 31 de mar&ccedil;o de 2006 da Time Warner vendeu a <a href="http://en.wikipedia.org/wiki/Time_Warner_Book_Group" id="w">Time Warner Book Group</a> a editora francesa <a href="http://en.wikipedia.org/wiki/Hachette_Livre" id="w">Hachette Livre</a>, da <a href="http://en.wikipedia.org/wiki/Lagardere" id="w">Lagardere</a>.</li>&#10;<li>Em 7 de fevereiro de 2006, um grupo liderado por <a href="http://en.wikipedia.org/wiki/Carl_Icahn" id="w">Carl Icahn</a> e Bruce Wasserstein apresentou uma proposta de 343 p&aacute;ginas a cis&atilde;o da Time Warner em quatro empresas e recompras de a&ccedil;&otilde;es, totalizando aproximadamente U$ 20 bilh&otilde;es. Em 17 de fevereiro de 2006, o grupo Icahn&shy;lead concordou com a Time Warner para n&atilde;o contestar a reelei&ccedil;&atilde;o de ard&oacute;sia da TW dos membros do conselho na reuni&atilde;o de acionistas de 2006. Em troca da coopera&ccedil;&atilde;o para o grupo de Icahn, a Time Warner ir&aacute; comprar at&eacute; US $ 20 bilh&otilde;es de a&ccedil;&otilde;es, nomear mais membros independentes do conselho de administra&ccedil;&atilde;o, cortar US $ 1 bilh&atilde;o em custos at&eacute; 2007, e continuar as discuss&otilde;es com o grupo de Icahn sobre a sua proposta, especialmente sobre o futuro da Time Warner Cable.</li>&#10;<li>Em 23 de fevereiro de 2006, <a href="http://en.wikipedia.org/wiki/Turner_South" id="w">Turner South</a>, um canal de esportes e entretenimento do sul dos EUA, foi vendida a Fox Cable Networks da <a href="http://en.wikipedia.org/wiki/News_Corporation" id="w">News Corporation</a>. A rede se tornou mais tarde <a href="http://en.wikipedia.org/wiki/SportSouth" id="w">SportSouth</a>.</li>&#10;<li>Em 12 de setembro de 2006, a Time Inc. anunciou que Time4 Media, um grupo de revistas masculinas, incluindo <i><a href="http://en.wikipedia.org/wiki/Popular_Science" id="w">Popular Science</a></i> e <i><a href="http://en.wikipedia.org/wiki/Outdoor_Life" id="w">Outdoor Life</a></i> estava colocado &agrave; venda. A venda inclui 18 publica&ccedil;&otilde;es.</li>&#10;<li>No outono de 2006, o <a href="http://en.wikipedia.org/wiki/Atlanta_Braves" id="w">Atlanta Braves</a> foi vendidos para a <a href="http://en.wikipedia.org/wiki/Liberty_Media" id="w">Liberty Media</a></li>&#10;<li>No ver&atilde;o de 2008, o Reader&#39&semi;s Digest Association vendeu a QSP para Time, subsidi&aacute;ria da Time Warner Inc. por US $ 110 milh&otilde;es. [23]</li>&#10;<li>Em mar&ccedil;o de 2009, a Time Warner Cable foi desmembrada atrav&eacute;s de um <i>spin&shy;out</i>.</li></ul>&#10;<a id="Empresas" name="Empresas"></a><h2> Empresas </h2>&#10;&#10;<p>As seguintes divis&otilde;es pertencem &agrave; Time Warner:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Turner_Broadcasting_System" id="w">Turner Broadcasting System</a>, programadora de TV por assinatura</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HBO_logo.svg%7Cright" id="w">150px</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/HBO" id="w">HBO</a> e <a href="http://en.wikipedia.org/wiki/Cinemax" id="w">Cinemax</a>, canais pagos de filmes</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_CW.svg%7Cright" id="w">150px</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/The_CW" id="w">The CW</a> (50% com <a href="http://en.wikipedia.org/wiki/CBS_Corporation" id="w">CBS Corporation</a>), rede aberta de televis&atilde;o nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TimeInc.jpg%7C150px" id="w">right</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Time_Inc." id="w">Time Inc.</a>, editora de revistas</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Warner_Bros.jpg%7C150px" id="w">right</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Warner_Bros._Entertainment" id="w">Warner Bros. Entertainment</a>, empresa que est&uacute;dio de filmes e produ&ccedil;&atilde;o televisiva</li>&#10;<li><a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a>, est&uacute;dio de filmes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, empresa de revistas em quadrinhos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turner_Entertainment" id="w">Turner Entertainment</a>, empresa respons&aacute;vel pela distribui&ccedil;&atilde;o de bibliotecas de filmes cl&aacute;ssicos da <a href="http://en.wikipedia.org/wiki/MGM" id="w">MGM</a>, <a href="http://en.wikipedia.org/wiki/RKO" id="w">RKO</a> e <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hanna_Barbera" id="w">Hanna Barbera</a> empresa de desenhos animados de <a href="http://en.wikipedia.org/wiki/William_Hanna" id="w">William Hanna</a> e <a href="http://en.wikipedia.org/wiki/Joseph_Barbera" id="w">Joseph Barbera</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.timewarner.com" rel="nofollow" title="http://www.timewarner.com">P&aacute;gina Oficial</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empresas_dos_Estados_Unidos" id="w">Categoria:Empresas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Multinacionais_dos_Estados_Unidos" id="w">Categoria:Multinacionais dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Time_Warner" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1990" id="w">Categoria:Empresas fundadas em 1990</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_listadas_na_New_York_Stock_Exchange" id="w">Categoria:Empresas listadas na New York Stock Exchange</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conglomerados_de_m%C3%ADdia" id="w">Categoria:Conglomerados de m&iacute;dia</a></p></body></html>