<html><title>Antimat&eacute;ria</title><body>&#10;<p> &#10; &#10;<b>Antimat&eacute;ria</b> na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_de_part%C3%ADculas" id="w">f&iacute;sica de part&iacute;culas</a> e na <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_qu%C3%A2ntica" id="w">qu&iacute;mica qu&acirc;ntica</a>, &eacute; a extens&atilde;o do <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceito</a> de <a href="http://en.wikipedia.org/wiki/Antipart%C3%ADcula" id="w">antipart&iacute;cula</a> da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, por meio de que a antimat&eacute;ria &eacute; composta de antipart&iacute;culas da mesma maneira que  mat&eacute;ria normal est&aacute; composta das <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a>.</p>&#10;<p>Por exemplo, anti&shy;el&eacute;trons (<a href="http://en.wikipedia.org/wiki/P%C3%B3sitron" id="w">p&oacute;sitrons</a>, <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> com carga positiva), <a href="http://en.wikipedia.org/wiki/Antipr%C3%B3ton" id="w">antipr&oacute;tons</a> (<a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> com carga negativa) e <a href="http://en.wikipedia.org/wiki/Antin%C3%AAutron" id="w">antin&ecirc;utrons</a> (com carga nula como os <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a>) poderiam dar forma a <a href="http://en.wikipedia.org/wiki/Anti%C3%A1tomo" id="w">anti&aacute;tomos</a> da mesma maneira que el&eacute;trons, pr&oacute;tons e n&ecirc;utrons d&atilde;o forma a <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> normais da mat&eacute;ria. </p>&#10;<p>Al&eacute;m disso, a mistura da mat&eacute;ria e da antimat&eacute;ria conduziria ao <a href="http://en.wikipedia.org/wiki/Aniquilamento" id="w">aniquilamento</a> de ambos, da mesma maneira que a mistura das antipart&iacute;culas e das part&iacute;culas, criando assim <a href="http://en.wikipedia.org/wiki/F%C3%B3tons" id="w">f&oacute;tons</a> de grande <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> (<a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">raios gama</a>) e outros pares de part&iacute;culas e antipart&iacute;culas. As part&iacute;culas que resultam do aniquilamento mat&eacute;ria&shy;antimat&eacute;ria s&atilde;o dotadas de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> igual &agrave; diferen&ccedil;a entre a massa do descanso dos produtos do aniquilamento e a massa do descanso do par original da mat&eacute;ria&shy;antimat&eacute;ria, que &eacute; sempre grande (<i>ver: <a href="http://en.wikipedia.org/wiki/Aniquila%C3%A7%C3%A3o_p%C3%B3sitron&shy;el%C3%A9tron" id="w">aniquila&ccedil;&atilde;o p&oacute;sitron&shy;el&eacute;tron</a></i>).</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, o <a href="http://en.wikipedia.org/wiki/F%C3%ADsico_te%C3%B3rico" id="w">f&iacute;sico te&oacute;rico</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Paul_Dirac" id="w">Paul Dirac</a> elaborou uma <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o" id="w">equa&ccedil;&atilde;o</a> que <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Dirac" id="w">leva seu nome</a>. Esta equa&ccedil;&atilde;o tornou poss&iacute;vel antever a exist&ecirc;ncia dos p&oacute;sitrons e, portanto, a exist&ecirc;ncia da antimat&eacute;ria.</p>&#10;<p>H&aacute; uma <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o" id="w">especula&ccedil;&atilde;o</a> consider&aacute;vel na <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e na <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> a respeito de por que o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> observado parece ser constitu&iacute;do inteiramente de mat&eacute;ria. Especula&shy;se a respeito de outros lugares possivelmente constitu&iacute;dos apenas por antimat&eacute;ria. Atualmente, a <a href="http://en.wikipedia.org/wiki/Assimetria" id="w">assimetria</a> aparente entre mat&eacute;ria e antimat&eacute;ria &eacute; um dos maiores problemas sem solu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>. Os poss&iacute;veis processos pelo que ocorreu s&atilde;o explorados mais detalhadamente na <a href="http://en.wikipedia.org/wiki/Bariog%C3%AAnese" id="w">bariog&ecirc;nese</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, foram produzidos <a href="http://en.wikipedia.org/wiki/Anti%C3%A1tomo" id="w">anti&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/Anti&shy;hidrog%C3%AAnio" id="w">anti&shy;hidrog&ecirc;nio</a>, assim como <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B3mico" id="w">n&uacute;cleos</a> de anti&shy;<a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a>, criados a partir de um <a href="http://en.wikipedia.org/wiki/Antipr%C3%B3ton" id="w">antipr&oacute;ton</a> e um <a href="http://en.wikipedia.org/wiki/Antin%C3%AAutron" id="w">antin&ecirc;utron</a>. Por&eacute;m, n&atilde;o houve sucesso na obten&ccedil;&atilde;o de antimat&eacute;ria de maior complexidade.</p>&#10;<p>A antimat&eacute;ria  cria&shy;se  no <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> como resultado da <a href="http://en.wikipedia.org/wiki/Colis%C3%A3o_de_part%C3%ADculas" id="w">colis&atilde;o entre part&iacute;culas</a> de alta energia, como ocorre no centro das <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a>, entretanto, n&atilde;o se tem detectado nenhum tipo de antimat&eacute;ria como res&iacute;duo do <a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a>, coisa que ocorre com a mat&eacute;ria normal. A desigual distribui&ccedil;&atilde;o entre a mat&eacute;ria e a antimat&eacute;ria no universo tem sido, durante muito tempo, um mist&eacute;rio. A solu&ccedil;&atilde;o mais prov&aacute;vel reside em  certa assimetria  nas propriedades dos <a href="http://en.wikipedia.org/wiki/M%C3%A9son" id="w">m&eacute;sons</a>&shy;B e suas antipart&iacute;culas, os antim&eacute;sons&shy;B <a class="externallink" href="http://news.bbc.co.uk/2/hi/science/nature/2159498.stm" rel="nofollow" title="http://news.bbc.co.uk/2/hi/science/nature/2159498.stm">http://news.bbc.co.uk/2/hi/science/nature/2159498.stm</a>.</p>&#10;<p>Os p&oacute;sitrons e os antipr&oacute;tons podem ser armazenados num dispositivo denominado &#34&semi;armadilha&#34&semi; (<i><a class="externallink" href="http://www.mpi&shy;hd.mpg.de/mpi/fileadmin/files&shy;mpi/Flyer/Penningtraps.pdf" rel="nofollow" title="http://www.mpi&shy;hd.mpg.de/mpi/fileadmin/files&shy;mpi/Flyer/Penningtraps.pdf">Penning trap</a></i>, em <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs" id="w">ingl&ecirc;s</a>), que usa uma combina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campos magn&eacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">el&eacute;tricos</a>. Para a cria&ccedil;&atilde;o de armadilhas que retenham &aacute;tomos completos de anti&shy;hidrog&ecirc;nio foram empregados campos magn&eacute;ticos muito intensos, assim como <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> muito baixas. As primeiras destas armadilhas foram desenvolvidas pelos projetos <a href="http://en.wikipedia.org/wiki/ATRAP" id="w">ATRAP</a> e <a href="http://en.wikipedia.org/wiki/ATHENA" id="w">ATHENA</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Antimatter_Rocket.jpg%7Cthumb%7C220px%7Cdireita" id="w">[[Foguete de antimat&eacute;ria]]: [[astronave]] que, teoricamente, utilizaria antimat&eacute;ria como combust&iacute;vel.</a></p>&#10;<p>O s&iacute;mbolo que se usa para descrever uma antipart&iacute;cula  &eacute; o mesmo s&iacute;mbolo da part&iacute;cula normal, por&eacute;m com um tra&ccedil;o sobre o s&iacute;mbolo. Por exemplo, o antiproton &eacute; simbolizado como:  </p>&#10;<p><span class="math">(\bar{\mbox{p}})</span>.</p>&#10;<p>As rea&ccedil;&otilde;es entre mat&eacute;ria e antimat&eacute;ria tem aplica&ccedil;&otilde;es pr&aacute;ticas na <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> como, por exemplo, na <a href="http://en.wikipedia.org/wiki/Tomografia" id="w">tomografia</a> por emiss&atilde;o de p&oacute;sitrons (<a href="http://en.wikipedia.org/wiki/PET_(exame_m%C3%A9dico)" id="w">PET</a>).</p>&#10;<p>As colis&otilde;es entre mat&eacute;ria e antimat&eacute;ria convertem toda a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> poss&iacute;vel das part&iacute;culas em <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>. Esta quantidade &eacute; muito maior que a  <a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">energia qu&iacute;mica</a> ou mesmo a <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> que se podem obter atualmente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">rea&ccedil;&otilde;es qu&iacute;micas</a>, <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o</a> ou mesmo <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a>.  A rea&ccedil;&atilde;o de  1 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kg</a> de antimat&eacute;ria com 1 kg de mat&eacute;ria produziria 1.8&times;10<sup>17</sup> <a href="http://en.wikipedia.org/wiki/Joule" id="w">J</a>  de energia (segundo a equa&ccedil;&atilde;o  <a href="http://en.wikipedia.org/wiki/E%3Dmc%C2%B2" id="w">E=mc&sup2;</a>). Em contraste, queimar 1 kg  de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> produziria 4.2&times;10<sup>7</sup> J, e a <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> de 1 kg de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> produziria 2.6&times;10<sup>15</sup> J.</p>&#10;<p>A escassez de antimat&eacute;ria significa que n&atilde;o existe uma disponibilidade imediata para ser usada como <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a>. Gerar somente um antipr&oacute;ton &eacute; imensamente dif&iacute;cil e requer <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADculas" id="w">aceleradores de part&iacute;culas</a>, assim como imensas quantidades de energia (muito maior do que a obtida pelo aniquilamento do antipr&oacute;ton), devido a inefici&ecirc;ncia do processo. Os m&eacute;todos conhecidos para produzir antimat&eacute;ria tamb&eacute;m produzem uma quantidade igual de mat&eacute;ria normal, de forma que o limite te&oacute;rico do processo &eacute; a metade da energia administrada se converter em antimat&eacute;ria. Inversamente, quando a antimat&eacute;ria &eacute; aniquilada com a mat&eacute;ria ordin&aacute;ria, a energia emitida &eacute; o dobro da massa de antimat&eacute;ria, de forma que o armazenamento de energia na forma de antimat&eacute;ria poderia apresentar (em <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a>) uma efici&ecirc;ncia de 100%. </p>&#10;<p>Na atualidade, a produ&ccedil;&atilde;o de antimat&eacute;ria &eacute; muito limitada, por&eacute;m tem aumentado em <a href="http://en.wikipedia.org/wiki/Progress%C3%A3o_geom%C3%A9trica" id="w">progress&atilde;o geom&eacute;trica</a> desde o descobrimento do primeiro antipr&oacute;ton em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. A taxa atual de produ&ccedil;&atilde;o de antimat&eacute;ria &eacute; entre  1 e 10 <a href="http://en.wikipedia.org/wiki/Nanograma" id="w">nanogramas</a> por ano, esperando&shy;se um incremento substancial com as novas instala&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/CERN" id="w">CERN</a> e da <a href="http://en.wikipedia.org/wiki/Fermilab" id="w">Fermilab</a>.  </p>&#10;<p>Considerando as <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> mais elementares que se conhecem atualmente: <a href="http://en.wikipedia.org/wiki/L%C3%A9pton" id="w">L&eacute;pton</a> (<a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">El&eacute;tron</a>, <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">El&eacute;tron&shy;neutrino</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAon" id="w">M&uacute;on</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAon&shy;neutrino" id="w">m&uacute;on&shy;neutrino</a>, <a href="http://en.wikipedia.org/wiki/Tau" id="w">Tau</a> e <a href="http://en.wikipedia.org/wiki/Tau&shy;neutrino" id="w">Tau&shy;neutrino</a>), <a href="http://en.wikipedia.org/wiki/Quark" id="w">Quarks</a> (Up, Down, Charm, Strange, Top e Bottom) e <a href="http://en.wikipedia.org/wiki/B%C3%B3sons" id="w">B&oacute;sons</a> (<a href="http://en.wikipedia.org/wiki/F%C3%B3tons" id="w">F&oacute;tons</a>, <a href="http://en.wikipedia.org/wiki/Gl%C3%BAons" id="w">Gl&uacute;ons</a>, <a href="http://en.wikipedia.org/wiki/B%C3%B3sons_vetoriais_mediadores" id="w">B&oacute;sons vetoriais mediadores</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A1viton" id="w">gr&aacute;vitons</a>), podemos dizer que para cada uma delas, existe uma antipart&iacute;cula, com massa igual por&eacute;m com <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga el&eacute;trica</a> e <a href="http://en.wikipedia.org/wiki/Momento_magn%C3%A9tico" id="w">momento magn&eacute;tico</a> inverso. Elas d&atilde;o origem ao antiel&eacute;tron (chamado tamb&eacute;m de p&oacute;sitron), ao antipr&oacute;ton e ao antin&ecirc;utron &shy; a antimat&eacute;ria, portanto.</p>&#10;<a id="A_teoria" name="A_teoria"></a><h2> A teoria </h2>&#10;<p>A teoria mais aceita para a <a href="http://en.wikipedia.org/wiki/Origem_do_universo" id="w">origem do universo</a> &eacute; a do Big Bang que diz que tudo se iniciou  numa grande expans&atilde;o. Nos primeiros instantes o universo n&atilde;o era constitu&iacute;do por mat&eacute;ria, mas sim por energia sob forma de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a>. O universo ent&atilde;o passou a expandir&shy;se e, consequentemente, a arrefecer. Pares de part&iacute;cula&shy;antipart&iacute;cula eram criados e aniquilados em grande quantidade. Com a queda de temperatura a mat&eacute;ria p&ocirc;de come&ccedil;ar a formar <a href="http://en.wikipedia.org/wiki/H%C3%A1dron" id="w">h&aacute;drons</a>, assim como a antimat&eacute;ria a formar antih&aacute;drons, pois mat&eacute;ria e antimat&eacute;ria foram geradas em quantidades iguais. Atualmente, no entanto, parece que vivemos em um universo onde s&oacute; h&aacute; mat&eacute;ria.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Particles_and_antiparticles.svg%7Cthumb%7C220px%7Cdireita" id="w">Na esquerda: Part&iacute;culas (el&eacute;tron, pr&oacute;ton, n&ecirc;utron). &#60&semi;br /&#62&semi;Na direita: Antipart&iacute;culas (p&oacute;sitron, antipr&oacute;ton, antin&ecirc;utron).</a></p>&#10;<p>Na realidade, j&aacute; &eacute; estranho que o universo exista , pois, quando a mat&eacute;ria e a antimat&eacute;ria se encontram, o processo inverso da cria&ccedil;&atilde;o ocorre, ou seja, elas anulam&shy;se gerando apenas energia nesse processo. Seria altamente prov&aacute;vel , portanto, que logo ap&oacute;s terem sido criadas, part&iacute;culas e antipart&iacute;culas se anulassem, impedindo que corpos mais complexos como h&aacute;drons, &aacute;tomos, <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a>, <a href="http://en.wikipedia.org/wiki/Minerais" id="w">minerais</a> e <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a> pudessem formar&shy;se . Acredita&shy;se  que esse processo de gera&ccedil;&atilde;o e aniquila&ccedil;&atilde;o realmente ocorreu para quase toda a mat&eacute;ria criada durante o in&iacute;cio da expans&atilde;o do universo, mas o simples fato de existirmos indica que ao menos uma pequena <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o" id="w">fra&ccedil;&atilde;o</a> de mat&eacute;ria escapou a esse exterm&iacute;nio precoce .</p>&#10;<p>&Eacute; poss&iacute;vel que algum processo, de origem desconhecida, tenha provocado uma separa&ccedil;&atilde;o entre a mat&eacute;ria e a antimat&eacute;ria. Neste caso existiriam regi&otilde;es do universo em que a antimat&eacute;ria e n&atilde;o a mat&eacute;ria seria mais abundante . Planejam&shy;se algumas experi&ecirc;ncias no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o</a> para procurar essas regi&otilde;es. No entanto, como at&eacute; hoje n&atilde;o se conhece um processo capaz de gerar tal separa&ccedil;&atilde;o , a maioria dos <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> n&atilde;o acredita nessa <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> .</p>&#10;<p>Por outro lado, existe a possibilidade de que a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> trate de forma ligeiramente diferente a mat&eacute;ria e a antimat&eacute;ria. Se isto for verdade, seria poss&iacute;vel que uma pequena <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o" id="w">fra&ccedil;&atilde;o</a> da mat&eacute;ria inicialmente gerada tenha sobrevivido e formado o universo conhecido hoje. H&aacute; resultados experimentais e te&oacute;ricos que apontam nesta dire&ccedil;&atilde;o. </p>&#10;<a id="Experimentos" name="Experimentos"></a><h2> Experimentos </h2>&#10;<p>Experimentos para a produ&ccedil;&atilde;o artifical de antimat&eacute;ria e seu armazenamento por per&iacute;odos relativamente longos de tempo vem sendo tentados por cientistas nos &uacute;ltimos anos.</p>&#10;<p>Em setembro de 2010, a equipe internacional ALPHA do <a href="http://en.wikipedia.org/wiki/CERN" id="w">CERN</a> (a qual inclui pesquisadores de diversos pa&iacute;ses, includindo os brasileiros <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Lenz_Cesar" id="w">Cl&aacute;udio Lenz Cesar</a> e <a href="http://en.wikipedia.org/wiki/Daniel_de_Miranda_Silveira" id="w">Daniel de Miranda Silveira</a>) anunciou que conseguiu pela primeira vez capturar &aacute;tomos de antimat&eacute;ria. Foram aprisionados 38 &aacute;tomos de antihidrog&ecirc;nio no &#34&semi;tanque de antimat&eacute;ria&#34&semi; criado pelos cientistas, cada um deles ficando retido por mais de um d&eacute;cimo de segundo.<sup id="_ref&shy;cern1_a" class="reference"><a href="#_note&shy;cern1" title="">[1]</a></sup></p>&#10;<p>Em junho de 2011, a mesma equipe ALPHA anunciou um novo recorde, ao aprisionar &aacute;tomos de antimat&eacute;ria por 1000 segundos (mais de 16 minutos e 35 segundos).<sup id="_ref&shy;cern2_a" class="reference"><a href="#_note&shy;cern2" title="">[2]</a></sup></p>&#10;<p>Em mar&ccedil;o de 2012, a equipe ALPHA anunciou que conseguiu pela primeira vez efetuar medi&ccedil;&otilde;es de propriedades de &aacute;tomos de antimat&eacute;ria.<sup id="_ref&shy;cern3_a" class="reference"><a href="#_note&shy;cern3" title="">[3]</a></sup><sup id="_ref&shy;cern4_a" class="reference"><a href="#_note&shy;cern4" title="">[4]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ambiplasma" id="w">Ambiplasma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arma_de_antimat%C3%A9ria" id="w">Arma de antimat&eacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desacelerador_de_antiprot%C3%B5es" id="w">Desacelerador de antiprot&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homem_de_Antimat%C3%A9ria" id="w">Homem de Antimat&eacute;ria</a> &shy; <a href="http://en.wikipedia.org/wiki/Personagem_fict%C3%ADcia" id="w">personagem</a> de <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">hist&oacute;rias em quadrinhos</a> da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_elementar" id="w">Part&iacute;cula elementar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Part%C3%ADculas_subat%C3%B4micas" id="w">Part&iacute;culas subat&ocirc;micas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torpedo_fot%C3%B4nico" id="w">Torpedo fot&ocirc;nico</a> &shy; arma fict&iacute;cia (do universo <a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a>) que cont&eacute;m antimat&eacute;ria.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><i>Antimatter: the ultimate mirror.</i> Gordon Fraser, Cambridge University Press, <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521652529" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521652529">ISBN 0521652529</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.fnal.gov/" rel="nofollow" title="http://www.fnal.gov/">Fermi National Accelerator Laboratory (Fermilab)</a> &mdash; Centro de investiga&ccedil;&atilde;o de antimat&eacute;ria (entre outras).</li>&#10;<li><a class="externallink" href="http://www.cern.ch/" rel="nofollow" title="http://www.cern.ch/">Laboratorio Europeu de F&iacute;sica de Part&iacute;culas (CERN)</a> &mdash; Centro internacional de investiga&ccedil;&atilde;o de f&iacute;sica de part&iacute;culas.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antimat%C3%A9ria" id="w">Categoria:Antimat&eacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mat%C3%A9ria" id="w">Categoria:Mat&eacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_de_part%C3%ADculas" id="w">Categoria:F&iacute;sica de part&iacute;culas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_na_fic%C3%A7%C3%A3o" id="w">Categoria:F&iacute;sica na fic&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teoria_qu%C3%A2ntica_de_campos" id="w">Categoria:Teoria qu&acirc;ntica de campos</a></p></body></html>