<html><title>Family Ties</title><body>&#10;<p> &#10;<b>Family Ties</b> (<b>Quem Sai Aos Seus</b> em Portugal e <b>Caras &#38&semi; Caretas</b> no Brasil) &eacute; uma conhecida <a href="http://en.wikipedia.org/wiki/Sitcom" id="w">sitcom</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> da <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a>, originalmente transmitida na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, entre os anos de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, com um total de 180 epis&oacute;dios. No seu auge, esta sitcom ficou dois anos consecutivos no segundo lugar da lista de programas <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televisivos</a> com maiores audi&ecirc;ncias nos EUA.</p>&#10;<p>Conhecida internacionalmente, foi inicialmente transmitida em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> pela <a href="http://en.wikipedia.org/wiki/RTP2" id="w">RTP2</a> nos anos 80, tendo vindo a ser repetida desde <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> na <a href="http://en.wikipedia.org/wiki/SIC_Sempre_Gold" id="w">SIC Sempre Gold</a> e posteriormente na <a href="http://en.wikipedia.org/wiki/SIC_Com%C3%A9dia" id="w">SIC Com&eacute;dia</a>. Actualmente, &eacute; repetida na <a href="http://en.wikipedia.org/wiki/RTP_Mem%C3%B3ria" id="w">RTP Mem&oacute;ria</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, foi transmitida pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> com o nome <b>Caras &#38&semi; Caretas</b> e mais recentemente no <a href="http://en.wikipedia.org/wiki/Sony_Entertainment_Television" id="w">Sony Entertainment Television</a> com o nome original, <b>Family Ties</b>.</p>&#10;<a id="Resumo" name="Resumo"></a><h2> Resumo </h2>&#10;<p>A a&ccedil;&atilde;o de Family Ties decorre em <a href="http://en.wikipedia.org/wiki/Columbus_(Ohio)" id="w">Columbus</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, e acompanha o cotidiano da fam&iacute;lia <b>Keaton</b>. O enredo coloca grande &ecirc;nfase na diferen&ccedil;a ideol&oacute;gica  entre os pais, ex&shy;<a href="http://en.wikipedia.org/wiki/Hippies" id="w">hippies</a> de orienta&ccedil;&atilde;o pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a>, e o seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicano</a> e <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservador</a>. Temas propensos a diverg&ecirc;ncias pol&iacute;tico&shy;ideol&oacute;gicas, como a igualdade <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">racial</a>, a igualdade entre <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(sociedade)" id="w">g&eacute;neros</a> (e nomeadamente a <a href="http://en.wikipedia.org/wiki/Equal_Rights_Amendment" id="w">Equal Rights Amendment</a>) ou mesmo a <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a> e o caso <a href="http://en.wikipedia.org/wiki/Watergate" id="w">Watergate</a>, s&atilde;o abordados com frequ&ecirc;ncia, sendo comum a refer&ecirc;ncia a l&iacute;deres pol&iacute;ticos da &eacute;poca. Tamb&eacute;m comuns s&atilde;o os temas associados &agrave; conviv&ecirc;ncia da pr&oacute;pria fam&iacute;lia e &agrave; educa&ccedil;&atilde;o de crian&ccedil;as e adolescentes, como os limites &agrave; liberdade dos filhos, os problemas financeiros, a rivalidade entre irm&atilde;os, a rotina entre o casal, a conjuga&ccedil;&atilde;o do papel de m&atilde;e com uma carreira profissional, etc.&#10;Apenas para salientar/alertar que o link que est&aacute; enfatizado no nome do actor Michael Gross est&aacute; errado, esse link leva&shy;nos para uma pagina biogr&aacute;fica de um nadador alem&atilde;o , por isso aqui o link desta vez correcto do actor <a class="externallink" href="http://en.wikipedia.org/wiki/Michael_Gross_%28actor%29" rel="nofollow" title="http://en.wikipedia.org/wiki/Michael_Gross_%28actor%29">Michael Gross</a></p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<a id="Steven_Keaton" name="Steven_Keaton"></a><h3> Steven Keaton </h3>&#10;<p>Steven (<a href="http://en.wikipedia.org/wiki/Michael_Gross" id="w">Michael Gross</a>) &eacute; o pai e chefe de fam&iacute;lia. Trabalha como executivo no canal de televis&atilde;o local (fict&iacute;cio), WKS.&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Elyse_Keaton" name="Elyse_Keaton"></a><h3> Elyse Keaton </h3>&#10;<p>Elyse (<a href="http://en.wikipedia.org/wiki/Meredith_Baxter" id="w">Meredith Baxter</a>) &eacute; a esposa de Steven e m&atilde;e dos irm&atilde;os Keaton. No in&iacute;cio da s&eacute;rie sabe&shy;se que &eacute; <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitecta</a> mas que interrompeu a sua carreira durante 12 anos para ficar em casa com os filhos, voltando a trabalhar durante a segunda temporada.</p>&#10;<a id="Alex_P._Keaton" name="Alex_P._Keaton"></a><h3> Alex P. Keaton </h3>&#10;<p>Pode ser considerado o personagem principal da s&eacute;rie. Alex (<a href="http://en.wikipedia.org/wiki/Michael_J._Fox" id="w">Michael J. Fox</a>) &eacute; o filho mais velho de Steven e Elyse e, ao contr&aacute;rio dos pais, &eacute; bastante conservador. Muito inteligente e extremamente bem&shy;sucedido em termos acad&eacute;micos, Alex adora dinheiro e ambiciona trabalhar em <a href="http://en.wikipedia.org/wiki/Wall_Street" id="w">Wall Street</a>. Anda sempre muito bem vestido, habitualmente de terno e gravata, e costuma usar uma pasta de executivo. Grande parte da com&eacute;dia da s&eacute;rie deve&shy;se aos seus coment&aacute;rios sarc&aacute;sticos, sobretudo sobre a irm&atilde; Mallory.</p>&#10;<a id="Mallory_Keaton" name="Mallory_Keaton"></a><h3> Mallory Keaton </h3>&#10;<p>Mallory (<a href="http://en.wikipedia.org/wiki/Justine_Bateman" id="w">Justine Bateman</a>), &eacute; a mais velha das filhas de Steven e Elyse, embora mais nova que o irm&atilde;o Alex. &Eacute; pouco dotada intelectualmente, facto que Alex n&atilde;o se cansa de sublinhar, mas muito bonita, atraindo com facilidade a aten&ccedil;&atilde;o dos rapazes da sua idade. Viciada em compras e interessada em moda, acaba por descobrir o seu talento no <a href="http://en.wikipedia.org/wiki/Estilismo" id="w">estilismo</a>.</p>&#10;<a id="Jennifer_Keaton" name="Jennifer_Keaton"></a><h3> Jennifer Keaton </h3>&#10;<p>Jennifer (<a href="http://en.wikipedia.org/wiki/Tina_Yothers" id="w">Tina Yothers</a>) &eacute;, no in&iacute;cio da s&eacute;rie, o membro mais novo da fam&iacute;lia Keaton. Quando crian&ccedil;a &eacute; um pouco <a href="http://en.wikipedia.org/wiki/Maria&shy;rapaz" id="w">maria&shy;rapaz</a>, mas &agrave; medida que vai crescendo vai&shy;se fortalecendo a sua rela&ccedil;&atilde;o com Mallory, o que se reflecte tamb&eacute;m nos seus gostos e na sua indument&aacute;ria.</p>&#10;<a id="Andrew_Keaton" name="Andrew_Keaton"></a><h3> Andrew Keaton </h3>&#10;<p>O papel do beb&eacute; Andrew, que nasce na terceira temporada, come&ccedil;a por ser desempenhado pelos g&eacute;meos Garrett e Taylor Merriman&semi; j&aacute; crian&ccedil;a, passa a ser interpretado por <a href="http://en.wikipedia.org/wiki/Brian_Bonsall" id="w">Brian Bonsall</a>. &Eacute; visto quase como um filho por Alex, que lhe ensina tudo sobre <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e sobre a <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsa</a> e lhe compra fatos e gravatas para que se possam vestir de igual.</p>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;<p>Outros personagens constantes ao longo da s&eacute;rie:&#10;</p>&#10;<ul>&#10;<li><b>Skippy Handelman</b> (<a href="http://en.wikipedia.org/wiki/Marc_Price" id="w">Marc Price</a>), vizinho dos Keaton e amigo de Alex, com uma paixoneta por Mallory&semi;</li>&#10;<li><b>Nick Moore</b> (<a href="http://en.wikipedia.org/wiki/Scott_Valentine" id="w">Scott Valentine</a>), namorado de Mallory a partir da quarta temporada, para grande preocupa&ccedil;&atilde;o da fam&iacute;lia&semi;</li>&#10;<li><b>Ellen Reed</b> (<a href="http://en.wikipedia.org/wiki/Tracy_Pollan" id="w">Tracy Pollan</a>, que assim conhece o seu futuro marido, Michael J. Fox, com quem permanece at&eacute; hoje), bailarina com quem Alex tem a sua primeira rela&ccedil;&atilde;o s&eacute;ria, entre as temporadas 4 e 5&semi;</li>&#10;<li><b>Lauren Miller</b> (<a href="http://en.wikipedia.org/wiki/Courteney_Cox" id="w">Courteney Cox</a>), namorada de Alex a partir da sexta temporada.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_NBC" id="w">Categoria:Programas da NBC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_Sony_Entertainment_Television" id="w">Categoria:Programas da Sony Entertainment Television</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1982_na_televis%C3%A3o" id="w">Categoria:1982 na televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sitcoms_dos_Estados_Unidos" id="w">Categoria:Sitcoms dos Estados Unidos</a></p></body></html>