<html><title>Eletr&oacute;lise</title><body>&#10;<p> &#10;Define&shy;se por <b>eletr&oacute;lise</b> ou <i>eletroqu&iacute;mica</i> o processo, no qual se induz artificial e for&ccedil;adamente uma corrente, seja ela el&eacute;trica ou qu&iacute;mica, no sistema, a fim de se obter uma rea&ccedil;&atilde;o qu&iacute;mica, convertendo energia el&eacute;trica em energia qu&iacute;mica ou vice&shy;versa.<sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup> De um modo resumido, quando os dois <a href="http://en.wikipedia.org/wiki/Composto_qu%C3%ADmico" id="w">compostos</a> entram em contato qu&iacute;mico, seus <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elementos</a> s&atilde;o separados atrav&eacute;s da corrente el&eacute;trica de energia qu&iacute;mica, for&ccedil;ada.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup> Em tal processo, ocorre primeiramente a decomposi&ccedil;&atilde;o (ioniza&ccedil;&atilde;o ou dissociac&atilde;o) do composto em <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a>. Posteriormente, com a passagem de uma <a href="http://en.wikipedia.org/wiki/Corrente_cont%C3%ADnua" id="w">corrente cont&iacute;nua</a> atrav&eacute;s destes &iacute;ons, s&atilde;o obtidos os elementos qu&iacute;micos. O processo da eletr&oacute;lise &eacute; uma rea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o_e_redu%C3%A7%C3%A3o" id="w">oxirredu&ccedil;&atilde;o</a> oposta &agrave;quela que ocorre numa <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_galv%C3%A2nica" id="w">c&eacute;lula galv&acirc;nica</a> (mais conhecida como pilha ou bateria), constituindo um fen&ocirc;meno f&iacute;sico&shy;qu&iacute;mico n&atilde;o espont&acirc;neo. &Eacute; importante frisar que, enquanto a rea&ccedil;&atilde;o que ocorre numa pilha ou bateria &eacute; espont&acirc;nea, a eletr&oacute;lise &eacute; um processo antinatural, isto &eacute;, n&atilde;o &eacute; espont&acirc;neo&semi; sua ocorr&ecirc;ncia s&oacute; se dar&aacute; se garantido que uma corrente el&eacute;trica seja aplicada no sistema.<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup></p>&#10;<p>Os processos eletrol&iacute;ticos s&atilde;o de grande import&acirc;ncia na ind&uacute;stria atual e tiveram participa&ccedil;&atilde;o no desenvolvimento de ideias quanto &agrave; natureza el&eacute;trica da mat&eacute;ria. Entre seus usos est&aacute; a recarga de baterias e a produ&ccedil;&atilde;o industrial de elementos como o alum&iacute;nio e o cloro, bem como a confec&ccedil;&atilde;o de pe&ccedil;as extremamente refinadas e de alto rendimento como aquelas usadas na ind&uacute;stria aeron&aacute;utica ou aeroespacial.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Define&shy;se eletroqu&iacute;mica como sendo um ramo da qu&iacute;mica respons&aacute;vel pelo estudo de rea&ccedil;&otilde;es qu&iacute;micas que ocorrem em uma solu&ccedil;&atilde;o envolvendo um condutor, podendo ser um metal ou um semicondutor e um condutor i&ocirc;nico, que &eacute; um eletr&oacute;lito. Baseando&shy;se nisso, podemos dizer que o primeiro registro de um experimento not&aacute;vel no ramo da eletroqu&iacute;mica aconteceu em 1800, quando Alessandro Volta utilizou discos de Zinco (Zn) e Cobre (Cu) separados por algod&atilde;o embebido em solu&ccedil;&atilde;o salina e criou a pilha eletroqu&iacute;mica. Por&eacute;m, em 1807  Humphry Davy obteve pot&aacute;ssio passando uma corrente el&eacute;trica atrav&eacute;s do carbonato de pot&aacute;ssio. Mais tarde John Frederic Daniell, no ano de 1836, desenvolveu uma pilha (cujo nome dado foi pilha de Daniell) com eletrodos de cobre e zinco, onde cada eletrodo ficava em c&eacute;lulas individuais, existindo ent&atilde;o um tubo, denominado &#34&semi;ponte salina&#34&semi;, que ligava as duas cubas, aumentando assim sua efici&ecirc;ncia.</p>&#10;<a id="Conceitos_Qu%C3%ADmicos" name="Conceitos_Qu%C3%ADmicos"></a><h2> Conceitos Qu&iacute;micos </h2>&#10;&#10;<a id="Espontaneidade_das_rea%C3%A7%C3%B5es" name="Espontaneidade_das_rea%C3%A7%C3%B5es"></a><h3> Espontaneidade das rea&ccedil;&otilde;es </h3>&#10;&#10;<p>Os fen&ocirc;menos da natureza possuem certa &ldquo;tend&ecirc;ncia&rdquo; de distribui&ccedil;&atilde;o de energia, chamada de <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>. De uma forma geral, a entropia &eacute; uma quantidade em um primeiro momento termodin&acirc;mica, que mede a organiza&ccedil;&atilde;o de um sistema. Assim, um sistema tende a transformar&shy;se espontaneamente em dire&ccedil;&atilde;o ao arranjo mais ca&oacute;tico, com menor densidade energ&eacute;tica poss&iacute;vel.<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup> Sabe&shy;se, de um modo geral, que o Universo tende ao aumento de sua entropia<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, ou seja, microscopicamente, h&aacute; uma tend&ecirc;ncia natural &agrave; desordem. Isso garante, por exemplo, que quando se coloque uma gota de tinta azul em um copo de &aacute;gua, depois de certo tempo, as mol&eacute;culas de tinta se espalhem pela &aacute;gua, tornando&shy;a azul&semi; por&eacute;m, pode&shy;se perguntar por que as mol&eacute;culas de tinta n&atilde;o se concentram em um determinado ponto ou regi&atilde;o do copo. Isso se deve ao fato que as mol&eacute;culas da tinta procuram a distribui&ccedil;&atilde;o menos organizada, ou seja, espalharem&shy;se pelo copo (de certa forma, pode&shy;se dizer, portanto, que o <a href="http://en.wikipedia.org/wiki/Movimento_browniano" id="w">movimento browniano</a> &eacute; consequ&ecirc;ncia dessa tend&ecirc;ncia natural &agrave; desordem). Da mesma forma, ao soltar uma bola no ch&atilde;o ela come&ccedil;a a pingar cada vez mais baixo&semi; ela nunca ir&aacute; come&ccedil;ar a pular mais alto sem que haja a interfer&ecirc;ncia de algum fator externo ao sistema bola&shy;ch&atilde;o. Isso porque quando a bola pinga no ch&atilde;o, ela dispersa part&iacute;culas do ch&atilde;o e libera energia principalmente nas formas mec&acirc;nica e sonora. Assim, salvo uma a&ccedil;&atilde;o exterior, a bola nunca ir&aacute; se mover mais alto, porque a energia nunca ir&aacute; se concentrar, mas sim se dispersar. Tamb&eacute;m h&aacute; uma d&uacute;vida frequente que atormenta muitos estudantes. Suponhamos um copo com &aacute;gua quente em uma mesa. A tend&ecirc;ncia da &aacute;gua no copo &eacute; esfriar, liberando calor para o ambiente ou para a mesa. Mas, segundo o princ&iacute;pio de conserva&ccedil;&atilde;o de energia, ou a <a href="http://en.wikipedia.org/wiki/Primeira_lei_da_termodin%C3%A2mica" id="w">primeira lei da termodin&acirc;mica</a>, tamb&eacute;m h&aacute; a possibilidade de o ambiente ceder calor ao copo, esquentando a &aacute;gua ainda mais mas esfriando o ambiente, de forma que o balan&ccedil;o de energia do sistema copo&shy;ambiente fosse zero (n&atilde;o violando as leis antes citadas), ou seja, a energia se conservasse.<sup id="_ref&shy;Brasil Escola_b" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup> A n&atilde;o ocorr&ecirc;ncia desse fen&ocirc;meno &eacute; garantida pelo aumento da entropia. O sentido livre da energia &eacute; dispersar&shy;se, de forma que ela nunca se concentraria espontaneamente na &aacute;gua do copo, mas sim se dispersaria para o ambiente, de forma que o &uacute;nico modo de esquentar ainda mais a &aacute;gua do copo &eacute; inserir energia for&ccedil;adamente. H&aacute; de se construir um paralelo dessa situa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Lei_zero_da_termodin%C3%A2mica" id="w">lei zero da termodin&acirc;mica</a>, que garante que quando um corpo mais quente e outro mais frio entram em contato, o calor do mais quente se transfere para o mais frio, nunca o contr&aacute;rio. Em mi&uacute;dos, a energia n&atilde;o pode se concentrar no mais quente&semi; espontaneamente ela ir&aacute; se dispersar, se equilibrando entre o mais quente e o mais frio at&eacute; que ambos estejam &agrave; mesma temperatura.<sup id="_ref&shy;Brasil Escola_c" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup></p>&#10;<p>Quando h&aacute; duas subst&acirc;ncias qu&iacute;micas, ocorre o mesmo: a energia do sistema tende a se distribuir, formando elementos menos energ&eacute;ticos (isto &eacute;, mais est&aacute;veis). Assim, podemos classificar certas rea&ccedil;&otilde;es em espont&acirc;neas ou n&atilde;o. Uma pilha descarregando &eacute; um exemplo de rea&ccedil;&atilde;o qu&iacute;mica espont&acirc;nea, da mesma forma que uma dilui&ccedil;&atilde;o &eacute;. Por&eacute;m, algumas rea&ccedil;&otilde;es qu&iacute;micas podem ser em parte revertidas, principalmente quando se fala de rea&ccedil;&otilde;es din&acirc;micas que entram em equil&iacute;brio.</p>&#10;<p>Para que tal reversibilidade ocorra, deve&shy;se fazer trabalho sobre o sistema, j&aacute; que tal rea&ccedil;&atilde;o n&atilde;o &eacute; espont&acirc;nea (pois a reversibilidade n&atilde;o &eacute; natural).<sup id="_ref&shy;Brasil Escola_d" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup> Logo, a eletr&oacute;lise &eacute; um processo em que &eacute; utilizado um gerador externo para que uma rea&ccedil;&atilde;o n&atilde;o espont&acirc;nea ocorra. Em suma, a eletr&oacute;lise &eacute; a convers&atilde;o de energia el&eacute;trica em energia qu&iacute;mica. Conhecendo&shy;se o potencial de redu&ccedil;&atilde;o ou oxida&ccedil;&atilde;o de algumas semi&shy;rea&ccedil;&otilde;es, &eacute; poss&iacute;vel prever o comportamento da eletr&oacute;lise.</p>&#10;<a id="Aspectos_quantitativos" name="Aspectos_quantitativos"></a><h3> Aspectos quantitativos </h3>&#10;&#10;<p>O n&uacute;mero de moles de material oxidado ou reduzido em um eletrodo est&aacute; relacionado pela estequiometria da rea&ccedil;&atilde;o do el&eacute;trodo com a quantidade de eletricidade que passa atrav&eacute;s da cela. Por exemplo, 1 mol de el&eacute;trons ir&atilde;o reduzir e depositar 1 mol de Ag<sup>+</sup> ou 0,5 mol de Zn<sup>++</sup>, conforme sugerido pela seguintes rea&ccedil;&otilde;es de eletrodo (e<sup>&shy;</sup> representa um el&eacute;tron):<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup></p>&#10;<dl><dd><center><span class="math">Ag^{+} + e^{&shy;} = Ag</span></center></dd></dl><dl><dd><center><span class="math">Zn^{++} + 2e^{&shy;} = Zn</span></center></dd></dl>&#10;<p>Enquanto &eacute; conveniente &#34&semi;contar&#34&semi; &aacute;tomos pela pesagem de subst&acirc;ncias, o n&uacute;mero de moles de el&eacute;trons entregues a um el&eacute;trodo &eacute; medido mais eficientemente em termos de carga el&eacute;trica total. Como a carga de um el&eacute;tron &eacute; 1,602177 x 10<sup>&shy;19</sup> Coulomb (C), a carga de 1 mol de el&eacute;trons &eacute;</p>&#10;<dl><dd><center><span class="math">1,602177 \times 10^{&shy;19} \, \mbox{C/el&eacute;tron}  \times 6,022137 \times 10^{23} \, \mbox{el&eacute;trons} = 96485 \, \mbox{C} </span> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></center>&#60&semi;</dd></dl>&#10;<p>Este valor geralmente &eacute; aproximado para 95000 C e a quantidade de 9500C/mol e &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Faraday" id="w">Faraday</a> (F). Um Faraday &eacute;, ent&atilde;o, a quantidade de carga presente em 1 mol de el&eacute;trons. Assim, &eacute; necess&aacute;rio um Faraday de eletricidade para reduzir um mol de Ag<sup>+</sup> e dois Faradays para reduzir um mol de Zn<sup>++</sup>, uma vez que o &iacute;on Ag<sup>+</sup> &eacute; monovalente, ou seja, 1 mol desse &iacute;on deve receber 1 mol de el&eacute;trons para se reduzir, e o &iacute;on Zn<sup>++</sup> &eacute; bivalente. Tal lei foi enunciada por Faraday, que basicamente afirmou que, nos processos eletrol&iacute;ticos, a quantidade de massa dos elementos qu&iacute;micos que reagem &eacute; proporcional com a quantidade de eletricidade inserida na rea&ccedil;&atilde;o.</p>&#10;<p>Como um Amp&eacute;re (A) &eacute; igual a um Coulomb por segundo, pode&shy;se estabelecer a seguinte rela&ccedil;&atilde;o:</p>&#10;<dl><dd><center><span class="math">n = (I \times t) \div F </span></center></dd></dl>&#10;<p>Onde n &eacute; o n&uacute;mero de Faradays, I &eacute; a corrente el&eacute;trica em Amp&eacute;res e t &eacute; o tempo em segundos.</p>&#10;<p>Assim, &eacute; poss&iacute;vel calcular a corrente necess&aacute;ria em determinado tempo para que seja obtido o resultado desejado da eletr&oacute;lise.</p>&#10;<a id="Esquema_de_uma_Eletr%C3%B3lise" name="Esquema_de_uma_Eletr%C3%B3lise"></a><h2> Esquema de uma Eletr&oacute;lise </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ele_ignea.gif%7Cthumb" id="w">Eletr&oacute;lise &iacute;gnea do Cloreto de S&oacute;dio</a>&#10;Como sabemos, precisamos de uma fonte de energia para for&ccedil;ar o fluxo de corrente el&eacute;trica, uma vez que a eletr&oacute;lise n&atilde;o &eacute; um processo espont&acirc;neo. S&atilde;o usadas <a href="http://en.wikipedia.org/wiki/Fontes_de_alimenta%C3%A7%C3%A3o" id="w">fontes de alimenta&ccedil;&atilde;o</a> para fornecer a corrente el&eacute;trica do processo, tamb&eacute;m podemos utilizar uma pilha como fonte de alimenta&ccedil;&atilde;o.</p>&#10;<p>A fonte de alimenta&ccedil;&atilde;o ir&aacute; for&ccedil;ar os el&eacute;trons do polo positivo (&acirc;nodo) da <a href="http://en.wikipedia.org/wiki/Cuba_eletrol%C3%ADtica" id="w">cuba eletrol&iacute;tica</a> (nome dado ao recipiente onde ocorre a eletr&oacute;lise) e os transfere para o polo negativo (c&aacute;todo).</p>&#10;<p>Na primeira semi rea&ccedil;&atilde;o o gerador atrai &acirc;nions A&shy; para o polo positivo e retira el&eacute;trons. Na segunda semi rea&ccedil;&atilde;o o gerador faz com que os c&aacute;tions B+ recebam os el&eacute;trons. Desse modo existe fluxo de corrente el&eacute;trica. Observe a imagem ao lado.</p>&#10;<p>O polo positivo da fonte de alimenta&ccedil;&atilde;o, descrita como Gerador na imagem &eacute; chamado, na eletr&oacute;lise, de &Acirc;nodo e o negativo, de C&aacute;todo. Lembrando que o fluxo da corrente &eacute; representado como o real, do negativo para o positivo.</p>&#10;<p>Os &acirc;nions A&shy; se concentram no polo positivo da bateria, pois a fonte for&ccedil;ar&aacute; a perda de el&eacute;trons. E os c&aacute;tions B+ se concentram no polo negativo da bateria, pois a fonte lhes transferir&aacute; el&eacute;trons. </p>&#10;<p>No caso de eletr&oacute;lise aquosa, participam da rea&ccedil;&atilde;o a subst&acirc;ncia dissolvida e a &aacute;gua, sendo que apenas um c&aacute;tion e um &acirc;nion sofrer&atilde;o as descargas do eletrodo. Mais a frente definiremos as prioridades de descarga dos elementos.</p>&#10;<p>No caso da eletr&oacute;lise &iacute;gnea, a passagem de corrente el&eacute;trica se d&aacute; em uma subst&acirc;ncia i&ocirc;nica fundida (liquefeita), esse tipo &eacute; muito utilizado em ind&uacute;strias, principalmente para a produ&ccedil;&atilde;o de metais. Na imagem ao lado temos como exemplo a eletr&oacute;lise &iacute;gnea do cloreto de s&oacute;dio.</p>&#10;<a id="Processo_eletrol%C3%ADtico" name="Processo_eletrol%C3%ADtico"></a><h2> Processo eletrol&iacute;tico </h2>&#10;<p>Dependendo do tipo de <a href="http://en.wikipedia.org/wiki/Eletrodo" id="w">eletrodo</a> e do modo de obten&ccedil;&atilde;o dos &iacute;ons que constituem o <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lito" id="w">eletr&oacute;lito</a> as rea&ccedil;&otilde;es que ocorrem no processo eletrol&iacute;tico s&atilde;o diferentes.&#10;A eletr&oacute;lise pode ser realizada com um reagente em estado l&iacute;quido(fundido), chamada eletr&oacute;lise &iacute;gnea, ou com uma solu&ccedil;&atilde;o aquosa deste produto. H&aacute; tamb&eacute;m a eletr&oacute;lise com eletrodos reativos, na qual os eletrodos participam da rea&ccedil;&atilde;o<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. A seguir vemos exemplos dos tipos de eletr&oacute;lise, bem como as regras que determinam os produtos a serem formados:&#10;</p><a id="Exemplos_de_eletr%C3%B3lise" name="Exemplos_de_eletr%C3%B3lise"></a><h3> Exemplos de eletr&oacute;lise </h3>&#10;<a id="Eletr%C3%B3lise_%C3%ADgnea_do_NaCl" name="Eletr%C3%B3lise_%C3%ADgnea_do_NaCl"></a><h4>Eletr&oacute;lise &iacute;gnea do NaCl</h4>&#10;<p>Os produtos da eletr&oacute;lise do sal de cozinha comum(NaCl) quando fundido s&atilde;o os elementos <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>.&#10;</p><dl><dd>Etapas:</dd></dl>&#10;<ol>&#10;<li>O NaCl &eacute; fundido e colocado numa cuba.</li></ol><dl><dd>Na fus&atilde;o ocorre a dissocia&ccedil;&atilde;o dos &iacute;ons do sal: 2 NaCl &rarr; 2 Na<sup>+</sup>  + 2 Cl<sup>&shy;</sup></dd></dl>&#10;<ol>&#10;<li>Dois eletrodos inertes (exemplo, grafites) s&atilde;o mergulhados no sal fundido e ligados a um gerador qu&iacute;mico (pilha ou bateria)</li>&#10;<li>Os &acirc;nions (2 Cl<sup>&shy;</sup>) movem&shy;se para o eletrodo positivo (&acirc;nodo) onde perdem eletrons (<a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a>) tornando&shy;se neutros, e ligando&shy;se entre si:</li></ol><dl><dd>2 Cl<sup>&shy;</sup> &shy; 2 el&eacute;trons &rarr; Cl<sub>2</sub></dd></dl>&#10;<p>Por diferen&ccedil;a de potencial os dois el&eacute;trons s&atilde;o enviados atrav&eacute;s do gerador para o polo negativo.&#10;</p><dl><dd>Os c&aacute;tions (2 Na<sup>+</sup>) movem se para o eletrodo negativo (c&aacute;todo) onde recebem estes dois el&eacute;trons (<a href="http://en.wikipedia.org/wiki/Redu%C3%A7%C3%A3o" id="w">redu&ccedil;&atilde;o</a>) transformando&shy;se em s&oacute;dio met&aacute;lico:</dd></dl><dl><dd>2 Na<sup>+</sup> + 2 el&eacute;trons &rarr; 2 Na</dd></dl>&#10;<p>Encerrado o processo obteve&shy;se a decomposi&ccedil;&atilde;o do NaCl em cloro e s&oacute;dio met&aacute;lico:&#10;</p><dl><dd>2 NaCl &rarr; 2 Na  + Cl<sub>2</sub></dd></dl>&#10;<a id="Eletr%C3%B3lise_%C3%ADgnea_de_MgCl%3Csub%3E2%3C/sub%3E(Cloreto_de_Magn%C3%A9sio)" name="Eletr%C3%B3lise_%C3%ADgnea_de_MgCl%3Csub%3E2%3C/sub%3E(Cloreto_de_Magn%C3%A9sio)"></a><h4>Eletr&oacute;lise &iacute;gnea de MgCl&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;(Cloreto de Magn&eacute;sio)</h4>&#10;<p>Na eletr&oacute;lise deste composto fundido, ocorrem as rea&ccedil;&otilde;es:&#10;</p><dl><dd>No c&aacute;todo: Mg<sup>2+</sup> + 2 e<sup>&shy;</sup> &rarr; Mg<sub>(s)</sub></dd></dl><dl><dd>No &acirc;nodo: 2 Cl<sup>&shy;</sup><sub>(l)</sub> &rarr; Cl<sub>2(g)</sub> + 2e<sup>&shy;</sup></dd></dl>&#10;<p>Os produtos obtidos s&atilde;o o cloro gasoso e o magn&eacute;sio s&oacute;lido, depositado no c&aacute;todo, com a rea&ccedil;&atilde;o total sendo:&#10;</p><dl><dd>Mg<sup>2+</sup><sub>(l)</sub> + 2 Cl<sup>&shy;</sup><sub>(l)</sub> &rarr; Cl<sub>2(g)</sub> +  Mg<sub>(s)</sub></dd></dl>&#10;<a id="Eletr%C3%B3lise_de_NaCl_em_solu%C3%A7%C3%A3o_aquosa(H%3Csub%3E2%3C/sub%3EO_%2B_NaCl)" name="Eletr%C3%B3lise_de_NaCl_em_solu%C3%A7%C3%A3o_aquosa(H%3Csub%3E2%3C/sub%3EO_%2B_NaCl)"></a><h4>Eletr&oacute;lise de NaCl em solu&ccedil;&atilde;o aquosa(H&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;O + NaCl)</h4>&#10;<p>Com a mistura de &Aacute;gua e Sal, Este &eacute; um processo industrial importante para a obten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a> e <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_s%C3%B3dio" id="w">soda ca&uacute;stica</a> (NaOH). Considerando todas as rea&ccedil;&otilde;es poss&iacute;veis de acontecer no &acirc;nodo e no c&aacute;todo, temos<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, :&#10;</p><dl><dd>2 Cl<sup>&shy;</sup><sub>(aq)</sub> &rarr; Cl<sub>2(g)</sub> + 2e<sup>&shy;</sup></dd></dl><dl><dd>2 H<sub>2</sub>O &rarr; O<sub>2(g)</sub> + 4H<sup>+</sup><sub>(aq)</sub> + 4 e<sup>&shy;</sup></dd></dl><dl><dd>4OH<sup>&shy;</sup><sub>(aq)</sub> &rarr; O<sub>2(g)</sub> + 2 H<sub>2</sub>O + 4 e<sup>&shy;</sup></dd></dl><dl><dd>e<sup>&shy;</sup> + Na<sup>+</sup><sub>(aq)</sub> &rarr; Na<sub>(s)</sub></dd></dl><dl><dd>2e<sup>&shy;</sup> + 2H<sub>2</sub>O &rarr; H<sub>2(g)</sub> + 2OH<sup>&shy;</sup><sub>(aq)</sub></dd></dl><dl><dd>2e<sup>&shy;</sup> + 2H<sup>+</sup><sub>(aq)</sub> &rarr; H<sub>2(g)</sub></dd></dl>&#10;<p>Nesse caso a forma&ccedil;&atilde;o dos produtos obedece &agrave;s prioridades de descarga mencionadas abaixo, de forma que as &uacute;nicas das rea&ccedil;&otilde;es acima que ocorrer&atilde;o ser&atilde;o a primeira(no &acirc;nodo) e a &uacute;ltima(no c&aacute;todo), gerando a rea&ccedil;&atilde;o global:&#10;</p><dl><dd>2 Cl<sup>&shy;</sup><sub>(aq)</sub> + 2H<sup>+</sup><sub>(aq)</sub> &rarr; H<sub>2(g)</sub> + Cl<sub>2(g)</sub></dd></dl>&#10;<p>Assim s&atilde;o produzidos g&aacute;s hidog&ecirc;nio e g&aacute;s cloro, por&eacute;m ocorre tamb&eacute;m a forma&ccedil;&atilde;o de soda c&aacute;ustica, dissolvida na &aacute;gua.&#10;Se os eletrodos utilizados forem de cobre, reagir&atilde;o com o cloro formando um precipitado azul esverdeado (CuCl<sub>2</sub>).&#10;Pela eletr&oacute;lise, pode se decompor a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> acidulada em <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>. Este procedimento foi descoberto pela primeira vez pelo qu&iacute;mico ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/William_Nicholson" id="w">William Nicholson</a> em <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, e posteriormente por Faraday em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>.</p>&#10;<a id="Eletr%C3%B3lise_do_%C3%A1cido_clor%C3%ADdrico(HCl)_em_%C3%A1gua" name="Eletr%C3%B3lise_do_%C3%A1cido_clor%C3%ADdrico(HCl)_em_%C3%A1gua"></a><h4>Eletr&oacute;lise do &aacute;cido clor&iacute;drico(HCl) em &aacute;gua</h4>&#10;<p>Ao realizar esta eletr&oacute;lise obtemos tamb&eacute;m cloro e higrog&ecirc;nio gasoso, ocorrendo as rea&ccedil;&otilde;es:&#10;</p><dl><dd>No &acirc;nodo: 2 Cl<sup>&shy;</sup><sub>(aq)</sub> &rarr; Cl<sub>2(g)</sub> + 2e<sup>&shy;</sup></dd></dl><dl><dd>No c&aacute;todo: 2e<sup>&shy;</sup> + 2H<sup>+</sup><sub>(aq)</sub> &rarr; H<sub>2(g)</sub></dd></dl>&#10;<p>O que resulta na mesma rea&ccedil;&atilde;o global da eletr&oacute;lise aquosa do NaCl, dando como produtos finais cloro e hidrog&ecirc;nio gasosos.</p>&#10;<a id="Eletr%C3%B3lise_aquosa_do_Na%3Csub%3E2%3C/sub%3ESO%3Csub%3E4%3C/sub%3E(sulfato_de_s%C3%B3dio)" name="Eletr%C3%B3lise_aquosa_do_Na%3Csub%3E2%3C/sub%3ESO%3Csub%3E4%3C/sub%3E(sulfato_de_s%C3%B3dio)"></a><h4>Eletr&oacute;lise aquosa do Na&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;SO&#60&semi;sub&#62&semi;4&#60&semi;/sub&#62&semi;(sulfato de s&oacute;dio)</h4>&#10;<p>Neste caso particular de eletr&oacute;lise, ocorrem as seguintes rea&ccedil;&otilde;es<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, :&#10;</p><dl><dd>No &acirc;nodo: 2 H<sub>2</sub>O &rarr; O<sub>2(g)</sub> + 4H<sup>+</sup><sub>(aq)</sub> + 4 e<sup>&shy;</sup></dd></dl><dl><dd>No c&aacute;todo: 2 e<sup>&shy;</sup> + 2 H<sub>2</sub>O &rarr; H<sub>2(g)</sub> + 2OH<sup>&shy;</sup><sub>(aq)</sub></dd></dl>&#10;<p>Apesar de realizada com uma solu&ccedil;&atilde;o de Na<sub>2</sub>SO<sub>4</sub>, percebe&shy;se que nem o &iacute;on Na<sup>+</sup> nem o &iacute;on SO<sub>4</sub><sup>&shy;</sup> participam das rea&ccedil;&otilde;es nos eletrodos. Isto acontece pois a &aacute;gua oxida mais facilmente que o SO<sub>4</sub><sup>&shy;</sup> e ao mesmo tempo reduz mais facilmente que o Na<sup>+</sup>. Neste caso o sulfato de s&oacute;dio atua no transporte de el&eacute;trons e na manuten&ccedil;&atilde;o da eletroneutralidade, apenas.</p>&#10;<a id="Eletr%C3%B3lise_do_CuSO%3Csub%3E4%3C/sub%3E_com_eletrodos_de_%5B%5Bcobre%5D%5D_em_solu%C3%A7%C3%A3o_aquosa" name="Eletr%C3%B3lise_do_CuSO%3Csub%3E4%3C/sub%3E_com_eletrodos_de_%5B%5Bcobre%5D%5D_em_solu%C3%A7%C3%A3o_aquosa"></a><h4>Eletr&oacute;lise do CuSO&#60&semi;sub&#62&semi;4&#60&semi;/sub&#62&semi; com eletrodos de [[cobre]] em solu&ccedil;&atilde;o aquosa</h4>&#10;<p>Neste caso quem sofre a oxida&ccedil;&atilde;o (perda de el&eacute;trons) &eacute; o pr&oacute;prio &acirc;nodo (eletrodo positivo). Isso ocorre porque o el&eacute;trodo tem mais facilidade para se oxidar que os &acirc;nions do eletr&oacute;lito.&#10;</p>&#10;<ul>&#10;<li>Ioniza&ccedil;&atilde;o: </li></ul><dl><dd>CuSO<sub>4</sub> + 2 H<sub>2</sub>O &shy;&shy;&#62&semi; Cu<sup>2+</sup> + SO<sub>4</sub><sup>2&shy;</sup> + 2 H<sup>+</sup> + 2 OH<sup>&shy;</sup></dd></dl>&#10;<ul>&#10;<li>No &acirc;nodo: O cobre tem mais facilidade para perder el&eacute;trons que os &acirc;nions presentes:</li></ul><dl><dd>Cu &shy; 2 el&eacute;trons &shy;&shy;&#62&semi; Cu<sup>2+</sup></dd></dl>&#10;<ul>&#10;<li>No c&aacute;todo: Entre os c&aacute;tions Cu<sup>2+</sup> e 2 H<sup>+</sup> a facilidade do cobre em receber el&eacute;trons &eacute; maior, ocorrendo a descarga do &iacute;on Cu<sup>2+</sup>:</li></ul><dl><dd>Cu<sup>2+</sup> + 2 el&eacute;trons  &shy;&shy;&#62&semi; Cu</dd></dl>&#10;<p>Analisando o processo verfica&shy;se que n&atilde;o ocorreu nenhuma rea&ccedil;&atilde;o qu&iacute;mica, apenas uma transfer&ecirc;ncia de cobre do &acirc;nodo para o c&aacute;todo. Como no processo n&atilde;o ocorre a passagem das impurezas este tipo de eletr&oacute;lise &eacute; utilizado para a purifica&ccedil;&atilde;o de metais como cobre e outros. O metal purificado obtido &eacute; de alt&iacute;ssima pureza.</p>&#10;&#10;<a id="Prioridade_de_descarga_de_%C3%ADons" name="Prioridade_de_descarga_de_%C3%ADons"></a><h3> Prioridade de descarga de &iacute;ons </h3>&#10;<p>Na eletr&oacute;lise aquosa, a auto&shy;ioniza&ccedil;&atilde;o da &aacute;gua n&atilde;o &eacute; desprez&iacute;vel, e portanto deve&shy;se considerar as filas de prioridade de descarga. Os &iacute;ons em solu&ccedil;&atilde;o dever&atilde;o competir com os &iacute;ons H<sub>3</sub>O<sup>+</sup> e OH<sup>&shy;</sup>.&#10;</p>&#10;<ul>&#10;<li>2 H<sub>2</sub>O<sub>(l)</sub> &#8652; H<sub>3</sub>O<sup>+</sup><sub>(aq)</sub> + OH<sup>&shy;</sup><sub>(aq)</sub></li></ul>&#10;<a id="Cations" name="Cations"></a><h4> Cations </h4>&#10;<p>Da esquerda para a direita, aumenta a dificuldade de descarga:&#10;Au<sup>3+</sup> Pt<sup>2+</sup> Hg<sup>2+</sup> Ag<sup>+</sup> Cu<sup>2+</sup> Ni<sup>2+</sup> Cd<sup>2+</sup> Pb<sup>2+</sup> Fe<sup>2+</sup> Zn<sup>2+</sup> Mn<sup>2+</sup> H<sub>3</sub>O<sup>+</sup> Al<sup>3+</sup> Mg<sup>2+</sup> Na<sup>+</sup> Ca<sup>2+</sup> Ba<sup>2+</sup> K<sup>+</sup> Li<sup>+</sup> Cs<sup>+</sup>&#10;</p><a id="%C3%82nions" name="%C3%82nions"></a><h4> &Acirc;nions </h4>&#10;<p>Da esquerda para a direita, aumenta a dificuldade de descarga:&#10;&Acirc;nions n&atilde;o oxigenados e HSO<sub>4</sub><sup>&shy;</sup>, OH<sup>&shy;</sup>, &acirc;nions oxigenados, F<sup>&shy;</sup></p>&#10;<a id="Prote%C3%A7%C3%A3o_Cat%C3%B3dica" name="Prote%C3%A7%C3%A3o_Cat%C3%B3dica"></a><h2> Prote&ccedil;&atilde;o Cat&oacute;dica </h2>&#10;&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3> Vis&atilde;o geral </h3>&#10;&#10;<p>A prote&ccedil;&atilde;o cat&oacute;dica (CP) &eacute; uma t&eacute;cnica utilizada para controlar a corros&atilde;o de uma estrutura met&aacute;lica, exposta a meios oxidantes, como &aacute;gua do mar ou solo &uacute;mido. Consiste em tornar a estrutura a ser protegida no <a href="http://en.wikipedia.org/wiki/C%C3%A1todo" id="w">c&aacute;todo</a> de uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_eletroqu%C3%ADmica" id="w">c&eacute;lula eletroqu&iacute;mica</a>,  conectando &agrave; um outro metal com maior facilidade de corros&atilde;o que ser&aacute; o <a href="http://en.wikipedia.org/wiki/&Acirc;nodo" id="w">&acirc;nodo</a> da c&eacute;lula (metal com menor potencial de redu&ccedil;&atilde;o), ou o <a href="http://en.wikipedia.org/wiki/Metal_de_sacrif%C3%ADcio" id="w">metal de sacrif&iacute;cio</a>, tamb&eacute;m chamada de anodo de sacrif&iacute;cio. Sendo assim, o metal de sacrif&iacute;cio &eacute; corro&iacute;do enquanto toda a estrutura met&aacute;lica &eacute; protegida. A t&eacute;cnica de prote&ccedil;&atilde;o cat&oacute;dica &eacute; muito &uacute;til e amplamente utilizada, uma vez que sua instala&ccedil;&atilde;o e manuten&ccedil;&atilde;o s&atilde;o relativamente simples e podem ser aplicadas a grandes estruturas.</p>&#10;<a id="Teoria" name="Teoria"></a><h3> Teoria </h3>&#10;&#10;<p>A corros&atilde;o &eacute; um processo eletroqu&iacute;mico. Para que ocorra , &eacute; necess&aacute;rio a presen&ccedil;a de tr&ecirc;s condi&ccedil;&otilde;es</p>&#10;&#10;<ul>&#10;<li>Dois metais diferentes</li>&#10;<li>Um <a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lito" id="w">eletr&oacute;lito</a> ( meio em que os dois metais est&atilde;o inseridos, como &aacute;gua do mar)</li>&#10;<li>Um caminho condutivo entre os dois metais (um fio ou contato direto).</li></ul>&#10;<p>Os dois metais podem ser de materiais completamente diferentes, contudo o mais comum s&atilde;o as diferen&ccedil;as <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pica" id="w">microsc&oacute;picas</a> e <a href="http://en.wikipedia.org/wiki/Macrosc%C3%B3pica" id="w">macrosc&oacute;picas</a> que uma mesma estrutura cont&eacute;m ao passar por processos <a href="http://en.wikipedia.org/wiki/Metal%C3%BArgico" id="w">metal&uacute;rgicos</a>. Essa diferen&ccedil;a de material j&aacute; o suficiente para que partes da estrutura atuem como um <a href="http://en.wikipedia.org/wiki/&Acirc;nodo" id="w">&acirc;nodo</a> e outras como <a href="http://en.wikipedia.org/wiki/C%C3%A1todo" id="w">c&aacute;todo</a> de uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_eletroqu%C3%ADmica" id="w">c&eacute;lula eletroqu&iacute;mica</a>. Estando a parte mais reativa da estrutura, o <a href="http://en.wikipedia.org/wiki/Anodo" id="w">anodo</a>, exposto as condi&ccedil;&otilde;es descritas acima, a seguinte rea&ccedil;&atilde;o ocorre:</p>&#10;&#10;<p><center>Fe &rarr; Fe<sup>2+</sup> + 2e<sup>&shy;</sup></center></p>&#10;&#10;<p>Nesse processo, os <a href="http://en.wikipedia.org/wiki/El%C3%A9trons" id="w">el&eacute;trons</a> deixam o <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>, provocando sua <a href="http://en.wikipedia.org/wiki/Corros%C3%A3o" id="w">corros&atilde;o</a> e reagem com a &aacute;gua ou com o oxig&ecirc;nio, dependendo do meio em que a estrutura esta exposta, atrav&eacute;s das seguintes rea&ccedil;&otilde;es:</p>&#10;&#10;<p><center>O<sub>2</sub> + 2H<sub>2</sub>O + 4e<sup>&shy;</sup> &rarr; 4OH<sup>&shy;</sup> &shy; Ar</center></p>&#10;&#10;<p><center>2H<sub>2</sub>O + 2e<sup>&shy;</sup> &rarr; H<sub>2</sub> + 2OH<sup>&shy;</sup> &shy; &Aacute;gua</center></p>&#10;&#10;<p>Em ambas as rea&ccedil;&otilde;es  s&atilde;o produzidas &iacute;ons de <a href="http://en.wikipedia.org/wiki/Hidroxilas" id="w">hidroxilas</a> (OH<sup>&shy;</sup>), que se combinam com os &iacute;ons de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> desprendidos da estrutura que est&atilde;o presentes no eletr&oacute;lito, formando o <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_ferro_(II)" id="w">Hidr&oacute;xido de ferro (II)</a> ou <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_ferroso" id="w">Hidr&oacute;xido ferroso</a> (Fe(OH)<sub>2</sub>), conhecido pelo nome popular de <a href="http://en.wikipedia.org/wiki/Ferrugem" id="w">ferrugem</a>, caracterizado pela sua consist&ecirc;ncia e cor marrom. A equa&ccedil;&atilde;o abaixo ilustra a rea&ccedil;&atilde;o:</p>&#10;&#10;<p><center>Fe<sup>2+</sup> + 2OH<sup>&shy;</sup> &rarr; Fe(OH)<sub>2</sub></center></p>&#10;&#10;<p>Para evitar que isso ocorra &eacute; conectado ao sistema um <a href="http://en.wikipedia.org/wiki/Metal_de_sacrif%C3%ADcio" id="w">metal de sacrif&iacute;cio</a>. Esse metal deve necessariamente ter um menor potencial de redu&ccedil;&atilde;o que o metal da estrutura. Devido a diferen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Potencial_de_redu%C3%A7%C3%A3o" id="w">potencial de redu&ccedil;&atilde;o</a>, o metal inserido atuara como <a href="http://en.wikipedia.org/wiki/&Acirc;nodo" id="w">&acirc;nodo</a> e todas as partes da estruturas reativas que atuariam como <a href="http://en.wikipedia.org/wiki/Anodo" id="w">anodos</a> tornam&shy;se <a href="http://en.wikipedia.org/wiki/C%C3%A1todo" id="w">c&aacute;todos</a>. Todas as rea&ccedil;&otilde;es agora acontecem no o <a href="http://en.wikipedia.org/wiki/Metal_de_sacrif%C3%ADcio" id="w">metal de sacrif&iacute;cio</a>, que perder&aacute; <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>, se corroendo. Tomando como exemplo de <a href="http://en.wikipedia.org/wiki/Metal_de_sacrif%C3%ADcio" id="w">metal de sacrif&iacute;cio</a> o <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, ocorre a seguinte rea&ccedil;&atilde;o:</p>&#10;&#10;<p><center>Al &rarr; Al<sup>3+</sup> + 2e<sup>&shy;</sup></center></p>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> deixam o alum&iacute;nio, liberando <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a> de Al<sup>3+</sup> gerando a corros&atilde;o do metal. Os el&eacute;trons por sua vez reagem com o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> ou a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, dependendo do meio, liberando <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a> de <a href="http://en.wikipedia.org/wiki/Hidroxilas" id="w">hidroxilas</a> (OH<sup>&shy;</sup>), exatamente como ocorre na rea&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>:</p>&#10;&#10;<p><center>O<sub>2</sub> + 2H<sub>2</sub>O + 4e<sup>&shy;</sup> &rarr; 4OH<sup>&shy;</sup> &shy; Ar</center></p>&#10;&#10;<p><center>2H<sub>2</sub>O + 2e<sup>&shy;</sup> &rarr; H<sub>2</sub> + 2OH<sup>&shy;</sup> &shy; &Aacute;gua</center></p>&#10;&#10;<p>Ocorre assim a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_Alum%C3%ADnio" id="w">Hidr&oacute;xido de Alum&iacute;nio</a>(AL(OH)<sub>3</sub>), que n&atilde;o &eacute; prejudicial a estrutura:</p>&#10;&#10;<p><center>Al<sup>3+</sup> + 3OH<sup>&shy;</sup> &rarr; AL(OH)<sub>3</sub></center></p>&#10;&#10;<p>Sendo assim metal que sofre corros&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Metal_de_sacrif%C3%ADcio" id="w">metal de sacrif&iacute;cio</a>, protegendo o metal que comp&otilde;e a estrutura que permanece intacto. N&atilde;o h&aacute; forma&ccedil;&atilde;o de ferrugem, pois n&atilde;o est&atilde;o presentes no eletr&oacute;lito os &iacute;ons de ferro para que a reaja com as hidroxilas para a forma&ccedil;&atilde;o do hidr&oacute;xido ferroso.</p>&#10;<a id="Materiais" name="Materiais"></a><h3> Materiais </h3>&#10;&#10;<p>Os metais mais usados como metal de sacrif&iacute;cio na processo de prote&ccedil;&atilde;o cat&oacute;dica s&atilde;o o <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> e o <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>.</p>&#10;<a id="Magn%C3%A9sio" name="Magn%C3%A9sio"></a><h4> Magn&eacute;sio </h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a> tem o menor potencial de redu&ccedil;&atilde;o entre eles, e &eacute; o mais aplicado a meios eletrol&iacute;ticos com grande resistividade eletrol&iacute;tica, por isso &eacute; muito utilizado em <a href="http://en.wikipedia.org/wiki/Navios" id="w">navios</a>, <a href="http://en.wikipedia.org/wiki/Gasodutos" id="w">gasodutos</a> e <a href="http://en.wikipedia.org/wiki/Oleodutos" id="w">oleodutos</a>, alem de ser usado em estrutura enterradas no solo. Contudo, a eletronegatividade do magn&eacute;sio pode ser um problema, se o metal &eacute; muito <a href="http://en.wikipedia.org/wiki/Eletronegativo" id="w">eletronegativo</a>, as &iacute;ons de hidrog&ecirc;nio presentes no processo acabam envolvendo a superf&iacute;cie do catodo, podendo causar um efeito chamado &ldquo;<a href="http://en.wikipedia.org/wiki/Fragiliza%C3%A7%C3%A3o_por_hidrog%C3%AAnio" id="w">fragiliza&ccedil;&atilde;o por hidrog&ecirc;nio</a>&rdquo;, que fragiliza a estrutura, podendo causar sua ruptura.</p>&#10;<a id="Zinco" name="Zinco"></a><h4> Zinco </h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> n&atilde;o pode ser exposto a grandes temperaturas, pois seu potencial de redu&ccedil;&atilde;o tende a aumentar e pode por em risco o material que ele protege, por isso, ele &eacute; aplicado a locais com baixa temperatura como <a href="http://en.wikipedia.org/wiki/Oleodutos" id="w">oleodutos</a> e <a href="http://en.wikipedia.org/wiki/Gaseodutos" id="w">gaseodutos</a> <a href="http://en.wikipedia.org/wiki/Subterr%C3%A2neos" id="w">subterr&acirc;neos</a>. Tamb&eacute;m &eacute; muito comum substituir o <a href="http://en.wikipedia.org/wiki/Anodo" id="w">anodo</a> de <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a> pelo de <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> em embarca&ccedil;&otilde;es, pois assim risco de ocorrer o efeito de <a href="http://en.wikipedia.org/wiki/Fragiliza%C3%A7%C3%A3o_por_hidrog%C3%AAnio" id="w">fragiliza&ccedil;&atilde;o por hidrog&ecirc;nio</a> &eacute; nulo.</p>&#10;<a id="Alum%C3%ADnio" name="Alum%C3%ADnio"></a><h4> Alum&iacute;nio </h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> possui diversas vantagens como o seu baixo peso e baixo custo. Contudo possui o mesmo comportamento eletrol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>, devendo ter muito cuidado com a sua aplica&ccedil;&atilde;o.</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h3> Aplica&ccedil;&otilde;es </h3>&#10;&#10;<p>As principais estruturas que utilizam a prote&ccedil;&atilde;o cat&oacute;dica para evitar a corros&atilde;o.</p>&#10;&#10;<ul>&#10;<li>Monumentos expostos a brisa marinha: <a href="http://en.wikipedia.org/wiki/Cristo_Redentor" id="w">Cristo Redentor</a> e a <a href="http://en.wikipedia.org/wiki/Estatua_da_Liberdade" id="w">Estatua da Liberdade</a> </li>&#10;<li>Linhas de transmiss&atilde;o de &oacute;leo (<a href="http://en.wikipedia.org/wiki/Oleodutos" id="w">oleodutos</a>) e de g&aacute;s (<a href="http://en.wikipedia.org/wiki/Gasodutos" id="w">gasodutos</a>) submersos, enterrados ou expostos ao ar atmosf&eacute;rico</li>&#10;<li>Navios e embarca&ccedil;&otilde;es</li>&#10;<li>Estruturas met&aacute;licas pr&oacute;ximas ao litoral</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tanque_(reservat%C3%B3rio)" id="w">Tanques</a> de estocagem enterrados</li></ul>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;&#10;&#10;<ul>&#10;<li>Obten&ccedil;&atilde;o de elementos qu&iacute;micos, como o L&iacute;tio, O ber&iacute;lio, entre outros&semi;</li>&#10;<li>Obten&ccedil;&atilde;o de elementos qu&iacute;micos como <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>, <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>&semi;</li>&#10;<li>Obten&ccedil;&atilde;o de subst&acirc;ncias como <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_s%C3%B3dio" id="w">soda ca&uacute;stica</a> (NaOH) e <a href="http://en.wikipedia.org/wiki/&Aacute;gua_oxigenada" id="w">&aacute;gua oxigenada</a> (H<sub>2</sub>O<sub>2</sub>)&semi;</li>&#10;<li>Purifica&ccedil;&atilde;o eletrol&iacute;tica de metais como <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e outros&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galvaniza%C3%A7%C3%A3o" id="w">Galvaniza&ccedil;&atilde;o</a>: Eletrodeposi&ccedil;&atilde;o de metais tais como cromagem, niquelagem , cobreagem e outros&semi;</li>&#10;<li>Prote&ccedil;&atilde;o met&aacute;lica contra a corros&atilde;o.</li>&#10;<li>Produ&ccedil;&atilde;o de pe&ccedil;as de alta precis&atilde;o ou alto rendimento, cuja confec&ccedil;&atilde;o se mostra imposs&iacute;vel atrav&eacute;s de m&eacute;todos convencionais mec&acirc;nicos.</li>&#10;<li>Opera&ccedil;&atilde;o de capacitores eletrol&iacute;ticos&semi; </li>&#10;<li>Fabrica&ccedil;&atilde;o de discos fonogr&aacute;ficos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li></ul>&#10;<p>Al&eacute;m da obten&ccedil;&atilde;o, purifica&ccedil;&atilde;o e revestimento de camadas superficiais, a eletr&oacute;lise em geral possibilita determinados processos de fabrica&ccedil;&atilde;o mec&acirc;nica que originam pe&ccedil;as bem uniformes e praticamente ausente de trincas e falhas. Elas podem suportar altos esfor&ccedil;os, varia&ccedil;&otilde;es de temperatura e regimes cr&iacute;ticos de trabalho. A consequ&ecirc;ncia da uniformidade &eacute; o bom acabamento superficial liso que elas apresentam ap&oacute;s esses processos. Entre eles, pode&shy;se citar a &ldquo;eletromaquinagem&rdquo; e a &ldquo;eletroforma&ccedil;&atilde;o&rdquo;, que possuem em sua ess&ecirc;ncia a eletr&oacute;lise. Um exemplo de produto oriundo da eletromaquinagem &eacute; a turbina de avi&atilde;o, que pelas caracter&iacute;sticas do processo (ainda mantido sob sigilo), faz com que ela saia com um bom acabamento e praticamente perfeita no que diz respeito &agrave; uniformidade e aus&ecirc;ncia de trincas e tens&otilde;es superficiais. Assim, pe&ccedil;as desse calibre suportam varia&ccedil;&otilde;es extremamente bruscas de temperatura &shy; lembremo&shy;nos que o motor de um avi&atilde;o funciona a quase 900&deg;C, enquanto a atmosfera a 10.000 m (n&iacute;vel m&eacute;dio da altura de opera&ccedil;&atilde;o de um avi&atilde;o comercial) se aproxima de &shy;30&deg;C &shy; e imprimem ao avi&atilde;o for&ccedil;as herc&uacute;leas. Uma grande desvantagem desse processo de fabrica&ccedil;&atilde;o &eacute; o seu alto custo agregado, tornando&shy;se ent&atilde;o de uso mais restrito e limitado em campos como o militar e o aeron&aacute;utico. Pelo processo de eletroforma&ccedil;&atilde;o, originam&shy;se produtos como a l&acirc;mina do barbeador el&eacute;trico e o molde para vidro, que deve ter um &oacute;timo acabamento superficial interior liso.</p>&#10;<a id="M%C3%A9todos_de_obten%C3%A7%C3%A3o_de_subst%C3%A2ncias" name="M%C3%A9todos_de_obten%C3%A7%C3%A3o_de_subst%C3%A2ncias"></a><h2> M&eacute;todos de obten&ccedil;&atilde;o de subst&acirc;ncias </h2>&#10;&#10;&#10;<ul>&#10;<li>Eletr&oacute;lise NaCl</li></ul>&#10;<p>&Eacute; poss&iacute;vel obter (Cl<sub>(g)</sub>) e (H<sub>2(g)</sub>) a partir da eletr&oacute;lise de uma solu&ccedil;&atilde;o aquosa de cloreto de s&oacute;dio.&#10;Apesar de v&aacute;rias rea&ccedil;&otilde;es serem poss&iacute;veis em tal c&eacute;lula eletrol&iacute;tica, verifica&shy;se que no &acirc;nodo se  produz g&aacute;s cloro e no c&aacute;todo se forma g&aacute;s hidrog&ecirc;nio.&#10;</p>&#10;<ul>&#10;<li>Cobre met&aacute;lico</li></ul>&#10;<p>Ao ligarmos dois eletrodos de cobre aos terminais de uma fonte de potencial, mergulhados numa solu&ccedil;&atilde;o aquosa de sulfato de cobre, obtemos uma deposi&ccedil;&atilde;o de cobre met&aacute;lico no catodo e uma oxida&ccedil;&atilde;o no anodo.&#10;Com uma c&eacute;lula an&aacute;loga &agrave; descrita acima, pode&shy;se obter cobre com uma pureza de 99,98% com um anodo de cobre de 99,0%. De fato, na industria moderna, muito se tem utilizado de tal m&eacute;todo para obten&ccedil;&atilde;o de metais de alta pureza, devido &agrave; sua alta efici&ecirc;ncia e &agrave; pureza dos materiais obtidos.&#10;</p>&#10;<ul>&#10;<li>Eletr&oacute;lise da &aacute;gua</li></ul>&#10;<p>O (H<sub>2(g)</sub>) pode tamb&eacute;m ser obtido por meio da sua redu&ccedil;&atilde;o do estado +1, onde temos o (H<sub>2</sub>O<sub>(l)</sub>) como reagente (H possui NOX +1) e (O<sub>2(g)</sub>) como produtos (H possui NOX 0).&#10;Embora o processo seja simples, n&atilde;o &eacute; extremamente vi&aacute;vel decido ao custo da energia el&eacute;trica necess&aacute;ria.&#10;Por isso, o (H<sub>2</sub><sub>(g)</sub>) &eacute; muitas vezes obtido pela redu&ccedil;&atilde;o qu&iacute;mica onde tem&shy;se um custo vi&aacute;vel.</p>&#10;&#10;<ul>&#10;<li>Metais Alcalinos e Alcalino&shy;Terrosos:</li></ul>&#10;<p>Os metais alcalinos e alcalino&shy;terrosos s&atilde;o elementos qu&iacute;micos que atuam como agentes redutores, sendo assim, necess&aacute;rio utilizar um elemento ou subst&acirc;ncia oxidante para o sucesso da transforma&ccedil;&atilde;o qu&iacute;mica. Para isso, &eacute; usual executar a eletr&oacute;lise com cloreto de s&oacute;dio (em solu&ccedil;&atilde;o), com os metais nos polos positivos (&acirc;nodo) e o cloreto de s&oacute;dio nos polos negativos (catodo). Ap&oacute;s a rea&ccedil;&atilde;o, costuma&shy;se resfriar e separar os metais do reagente qu&iacute;mico.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> </p>&#10;&#10;<ul>&#10;<li>Alum&iacute;nio</li></ul>&#10;<p>O al&uacute;minio pode ser obtido atrav&eacute;s da aluminia por meio do processo Hall, vide figura.</p>&#10;<p>Charles Martin Hall era estudante de gradua&ccedil;&atilde;o de Oberlin College, quando seu professor o incentivou a produzir uma forma de obten&ccedil;&atilde;o do alum&iacute;nio met&aacute;lico que fosse vi&aacute;vel.&#10;Foi ent&atilde;o que Hall produziu, uma ano ap&oacute;s se formar, uma c&eacute;lula com tr&ecirc;s &acirc;nodos de grafite, uma camada de criolita s&oacute;lida, c&aacute;todos de grafite, alumina dissolvida em criolita fundida e um plugue.&#10;Tal c&eacute;lula eletrol&iacute;tica opera a cerca de 1000&ordm;C e n&atilde;o &eacute; poss&iacute;vel descrever o processo por meio de equa&ccedil;&otilde;es simples. Resumidamente, no c&aacute;todo fl&uacute;r complexos de al&uacute;minio reduzem&shy;se a alum&iacute;nio l&iacute;quido. No &acirc;nodo de grafita forma&shy;se produtos como (O<sub>2</sub>) e (F<sub>2</sub>). O alum&iacute;nio formado no c&aacute;todo &eacute; ent&atilde;o retirado pelo fundo da cela.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;&#10;<ul>&#10;<li>Uma recarga de bateria nada mais &eacute; do que uma eletr&oacute;lise&semi;</li>&#10;<li>A bateria de celulares e outros aparelhos eletr&ocirc;nicos similares, que nada mais &eacute; do que uma pilha de l&iacute;tio, necessita de uma longa recarga para primeiro uso. Essa primeira recarga &eacute; o que a ativa, ou seja, torna a bateria inicialmente inerte e sem tens&atilde;o numa bateria operante e plenamente funcional&semi;</li>&#10;<li>Uma boa parte do s&oacute;dio (Na) s&oacute;lido obtido n&atilde;o se deve &agrave; eletr&oacute;lise, e sim aos garimpos de minas de NaCl, presentes em estados do nordeste brasileiro, como por exemplo, Alagoas&semi;</li>&#10;<li>A purifica&ccedil;&atilde;o do cobre &eacute; um processo de alto custo devido &agrave; demanda de energia el&eacute;trica empregada na eletr&oacute;lise necess&aacute;ria. Mas o que o torna mais acess&iacute;vel no mercado &eacute; que s&atilde;o as pr&oacute;prias impurezas presentes nos min&eacute;rios do cobre (dentre eles o ouro) cuja venda ajuda no custeio do processo&semi;  </li>&#10;<li>O alum&iacute;nio j&aacute; foi um dos metais mais caros nos tempos antigos devido ao custo para process&aacute;&shy;lo por fundi&ccedil;&atilde;o &shy; o ponto de fus&atilde;o do &oacute;xido de alum&iacute;nio (Al<sub>2</sub>O<sub>3</sub>) &eacute; em torno dos 2000&deg;C. Uma ta&ccedil;a de alum&iacute;nio era, antigamente, propriedade exclusiva de grandes reis e imperadores, de forma que um artefato de alum&iacute;nio se apresentava mais valioso e chamativo do que se fosse fabricado de metais como ouro ou prata, de tal forma que a posse desse artefato garantisse ao seu dono uma posi&ccedil;&atilde;o social avantajada . Em 1886, Charles Hall, ap&oacute;s realizar estudos, conseguiu baratear o processo de obten&ccedil;&atilde;o do alum&iacute;nio misturando o &oacute;xido de alum&iacute;nio (Al<sub>2</sub>O<sub>3</sub>) com a criolita (Na<sub>3</sub>AlF<sub>6</sub>), fazendo com que o ponto de fus&atilde;o ca&iacute;sse para aproximadamente 1000&deg;C (mistura eut&eacute;tica), diminuindo o pre&ccedil;o do alum&iacute;nio a partir dessa &eacute;poca&semi;</li>&#10;<li>N&atilde;o s&oacute; na ind&uacute;stria qu&iacute;mica, mas a soda c&aacute;ustica (NaOH) tamb&eacute;m tem grande import&acirc;ncia na culin&aacute;ria, pois ap&oacute;s uma batata ser mergulhada num reservat&oacute;rio contendo esse composto, pode&shy;se retir&aacute;&shy;la sem sua casca. &Eacute; dessa forma que as companhias aliment&iacute;cias descascam grandes quantidades de batatas a serem empregadas em sua produ&ccedil;&atilde;o.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Eletr%C3%B3lise_da_%C3%A1gua" id="w">Eletr&oacute;lise da &aacute;gua</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsico&shy;qu%C3%ADmica" id="w">Categoria:F&iacute;sico&shy;qu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rea%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">Categoria:Rea&ccedil;&otilde;es qu&iacute;micas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hidrog%C3%A9nio" id="w">Categoria:Hidrog&eacute;nio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Processos_industriais" id="w">Categoria:Processos industriais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletr%C3%B3lise" id="w">Categoria:Eletr&oacute;lise</a></p></body></html>