<html><title>BVG</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BVG_Hauptsitz_02.jpg%7Cthumb%7Cright%7C250px" id="w">Sede da empresa em Berlim</a>&#10;A <b>Berliner Verkehrsbetriebe</b> (BVG), em portugu&ecirc;s <i>Companhia de Transportes Berlinense</i>, &eacute; a empresa que gere os autocarros, el&eacute;ctricos e a <a href="http://en.wikipedia.org/wiki/Metro_de_Berlim" id="w">Metro de Berlim</a> da cidade de &#10;<a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. Em determinados locais tamb&eacute;m h&aacute; oferta de linhas de barco (o sistema de &#10;transportes intra&shy;urbanos &eacute; completado pela S&shy;Bahn &shy; equivalente a comboio suburbano &shy;,&#10;que, no entanto, n&atilde;o &eacute; gerido pela BVG).</p>&#10;<a id="Bilhetes" name="Bilhetes"></a><h2> Bilhetes </h2>&#10;<p>Bilhetes podem ser comprados em in&uacute;meros locais, lojas da pr&oacute;pria BVG, nas m&aacute;quinas&#10;autom&aacute;ticas, tabacarias. &#10;Mapas com diagrama do servi&ccedil;o do metro, servi&ccedil;o nocturno, etc. est&atilde;o dispon&iacute;veis gratuitamente&#10;nas v&aacute;rias lojas da BVG (normalmente em esta&ccedil;&otilde;es de metro, como <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Zoologischer_Garten" id="w">Zoologischer Garten</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rathaus_Steglitz" id="w">Rathaus Steglitz</a>,  <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Alexanderplatz" id="w">Alexanderplatz</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Berlin_Omnibus_Linie_100_Doppeldecker.JPG%7Cthumb" id="w">250px</a> &#10;</p><a id="Linhas_importantes_para_visitantes" name="Linhas_importantes_para_visitantes"></a><h2> Linhas importantes para visitantes </h2>&#10;&#10;&#10;<ul>&#10;<li>X9   (autocarro) &shy; Aeroporto Tegel &shy; Zoologischer Garten (centro de Berlim Ocidental)</li>&#10;<li>109   (autocarro) &shy; Aeroporto Tegel &shy; Zoologischer Garten (centro de Berlim Ocidental)</li>&#10;<li>TXL   (autocarro) &shy; Aeroporto Tegel &shy; Alexanderplatz (centro de Berlim Oriental) </li></ul>&#10;&#10;<ul>&#10;<li>100    (autocarro)&shy; linha tur&iacute;stica. Passa diante de v&aacute;rios &iacute;cones da cidade (Reichstag, Haus der Kulturen der Welt, Pal&aacute;cio Bellevue, Brandenburger Tor, Torre da Televis&atilde;o, Catedral, Siegessaeule, ...), ligando o centro da cidade ocidental com o da oriental. A tarifa &eacute; igual &agrave; das carreiras normais.</li>&#10;<li>200    (autocarro) &shy; carreira tamb&eacute;m bastante frequentada por turistas. Passa pela famosa Potsdamer Platz, Philarmonie, Torre da Televis&atilde;o,...</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1019_4&shy;Gleisdreieck&shy;17.10.07.jpg%7Cthumb" id="w">250px</a>&#10;</p><a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p>Sob a al&ccedil;ada da BVG est&atilde;o 9 linhas de metro, 27 de el&eacute;ctricos (quase na totalidade somente&#10;na antiga Berlim Oriental), 161 de autocarros e 6 de barco.</p>&#10;<p>Existem dois tipos de metro: Kleinprofil, Grossprofil (mais largos que os Kleinprofil).&#10;A BVG disp&otilde;e de 3 tipos de autocarros: standard (1&shy;piso), articulados e de 2&shy;pisos. Entre&#10;os standard existem v&aacute;rios de 3 eixos. Os autocarros de 2&shy;pisos &shy; conhecidos por Grosse&#10;Gelben (&#34&semi;Os Grandes Amarelos&#34&semi;)&shy; encontram&shy;se principalmente na parte ocidental da cidade.&#10;Desde Agosto de 2004 circula um prot&oacute;tipo de 2&shy;pisos, mas desta feita de 3 eixos.</p>&#10;<p>A cor&shy;padr&atilde;o dos autocarros, el&eacute;ctricos e metro &eacute; o amarelo, havendo ainda v&aacute;rios autocarros&#10;bege.</p>&#10;<p>Desde Abril de 2004 que &eacute; obrigat&oacute;rio, &agrave; entrada no autocarro, mostrar o bilhete ao motorista.&#10;A partir de Junho de 2003, ao fim&shy;de&shy;semana e feriados, o servi&ccedil;o do metro (e do comboio&#10;suburbano) nunca chega a encerrar, algo de &uacute;nico pelo menos na Europa.</p>&#10;<p>Para f&atilde;s dos meios de transporte: Museu do Metropolitano aberto todos os primeiros S&aacute;bados de&#10;um m&ecirc;s (n&atilde;o h&aacute; exposi&ccedil;&atilde;o de ve&iacute;culos). Bastante interessante, e a&iacute; j&aacute; com bastantes ve&iacute;culos,&#10;&eacute; visitar o Deutsches Technikmuseum, onde se podem admirar v&aacute;rios el&eacute;ctricos, autocarros e&#10;automotoras de tempos idos (e carros...). No entanto aberto somente aos Domingos de Setembro.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.bvg.de" rel="nofollow" title="http://www.bvg.de"> site oficial da BVG</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_transportes_p%C3%BAblicos_da_Alemanha" id="w">Categoria:Empresas de transportes p&uacute;blicos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_da_Alemanha" id="w">Categoria:Empresas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Berlim" id="w">Categoria:Berlim</a></p></body></html>