<html><title>Obaluaiy&ecirc;</title><body>&#10;<p> &#10;<b>Omolu</b>, <b>Obalua&ecirc;</b>, <b>Abalua&ecirc;</b> ou <b>Xapan&atilde;</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; o <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">orix&aacute;</a> da <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> e das <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_contagiosa" id="w">doen&ccedil;as contagiosas</a>. &Eacute; ligado simbolicamente ao mundo dos <a href="http://en.wikipedia.org/wiki/Iku" id="w">mortos</a>.&#10;</p><a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p><i>Obalu&agrave;y&eacute;</i> &eacute; um termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_iorub%C3%A1" id="w">iorub&aacute;</a> que significa &#34&semi;rei e senhor da terra&#34&semi;: <i>Oba</i> (rei) + <i><a href="http://en.wikipedia.org/wiki/Aiye" id="w">Aiye</a></i> (terra). O termo foi aportuguesado para Obalua&ecirc;. &Eacute; conhecido como <i><a href="http://en.wikipedia.org/wiki/Xapan%C3%A3" id="w">Xapan&atilde;</a></i> na <i><a href="http://en.wikipedia.org/wiki/Santeria" id="w">santer&iacute;a</a></i>, e como Omolu em sua fase idosa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <i>Ob&agrave;lu&aacute;y&ecirc;</i>, &#34&semi;Rei senhor da Terra&#34&semi;, <i>Omolu</i>, &#34&semi;Filho do Senhor&#34&semi;, <i><a href="http://en.wikipedia.org/wiki/Sakpata" id="w">Sakpata</a></i>, &#34&semi;Dono da Terra&#34&semi; s&atilde;o os nomes dados a <i>S&agrave;np&ograve;nn&aacute;</i> (um t&iacute;tulo ligado a grande calor, o <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> &shy; tamb&eacute;m &eacute; conhecido como <i>Bab&aacute; Igbona</i> = pai da quentura). Outra corrente o define como: <i>Ob&agrave;lu&aacute;y&ecirc;</i>: <i>Ob&aacute; &shy; ilu&semi; aiye</i>&semi; rei, dono, senhor da vida na terra&semi; Omolu&semi; <i>Omo&shy;ilu</i>&semi; rei, dono, senhor da vida.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Os orix&aacute;s <a href="http://en.wikipedia.org/wiki/Nan%C3%A3" id="w">Nan&atilde;</a> (cujo emblema &eacute; o <a href="http://en.wikipedia.org/wiki/Ibiri" id="w">ibiri</a>) e seus filhos Obaluaiy&ecirc; (cujo emblema &eacute; o <a href="http://en.wikipedia.org/wiki/Xaxar%C3%A1" id="w">xaxar&aacute;</a>) e <a href="http://en.wikipedia.org/wiki/Oxumar%C3%A9" id="w">Oxumar&eacute;</a> (cujo emblema &eacute; uma cobra) pertencem ao Pante&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Obaluaye &eacute; identificado no jogo do <a href="http://en.wikipedia.org/wiki/Merindilogun" id="w">merindilogun</a> pelos <a href="http://en.wikipedia.org/wiki/Odu" id="w">odus</a> <a href="http://en.wikipedia.org/wiki/Irosun" id="w">Irosun</a>, <a href="http://en.wikipedia.org/wiki/Oss%C3%A1" id="w">Oss&aacute;</a>, <a href="http://en.wikipedia.org/wiki/&Ecirc;jilobon" id="w">&Ecirc;jilobon</a> e representado materialmente e imaterial no <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> atrav&eacute;s do assentamento sagrado denominado <i><a href="http://en.wikipedia.org/wiki/Igba_obaluaye" id="w">igba obaluaye</a></i>.<sup id="_ref&shy;verger_a" class="reference"><a href="#_note&shy;verger" title="">[3]</a></sup>&#10;Obaluai&ecirc; ou Omolu (os nomes se referem as fases de idade onde o mesmo deus seria mais jovem ou mais velho), &eacute; considerado a energia que rege as pestes como a var&iacute;ola, sarampo, catapora e outras doen&ccedil;as de pele. Ele representa o ponto de contato do homem (f&iacute;sico) com o mundo (a terra). A interface pele/ar. No aspecto positivo, ele rege e cura, atrav&eacute;s da morte e do renascimento.<sup id="_ref&shy;JC_a" class="reference"><a href="#_note&shy;JC" title="">[4]</a></sup></p>&#10;<p>Omolu &eacute; cultuado como o orix&aacute; residente no cemit&eacute;rio respons&aacute;vel pela triagem dos mortos. Normalmente, quando um <a href="http://en.wikipedia.org/wiki/M%C3%A9dium" id="w">m&eacute;dium</a> ou <a href="http://en.wikipedia.org/wiki/Filho_de_santo" id="w">filho de santo</a> o <a href="http://en.wikipedia.org/wiki/Incorpora%C3%A7%C3%A3o_(espiritismo)" id="w">incorpora</a> no <a href="http://en.wikipedia.org/wiki/Terreiro_de_candombl%C3%A9" id="w">terreiro</a>, tem sua cabe&ccedil;a coberta por um <a href="http://en.wikipedia.org/wiki/Pano_da_costa" id="w">pano da costa</a> em sinal de tradi&ccedil;&atilde;o e respeito, pois o orix&aacute; geralmente nunca mostra o rosto em raz&atilde;o de suas feridas, algo que &eacute; explicado pela sua mitologia. Os <a href="http://en.wikipedia.org/wiki/Exu" id="w">exus</a> que atuam no cemit&eacute;rio lhes devem obedi&ecirc;ncia. A falange mais conhecida &eacute; a dos caveiras, empregados diretos do orix&aacute;.<sup id="_ref&shy;verger_b" class="reference"><a href="#_note&shy;verger" title="">[3]</a></sup></p>&#10;<a id="Mitologia" name="Mitologia"></a><h2> Mitologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Obaluaye_no_Opanij%C3%A9_Orossi.JPG%7C300px%7Cleft%7Cthumb" id="w">Obaluay&ecirc; dan&ccedil;ando [[Opanij&eacute;]] no [[candombl&eacute;]] do [[Ile Ase Ijino Ilu Orossi]]</a>&#10;Conforme a mitologia Iorub&aacute;, Obaluai&ecirc; &eacute; filho de <a href="http://en.wikipedia.org/wiki/Nan%C3%A3" id="w">Nan&atilde;</a> (a lama primordial de que foram feitas as cabe&ccedil;as &ndash; <i>Ori</i> &ndash; humanas) e <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a>, tendo nascido cheio de feridas e de marcas pelo corpo como sinal do erro cometido por ambos, j&aacute; que Nan&atilde; seduzira Oxal&aacute;, mesmo sabendo que ele era interditado por ser o marido de <a href="http://en.wikipedia.org/wiki/Iemanj%C3%A1" id="w">Iemanj&aacute;</a>.</p>&#10;<p>Ao ver o filho feio e malformado, coberto de <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>, Nan&atilde; o abandonou &agrave; beira do mar, para que a mar&eacute;&shy;cheia o levasse. Iemanj&aacute; o encontrou quase morto e muito mordido pelos peixes, e, tendo ficado com muita pena, cuidou dele at&eacute; que ficasse curado. No entanto, Obaluai&ecirc; ficou marcado por cicatrizes em todo o corpo, e eram t&atilde;o feias que o obrigavam a cobrir&shy;se inteiramente com palhas. N&atilde;o se via de Obaluai&ecirc; sen&atilde;o suas pernas e bra&ccedil;os, onde n&atilde;o fora t&atilde;o atingido. Aprendeu com Iemanj&aacute; e Oxal&aacute; como curar estas graves doen&ccedil;as. Assim cresceu Obaluai&ecirc;, sempre coberto por palhas, escondendo&shy;se das pessoas, taciturno e compenetrado, sempre s&eacute;rio e at&eacute; mal&shy;humorado.<sup id="_ref&shy;JC_b" class="reference"><a href="#_note&shy;JC" title="">[4]</a></sup></p>&#10;<p>Um dia, caminhando pelo mundo, sentiu fome e pediu &agrave;s pessoas de uma aldeia por onde passava que lhe dessem comida e &aacute;gua. Mas as pessoas, assustadas com o homem coberto desde a cabe&ccedil;a at&eacute; os p&eacute;s com palhas, expulsaram&shy;no da aldeia e n&atilde;o lhe deram nada. Obaluai&ecirc;, triste e angustiado, saiu do povoado e continuou caminhando pelos arredores, observando as pessoas. Durante este tempo, os dias esquentaram, o sol queimou as planta&ccedil;&otilde;es, as mulheres ficaram est&eacute;reis, as crian&ccedil;as cheias de var&iacute;ola e os homens doentes. Acreditando que o desconhecido coberto de palha amaldi&ccedil;oara o lugar, imploraram seu perd&atilde;o e pediram que ele novamente pisasse na terra seca.<sup id="_ref&shy;verger_c" class="reference"><a href="#_note&shy;verger" title="">[3]</a></sup></p>&#10;<p>Ainda com fome e sede, Obaluai&ecirc; atendeu ao pedido dos moradores do lugar e novamente entrou na aldeia, fazendo com que todo o mal acabasse. Ent&atilde;o homens os alimentaram e lhe deram de beber, rendendo&shy;lhe muitas homenagens. Foi quando Obaluai&ecirc; disse que jamais negassem alimento e &aacute;gua a quem quer que fosse, tivesse a apar&ecirc;ncia que tivesse. E seguiu seu caminho.</p>&#10;<p>Chegando &agrave; sua terra, encontrou uma imensa festa dos orix&aacute;s. Como n&atilde;o se sentia bem entrando numa festa coberto de palhas, ficou observando pelas frestas da casa. Neste momento, <a href="http://en.wikipedia.org/wiki/Ians%C3%A3" id="w">Ians&atilde;</a>, a deusa dos ventos, o viu nesta situa&ccedil;&atilde;o e, com seus ventos levantou as palhas, deixando que todos vissem um belo homem, j&aacute; sem nenhuma marca, forte, cheio de energia e virilidade. E dan&ccedil;ou com ele pela noite adentro. A partir deste dia, Obaluai&ecirc; e Ians&atilde; se uniram contra o poder da morte, das doen&ccedil;as e dos esp&iacute;ritos dos mortos, evitando que desgra&ccedil;as aconte&ccedil;am entre os homens.</p>&#10;<a id="Caracter%C3%ADsticas_rituais" name="Caracter%C3%ADsticas_rituais"></a><h2> Caracter&iacute;sticas rituais </h2>&#10;<a id="Dan%C3%A7a" name="Dan%C3%A7a"></a><h3>Dan&ccedil;a</h3>&#10;<p>Sua dan&ccedil;a, o <a href="http://en.wikipedia.org/wiki/Opanij%C3%A9" id="w">opanij&eacute;</a> (cuja tradu&ccedil;&atilde;o &eacute;: &#34&semi;ele mata qualquer um e come&#34&semi;), dan&ccedil;a curvado para frente, como que atormentado por dores, e imita seu sofrimento, coceiras e tremores de febre.</p>&#10;<a id="Emblemas" name="Emblemas"></a><h3>Emblemas</h3>&#10;<p>Tem, como emblema, o <a href="http://en.wikipedia.org/wiki/Xaxar%C3%A1" id="w">xaxar&aacute;</a> (<i>S&agrave;s&agrave;r&agrave;</i>), esp&eacute;cie de cetro de m&atilde;o, feito de nervuras da palha do <a href="http://en.wikipedia.org/wiki/Dendezeiro" id="w">dendezeiro</a>, enfeitado com <a href="http://en.wikipedia.org/wiki/B%C3%BAzio" id="w">b&uacute;zios</a> e contas, em que ele capta das casas e das pessoas as energias negativas, bem como &#34&semi;varre&#34&semi; as doen&ccedil;as, impurezas e males sobrenaturais. Esta representa&ccedil;&atilde;o nos mostra sua liga&ccedil;&atilde;o a terra. Na <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, os Owo &Eacute;rind&iacute;nlogun adoram Ob&agrave;lu&aacute;y&ecirc; e usam, no punho esquerdo, uma tira de <i>Igbosu</i> (pano africano) onde s&atilde;o costurados cauris es&oacute; (<a href="http://en.wikipedia.org/wiki/B%C3%BAzio" id="w">b&uacute;zios</a>).</p>&#10;<a id="Vestimenta" name="Vestimenta"></a><h3>Vestimenta</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olubaje.jpg%7C300px%7Cright%7Cthumb" id="w">Comidas do [[Olubaj&eacute;]], no [[candombl&eacute;]] do Ile Ase Ijino Ilu Orossi.</a>&#10;A vestimenta &eacute; feita de <i>&igrave;ko</i>, &eacute; uma fibra de <a href="http://en.wikipedia.org/wiki/R%C3%A1fia" id="w">r&aacute;fia</a> extra&iacute;da do Ig&iacute;&shy;&Ograve;g&ograve;r&ograve;, a <a href="http://en.wikipedia.org/wiki/Palha_da_costa" id="w">palha da costa</a>, elemento de grande significado ritual&iacute;stico, principalmente em ritos ligados &agrave; morte e &#39&semi;o sobrenatural, sua presen&ccedil;a indica que algo deve ficar oculto. &Eacute; composta de duas partes: o &#34&semi;fil&aacute;&#34&semi; e o &#34&semi;az&eacute;&#34&semi;. A primeira parte, a de cima, que cobre a cabe&ccedil;a, &eacute; uma esp&eacute;cie de capuz tran&ccedil;ado de palha da costa, acrescido de palhas em toda sua volta, que passam da cintura.</p>&#10;<p>O az&eacute;, seu <i>as&oacute;&shy;&igrave;ko</i> (roupa de palha), &eacute; uma saia de palha da costa que vai at&eacute; os p&eacute;s em alguns casos. Em outros, acima dos joelhos, por baixo desta saia, vai um xokot&ocirc;, esp&eacute;cie de cal&ccedil;a, tamb&eacute;m chamado &#34&semi;cau&ccedil;ulu&#34&semi;, em que oculta o mist&eacute;rio da morte e do renascimento. Nesta vestimenta, acompanham algumas <a href="http://en.wikipedia.org/wiki/Caba%C3%A7a" id="w">caba&ccedil;as</a> penduradas, onde supostamente carrega seus rem&eacute;dios. Ao vestir&shy;se com <i><a href="http://en.wikipedia.org/wiki/&Igrave;ko" id="w">&igrave;ko</a></i> e <a href="http://en.wikipedia.org/wiki/B%C3%BAzio" id="w">cauris</a>, revela sua import&acirc;ncia e liga&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Iku" id="w">morte</a>. A palha da costa &eacute; mais encontrada no norte do Brasil.<sup id="_ref&shy;JC_c" class="reference"><a href="#_note&shy;JC" title="">[4]</a></sup></p>&#10;<a id="Festa" name="Festa"></a><h3>Festa</h3>&#10;<p>A festa anual &eacute; o <a href="http://en.wikipedia.org/wiki/Olubaj%C3%A9" id="w">Olubaj&eacute;</a> (Comida do rei senhor). S&atilde;o feitas e distribu&iacute;das no m&iacute;nimo nove iguarias da culin&aacute;ria afro brasileira (<a href="http://en.wikipedia.org/wiki/Comida_ritual" id="w">comida ritual</a>), seus &#34&semi;filhos&#34&semi; devidamente &#34&semi;incorporados&#34&semi; e paramentados oferecem  aos convidados e assistentes, em folhas de mamona <a href="http://en.wikipedia.org/wiki/Ilar%C3%A1" id="w">ilar&aacute;</a> ou bananeira (aguede), no sentido de prolongar a vida e trazer sa&uacute;de .</p>&#10;<p>Tido como filho de <a href="http://en.wikipedia.org/wiki/Nan%C3%A3_Buruku" id="w">Nan&atilde;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, sua origem, forma, nome e culto na &Aacute;frica &eacute; bastante variado, de acordo com a regi&atilde;o, essa varia&ccedil;&atilde;o de nomes &eacute; de conformidade com a regi&atilde;o, Ob&agrave;lu&aacute;y&ecirc;/Xapan&atilde; em <a href="http://en.wikipedia.org/wiki/Tap%C3%A1" id="w">Tap&aacute;</a> (nup&ecirc;) chegando ao territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Mahi" id="w">Mahi</a> ao norte do <a href="http://en.wikipedia.org/wiki/Daom%C3%A9" id="w">Daom&eacute;</a>&semi; Sapata &eacute; sua vers&atilde;o <a href="http://en.wikipedia.org/wiki/Fon" id="w">fon</a>, trazido pelos <a href="http://en.wikipedia.org/wiki/Nag%C3%B4" id="w">nag&ocirc;s</a> na cidade de <a href="http://en.wikipedia.org/wiki/Savalu" id="w">Savalu</a>, <a href="http://en.wikipedia.org/wiki/Benin" id="w">Benin</a>. Em alguns lugares se misturam, em outros s&atilde;o deuses distintos, confundido at&eacute; com <a href="http://en.wikipedia.org/wiki/Nan%C3%A3_Buruku" id="w">N&agrave;n&agrave; Buruku</a>&semi; <a href="http://en.wikipedia.org/wiki/Omolu" id="w">Omolu</a> em <a href="http://en.wikipedia.org/wiki/Ketu_(Benin)" id="w">Queto</a> e <a href="http://en.wikipedia.org/wiki/Abeokuta" id="w">Abeokuta</a>.</p>&#10;<p>Seu parentesco com <a href="http://en.wikipedia.org/wiki/Oxumar%C3%A9" id="w">Oxumar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Iroko" id="w">Iroko</a> &eacute; observado em Queto (vindo de <a href="http://en.wikipedia.org/wiki/Aise" id="w">Aise</a> segundo uns e <a href="http://en.wikipedia.org/wiki/Adja_Popo" id="w">Adja Popo</a> segundo outros), onde pode se ver uma lan&ccedil;a (<i>oko Omolu</i>) cravada na terra, esculpida em madeira onde figuram esses tr&ecirc;s personagens superpostos. Tamb&eacute;m em Fita, pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Pahougnan" id="w">Pahougnan</a>, territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Mahi" id="w">Mahi</a>, onde o rei Oba Sereju recebera o fetiche Moru, tr&ecirc;s fetiches ao mesmo tempo Moru (Omolu), <a href="http://en.wikipedia.org/wiki/Dan" id="w">Dan</a> (Oxumare) e seu filho <a href="http://en.wikipedia.org/wiki/Loko" id="w">Loko</a> (Iroko).&#10;</p><a id="Sete_folhas_mais_usadas_para_Obaluaiy%C3%AA" name="Sete_folhas_mais_usadas_para_Obaluaiy%C3%AA"></a><h3>Sete folhas mais usadas para Obaluaiy&ecirc;</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ew%C3%A9_%C3%ACgbol%C3%A9" id="w">Ew&eacute; &igrave;gbol&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ew%C3%AA_r%C3%A9r%C3%A9" id="w">Ew&ecirc; r&eacute;r&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atorin%C3%A3" id="w">Atorin&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ew%C3%AA_lar%C3%A1" id="w">Ew&ecirc; lar&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ew%C3%AA_od%C3%A3" id="w">Ew&ecirc; od&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afon" id="w">Afon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tamand%C3%AA" id="w">Tamand&ecirc;</a></li></ul>&#10;<a id="Brasil" name="Brasil"></a><h2>Brasil</h2>&#10;<p>No Brasil, &eacute; conhecido como Obaluaiy&ecirc; no <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>, como <a href="http://en.wikipedia.org/wiki/Obaluae_na_Umbanda" id="w">Obalua&ecirc;</a> na <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbanda</a>, como <a href="http://en.wikipedia.org/wiki/Xapan%C3%A3_no_Batuque" id="w">Xapan&atilde; no Batuque</a> e como <a href="http://en.wikipedia.org/wiki/Obaluai%C3%AA_no_Xamb%C3%A1" id="w">Obaluai&ecirc; no Xamb&aacute;</a>.&#10;Seus filhos s&atilde;o s&eacute;rios, calados, as vezes alegres e ing&ecirc;nuos demais, por&eacute;m s&atilde;o observadores e espertos. Tamb&eacute;m seus filhos t&ecirc;m muitos problemas de sa&uacute;de. &Eacute; sincretizado como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque" id="w">S&atilde;o Roque</a> na forma de Obaluaiy&ecirc;. Na forma mais velha de Omulu, &eacute; sincretizado como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_L%C3%A1zaro" id="w">S&atilde;o L&aacute;zaro</a>.</p>&#10;<a id="Arqu%C3%A9tipo" name="Arqu%C3%A9tipo"></a><h2>Arqu&eacute;tipo</h2>&#10;<p>Seus filhos parecem ter mais idade do que realmente t&ecirc;m por conta da entidade ser mais velha e agem como se tivessem idade avan&ccedil;ada. Seus filhos s&atilde;o doces, mas reclam&otilde;es, rabugentos, um tanto mal&shy;humorados. Quando querem, fazem e ajudam a todos sem exce&ccedil;&atilde;o. Sofrem com muitos problemas de sa&uacute;de que se arrastam por anos, geralmente desde crian&ccedil;a ou desde o nascimento. S&atilde;o fi&eacute;is, dedicados e amigos de verdade. Podem ter premoni&ccedil;&otilde;es e seus filhos tem um pensamento de pessoas maduras, o que os ajuda a n&atilde;o agirem como crian&ccedil;as, ou serem irrespons&aacute;veis. Gostam da ordem e disciplina.</p>&#10;<p>N&atilde;o s&atilde;o pessoas de levar desaforos para casa e nem de falar pelas costas.Odeiam fofocas e vulgaridades do g&ecirc;nero. Os filhos de Obaluay&ecirc; s&atilde;o ir&ocirc;nicos, secos e diretos. Os descendentes desse orix&aacute; s&atilde;o muito independentes e t&ecirc;m a necessidade de crescer com suas pr&oacute;prias for&ccedil;as e recursos. Muitas dessas pessoas, devido &agrave; influ&ecirc;ncia do seu orix&aacute;, que comanda os <a href="http://en.wikipedia.org/wiki/Egum" id="w">eguns</a>, podem ter experi&ecirc;ncias sobrenaturais, como vis&otilde;es, sonhos etc.</p>&#10;<a id="''Santer%C3%ADa''" name="''Santer%C3%ADa''"></a><h2> &#39&semi;&#39&semi;Santer&iacute;a&#39&semi;&#39&semi; </h2>&#10;<p>Na <i><a href="http://en.wikipedia.org/wiki/Santeria" id="w">santer&iacute;a</a></i>, &eacute; cultuado como <b>Babal&uacute; Ay&eacute;</b>.</p>&#10;<a id="Atributos" name="Atributos"></a><h2> Atributos </h2>&#10;&#10;<ul>&#10;<li>Dia da semana: segunda&shy;feira<sup id="_ref&shy;JC_d" class="reference"><a href="#_note&shy;JC" title="">[4]</a></sup></li>&#10;<li>Cores: preto, vermelho e branco</li>&#10;<li>S&iacute;mbolo: xaxar&aacute; (um tubo de palha tran&ccedil;ada com sementes m&aacute;gicas e segredos dentro).</li>&#10;<li>N&uacute;mero: 13</li>&#10;<li>Comida: pipoca</li>&#10;<li>Sauda&ccedil;&atilde;o: Atot&ocirc;! </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Odu" id="w">Odu</a> regente: Od&iacute;</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pierre_Verger" id="w">VERGER, Pierre</a>. <i>Orix&aacute;s, Deuses Iorub&aacute;s na Africa e no Novo Mundo (5&ordf; ed.)</i>. Salvador: Currupio, 1997.</li>&#10;<li>VERGER, Pierre. <i>Notas sobre o culto aos orix&aacute;s e voduns</i>. S&atilde;o Paulo: Edusp, 1999.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Beniste" id="w">Jos&eacute; Beniste</a> Mitos Yorub&aacute;s &shy; O outro lado do conhecimento.  Editora Bertrand Brasil.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Obaluae_na_Umbanda" id="w">Obalua&ecirc; na Umbanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xapan%C3%A3_no_Batuque" id="w">Xapan&atilde; no Batuque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Obaluai%C3%AA_no_Xamb%C3%A1" id="w">Obaluai&ecirc; no Xamb&aacute;</a></li></ul>&#10;<p> &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nucleoomidudu.org.br/pastas/textos/encantos.htm" rel="nofollow" title="http://www.nucleoomidudu.org.br/pastas/textos/encantos.htm">Encantos de Obaluaiy&ecirc;</a></li>&#10;<li><a class="externallink" href="http://www.orixas.com.br/" rel="nofollow" title="http://www.orixas.com.br/">http://www.orixas.com.br/</a> O Portal Orix&aacute;s </li>&#10;<li><a class="externallink" href="http://art.supereva.it/carlo260/caminos.htm?" rel="nofollow" title="http://art.supereva.it/carlo260/caminos.htm?">&#39&semi;&#39&semi;Babal&uacute; Ay&eacute; (Santer&iacute;a cubana)&#39&semi;&#39&semi;</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_africana" id="w">Categoria:Mitologia africana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%B5es_afro&shy;brasileiras" id="w">Categoria:Religi&otilde;es afro&shy;brasileiras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Orix%C3%A1s" id="w">Categoria:Orix&aacute;s</a></p></body></html>