<html><title>Rio de Galinhas</title><body>&#10;<p> &#10;<b>Rio de Galinhas</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Marco_de_Canaveses" id="w">Marco de Canaveses</a>, com 1,78&#160&semi;km&sup2; de &aacute;rea e 2 014 habitantes (2011). Densidade: 1 131,5 hab/km&sup2;. &Eacute; englobada dentro do per&iacute;metro da cidade do Marco.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Rio de Galinhas &eacute; uma Freguesia cujo top&oacute;nimo deriva de um dos dois ribeiros que a atravessam, e que j&aacute; &eacute; referido em documentos do s&eacute;culo IX. A abund&acirc;ncia daquela esp&eacute;cie ornitol&oacute;gica ter&aacute; estado na base do nome dado ao ribeiro, que posteriormente se alargou ao lugar e ainda mais tarde &agrave; Freguesia. Situada em regi&atilde;o pouco declivosa, comparando com outras &aacute;reas do Concelho, Rio de Galinhas foi desde muito cedo escolhido pelas popula&ccedil;&otilde;es como ponto de passagem entre a importante zona de Canaveses e as terras de Bai&atilde;o, &agrave;s quais pertenciam ent&atilde;o Tabuado, Soalh&atilde;es, etc..</p>&#10;<p>Nome antigo na regi&atilde;o portucalense, &#34&semi;Riu de Galinas&#34&semi;, como surge em documento de 1080, conta com top&oacute;nimos reveladores do seu primitivo povoamento. Assim acontece com Fundo de Vila, onde existiu uma &#34&semi;villa&#34&semi; r&uacute;stica medieval.</p>&#10;<p>No s&eacute;culo XI, aquele que era apenas um simples lugar foi propriedade dos fidalgos da linhagem dos Gascos desde M&uacute;nio Viegas, &#34&semi;o Velho&#34&semi;. De gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, foi parar &agrave;s m&atilde;os de D. Unisco Viegas, que em 1103 doou ao Mosteiro de Pa&ccedil;o de Sousa alguns dos seus casais em Fornos e em Rio de Galinhas.</p>&#10;<p>Pelas Inquiri&ccedil;&otilde;es de 1258, sabemos que D. Afonso Henriques, ainda antes de 1140, havia coutado a Igreja de Santa Maria de Freixo e o Mosteiro de Tu&iacute;as a Egas Moniz e sua mulher, Tereza Afonso. Sensivelmente na mesma &eacute;poca, honrou Santa Marinha de Fornos e S&atilde;o Nicolau de Canaveses.</p>&#10;<p>Estes privil&eacute;gios vieram a ter um significado relevante durante v&aacute;rios s&eacute;culos, porque ligou estas Freguesias beneficiadas por um interesse comum, baseado no controle da passagem vital entre o Douro e Tr&aacute;s&shy;os&shy;Montes.</p>&#10;<p>Desde muito cedo integrada no <a href="http://en.wikipedia.org/wiki/Couto" id="w">Couto</a> de Tu&iacute;as (embora n&atilde;o se conhe&ccedil;a a data exacta), a Freguesia de Rio de Galinhas j&aacute; o era nas Inquiri&ccedil;&otilde;es referidas. Foi de Tu&iacute;as at&eacute; meados do s&eacute;culo XVIII&semi; quando o couto foi extinto, passou para o Concelho do mesmo nome. Em 1835, Tu&iacute;as, a Vila de Canaveses e algumas Freguesias de Bem&shy;Viver e de Gouveia reuniram&shy;se num s&oacute; Concelho, o de Soalh&atilde;es, extinto em 1852 para dar lugar ao de Marco de Canaveses.</p>&#10;<p>Pouco tempo depois, j&aacute; no terceiro quartel do s&eacute;culo XIX, um facto viria a transformar a face da Freguesia e de toda esta regi&atilde;o.</p>&#10;<p>Foi a constru&ccedil;&atilde;o da linha de caminho de ferro do Douro que, no seu percurso, a&iacute; deixou a Esta&ccedil;&atilde;o que serve o Marco. Do centro da cidade, rasgou&shy;se uma estrada at&eacute; ao comboio, constru&iacute;u&shy;se uma nova ponte sobre o ribeiro, para melhorar a liga&ccedil;&atilde;o com Amarante, Tabuado e Soalh&atilde;es, e l&aacute; partiram as fumegantes locomotivas em direc&ccedil;&atilde;o &agrave; R&eacute;gua.</p>&#10;<p>Come&ccedil;ou nessa &eacute;poca, digamos assim, o desenvolvimento industrial de Rio de Galinhas, posto que os acessos eram a partir da&iacute; excelentes.</p>&#10;<p>Dentro da &aacute;rea da Freguesia, ganharam ent&atilde;o destaque, ao longo do s&eacute;culo, duas f&aacute;bricas de <a class="externallink" href="http://www.moagemdetrigonet.com.br/" rel="nofollow" title="http://www.moagemdetrigonet.com.br/">moagem de trigo</a>, a &#34&semi;F&aacute;brica Electro&shy;Moagem do Marco, Lda. &#34&semi; e a &#34&semi;F&aacute;brica de Moagem do Marco&#34&semi;. Muito pr&oacute;ximas da Esta&ccedil;&atilde;o, eram ent&atilde;o modern&iacute;ssimas, chegando a moer cada uma delas dois mil quilos por hora.</p>&#10;<p>Mais do que as edifica&ccedil;&otilde;es de car&aacute;cter religioso (uma palavra para a modesta Igreja Matriz, dedicada a S&atilde;o Miguel&shy;o&shy;Anjo), assumem particular interesse em Rio de Galinhas as constru&ccedil;&otilde;es senhoriais.</p>&#10;<p>A mais importante de todas ser&aacute; porventura a Casa do Outeiro, conhecida por Casa dos Arcos. Foi constru&iacute;da no s&eacute;culo XVII e posteriormente brasonada. Pertenceu primitivamente a Baltazar de Bulh&otilde;es, que o vendeu ao Convento de Almoster. Este mosteiro aforou&shy;o a Francisco Pires e sua mulher. A sua hist&oacute;ria est&aacute; ligada &agrave; ascens&atilde;o social de determinadas fam&iacute;lias da Freguesia naquele per&iacute;odo. &Eacute; uma das mais antigas do g&eacute;nero em todo o Concelho.</p>&#10;<p>A Casa do Souto de Cima, apesar de pequena, tem um passado importante no que &agrave; nobreza local diz respeito. Foi edificada por Gaspar Carneiro de Magalh&atilde;es no primeiro quartel do s&eacute;culo XVIII, mas a sua capela, da invoca&ccedil;&atilde;o da Senhora Sant&#39&semi; Ana datada de 1711, deve ser anterior. &Eacute; brasonada.</p>&#10;<a id="Economia_e_Associativismo" name="Economia_e_Associativismo"></a><h2> Economia e Associativismo </h2>&#10;<p>Rio de Galinhas, que ocupa na parte norte do Concelho uma &aacute;rea de 2,10 Km2, tem registado uma evolu&ccedil;&atilde;o cont&iacute;nua ao longo dos anos. Numa Freguesia abrangida ainda pela cidade do Marco, &eacute; natural que seja o com&eacute;rcio a actividade predominante sua popula&ccedil;&atilde;o. A ind&uacute;stria det&eacute;m tamb&eacute;m papel de relevo na economia local, mas a agricultura tem vindo a deca&iacute;r muito nos &uacute;ltimos anos. O Grupo Columb&oacute;filo do Marco e a Associa&ccedil;&atilde;o Desporto e Cultural representam a Freguesia a n&iacute;vel associativo.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p>Casa dos Arcos &shy; Marco de Canaveses</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Marco_de_Canaveses" id="w">Categoria:Freguesias de Marco de Canaveses</a></p></body></html>