<html><title>Vila Boa de Quires</title><body>&#10;<p> &#10;<b>Vila Boa de Quires</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Marco_de_Canaveses" id="w">Marco de Canaveses</a>, com 16,18&#160&semi;km&sup2; de &aacute;rea e 3 394 habitantes (2011). Densidade: 209,8 hab/km&sup2;.</p>&#10;<p>Constituiu, at&eacute; ao in&iacute;cio do s&eacute;culo XIX, o <a href="http://en.wikipedia.org/wiki/Couto" id="w">couto</a> de Vila Boa de Quires. Foi nessa &eacute;poca incorporado em <a href="http://en.wikipedia.org/wiki/Penafiel" id="w">Penafiel</a> e mais tarde passou para o actual munic&iacute;pio.</p>&#10;<p>Tanto em termos hist&oacute;ricos como patrimoniais, Vila Boa de Quires &eacute; uma das mais importantes freguesias do concelho do Marco de Canaveses. &Eacute; tamb&eacute;m uma das maiores, em termos de &aacute;rea, e uma das mais populosas.</p>&#10;<p>Situa&shy;se esta freguesia no extremo ocidental do concelho, no limite com o vizinho munic&iacute;pio de Penafiel. &Eacute; atravessada pela ribeira de Bufa e pelo ribeiro de S. Paio.</p>&#10;<p>O Castro de Quires, situado perto do casal de S. Domingos, perto da partilha com o concelho de Penafiel, confirma o povoamento precoce desta freguesia. &Eacute; um reduto castrejo de grandes dimens&otilde;es, que manteve at&eacute; hoje grande parte das suas estruturas habitacionais e tr&ecirc;s linhas de fortifica&ccedil;&otilde;es. A sua exist&ecirc;ncia &eacute; j&aacute; referida por autores como Pinho Leal, Jos&eacute;&shy;Augusto Vieira ou mesmo o Padre Carvalho.</p>&#10;<p>Habitado desde o per&iacute;odo Calcol&iacute;tico, o Castro de Quires desenvolve&shy;se num pequeno alto. Na acr&oacute;pole, ainda &eacute; poss&iacute;vel ver restos da antiga muralha. &Agrave; superf&iacute;cie, v&ecirc;em&shy;se alinhamentos em pedra, respeitantes a constru&ccedil;&otilde;es dom&eacute;sticas. Em termos de esp&oacute;lio, foram recolhidos fragmentos de cer&acirc;mica castreja e romana.</p>&#10;<p>A Via de Castro, cal&ccedil;ada do per&iacute;odo romano, devia servir a popula&ccedil;&atilde;o deste castro ou aquela que ocupou a zona depois do per&iacute;odo Calcol&iacute;tico. Foram registadas refer&ecirc;ncias orais &agrave; sua exist&ecirc;ncia, nas nunca foram detectados vest&iacute;gios f&iacute;sicos.</p>&#10;<p>De resto, os vest&iacute;gios arqueol&oacute;gicos na &aacute;rea da freguesia s&atilde;o abundantes. No Monte de Perafita, encontra&shy;se o s&iacute;tio arqueol&oacute;gico de Ch&atilde; de Chou&ccedil;al &ndash; mamoa n&uacute;mero 2. Utilizada para enterramento dos mortos no per&iacute;odo Neo&shy;Calcol&iacute;tico, tem um di&acirc;metro de cerca de vinte e cinco metros. A coura&ccedil;a p&eacute;trea e a cratera de viola&ccedil;&atilde;o ainda s&atilde;o vis&iacute;veis.</p>&#10;<p>O s&iacute;tio arqueol&oacute;gico da Lagarelha &eacute; composto por uma sepultura de data&ccedil;&atilde;o indeterminada. N&atilde;o est&aacute; muito longe do Castro de Quires (menos de um quil&oacute;metro para sudoeste), por isso devia estar&shy;lhe associado. A tampa da sepultura, colocada na posi&ccedil;&atilde;o correcta, ainda se encontra em bom estado de conserva&ccedil;&atilde;o.</p>&#10;<p>O povoado fortificado de Castelos, no lugar do mesmo nome, foi habitado durante a Idade do Ferro. N&atilde;o existem grandes informa&ccedil;&otilde;es acerca das suas caracter&iacute;sticas.</p>&#10;<p>A topon&iacute;mia tamb&eacute;m remete para a grande antiguidade da freguesia. Vila Boa deve estar relacionada com a exist&ecirc;ncia de uma &laquo;villa&raquo; agr&aacute;ria do tempo dos romanos&semi; Quires &eacute; um genitivo de Quederici, portanto de origem germ&acirc;nica. Nomes como Roub&atilde;o, Buriz e Avess&otilde;es s&atilde;o tamb&eacute;m deste per&iacute;odo.</p>&#10;<p>Um dos primeiros documentos relativos a Vila Boa de Quires menciona a freguesia e os seus terrenos, propriedade na sua maioria, em 1129, de D. Fl&acirc;mula Moniz, que as doou nesse mesmo ano ao Mosteiro de Pa&ccedil;o de Sousa.</p>&#10;<p>Quanto ao Mosteiro de Vila Boa de Quires, ter&aacute; sido fundado posteriormente, sendo o ano prov&aacute;vel de constru&ccedil;&atilde;o o de 1185. H&aacute; quem refira tamb&eacute;m a data de 1118. Sabe&shy;se que, no s&eacute;culo XIII, albergava frades beneditinos. Por volta de 1320, foi convertido em Igreja Paroquial. No s&eacute;culo XIX, procedeu&shy;se a um aumento do templo.</p>&#10;<p>Segundo as Inquiri&ccedil;&otilde;es de 1258, ordenadas por D. Afonso III, vemos que a par&oacute;quia de Vila Boa de Quires estava dividida em duas partes. Uma pertencia ao Julgado de Portocarreiro e a outra ao Julgado de Penafiel. Dentro do Couto do Mosteiro, a maior parte dos casais pertencia aos seus cong&eacute;neres de Vila Boa do Bispo, deste concelho, e de Mancelos (Amarante).</p>&#10;<p>Esta freguesia estava integrada em plena Honra de Portocarreiro, herdeira da Terra medieval do mesmo nome, fundada em 1057 por D. Reym&atilde;o Garcia. Em Vila Boa de Quires, iriam ser erguidas as principais estruturas administrativas e judiciais do concelho: O Pelourinho, a Casa da C&acirc;mara e a Cadeia.</p>&#10;<p>Vamos por partes. O Mosteiro de Vila Boa de Quires &eacute; o bem patrimonial mais importante do concelho. Classificado como Monumento Nacional em 1927, a sua Igreja apresenta caracter&iacute;sticas rom&acirc;nicas tardias, quase proto&shy;g&oacute;ticas. No entanto, devido &agrave;s altera&ccedil;&otilde;es que sofreu, apresenta tamb&eacute;m alguns aspectos neocl&aacute;ssicos. A sua arquitectura &eacute; marcada pela simplicidade, j&aacute; que a maior parte da decora&ccedil;&atilde;o encontra&shy;se nos v&atilde;os exteriores e na porta principal. De planta longitudinal, &eacute; composta por nave &uacute;nica e capela&shy;mor abobadada. O portal principal tem quatro arquivoltas, em arco quebrado, assente em impostas com cabe&ccedil;as de gado e capit&eacute;is muito decorados.</p>&#10;<p>No interior, a capela&shy;mor &eacute; decorada com silhar de azulejos de padr&atilde;o policromo maneirista. O ret&aacute;bulo&shy;mor foi feito num per&iacute;odo de transi&ccedil;&atilde;o entre o tardo&shy;barroco e o neocl&aacute;ssico. Os altares colaterais s&atilde;o em talha policroma marmoreada.</p>&#10;<p>As Obras do Fidalgo s&atilde;o os restos de um solar nobre setecentista que nunca chegou a ser conclu&iacute;do. Estaria presente naquele solar um rococ&oacute; e um barroco sumptuoso, com toda a exuber&acirc;ncia decorativa que lhe est&aacute; associada.</p>&#10;<p>O Pelourinho, por sua vez, simboliza o passado de independ&ecirc;ncia administrativa da freguesia. Classificado como Im&oacute;vel de Interesse P&uacute;blico, foi constru&iacute;do aquando da transfer&ecirc;ncia para Vila Boa de Quires da sede do concelho de Portocarreiro.</p>&#10;<a id="Lugares_da_Freguesia" name="Lugares_da_Freguesia"></a><h2> Lugares da Freguesia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agrela" id="w">Agrela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avess%C3%B5es" id="w">Avess&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barreiro" id="w">Barreiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Buriz" id="w">Buriz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2niva" id="w">C&acirc;niva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ervio" id="w">Ervio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lage" id="w">Lage</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gaia_(Vila_Boa_de_Quires)" id="w">Gaia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lordelo" id="w">Lordelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quatro_Irm%C3%A3os" id="w">Quatro Irm&atilde;os</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Queiroses" id="w">Queiroses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quires" id="w">Quires</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recovo" id="w">Recovo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Romazelhas" id="w">Romazelhas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roub%C3%A3o" id="w">Roub&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S._Sebasti%C3%A3o" id="w">S. Sebasti&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tapada" id="w">Tapada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torre" id="w">Torre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trajinha" id="w">Trajinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Urr%C3%B4" id="w">Urr&ocirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vilarelho" id="w">Vilarelho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vinhais" id="w">Vinhais</a></li></ul>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_Nossa_Senhora_de_F%C3%A1tima" id="w">Festa de Nossa Senhora de F&aacute;tima</a></li></ul>&#10;<p>Festa realizada no M&ecirc;s de Maio na Igreja Paroquial.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_S._Sabeasti%C3%A3o" id="w">Festa de S. Sabeasti&atilde;o</a></li></ul>&#10;<p>Festa Realizada no &ordm; Domingo de Julho na Capela de S. Sebasti&atilde;o.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_Santo_Andr%C3%A9" id="w">Festa de Santo Andr&eacute;</a></li></ul>&#10;<p>Festa realizada na Igreja Paroquial no dia 30 de Novembro.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_do_Senhor" id="w">Festa do Senhor</a></li></ul>&#10;<p>Festa Realizada na Igreja paroquial no 2&ordm; domingo de Agosto.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_do_Menino" id="w">Festa do Menino</a></li></ul>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_das_Obras.jpg%7Cthumb%7Cleft%7C300px" id="w">Obras do Fidalgo</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Andr%C3%A9_(Vila_Boa_de_Quires)" id="w">Igreja de Santo Andr&eacute; (Vila Boa de Quires)</a></li>&#10;<li>Casa inacabada de Vila Boa de Quires ou <a href="http://en.wikipedia.org/wiki/Obras_do_Fidalgo" id="w">Obras do Fidalgo</a> ou Casa das Obras</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castro_de_S._Domingos" id="w">Castro de S. Domingos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_da_Telha" id="w">Casa da Telha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_do_Cabo" id="w">Casa do Cabo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_do_Freire" id="w">Casa do Freire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Sebasti%C3%A3o_(Vila_Boa_de_Quires)" id="w">Capela de S&atilde;o Sebasti&atilde;o</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Marco_de_Canaveses" id="w">Categoria:Freguesias de Marco de Canaveses</a></p></body></html>