<html><title>Vieira de Leiria</title><body>&#10;<p> &#10;<b>Vieira de Leiria</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Marinha_Grande" id="w">Marinha Grande</a>, com 42,50&#160&semi;km&sup2; de &aacute;rea e 5 845 habitantes (2011). Densidade: 137,5 hab/km&sup2;.</p>&#10;<p>A &aacute;rea desta freguesia &eacute; constitu&iacute;da por dois elementos geol&oacute;gicos. Um deles, representado por uma cobertura de areias de praia e de areias e dunas, ocupa toda a faixa litoral. Podem tamb&eacute;m ser inclu&iacute;dos neste conjunto moderno as aluvi&otilde;es do <a href="http://en.wikipedia.org/wiki/Rio_Lis" id="w">rio Lis</a>. Na margem sul deste rio, entre as dunas do litoral, a faixa aluvial &eacute; muito estreita e os aluvi&otilde;es penetram numa depress&atilde;o interdunar situada junto &agrave; praia de Vieira.</p>&#10;<p>S&atilde;o estas condi&ccedil;&otilde;es especiais que a freguesia beneficia que permitem que haja alguma agricultura principalmente nos lugares de B&oacute;co e da Passagem. N&atilde;o sendo a lavoura uma actividade exclusiva, j&aacute; que todos os agregados familiares possuem membros empregados na ind&uacute;stria ou no com&eacute;rcio, as explora&ccedil;&otilde;es agr&iacute;colas n&atilde;o s&atilde;o de mercado mas antes de caracter&iacute;sticas familiares.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em 1512 separou&shy;se <a href="http://en.wikipedia.org/wiki/Monte_Real" id="w">Monte Real</a> da freguesia de <a href="http://en.wikipedia.org/wiki/S._Tiago_do_Arrabalde" id="w">S. Tiago do Arrabalde</a> e constituiu com os seus moradores uma nova freguesia, de que tamb&eacute;m fazia parte <a href="http://en.wikipedia.org/wiki/Carvide" id="w">Carvide</a> e <a href="http://en.wikipedia.org/wiki/Vieira" id="w">Vieira</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1632" id="w">1632</a> o <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispo</a> de Leiria separou de Monte Real o lugar de Carvide que se constitui em nova freguesia &agrave; qual ficou pertencendo Vieira que por sua vez se desanexou daquela em 1740, constituindo&shy;se em freguesia.</p>&#10;<p>A primeira refer&ecirc;ncia documental ao nome da freguesia s&oacute; aparece em 1527 no &#34&semi;Cadastro da Popula&ccedil;&atilde;o do Reino&#34&semi;: &#34&semi;aldea de Carvide c&otilde; casaes da Vieira e da Pasagem, 30&#34&semi;. Significa que por aqui existiam 30 fogos correspondentes a uma popula&ccedil;&atilde;o estimada entre 100 a 135 habitantes. Cr&ecirc;&shy;se que o crescimento desta zona tenha tido lugar a partir daquela &eacute;poca. &Eacute; que, como diz o &#34&semi;Couseiro&#34&semi; ou Mem&oacute;rias do Bispado de Leiria &#34&semi;no logar da Passagem est&aacute; uma ermida, da invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Ajuda" id="w">Nossa Senhora da Ajuda</a>, feita no ano de <a href="http://en.wikipedia.org/wiki/1614" id="w">1614</a>&#34&semi;. E &#34&semi;outra no logar da Vieira, da invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Milagres" id="w">Nossa Senhora dos Milagres</a>, imagem de vulto, feita no anno de <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>&#34&semi;. A constru&ccedil;&atilde;o desses templos &eacute; um ind&iacute;cio bastante para acreditar no certo grau de desenvolvimento atingido pelas duas povoa&ccedil;&otilde;es.</p>&#10;<p>E essa confirma&ccedil;&atilde;o surge no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> com sinais de que Vieira de Leiria regista um crescimento paralelo ao intensificar da explora&ccedil;&atilde;o do Pinhal. D&aacute;&shy;se ent&atilde;o a cria&ccedil;&atilde;o da freguesia e dezoito anos depois, j&aacute; existem 200 fogos e 600 moradores.</p>&#10;<p>As principais ocupa&ccedil;&otilde;es da popula&ccedil;&atilde;o estavam ligadas &agrave; mata, com especial destaque para o corte e serra&ccedil;&atilde;o de madeira e para o fabrico do pez. Existe documenta&ccedil;&atilde;o coeva que permite concluir que esta freguesia suplantava quaisquer outras localidades da periferia do pinhal que eventualmente tamb&eacute;m tivessem a serra&ccedil;&atilde;o bra&ccedil;al como actividade dominante. Em <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a> &eacute; inaugurada a igreja matriz de Vieira, mas em <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> &eacute; feito um novo arco na capela&shy;mor por se considerar demasiado pequeno o inicial. O cura era da apresenta&ccedil;&atilde;o da mitra.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> marcaria novos contornos no desenvolvimento de Vieira polvilhando&shy;o de altos e baixos. Primeiro, as obras de regulariza&ccedil;&atilde;o do leito do Lis, depois a Invas&atilde;o Francesa de <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>. Fugindo diante dela, o povo refugiou&shy;se no Pinhal do Rei, onde escondeu os haveres que conseguiu transportar. O que n&atilde;o foi poss&iacute;vel levar foi destru&iacute;do ou enterrado. Mas o saldo desta invas&atilde;o foi muito desfavor&aacute;vel para os Vieirenses. Quase metade da popula&ccedil;&atilde;o foi dizimada por epidemias e mais de metade das casas foram destru&iacute;das ou danificadas pelos franceses.</p>&#10;<p>Com a chegada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a Vieira vai&shy;se tornar protagonista de uma das mais singulares migra&ccedil;&otilde;es internas que Portugal conheceu &mdash; a dos &#34&semi;avieiros&#34&semi;. O agravamento das condi&ccedil;&otilde;es de vida dos pescadores, aos quais a vila nada mais tinha para oferecer para al&eacute;m de um inverno rigoroso e muita fome, criou um grande fluxo migrat&oacute;rio em direc&ccedil;&atilde;o ao Tejo. Grandes comunidades de avieiros se foram estabelecendo junto das vilas ribeirinhas, encaminhando&shy;se depois, para o tr&aacute;fego comercial fluvial e terrestre. As maiores movimenta&ccedil;&otilde;es ter&atilde;o ocorrido entre <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> e <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. Durante d&eacute;cadas esta gente dividiu a sua vida entre o ver&atilde;o em Vieira e o inverno no <a href="http://en.wikipedia.org/wiki/Tejo" id="w">Tejo</a>, entre a <a href="http://en.wikipedia.org/wiki/Arte_x%C3%A1vega" id="w">arte x&aacute;vega</a> da sardinha e a arte varina do s&aacute;vel. Mas chegou o dia em que deixaram de regressar durante o Ver&atilde;o. E para sempre ficaram ligados &agrave; hist&oacute;ria do Tejo, os homens de Vieira, os avieiros.</p>&#10;<a id="Patrim%C3%B3nio_e_Localidades_de_Interesse_P%C3%BAblico" name="Patrim%C3%B3nio_e_Localidades_de_Interesse_P%C3%BAblico"></a><h2> Patrim&oacute;nio e Localidades de Interesse P&uacute;blico </h2>&#10;<a id="Igreja_matriz" name="Igreja_matriz"></a><h3> Igreja matriz </h3>&#10;<p>A primeira ermida dedicada a Nossa Senhora dos Milagres, padroeira de Vieira de Leiria, foi erigida em 1615 (pensa&shy;se que tenha sido constru&iacute;da no local onde hoje se encontra o Banco Millenium). Em 1767 &eacute; constru&iacute;da a actual igreja, sofrendo em 1783&#160&semi;um alargamento, pelo facto da sua capela&shy;mor ser pequena.</p>&#10;<a id="Capela_da_Passagem" name="Capela_da_Passagem"></a><h3> Capela da Passagem </h3>&#10;<p>Restaurada em 2007.</p>&#10;<a id="Capela_Praia_da_Vieira" name="Capela_Praia_da_Vieira"></a><h3> Capela Praia da Vieira </h3>&#10;<p>Considerada Patrim&oacute;nio Civil.</p>&#10;<a id="Casas_t%C3%ADpicas" name="Casas_t%C3%ADpicas"></a><h3> Casas t&iacute;picas </h3>&#10;<p>Com telhados em tons de creme e azul, pintadas de v&aacute;rias cores.</p>&#10;<a id="Praia_da_Vieira" name="Praia_da_Vieira"></a><h3> Praia da Vieira </h3>&#10;<p>A Praia de Vieira de Leiria teve origens na actividade pescat&oacute;ria, designadamente da &#34&semi;arte x&aacute;vega&#34&semi;, que foi desde h&aacute; muito, um dos principais factores da sua fixa&ccedil;&atilde;o populacional. De facto, a &aacute;rea da x&aacute;vega que se estende de Espinho at&eacute; Vieira de Leiria &eacute; uma zona do litoral em que a ac&ccedil;&atilde;o do mar, do vento e das areias tornaram dificil a fixa&ccedil;&atilde;o humana. Por esta raz&atilde;o, o Reino incentivou o fomento da actividade das redes de arrasto que para al&eacute;m de garantir o sustento a numerosas fam&iacute;lias permitia fixar popula&ccedil;&otilde;es para a sementeira popula&ccedil;&otilde;es para a sementeira das dunas, constru&ccedil;&atilde;o necessitava de muita m&atilde;o de obra. &Eacute; neste contexto que se v&atilde;o formando e fixando as pequenas comunidades piscat&oacute;rias que ainda hoje imprimem um bul&iacute;cio sazonal t&iacute;pico e uma riqueza etnogr&aacute;fica inigual&aacute;vel. Esta actividade aglutinou &agrave; sua volta um conjunto de outras, como por exemplo, o com&eacute;rcio local do pescado e o crescimento de um servi&ccedil;o de restaura&ccedil;&atilde;o &agrave; base do peixe ali capturado, o que permite manter aquela praia como importante p&oacute;lo de atrac&ccedil;&atilde;o tur&iacute;stica. Nos dias de hoje, temos constatado que a pouco e pouco se tem procurado restringir esta arte secular de pesca artesanal. J&aacute; se perdeu h&aacute; muito o grito das pexinas apregoando o &#34&semi;carapau de corrida&hellip;&#34&semi;. Temos que preservar o que resta. Relevante actividade tur&iacute;stica, a sua continuidade e viabilidade s&atilde;o fundamentais para o bem estar de muitas fam&iacute;lias.</p>&#10;<a id="Biblioteca_de_Instru%C3%A7%C3%A3o_Popular" name="Biblioteca_de_Instru%C3%A7%C3%A3o_Popular"></a><h3> Biblioteca de Instru&ccedil;&atilde;o Popular </h3>&#10;<p>Fundada em 1 de Dezembro de 1932.</p>&#10;<p>A Biblioteca de Instru&ccedil;&atilde;o Popular &eacute; uma associa&ccedil;&atilde;o privada sem fins lucrativos, fundada a 1 de Dezembro de 1932 em Vieira de Leiria. Desde a funda&ccedil;&atilde;o tem vindo a desempenhar um importante papel na divulga&ccedil;&atilde;o do livro e da leitura, bem como na promo&ccedil;&atilde;o de actividades de cariz, eminentemente, cultural e recreativo.</p>&#10;<p>Inicialmente, esta agremia&ccedil;&atilde;o centrou os seus objectivos na luta contra o analfabetismo na freguesia da Vieira, tendo sido uma das primeiras bibliotecas privadas do pa&iacute;s.</p>&#10;<p>Sendo uma Institui&ccedil;&atilde;o privada nunca esteve de costas voltadas para a Comunidade onde se insere, e apesar dos seus 900 associados serve toda a popula&ccedil;&atilde;o de Vieira de Leiria.</p>&#10;<p>Possui instala&ccedil;&otilde;es pr&oacute;prias h&aacute; mais de cinquenta anos, sendo a actual sede composta por diversas salas e um sal&atilde;o polivalente.</p>&#10;<a id="Rio_Lis" name="Rio_Lis"></a><h3> Rio Lis </h3>&#10;<p>Com origem nas proximidades do lugar de Fontes &shy; Cortes &shy; Leiria, a 400 metros de altitude, percorre 39,5&#160&semi;km at&eacute; &agrave; foz, a Norte da Praia da Vieira. Desenvolve o tro&ccedil;o inicial na regi&atilde;o do Maci&ccedil;o Calc&aacute;rio Estremenho, com declives elevados, na ordem dos 15 &shy; 30 %, passando rapidamente para regi&otilde;es onde a cota n&atilde;o ultrapassa os 100m. No seu tro&ccedil;o interm&eacute;dio formam&shy;se verdadeiras plan&iacute;cies aluvionares, de que s&atilde;o exemplo os campos do Lis.</p>&#10;<p>Encontram&shy;se classificadas na bacia 55 linhas de &aacute;gua.</p>&#10;<p>Atravessa o concelho da M. Grande, particularmente a freguesia de Vieira de Leiria.</p>&#10;<p>Desagua no Oceano Atl&acirc;ntico, formando uma pequena plan&iacute;cie aluvial.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p>Na d&eacute;cada de vinte deste s&eacute;culo, <a href="http://en.wikipedia.org/wiki/Aquilino_Ribeiro" id="w">Aquilino Ribeiro</a> anotava no &#34&semi;Guia de Portugal&#34&semi;: &#34&semi;Vieira de Leiria, com as suas f&aacute;bricas de vidro e de limas. Desce&shy;se agora para os talh&otilde;es das Eirinhas semeadas de picotas, e n&atilde;o tarda nada que se entre na mata nacional de Leiria. A 3,7 km da Vieira, a praia de Vieira, enorme. Mulheres por vezes muito belas e robustas pintadas de verde, de azul ou de zarc&atilde;o&#34&semi;. Se mestre Aquilino ainda fosse vivo e viesse hoje a esta freguesia, continuaria a ver o vidro e as limas ainda empregarem muitos dos seus habitantes. Mas na praia, encontraria muito poucas das caracter&iacute;sticas habita&ccedil;&otilde;es de madeira. Sentiria no entanto, se fosse Ver&atilde;o, a do&ccedil;ura do calor na areia e no mar e, veria sempre o azul do c&eacute;u por cima do azul do mar.</p>&#10;<p>J&aacute; no nossos dias &eacute; <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Saramago" id="w">Jos&eacute; Saramago</a> que se refere &agrave; freguesia na sua &#34&semi;Viagem a Portugal&#34&semi;: &#34&semi;&hellip;O dia est&aacute; luminoso, e viv&iacute;ssimo de claridade, e j&aacute; se sente o mar. Em Vieira de Leiria h&aacute; uma Santa Rita de C&aacute;ssia seiscentista, que o viajante vai espreitar e que por si mesma merece a visita. A&iacute; est&aacute; agora a praia da Vieira, toda aberta para sul, a foz do Lis logo acima. H&aacute; barcos na praia, de curvas e afiladas proas, os longos remos postos ao trav&eacute;s, &agrave; espreita de que a mar&eacute; favore&ccedil;a e haja esperan&ccedil;a de peixe&#34&semi;.</p>&#10;<a id="Personalidades_Ilustres" name="Personalidades_Ilustres"></a><h2> Personalidades Ilustres </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Pt:L%C3%BAcio_Tom%C3%A9_Feteira" id="w">L&uacute;cio Thom&eacute; Feteira</a>, empres&aacute;rio (1902&shy;2000)</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pt:Marco_Hor%C3%A1cio" id="w">Marco Hor&aacute;cio</a>, humorista, apresentador de televis&atilde;o e actor (1974&shy;)&#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vieira_de_Leiria" id="w">Categoria:Vieira de Leiria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>