<html><title>Hist&oacute;ria do Ir&atilde;o</title><body>&#10;<p> &#10; &#10;A <b>hist&oacute;ria do</b>   registra os acontecimentos hist&oacute;ricos no territ&oacute;rio correspondente aos atuais <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tadjiquist%C3%A3o" id="w">Tadjiquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a> e outras &aacute;reas vizinhas, ao longo de um per&iacute;odo de tempo que come&ccedil;a com as primeiras <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&otilde;es</a> pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Ariano" id="w">arianas</a> (como a <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_de_Jiroft" id="w">civiliza&ccedil;&atilde;o de Jiroft</a> e a <a href="http://en.wikipedia.org/wiki/Elam" id="w">elamita</a>), perpassa os Imp&eacute;rio iranianos e prossegue at&eacute; os dias atuais, com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Isl%C3%A2mica_do_Ir%C3%A3" id="w">Rep&uacute;blica Isl&acirc;mica do Ir&atilde;</a>. Em suas diversas formas, trata&shy;se de uma das mais antigas entre as grandes civiliza&ccedil;&otilde;es de exist&ecirc;ncia cont&iacute;nua.</p>&#10;<p>Algumas fontes referem&shy;se a certos per&iacute;odos da hist&oacute;ria do Ir&atilde; com a denomina&ccedil;&atilde;o <b>Imp&eacute;rio Persa</b>, que pode ser definido como uma sucess&atilde;o de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> que controlaram o <a href="http://en.wikipedia.org/wiki/Planalto_Iraniano" id="w">planalto Iraniano</a> ao longo do tempo, a come&ccedil;ar pela dinastia aquem&ecirc;nida, fundada por <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI_a.C." id="w">s&eacute;culo VI a.C.</a></p>&#10;<a id="Antes_dos_persas" name="Antes_dos_persas"></a><h2> Antes dos persas </h2>&#10;<p>Anteriormente aos <a href="http://en.wikipedia.org/wiki/Dinastia_aquem%C3%AAnida" id="w">aquem&ecirc;nidas</a>, o <a href="http://en.wikipedia.org/wiki/Planalto_Iraniano" id="w">planalto Iraniano</a> era ocupado pela <a href="http://en.wikipedia.org/wiki/Elam" id="w">civiliza&ccedil;&atilde;o elamita</a> (cerca de   &shy;  , cuja capital era a cidade de <a href="http://en.wikipedia.org/wiki/Anshan_(P%C3%A9rsia)" id="w">Anshan</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>. Elam conviveu com o reino Jiroft &shy; estabelecido no que s&atilde;o hoje as prov&iacute;ncias orientais do Ir&atilde;, enquanto que os elamitas controlavam a por&ccedil;&atilde;o ocidental, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Cordilheira_de_Zagros" id="w">Cordilheira de Zagros</a> &shy; e posteriormente sucedeu&shy;o, estendendo&shy;se pelo planalto Iraniano. A cultura elamita desempenhou um papel essencial no posterior Imp&eacute;rio Persa, durante o per&iacute;odo aquem&ecirc;nida, que manteve a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_elamita" id="w">l&iacute;ngua elamita</a> como idioma oficial. A civiliza&ccedil;&atilde;o elamita &eacute; tradicionalmente considerada o ponto inicial da hist&oacute;ria do Imp&eacute;rio Persa que era abrao</p>&#10;<a id="O_primeiro_Imp%C3%A9rio_Persa:_a_P%C3%A9rsia_Aquem%C3%AAnida_(648_a.C.&shy;330_a.C.)" name="O_primeiro_Imp%C3%A9rio_Persa:_a_P%C3%A9rsia_Aquem%C3%AAnida_(648_a.C.&shy;330_a.C.)"></a><h2> O primeiro Imp&eacute;rio Persa: a P&eacute;rsia Aquem&ecirc;nida (648 a.C.&shy;330 a.C.) </h2>&#10;<p> </p>&#10;<p>O princ&iacute;pio do primeiro mil&ecirc;nio a.C. testemunhou a segunda grande invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Planalto_Iraniano" id="w">planalto Iraniano</a> por tribos indo&shy;<a href="http://en.wikipedia.org/wiki/Arianos" id="w">arianas</a> provenientes da <a href="http://en.wikipedia.org/wiki/Transoxiana" id="w">Transoxiana</a> e do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, entre as quais os <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a> e os <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a>. O primeiro registro a respeito dos persas vem de uma inscri&ccedil;&atilde;o ass&iacute;ria de c. <a href="http://en.wikipedia.org/wiki/844_a.C." id="w">844 a.C.</a>, que se refere aos <i>parsu</i> (<i>Parsuash</i>, <i>Parsumash</i>), localizando&shy;os na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Lago_%C3%9Armia" id="w">lago &Uacute;rmia</a>, juntamente com outro grupo, estes os <i>madai</i> (medos).</p>&#10;<p>Os medos fixaram&shy;se no norte do planalto Iraniano (<a href="http://en.wikipedia.org/wiki/Ecb%C3%A1tana" id="w">Ecb&aacute;tana</a>, atual Hamadan), e os persas, at&eacute; ent&atilde;o <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;mades</a>, estabeleceram&shy;se ao sul, em Parsa (atual prov&iacute;ncia iraniana de <a href="http://en.wikipedia.org/wiki/Fars_(prov%C3%ADncia)" id="w">Fars</a>) e na cidade de <a href="http://en.wikipedia.org/wiki/Anshan_(P%C3%A9rsia)" id="w">Anshan</a>, onde <a href="http://en.wikipedia.org/wiki/Teispes" id="w">Teispes</a> (<i>reg</i>. c. 675&shy;640), filho de <a href="http://en.wikipedia.org/wiki/Aquem%C3%A9nes" id="w">Aqu&ecirc;menes</a> (semi&shy;lend&aacute;rio, c. 700&shy;675), teria fundado um novo reino, intitulando&shy;se &#34&semi;rei da cidade de Anshan&#34&semi;. Sucederam a Teispes <a href="http://en.wikipedia.org/wiki/Ciro_I" id="w">Ciro I</a> e <a href="http://en.wikipedia.org/wiki/Cambises_I" id="w">Cambises I</a>. Este &uacute;ltimo casou&shy;se com a neta do l&iacute;der medo <a href="http://en.wikipedia.org/wiki/Ci%C3%A1xares" id="w">Ci&aacute;xares</a> e foi pai de <a href="http://en.wikipedia.org/wiki/Ciro_II" id="w">Ciro II</a>, conhecido como o Grande. O reino de Anchan, tribut&aacute;rio dos medos, continuou a usar o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_elamita" id="w">elamita</a> como idioma oficial por algum tempo, embora a dinastia governante falasse <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a>, uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias)" id="w">l&iacute;ngua indo&shy;europeia</a>. A posterior expans&atilde;o do reino da cidade de Anchan resultaria na cria&ccedil;&atilde;o do Imp&eacute;rio Persa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Achaemenid_Empire&shy;pt.svg%7Cthumb%7Cupright%3D1.5" id="w">O [[Imp&eacute;rio Aquem&ecirc;nida]] em  </a></p>&#10;<p>Durante anos dominadas pelos <a href="http://en.wikipedia.org/wiki/Citas" id="w">citas</a> e pelos ass&iacute;rios, as tribos medas, unificadas por Ci&aacute;xares, conquistaram <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a>, capital da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>, em <a href="http://en.wikipedia.org/wiki/612_a.C." id="w">612 a.C.</a> Ap&oacute;s a derrota definitiva dos ass&iacute;rios em <a href="http://en.wikipedia.org/wiki/610_a.C." id="w">610 a.C.</a>, os medos ocuparam territ&oacute;rio no que &eacute; hoje o Ir&atilde;, bem como na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, na <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> e na <a href="http://en.wikipedia.org/wiki/L%C3%ADdia" id="w">L&iacute;dia</a>. Em <a href="http://en.wikipedia.org/wiki/550_a.C." id="w">550 a.C.</a>, Ciro II, de origem persa, derrotou os medos e tomou o trono (medos e persas pertenciam &agrave; mesma ra&ccedil;a iraniana e suas l&iacute;nguas eram quase id&ecirc;nticas: a ascens&atilde;o de Ciro pode ser vista como uma revolu&ccedil;&atilde;o interna que n&atilde;o afetou o imp&eacute;rio). Senhor dos territ&oacute;rios sujeitos ao Imp&eacute;rio Medo, Ciro II tomou a antiga capital elamita de <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, para onde foi transferida a capital persa. Em seguida, os persas conquistam a L&iacute;dia, a <a href="http://en.wikipedia.org/wiki/J%C3%B4nia" id="w">J&ocirc;nia</a>, a <a href="http://en.wikipedia.org/wiki/C%C3%A1ria" id="w">C&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/L%C3%ADcia" id="w">L&iacute;cia</a> e a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, ap&oacute;s derrotar o Rei <a href="http://en.wikipedia.org/wiki/Nabonido" id="w">Nabonido</a> em 538 a.C. Sucedendo seu pai Ciro, <a href="http://en.wikipedia.org/wiki/Cambises_II" id="w">Cambises II</a> conquistou, em vinte anos, por meio de for&ccedil;a militar e de uma pol&iacute;tica liberal para com os povos submetidos, um imp&eacute;rio que se estendia do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> ao <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">Indo</a> e que inclu&iacute;a o Egito.</p>&#10;<p>O imp&eacute;rio atingiu o auge territorial sob <a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a>, que conquistou o vale do rio Indo, a leste, e a <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a>, a oeste. A sua invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> foi frustrada na <a href="http://en.wikipedia.org/wiki/Batalha_de_Maratona" id="w">Batalha de Maratona</a>. Seu filho <a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a> tamb&eacute;m tentou ocupar a Gr&eacute;cia, mas foi derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Plat%C3%A9ias" id="w">Batalha de Plat&eacute;ias</a>, em 479 a.C. (V. <a href="http://en.wikipedia.org/wiki/Guerras_M%C3%A9dicas" id="w">Guerras M&eacute;dicas</a>).</p>&#10;<p>O Imp&eacute;rio Persa Aquem&ecirc;nida foi o maior e mais poderoso <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> que o mundo havia visto at&eacute; ent&atilde;o&semi; era bem administrado e organizado. Dario dividiu o reino em cerca de vinte satrapias (prov&iacute;ncias), supervisionadas por governadores (<a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapas</a>). Tamb&eacute;m instituiu um sistema tribut&aacute;rio para cobrar impostos de cada prov&iacute;ncia, ampliou o sistema postal dos ass&iacute;rios e adotou o uso de agentes secretos (conhecidos como os &#34&semi;olhos e ouvidos do rei&#34&semi;). Construiu a famosa &#34&semi;estrada real&#34&semi;, de modo a ligar o seu extenso imp&eacute;rio.</p>&#10;<p>Durante o per&iacute;odo aquem&ecirc;nida, o <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">zoroastrismo</a>, fundado por <a href="http://en.wikipedia.org/wiki/Zoroastro" id="w">Zoroastro</a>, tornou&shy;se a religi&atilde;o dos governantes e da maior parte dos povos da P&eacute;rsia&semi; enfatizava uma luta dualista entre o bem e o mal, e uma batalha final vindoura. O zoroastrismo e seus l&iacute;deres m&iacute;sticos, os <a href="http://en.wikipedia.org/wiki/Magi" id="w">magi</a>, viriam a ser um elemento definidor da cultura persa.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Aquem%C3%AAnidas" id="w">P&eacute;rsia Aquem&ecirc;nida</a> uniu povos e reinos de todas as principais civiliza&ccedil;&otilde;es de uma vasta regi&atilde;o.</p>&#10;<a id="P%C3%A9rsia_helen%C3%ADstica_(330_a.C.&shy;150_a.C.)" name="P%C3%A9rsia_helen%C3%ADstica_(330_a.C.&shy;150_a.C.)"></a><h2> P&eacute;rsia helen&iacute;stica (330 a.C.&shy;150 a.C.) </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa_de_Alejandr%C3%ADas&shy;pt.svg%7Cthumb%7Cupright%3D1.5" id="w">O imp&eacute;rio de [[Alexandre, o Grande]].</a></p>&#10;<p>Os &uacute;ltimos anos da dinastia aquem&ecirc;nida foram marcados pela decad&ecirc;ncia. O maior imp&eacute;rio da <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">antiguidade</a> desmoronou em apenas oito anos, quando atacado por um jovem rei <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_Antiga" id="w">maced&ocirc;nio</a>, que a hist&oacute;ria viria a chamar de <a href="http://en.wikipedia.org/wiki/Alexandre_o_Grande" id="w">Alexandre o Grande</a>.</p>&#10;<p>A decad&ecirc;ncia da P&eacute;rsia ficou evidente para os gregos em <a href="http://en.wikipedia.org/wiki/401_a.C." id="w">401 a.C.</a>, quando o s&aacute;trapa de <a href="http://en.wikipedia.org/wiki/Sardes" id="w">Sardes</a> contratou 10.000 <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a> gregos para ajud&aacute;&shy;lo a reivindicar o trono imperial, o que demonstrava a instabilidade pol&iacute;tica e a fraqueza militar dos aquem&ecirc;nidas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Filipe_II_da_Maced%C3%B4nia" id="w">Filipe II da Maced&ocirc;nia</a>, governante da maior parte da Gr&eacute;cia, e seu filho Alexandre decidiram aproveitar esta fraqueza. Ap&oacute;s a morte de Filipe, Alexandre invadiu a P&eacute;rsia, desembarcando seu ex&eacute;rcito na &Aacute;sia Menor em <a href="http://en.wikipedia.org/wiki/334_a.C." id="w">334 a.C.</a> Suas tropas rapidamente tomaram a <a href="http://en.wikipedia.org/wiki/L%C3%ADdia" id="w">L&iacute;dia</a>, a <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a> e o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, derrotaram as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a> em <a href="http://en.wikipedia.org/wiki/Batalha_de_Isso" id="w">Isso</a> e  por fim capturaram a capital persa de <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>. O &uacute;ltimo foco de resist&ecirc;ncia aquem&ecirc;nida foi nas proximidades do pal&aacute;cio real em <a href="http://en.wikipedia.org/wiki/Pers%C3%A9polis" id="w">Pers&eacute;polis</a>. O Imp&eacute;rio Persa estava enfim nas m&atilde;os dos gregos.</p>&#10;<p>Ao longo de sua rota de conquista, Alexandre fundou diversas cidades, todas com o nome Alexandria, que serviram para difundir a <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">cultura helen&iacute;stica</a> na P&eacute;rsia nos s&eacute;culos seguintes.</p>&#10;<p>O imp&eacute;rio de Alexandre desfez&shy;se logo ap&oacute;s a sua morte, mas a P&eacute;rsia continuou sob controle grego. Um dos generais de Alexandre, <a href="http://en.wikipedia.org/wiki/Seleuco_I_Nicator" id="w">Seleuco I Nicator</a>, assumiu o controle da P&eacute;rsia, da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> e, mais adiante, da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e da &Aacute;sia Menor. Sua descend&ecirc;ncia &eacute; conhecida como a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">dinastia Sel&ecirc;ucida</a>.</p>&#10;<p>A coloniza&ccedil;&atilde;o grega continuou at&eacute; cerca de <a href="http://en.wikipedia.org/wiki/250_a.C." id="w">250 a.C.</a>, difundindo a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">l&iacute;ngua</a>, a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e a arte gregas. O grego tornou&shy;se a l&iacute;ngua da <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a> e da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> em todo o territ&oacute;rio conquistado por Alexandre. O com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, iniciado durante a era aquem&ecirc;nida atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Rota_da_Seda" id="w">Rota da Seda</a>, assumiu novas propor&ccedil;&otilde;es, permitindo tamb&eacute;m um interc&acirc;mbio cultural: o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> foi trazido da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>&semi; o <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">zoroastrismo</a> foi levado para o oeste e viria a influenciar o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>.</p>&#10;<p>O reino sel&ecirc;ucida rapidamente entrou em decl&iacute;nio. Ainda durante a vida de Seleuco, a capital foi transferida de <a href="http://en.wikipedia.org/wiki/Sel%C3%AAucia_do_Tigre" id="w">Sel&ecirc;ucia</a>, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Tigre</a>, na Mesopot&acirc;mia, para <i><a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a></i> (atual <a href="http://en.wikipedia.org/wiki/Antakya" id="w">Antakya</a>), &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Orontes" id="w">Orontes</a>, pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. As prov&iacute;ncias orientais de <a href="http://en.wikipedia.org/wiki/B%C3%A1ctria" id="w">B&aacute;ctria</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A1rtia" id="w">P&aacute;rtia</a> desligaram&shy;se do reino em <a href="http://en.wikipedia.org/wiki/238_a.C." id="w">238 a.C.</a> A lideran&ccedil;a militar do rei <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_III_da_P%C3%A9rsia" id="w">Ant&iacute;oco III</a> impediu a P&aacute;rtia de conquistar a pr&oacute;pria P&eacute;rsia, mas alarmou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>, cujas legi&otilde;es come&ccedil;aram a atacar o reino sel&ecirc;ucida. Este viu&shy;se &agrave;s voltas com a rebeli&atilde;o dos <a href="http://en.wikipedia.org/wiki/Macabeus" id="w">macabeus</a>, na <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>, e com a expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Kushana" id="w">Imp&eacute;rio Kushana</a> a leste. O imp&eacute;rio desmoronou e foi conquistado pela P&aacute;rtia e por Roma.</p>&#10;<a id="A_P%C3%A9rsia_sob_os_partas_(%7B%7BAC%7D%7D_&shy;_%7B%7BDC%7D%7D" name="A_P%C3%A9rsia_sob_os_partas_(%7B%7BAC%7D%7D_&shy;_%7B%7BDC%7D%7D"></a><h2> A P&eacute;rsia sob os partas (  &shy;   </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LocationParthia.PNG%7Cthumb%7Cupright%3D1.7" id="w">O [[Imp&eacute;rio Parta]], c.  </a>&#10;A <a href="http://en.wikipedia.org/wiki/P%C3%A1rtia" id="w">P&aacute;rtia</a> era uma regi&atilde;o ao norte da P&eacute;rsia, no que &eacute; hoje o nordeste do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>. Seus governantes, a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_P%C3%A1rtia" id="w">dinastia ars&aacute;cida</a>, pertenciam a uma tribo iraniana que se havia instalado na &aacute;rea na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Alexandre_o_Grande" id="w">Alexandre o Grande</a>. Declararam&shy;se independentes dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">sel&ecirc;ucidas</a> em  , mas somente lograram expandir&shy;se &agrave;s custas do Imp&eacute;rio Persa ap&oacute;s a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Mitr%C3%ADdates_I_da_P%C3%A1rtia" id="w">Mitr&iacute;dates I</a> ao trono parto, em c. de   Anexaram v&aacute;rias regi&otilde;es na fronteira leste, conquistaram a Babil&ocirc;nia e a M&eacute;dia e, por fim, vencem <a href="http://en.wikipedia.org/wiki/Ant%C3%ADoco_VII_da_P%C3%A9rsia" id="w">Ant&iacute;oco VII</a> em  , tomando dos sel&ecirc;ucidas todos os seus dom&iacute;nios a leste do <a href="http://en.wikipedia.org/wiki/Eufrates" id="w">Eufrates</a>. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a> estendia&shy;se, ent&atilde;o, desde o Eufrates at&eacute; quase o <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">Indo</a>, com numerosos reinos vassalos.</p>&#10;<p>As duas grandes amea&ccedil;as ao partos eram as invas&otilde;es dos n&ocirc;mades vindos do oriente e dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romanos</a> a oeste. Os dois imp&eacute;rios &shy; o parta e o romano &shy; colidiram por mais de dois s&eacute;culos na Mesopot&acirc;mia, com s&eacute;rias derrotas iniciais infligidas aos romanos, como a <a href="http://en.wikipedia.org/wiki/Marco_Lic%C3%ADnio_Crasso" id="w">Lic&iacute;nio Crasso</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Carras" id="w">Batalha de Carras</a> ( , ou a <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> ( ) Mais tarde, aproveitando&shy;se da desuni&atilde;o pol&iacute;tica do inimigo (os partas dividiam&shy;se em cl&atilde;s, que administravam, cada um, uma prov&iacute;ncia do imp&eacute;rio) e de um governo central cada vez mais fraco, os romanos lograram vit&oacute;rias expressivas, chegando mesmo &agrave; capital da P&aacute;rtia, <i><a href="http://en.wikipedia.org/wiki/Ctesifonte" id="w">Ctesifonte</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> em   , <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a> em  , <a href="http://en.wikipedia.org/wiki/Sept%C3%ADmio_Severo" id="w">Sept&iacute;mio Severo</a> em   e <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a>.</p>&#10;<p>A fraqueza da dinastia ars&aacute;cida permitiu a rebeli&atilde;o em   do rei persa vassalo, <a href="http://en.wikipedia.org/wiki/Artaxes_I" id="w">Artaxes I</a>, o qual se dizia descendente dos aquem&ecirc;nidas. Artaxes I tomou <i>Ctesifonte</i> em   e derrubou o rei parto <a href="http://en.wikipedia.org/wiki/Artabano_IV_da_P%C3%A1rtia" id="w">Artabano IV</a>, fundando a nova dinastia dos sass&acirc;nidas.</p>&#10;<a id="A_P%C3%A9rsia_sass%C3%A2nida_(226&shy;650)" name="A_P%C3%A9rsia_sass%C3%A2nida_(226&shy;650)"></a><h2> A P&eacute;rsia sass&acirc;nida (226&shy;650) </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sassanid_Empire_620.png%7Cthumb%7Cupright%3D1.7" id="w">O [[Imp&eacute;rio Sass&acirc;nida]], c.  </a></p>&#10;<p>Durante o dom&iacute;nio parta, a P&eacute;rsia era apenas uma prov&iacute;ncia de um imp&eacute;rio extenso e descentralizado. O ent&atilde;o rei da P&eacute;rsia, Artaxes I, chefiou uma rebeli&atilde;o contra o governo imperial da P&aacute;rtia. Em dois anos, tornou&shy;se o <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;</a> de um novo Imp&eacute;rio Persa.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dinastia_sass%C3%A2nida" id="w">dinastia sass&acirc;nida</a> (cujo nome vem do bisav&ocirc; de Artaxes I) foi a primeira dinastia reinante verdadeiramente persa desde a era dos <a href="http://en.wikipedia.org/wiki/Aquem%C3%AAnidas" id="w">aquem&ecirc;nidas</a>. Considerava&shy;se, pois, como a sucessora de <a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a> e <a href="http://en.wikipedia.org/wiki/Ciro_II" id="w">Ciro II</a>. Empreenderam uma pol&iacute;tica agressivamente expansionista, recuperando a maior parte do territ&oacute;rio oriental que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Kushana" id="w">Imp&eacute;rio Kushana</a> havia tomado no per&iacute;odo parta. Os sass&acirc;nidas continuaram a guerrear contra <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Roma</a>. Um ex&eacute;rcito persa chegou a capturar o <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> <a href="http://en.wikipedia.org/wiki/Valeriano" id="w">Valeriano</a>, em  </p>&#10;<p>A P&eacute;rsia sass&acirc;nida, diferentemente da P&aacute;rtia, era um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> altamente centralizado. A popula&ccedil;&atilde;o estava organizada em <a href="http://en.wikipedia.org/wiki/Casta" id="w">castas</a>: sacerdotes, soldados, escribas e plebeus. O <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">zoroastrismo</a> tornou&shy;se a religi&atilde;o oficial do Estado e propagou&shy;se da P&eacute;rsia central para as prov&iacute;ncias. Houve persegui&ccedil;&otilde;es espor&aacute;dicas contra outras religi&otilde;es, particularmente contra o <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">catolicismo ortodoxo</a>, devido a suas liga&ccedil;&otilde;es com o Imp&eacute;rio Romano. O <a href="http://en.wikipedia.org/wiki/Nestorianismo" id="w">nestorianismo</a> era tolerado e por vezes mesmo favorecido pelos sass&acirc;nidas.</p>&#10;<p>Embora os <a href="http://en.wikipedia.org/wiki/Hunos" id="w">hunos</a> brancos houvessem ocupado regi&otilde;es a leste do imp&eacute;rio, este logrou anexar, entre <a href="http://en.wikipedia.org/wiki/605" id="w">605</a> e <a href="http://en.wikipedia.org/wiki/629" id="w">629</a>, o <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a> e o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, avan&ccedil;ando em seguida sobre a <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>.</p>&#10;<p>Entretanto, uma guerra posterior com os romanos levou &agrave; destrui&ccedil;&atilde;o do imp&eacute;rio. Ao longo de um demorado conflito, os ex&eacute;rcitos sass&acirc;nidas chegaram a <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, mas n&atilde;o a conseguiram tomar. Enquanto isto, o <a href="http://en.wikipedia.org/wiki/Imperador_bizantino" id="w">imperador bizantino</a> <a href="http://en.wikipedia.org/wiki/Her%C3%A1clio" id="w">Her&aacute;clio</a> flanqueava os persas na &Aacute;sia Menor e atacava o imp&eacute;rio pela retaguarda, o que resultou em uma derrota decisiva para os sass&acirc;nidas na <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> setentrional. O imp&eacute;rio viu&shy;se obrigado a abandonar todos os territ&oacute;rios conquistados e recuar, seguindo&shy;se o caos interno e a guerra civil.</p>&#10;<a id="Ir%C3%A3_e_Isl%C3%A3_(650&shy;1219)" name="Ir%C3%A3_e_Isl%C3%A3_(650&shy;1219)"></a><h2> Ir&atilde; e Isl&atilde; (650&shy;1219) </h2>&#10;<p>A r&aacute;pida expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Califado" id="w">califado</a> <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabe</a> coincidiu com o caos causado pelo fim da <a href="http://en.wikipedia.org/wiki/Dinastia_Sass%C3%A2nida" id="w">dinastia sass&acirc;nida</a>. A maior parte do pa&iacute;s foi conquistada de <a href="http://en.wikipedia.org/wiki/643" id="w">643</a> a <a href="http://en.wikipedia.org/wiki/650" id="w">650</a>. A conquista do Ir&atilde; pelos ex&eacute;rcitos &aacute;rabes <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;micos</a> marcou a transi&ccedil;&atilde;o para o Ir&atilde; <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Yezdegerd_III" id="w">Yezdegerd III</a>, &uacute;ltimo rei Sass&acirc;nida, morreu dez anos ap&oacute;s perder o seu imp&eacute;rio para o califado. Tentou recuperar algo do que havia perdido, com o aux&iacute;lio dos <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> e dos <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaros" id="w">t&aacute;rtaros</a>, mas estes foram facilmente derrotados pelos mu&ccedil;ulmanos.</p>&#10;<p>Este imp&eacute;rio &aacute;rabe, governado pela <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">dinastia Om&iacute;ada</a>, foi o maior <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> da hist&oacute;ria at&eacute; aquele momento, estendendo&shy;se desde a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Indo" id="w">rio Indo</a>, e do <a href="http://en.wikipedia.org/wiki/Mar_de_Aral" id="w">mar de Aral</a> at&eacute; a ponta sul da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">Pen&iacute;nsula Ar&aacute;bica</a>. Os Om&iacute;adas serviram&shy;se dos sistemas administrativos persa e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantino</a> e transferiram a capital para <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, no centro de seu imp&eacute;rio. A dinastia reinaria sobre a P&eacute;rsia por cem anos.</p>&#10;<p>A conquista &aacute;rabe transformou radicalmente a vida no Ir&atilde;. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> tornou&shy;se a nova <i>l&iacute;ngua franca</i>&semi; o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a> rapidamente substituiu o <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">zoroastrismo</a> e constru&iacute;ram&shy;se <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquitas</a>. Enfim, novos elementos foram acrescentadas ao meio cultural iraniano. Durante aquela &eacute;poca, e devido ao vasto alcance do imp&eacute;rio &aacute;rabe, muitos cientistas iranianos viriam a exercer impacto direto sobre o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> europeu, s&eacute;culos depois.</p>&#10;<p>Em 750, os Om&iacute;adas foram derrubados pela <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">dinastia ab&aacute;ssida</a>, tamb&eacute;m &aacute;rabe. Os iranianos desempenhavam, ent&atilde;o, um papel importante na burocracia do imp&eacute;rio. O <a href="http://en.wikipedia.org/wiki/Califa" id="w">Califa</a> <a href="http://en.wikipedia.org/wiki/Al&shy;Ma%26%2339%3Bmun" id="w">Al&shy;Ma&#39&semi;mun</a>, cuja m&atilde;e era iraniana, transferiu sua capital para <a href="http://en.wikipedia.org/wiki/Merv" id="w">Merv</a>, na P&eacute;rsia oriental.</p>&#10;<p>Em 819, o leste do Ir&atilde; foi conquistada pelos <a href="http://en.wikipedia.org/wiki/Sam%C3%A2nidas" id="w">Sam&acirc;nidas</a> , os primeiros governantes de origem iraniana, desde a ocupa&ccedil;&atilde;o &aacute;rabe. Estabeleceram <a href="http://en.wikipedia.org/wiki/Samarcanda" id="w">Samarcanda</a>, <a href="http://en.wikipedia.org/wiki/Bukhara" id="w">Bucara</a> e <a href="http://en.wikipedia.org/wiki/Herat" id="w">Herat</a> como suas capitais e reavivaram a l&iacute;ngua e a cultura persas.</p>&#10;<p>Em 913, a parte oeste do Ir&atilde; foi conquistada pelos <a href="http://en.wikipedia.org/wiki/Bu%C3%A1iidas" id="w">bu&aacute;iidas</a>, uma confedera&ccedil;&atilde;o tribal persa das margens do <a href="http://en.wikipedia.org/wiki/Mar_C%C3%A1spio" id="w">mar C&aacute;spio</a>. Fizeram de <a href="http://en.wikipedia.org/wiki/Xiraz" id="w">Xiraz</a> a sua capital e destru&iacute;ram a unidade territorial isl&acirc;mica. N&atilde;o mais uma prov&iacute;ncia de um imp&eacute;rio isl&acirc;mico unificado, o Ir&atilde; era agora uma na&ccedil;&atilde;o de um mundo isl&acirc;mico cada vez mais diversificado.</p>&#10;<p>O grande poeta <a href="http://en.wikipedia.org/wiki/Ferdusi" id="w">Ferdusi</a>, &#34&semi;o recriador da l&iacute;ngua persa&#34&semi;, escreveu naquela altura o &eacute;pico <i>Sh&acirc;h N&acirc;m&acirc;</i> (&#34&semi;livro dos reis&#34&semi;), em persa, que contava a hist&oacute;ria dos reis do Ir&atilde;.</p>&#10;<a id="A_P%C3%A9rsia_sob_o_dom%C3%ADnio_turco_(1037%E2%80%931219)" name="A_P%C3%A9rsia_sob_o_dom%C3%ADnio_turco_(1037%E2%80%931219)"></a><h2> A P&eacute;rsia sob o dom&iacute;nio turco (1037&ndash;1219) </h2>&#10;<p>O mundo isl&acirc;mico foi abalado em 1037 pela invas&atilde;o dos <a href="http://en.wikipedia.org/wiki/Turcos_Selj%C3%BAcidas" id="w">turcos selj&uacute;cidas</a>, vindos de nordeste. Estes criaram um enorme imp&eacute;rio no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> que deu continuidade ao florescimento da cultura isl&acirc;mica medieval: construiu&shy;se a Mesquita da Sexta&shy;Feira em <a href="http://en.wikipedia.org/wiki/Isfahan" id="w">Ispa&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Omar_Khayy%C4%81m" id="w">Omar Khayyam</a>, o poeta persa mais famoso de todos os tempos, escreveu nos <i>Rubaiyat</i> a sua poesia de amor.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XIII, os selj&uacute;cidas perderam o controle da P&eacute;rsia para outro grupo turco, proveniente da <a href="http://en.wikipedia.org/wiki/Cor%C3%A1smia" id="w">Cor&aacute;smia</a> (ou Karezm), pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Mar_de_Aral" id="w">mar de Aral</a>. Os <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;s</a> do Imp&eacute;rio Cor&aacute;smio governaram por pouco tempo, por&eacute;m, pois viram&shy;se defronte ao mais temido conquistador da hist&oacute;ria: <a href="http://en.wikipedia.org/wiki/G%C3%AAngis_C%C3%A3" id="w">G&ecirc;ngis C&atilde;</a>.</p>&#10;<a id="A_P%C3%A9rsia_sob_os_mong%C3%B3is_e_seus_sucessores_(1219&shy;1500)" name="A_P%C3%A9rsia_sob_os_mong%C3%B3is_e_seus_sucessores_(1219&shy;1500)"></a><h2> A P&eacute;rsia sob os mong&oacute;is e seus sucessores (1219&shy;1500) </h2>&#10;<p> </p>&#10;<p>Em 1218, G&ecirc;ngis C&atilde; enviou embaixadores e comerciantes &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Otrar" id="w">Otrar</a>, no nordeste do reino cor&aacute;smio. Como o governador de Otrar os mandou executar, G&ecirc;ngis C&atilde; saqueou a cidade e avan&ccedil;ou sobre <a href="http://en.wikipedia.org/wiki/Samarcanda" id="w">Samarcanda</a> e outras cidades da regi&atilde;o, destruindo e matando.</p>&#10;<p>O neto de G&ecirc;ngis, <a href="http://en.wikipedia.org/wiki/Hulagu_C%C3%A3" id="w">Hulagu C&atilde;</a>, completou a conquista do Imp&eacute;rio Cor&aacute;smio, tomando ainda <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a> (e matando o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> <a href="http://en.wikipedia.org/wiki/Ab%C3%A1cida" id="w">ab&aacute;cida</a>) e a maior parte do restante do Oriente M&eacute;dio no per&iacute;odo entre 1255 e 1258. A P&eacute;rsia tornou&shy;se um <a href="http://en.wikipedia.org/wiki/Ilcanato" id="w">Ilcanato</a> (prov&iacute;ncia) do vasto <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mongol" id="w">Imp&eacute;rio Mongol</a>.</p>&#10;<p>Com a convers&atilde;o do Ilc&atilde; <a href="http://en.wikipedia.org/wiki/Mahmud_Ghazan" id="w">Mahmud Ghazan</a> ao islamismo em 1295, este renunciou aos la&ccedil;os com o o Imperador <a href="http://en.wikipedia.org/wiki/Chengzong_da_China_Yuan" id="w">Chengzong</a> da <a href="http://en.wikipedia.org/wiki/Dinastia_Yuan" id="w">China Yuan</a>, que havia sucedido seu pai <a href="http://en.wikipedia.org/wiki/Kublai_Khan" id="w">Cublai</a> como <a href="http://en.wikipedia.org/wiki/Khan" id="w">Grande C&atilde;</a>. Os ilc&atilde;s promoveram as artes e o conhecimento na melhor tradi&ccedil;&atilde;o da P&eacute;rsia isl&acirc;mica.</p>&#10;<p>Com a morte em 1335 do &uacute;ltimo ilc&atilde; leg&iacute;timo, <a href="http://en.wikipedia.org/wiki/Abu_Said" id="w">Abu Said</a>, o territ&oacute;rio do ilcanato fragmentou&shy;se em pequenos Estados, permitindo a <a href="http://en.wikipedia.org/wiki/Tamerl%C3%A3o" id="w">Tamerl&atilde;o</a> invadir a P&eacute;rsia em 1370, conquist&aacute;&shy;la e saque&aacute;&shy;la at&eacute; a sua morte em 1405. Ainda mais sang&uuml;in&aacute;rio do que G&ecirc;ngis, Tamerl&atilde;o exterminou 70.000 pessoas em <a href="http://en.wikipedia.org/wiki/Isfahan" id="w">Ispa&atilde;o</a> de modo a poder construir torres com os seus cr&acirc;nios. A P&eacute;rsia foi deixada em ru&iacute;nas.</p>&#10;<p>Pelos cem anos seguintes a P&eacute;rsia deixou de ser uma unidade pol&iacute;tica. Fragmentada e governada pelos descendentes de Tamerl&atilde;o, a P&eacute;rsia foi conquistada no final do s&eacute;culo XV pelo Emirado dos Turcomenos da Ovelha Branca (<a href="http://en.wikipedia.org/wiki/Ak_Koyunlu" id="w">Ak Koyunlu</a>), mas faltava&shy;lhes a sofistica&ccedil;&atilde;o da &eacute;poca isl&acirc;mica.</p>&#10;<a id="Os_saf%C3%A1vidas:_um_novo_imp%C3%A9rio_iraniano_(1500&shy;1722)" name="Os_saf%C3%A1vidas:_um_novo_imp%C3%A9rio_iraniano_(1500&shy;1722)"></a><h2> Os saf&aacute;vidas: um novo imp&eacute;rio iraniano (1500&shy;1722) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LocationSafavid.PNG%7Cthumb%7Cupright%3D1.5" id="w">As fronteiras de 1512 do Imp&eacute;rio Saf&aacute;vida.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dinastia_saf%C3%A1vida" id="w">dinastia saf&aacute;vida</a> era proveniente da cidade de <a href="http://en.wikipedia.org/wiki/Ardabil" id="w">Ardabil</a>, na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>. O <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;</a> saf&aacute;vida <a href="http://en.wikipedia.org/wiki/Ismail_I_da_P%C3%A9rsia" id="w">Ismail I</a> derrubou o governo dos turcomenos da Ovelha Branca e fundou um novo imp&eacute;rio iraniano &shy; o primeiro com uma dinastia local em 800 anos. Embora os primeiros governantes saf&aacute;vidas falassem uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turcomana" id="w">l&iacute;ngua turcomana</a>, as gera&ccedil;&otilde;es seguintes adotaram o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a>, o que permitiu &agrave; identidade persa florescer mais uma vez. O per&iacute;odo saf&aacute;vida &eacute; visto pelos historiadores como uma ponte entre a antiga P&eacute;rsia e o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> moderno, devido &agrave; ado&ccedil;&atilde;o da denomina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiita</a> do <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> e &agrave; renascen&ccedil;a cultural e pol&iacute;tica empreendidas pela dinastia reinante.</p>&#10;<p>Ismail expandiu as fronteiras da P&eacute;rsia de modo a incluir todo o territ&oacute;rio dos atuais Azerbaij&atilde;o, Ir&atilde; e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, bem como grande parte do Afeganist&atilde;o. A expans&atilde;o foi detida pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Chaldiran" id="w">batalha de Chaldiran</a>, em <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>. Os conflitos com os otomanos se tornariam comuns no per&iacute;odo saf&aacute;vida.</p>&#10;<p>A P&eacute;rsia saf&aacute;vida foi um Estado violento e ca&oacute;tico pelos setenta anos seguintes, mas em <a href="http://en.wikipedia.org/wiki/1588" id="w">1588</a> o x&aacute; <a href="http://en.wikipedia.org/wiki/Abaz_I_da_P%C3%A9rsia" id="w">Abaz I</a> subiu ao trono e presidiu a um renascimento cultural e pol&iacute;tico. Transferiu a capital do imp&eacute;rio para <a href="http://en.wikipedia.org/wiki/Isfahan" id="w">Ispa&atilde;o</a>, que se tornou um dos mais importantes centros culturais do mundo isl&acirc;mico&semi; celebrou a paz com os otomanos&semi; reformou o ex&eacute;rcito, expulsou os <a href="http://en.wikipedia.org/wiki/Uzbeques" id="w">uzbeques</a> da P&eacute;rsia para o que &eacute; hoje o <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a> e recapturou a <a href="http://en.wikipedia.org/wiki/Ormuz" id="w">ilha de Ormuz</a> das m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> (<a href="http://en.wikipedia.org/wiki/3_de_Maio" id="w">3 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1622" id="w">1622</a>).</p>&#10;<p>Os saf&aacute;vidas eram seguidores do islamismo xiita e tornaram o Ir&atilde; o maior pa&iacute;s xiita do mundo, posi&ccedil;&atilde;o que o Ir&atilde; ainda ocupa.</p>&#10;<p>Sob os saf&aacute;vidas, o Ir&atilde; conheceu o seu &uacute;ltimo per&iacute;odo de grande pot&ecirc;ncia imperial. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, um acordo com o Imp&eacute;rio Otomano fixou a fronteira com a P&eacute;rsia, que continua, at&eacute; hoje, a ser o limite entre a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e o Ir&atilde; modernos.</p>&#10;<a id="O_Ir%C3%A3_e_a_Europa_(1722&shy;1914)" name="O_Ir%C3%A3_e_a_Europa_(1722&shy;1914)"></a><h2> O Ir&atilde; e a Europa (1722&shy;1914) </h2>&#10;<p>Em 1722, o Estado saf&aacute;vida desmoronou. Aquele ano assistiu &agrave; primeira invas&atilde;o europeia do Ir&atilde; desde o tempo de <a href="http://en.wikipedia.org/wiki/Alexandre_Magno" id="w">Alexandre</a>: <a href="http://en.wikipedia.org/wiki/Pedro%2C_o_Grande" id="w">Pedro, o Grande</a>, imperador da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>, invadiu o noroeste do pa&iacute;s numa tentativa de controlar a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a>. Para piorar a situa&ccedil;&atilde;o, for&ccedil;as <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomanas</a> acompanhavam os russos, o que permitiu o cerco bem&shy;sucedido de <a href="http://en.wikipedia.org/wiki/Isfahan" id="w">Ispa&atilde;o</a>.</p>&#10;<p>O pa&iacute;s logrou opor&shy;se &agrave; invas&atilde;o&semi; nem os russos, nem os turcos ganharam territ&oacute;rio &agrave;s expensas do Ir&atilde;. Entretanto, os saf&aacute;vidas foram seriamente enfraquecidos e, naquele ano, os seus s&uacute;ditos afeg&atilde;os iniciaram uma rebeli&atilde;o sangrenta, em rea&ccedil;&atilde;o &agrave;s tentativas de convert&ecirc;&shy;los &agrave; denomina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiita</a> pela for&ccedil;a. O &uacute;ltimo <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;</a> saf&aacute;vida foi executado, o que p&ocirc;s fim &agrave; dinastia.</p>&#10;<p>O imp&eacute;rio iraniano teve um breve avivamento sob <a href="http://en.wikipedia.org/wiki/Nader_X%C3%A1" id="w">Nader X&aacute;</a>, entre <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a> e <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>. Nader, um l&iacute;der militar da tribo <a href="http://en.wikipedia.org/wiki/Afshar" id="w">Afshar</a>, expulsou os russos e confinou os afeg&atilde;os ao territ&oacute;rio atual do Afeganist&atilde;o. Lan&ccedil;ou diversas campanhas bem&shy;sucedidas contra os antigos inimigos da P&eacute;rsia, os canatos n&ocirc;mades da &Aacute;sia Central, e muitos foram destru&iacute;dos ou absorvidos pelo Ir&atilde;. O imp&eacute;rio de Nader declinou, por&eacute;m, ap&oacute;s sua morte. Sucedeu&shy;o a curta e fraca <a href="http://en.wikipedia.org/wiki/Dinastia_Zand" id="w">dinastia Zand</a>.</p>&#10;<p>O Ir&atilde; estava despreparado para a expans&atilde;o mundial dos <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">imp&eacute;rios coloniais</a> europeus no fim do s&eacute;culo XVIII e ao longo do s&eacute;culo XIX.</p>&#10;<p>Sob a <a href="http://en.wikipedia.org/wiki/Dinastia_Qadjar" id="w">dinastia Qadjar</a> (1779&shy;1925), o Ir&atilde; recuperou uma relativa estabilidade, mas sem esperan&ccedil;as de competir com as novas pot&ecirc;ncias industriais da Europa. A P&eacute;rsia viu&shy;se espremida entre os cadas vez maiores imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">russo</a> na &Aacute;sia Central e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_brit%C3%A2nico" id="w">brit&acirc;nico</a> na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Cada um destes tirou do Ir&atilde; territ&oacute;rios que se tornariam <a href="http://en.wikipedia.org/wiki/Bareine" id="w">Bareine</a>, <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Turcomenist%C3%A3o" id="w">Turcomenist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tajiquist%C3%A3o" id="w">Tajiquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a> e partes do Afeganist&atilde;o.</p>&#10;<p>Embora o Ir&atilde; n&atilde;o tenha sido invadido diretamente, aos poucos tornou&shy;se economicamente dependente da Europa. A <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Anglo&shy;Russa" id="w">Conven&ccedil;&atilde;o Anglo&shy;Russa</a> de 1907 formalizou as esferas de influ&ecirc;ncia da R&uacute;ssia e do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> sobre o norte e o sul do pa&iacute;s, respectivamente, onde a pot&ecirc;ncia colonial detinha a decis&atilde;o final em assuntos econ&ocirc;micos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mohammad_Ali_Shah_Qadjar" id="w">Mohammad Ali Shah Qadjar</a> concedeu a <a href="http://en.wikipedia.org/wiki/William_Knox_D%26%2339%3BArcy" id="w">William Knox D&#39&semi;Arcy</a>, posteriormente a Companhia Petrol&iacute;fera Anglo&shy;Persa (<a href="http://en.wikipedia.org/wiki/Anglo&shy;Persian_Oil_Company" id="w">Anglo&shy;Persian Oil Company</a>), autoriza&ccedil;&atilde;o para explorar e operar campos de petr&oacute;leo em <a href="http://en.wikipedia.org/wiki/Masjid&shy;al&shy;Salaman" id="w">Masjid&shy;al&shy;Salaman</a>, no sudoeste da P&eacute;rsia, que come&ccedil;aram a produzir em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>. <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>, Primeiro Lorde do Almirantado Brit&acirc;nico, que supervisionava a convers&atilde;o da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a> para navios de guerra movidos a petr&oacute;leo, nacionalizou parcialmente a companhia antes do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Uma pequena guarni&ccedil;&atilde;o militar anglo&shy;persa foi designada para guardar os campos petrol&iacute;feros.</p>&#10;<a id="O_Ir%C3%A3_na_Primeira_Guerra_Mundial_(1914&shy;1918)" name="O_Ir%C3%A3_na_Primeira_Guerra_Mundial_(1914&shy;1918)"></a><h2> O Ir&atilde; na Primeira Guerra Mundial (1914&shy;1918) </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> foi envolvido na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> devido a sua posi&ccedil;&atilde;o estrat&eacute;gica entre o Afeganist&atilde;o e os conflitantes imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomano</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">russo</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_brit%C3%A2nico" id="w">brit&acirc;nico</a>. Em 1914, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> enviou uma for&ccedil;a militar &agrave; <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> para negar aos otomanos o acesso aos campos de petr&oacute;leo iranianos. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> retaliou em nome de seu aliado, ao espalhar o rumor de que o <i><a href="http://en.wikipedia.org/wiki/Kaiser" id="w">kaiser</a></i> <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II</a> havia se convertido ao <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a>, e infiltrou agentes no Ir&atilde; para atacar os campos petrol&iacute;feros e provocar uma <i><a href="http://en.wikipedia.org/wiki/Jihad" id="w">Jihad</a></i> contra o governo brit&acirc;nico na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. A maioria destes agentes alem&atilde;es foi capturada por tropas persas, brit&acirc;nicas ou russas que patrulhavam a fronteira afeg&atilde;, e a rebeli&atilde;o perdeu for&ccedil;a. Seguiu&shy;se uma tentativa alem&atilde; de sequestrar <a href="http://en.wikipedia.org/wiki/Ahmad_Shah_Qajar" id="w">Ahmad Shah Qajar</a>, envolvendo os seus guarda&shy;costas, frustrada na und&eacute;cima hora.</p>&#10;<p>Em 1916, os combates entre for&ccedil;as russas e otomanas ao norte do pa&iacute;s come&ccedil;avam a afetar o Ir&atilde;. A R&uacute;ssia estava levando a melhor at&eacute; o colapso de seus ex&eacute;rcitos, em seguida &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a> de 1917. Este fato deixou o <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a> desprotegido e os civis caucasianos e persas, famintos ap&oacute;s anos de guerra e de priva&ccedil;&otilde;es. Em 1918, uma pequena unidade militar brit&acirc;nica de 400 homens, sob as ordens do general Dunsterville, entrou no Transc&aacute;ucaso a partir do Ir&atilde;, numa tentativa de incentivar a resist&ecirc;ncia local contra os ex&eacute;rcitos alem&atilde;o e otomano que estavam prestes a invadir os campos petrol&iacute;feros de <a href="http://en.wikipedia.org/wiki/Bacu" id="w">Bacu</a>. Embora se retirassem de volta &agrave; P&eacute;rsia, lograram atrasar o acesso turco ao petr&oacute;leo at&eacute; quase o <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a>. Os v&iacute;veres da expedi&ccedil;&atilde;o foram empregados para impedir uma grande fome na regi&atilde;o.</p>&#10;<a id="O_Ir%C3%A3_ap%C3%B3s_a_Primeira_Guerra_(1919&shy;1935)" name="O_Ir%C3%A3_ap%C3%B3s_a_Primeira_Guerra_(1919&shy;1935)"></a><h2> O Ir&atilde; ap&oacute;s a Primeira Guerra (1919&shy;1935) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rezashah.jpg%7Cthumb%7Cupright%3D0.7%7C%5B%5BReza_Pahlavi" id="w">Reza X&aacute; Pahlavi]]</a></p>&#10;<p>Ap&oacute;s a guerra, o norte do Ir&atilde; foi ocupado pelo general brit&acirc;nico <a href="http://en.wikipedia.org/wiki/William_Edmund_Ironside" id="w">William Edmund Ironside</a> com o objetivo de garantir os termos do armist&iacute;cio turco e auxiliar o general Dunsterville e o coronel Bicherakhov na conten&ccedil;&atilde;o da influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolchevique</a>. O <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> tamb&eacute;m assumiu de maneira mais efetiva o controle sobre os lucrativos campos petrol&iacute;feros.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> e <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, um oficial do ex&eacute;rcito persa, Reza Khan, tomou o poder das m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Dinastia_Qajar" id="w">Qajares</a> e estabeleceu a nova <a href="http://en.wikipedia.org/wiki/Dinastia_Pahlavi" id="w">dinastia Pahlavi</a>, passando a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Reza_Pahlavi" id="w">Reza X&aacute; Pahlavi</a>. Reza X&aacute; transformou o Ir&atilde; num pa&iacute;s urbano, por meio da ado&ccedil;&atilde;o de diversos projetos de desenvolvimento, industrializa&ccedil;&atilde;o, educa&ccedil;&atilde;o, infra&shy;estrutura (inclusive ferrovias), sa&uacute;de e educa&ccedil;&atilde;o. Surgiram uma classe m&eacute;dia profissional e uma classe oper&aacute;ria industrial. O poder foi fortemente centralizado no monarca.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;</a> procurou evitar o aprofundamento da depend&ecirc;ncia de seu pa&iacute;s para com as duas grandes pot&ecirc;ncias na regi&atilde;o, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, o x&aacute; solicitou formalmente &agrave; comunidade internacional que passasse a empregar o termo <i><a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a></i>, que &eacute; como os persas designam o seu pa&iacute;s desde o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Sass%C3%A2nidas" id="w">sass&acirc;nida</a>, para designar a P&eacute;rsia (ver o artigo <i><a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a></i> acerca do nome do pa&iacute;s).</p>&#10;<a id="O_Ir%C3%A3_na_Segunda_Guerra_Mundial" name="O_Ir%C3%A3_na_Segunda_Guerra_Mundial"></a><h2> O Ir&atilde; na Segunda Guerra Mundial </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o Ir&atilde; foi invadido por dois pa&iacute;ses que naquela &eacute;poca eram considerados grandes pot&ecirc;ncias mundiais, a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>  e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.</p>&#10;<p>Estes, ao se apoderar de parte dos recursos petrol&iacute;feros do Ir&atilde;, fizeram o &#34&semi;<a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;</a>&#34&semi; (t&iacute;tulo iraniano) abdicar em nome do seu filho: <a href="http://en.wikipedia.org/wiki/Mohammad_Reza_Pahlavi" id="w">Mohammad Reza Pahlavi</a>, ao ver que ele poderia ser um governante que lhes seria mais favor&aacute;vel.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, ap&oacute;s a nacionaliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Anglo&shy;American_Oil_Company" id="w">Anglo&shy;American Oil Company</a> (Em ingl&ecirc;s, Companhia de &Oacute;leo Anglo&shy;Americana), um conflito entre o x&aacute; e o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Mohammed_Mossadegh" id="w">Mohammed Mossadegh</a> (no poder de 1951 &shy; 1953) levou &agrave; deposi&ccedil;&atilde;o e pris&atilde;o deste ministro.</p>&#10;<p>O reinado do x&aacute; tornou&shy;se progressivamente ditatorial, especialmente no final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a>. Com o apoio da Inglaterra e da Uni&atilde;o Sovi&eacute;tica, <a href="http://en.wikipedia.org/wiki/Reza_Pahlavi" id="w">Reza Pahlavi</a> continuou a modernizar o pa&iacute;s, mas insistia em oprimir a oposi&ccedil;&atilde;o do clero <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiita</a> e dos defensores da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>.</p>&#10;<a id="Era_Pahlavi" name="Era_Pahlavi"></a><h2> Era Pahlavi </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Mohammad_Reza_Pahlevi" id="w">Mohamed Reza Pahlavi</a> procurou modernizar rapidamente o pa&iacute;s, atrav&eacute;s de sua chamada &#34&semi;Revolu&ccedil;&atilde;o Branca&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, uma campanha de moderniza&ccedil;&atilde;o incluiu a <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> e o <a href="http://en.wikipedia.org/wiki/Voto" id="w">direito de voto</a> &agrave;s mulheres, ao mesmo tempo em que procurava laicizar a sociedade iraniana inclusive atrav&eacute;s de medidas coercitivas. A oposi&ccedil;&atilde;o era tratada com dureza por seu governo de car&aacute;ter <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditatorial</a>, sustentado por consider&aacute;vel poderio militar, e apoiado por sucessivos governos dos Estados Unidos da Am&eacute;rica. Os la&ccedil;os militares com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> aprofundaram&shy;se em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, quando os norte&shy;americanos concederam ao Ir&atilde; cr&eacute;dito para a compra de armas no valor de US$ 1 bilh&atilde;o. Entretanto a alian&ccedil;a com o Ocidente n&atilde;o impediu o governo iraniano de assumir o controle da ind&uacute;stria petrol&iacute;fera nem de aderir ao embargo decretado pela <a href="http://en.wikipedia.org/wiki/OPEP" id="w">OPEP</a> em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>.</p>&#10;<p>Foi a articula&ccedil;&atilde;o entre a oposi&ccedil;&atilde;o pol&iacute;tica e o clero <a href="http://en.wikipedia.org/wiki/Xiismo" id="w">xiita</a> que viabilizou a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_iraniana" id="w">revolu&ccedil;&atilde;o de 1979</a> liderada &shy; a princ&iacute;pio simbolicamente e depois de fato &shy; pelo <a href="http://en.wikipedia.org/wiki/Aiatol%C3%A1" id="w">Aiatol&aacute;</a> <a href="http://en.wikipedia.org/wiki/Khomeini" id="w">Khomeini</a>. Como resultado da a&ccedil;&atilde;o, o regime mon&aacute;rquico foi derrubado, o <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;</a> exilou&shy;se nos Estados Unidos e instalou&shy;se no pa&iacute;s uma <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocracia</a>, passando o pa&iacute;s a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Isl%C3%A2mica_do_Ir%C3%A3" id="w">Rep&uacute;blica Isl&acirc;mica do Ir&atilde;</a>.</p>&#10;<a id="Rompimento_com_o_Reino_Unido" name="Rompimento_com_o_Reino_Unido"></a><h2> Rompimento com o Reino Unido </h2>&#10;<p>Em 1953, o intenso <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> levou o pa&iacute;s  a conflitos com os interesses do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, em conseq&uuml;&ecirc;ncia da decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Parlamento_iraniano" id="w">parlamento iraniano</a>, sob o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Mohammad_Mosaddeq" id="w">Mohammad Mosaddeq</a>, de nacionalizar as companhias petrol&iacute;feras estrangeiras, quase todas brit&acirc;nicas. O Ir&atilde; rompeu, ent&atilde;o, rela&ccedil;&otilde;es diplom&aacute;ticas com o Reino Unido.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> apoiou o Ir&atilde; e come&ccedil;ou a comprar seu <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> para compensar o boicote decretado pelos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidentais</a>.</p>&#10;<p>A crise atingiu o &aacute;pice em agosto de 1953, com a deposi&ccedil;&atilde;o de Mosaddeq por um golpe militar realizado com a ajuda do servi&ccedil;o secreto do Reino Unido e dos Estados Unidos. O x&aacute; Reza Pahlevi, que havia fugido do pa&iacute;s, retornou e assumiu poderes ditatoriais. Mosaddeq foi preso.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_isl%C3%A2mica" name="Revolu%C3%A7%C3%A3o_isl%C3%A2mica"></a><h2> Revolu&ccedil;&atilde;o isl&acirc;mica </h2>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> ocorreu a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_iraniana" id="w">revolu&ccedil;&atilde;o isl&acirc;mica</a>, na qual as diversas correntes de oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;</a> (<a href="http://en.wikipedia.org/wiki/Esquerdismo" id="w">esquerdistas</a>, <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> e <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos</a> tradicionalistas) uniram&shy;se sob a lideran&ccedil;a do aiatol&aacute; <a href="http://en.wikipedia.org/wiki/Ruhollah_Khomeini" id="w">Ruhollah Khomeini</a>, exilado na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. O governo n&atilde;o conseguiu controlar a insurrei&ccedil;&atilde;o e, em janeiro de 1979, o x&aacute; Reza Pahlevi fugiu do pa&iacute;s.</p>&#10;<p>O poder foi transferido ao primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Shapur_Bakhtiar" id="w">Shapur Bakhtiar</a>. As For&ccedil;as Armadas aderiram aos revoltosos. Khomeini regressou triunfalmente a <a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a> em <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de 1979 e, dez dias depois, assumiu o poder, com a ren&uacute;ncia e fuga de Bakhtiar.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a>, o Ir&atilde; foi declarado oficialmente uma rep&uacute;blica isl&acirc;mica, cuja autoridade suprema &eacute; um chefe religioso (o pr&oacute;prio Khomeini). Para a chefia executiva do governo foi eleito presidente da Rep&uacute;blica, em janeiro de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, <a href="http://en.wikipedia.org/wiki/Abolhasan_Bani&shy;Sadr" id="w">Abolhasan Bani&shy;Sadr</a>, um dos l&iacute;deres da oposi&ccedil;&atilde;o laica ao governo do x&aacute;. Os chefes da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_pol%C3%ADtica" id="w">pol&iacute;cia pol&iacute;tica</a> do x&aacute; (a <a href="http://en.wikipedia.org/wiki/Savak" id="w">Savak</a>) foram executados.</p>&#10;<a id="Invas%C3%A3o_da_embaixada_americana_em_Teer%C3%A3" name="Invas%C3%A3o_da_embaixada_americana_em_Teer%C3%A3"></a><h2> Invas&atilde;o da embaixada americana em Teer&atilde; </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a> de 1979, um grupo de militantes isl&acirc;micos ocupou a <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">embaixada</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a> e tomou 64 norte&shy;americanos como ref&eacute;ns. O governo iraniano apoiou a ocupa&ccedil;&atilde;o da embaixada e fez v&aacute;rias exig&ecirc;ncias, entre as quais a extradi&ccedil;&atilde;o do x&aacute;, que na ocasi&atilde;o estava nos EUA. O governo norte&shy;americano congelou os bens iranianos no pa&iacute;s. Em abril de 1980, os EUA empreenderam uma fracassada incurs&atilde;o militar em territ&oacute;rio iraniano para tentar libertar os ref&eacute;ns.</p>&#10;<p>O impasse n&atilde;o se resolveu nem mesmo com a morte do x&aacute;, em <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> de 1980, no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Os ref&eacute;ns norte&shy;americanos foram libertados somente em janeiro de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, depois de um acordo para a devolu&ccedil;&atilde;o dos bens do Ir&atilde; nos EUA.</p>&#10;<a id="Guerra_Ir%C3%A3&shy;Iraque" name="Guerra_Ir%C3%A3&shy;Iraque"></a><h2> Guerra Ir&atilde;&shy;Iraque </h2>&#10;<p> </p>&#10;<p>Em 1980, o pa&iacute;s entrou em guerra com o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, cujo governo havia ocupado &aacute;reas em lit&iacute;gio &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Chatt_El&shy;Arab" id="w">Chatt El&shy;Arab</a>.</p>&#10;<p>O conflito causou grande destrui&ccedil;&atilde;o em ambos os pa&iacute;ses e foi encerrado apenas em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. As <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiras</a>, objeto da disputa, permaneceram inalteradas. Estima&shy;se que morreram 400 mil iranianos e 300 mil iraquianos.</p>&#10;<a id="A_instabilidade_pol%C3%ADtica" name="A_instabilidade_pol%C3%ADtica"></a><h2> A instabilidade pol&iacute;tica </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_iraniana" id="w">Revolu&ccedil;&atilde;o Isl&acirc;mica</a> logo degenerou numa luta pelo poder em que se confrontaram os aiatol&aacute;s, partid&aacute;rios da instala&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">regime teocr&aacute;tico</a>, e as for&ccedil;as civis, defensoras da separa&ccedil;&atilde;o entre Estado e Mesquita.</p>&#10;<p>Em julho de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> ocorreram combates entre a <a href="http://en.wikipedia.org/wiki/Guarda_Revolucion%C3%A1ria" id="w">Guarda Revolucion&aacute;ria</a>, mil&iacute;cia ligada aos aiatol&aacute;s, e os Combatentes do Povo (mujahedin), de esquerda. O presidente <a href="http://en.wikipedia.org/wiki/Abolhasan_Bani&shy;Sadr" id="w">Bani&shy;Sadr</a>, que se havia aliado aos mujahedin, foi destitu&iacute;do pelo Parlamento e se exilou na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Os mujahedin tentaram uma insurrei&ccedil;&atilde;o e foram esmagados num conflito em que morreram 13 mil pessoas.</p>&#10;<p>Os rebeldes reagiram com uma campanha terrorista na qual foram assassinadas altas autoridades. Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, a repress&atilde;o atingiu o Partido Comunista (Tudeh), com o qual o regime de Khomeini convivia pacificamente. Os principais dirigentes comunistas foram presos e o partido foi declarado ilegal.</p>&#10;<a id="A_instabilidade_econ%C3%B4mica" name="A_instabilidade_econ%C3%B4mica"></a><h2> A instabilidade econ&ocirc;mica </h2>&#10;<p>Os problemas econ&ocirc;micos, agravados pela queda do pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, trouxeram &agrave; tona as diverg&ecirc;ncias entre os aiatol&aacute;s. A ala mais moderada &shy; os chamados &#34&semi;pragm&aacute;ticos&#34&semi; &shy; pregavam o abandono da pol&iacute;tica isolacionista e a aproxima&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Mundo_Ocidental" id="w">Ocidente</a>, visando obter recursos para desenvolver o pa&iacute;s. A corrente radical opunha&shy;se &agrave;s influ&ecirc;ncias externas. O predom&iacute;nio dos radicais expressou&shy;se na senten&ccedil;a de morte decretada pelo aiatol&aacute; <a href="http://en.wikipedia.org/wiki/Khomeini" id="w">Khomeini</a>, em <a href="http://en.wikipedia.org/wiki/20_de_fevereiro" id="w">20 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, contra o escritor <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">anglo</a>&shy;<a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiano</a> <a href="http://en.wikipedia.org/wiki/Salman_Rushdie" id="w">Salman Rushdie</a>, cujo livro, &#34&semi;<a href="http://en.wikipedia.org/wiki/Versos_Sat%C3%A2nicos" id="w">Versos Sat&acirc;nicos</a>&#34&semi;, foi considerado ofensivo ao <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a>.</p>&#10;<a id="Fim_da_era_Khomeini" name="Fim_da_era_Khomeini"></a><h2> Fim da era Khomeini </h2>&#10;<p>Com a morte de <a href="http://en.wikipedia.org/wiki/Khomeini" id="w">Khomeini</a>, em <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de 1989,  houve favorecimento dos pragm&aacute;ticos. Um l&iacute;der religioso moderado, <a href="http://en.wikipedia.org/wiki/Ali_Hashemi_Rafsanjani" id="w">Ali Hashemi Rafsanjani</a>, foi eleito presidente. Entrou em choque com <a href="http://en.wikipedia.org/wiki/Ali_Khamenei" id="w">Ali Khamenei</a>, aiatol&aacute; radical escolhido por Khomeini para suced&ecirc;&shy;lo. Apoiado por uma Assembl&eacute;ia de S&aacute;bios, Khamenei mostrou for&ccedil;a ao renovar, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, a senten&ccedil;a de morte contra Rushdie. Rafsanjani, de sua parte, fecha contratos para investimentos alem&atilde;es, franceses e ingleses. Rafsanjani foi reeleito presidente em <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, com 63% dos votos, e prometeu manter a abertura para o exterior, principalmente na &aacute;rea econ&ocirc;mica.</p>&#10;<a id="Acusa%C3%A7%C3%A3o_americana_de_terrorismo" name="Acusa%C3%A7%C3%A3o_americana_de_terrorismo"></a><h2> Acusa&ccedil;&atilde;o americana de terrorismo </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> houve um agravamento da crise econ&ocirc;mica e do confronto com os <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, motivado pela possibilidade de o Ir&atilde; fabricar uma <a href="http://en.wikipedia.org/wiki/Bomba_nuclear" id="w">bomba nuclear</a> usando tecnologia <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russa</a>. Em mar&ccedil;o do mesmo ano, os americanos suspenderam um contrato petrol&iacute;fero firmado com o Ir&atilde; pela empresa Conoco e impuseram severo embargo comercial ao pa&iacute;s, depois de acusar o governo de Rafsanjani de apoiar o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> internacional e de insistir na tentativa de desenvolver armas nucleares. Os iranianos desafiaram o embargo, mas sua economia sofreu efeitos cada vez mais pesados. Explodiram violentos protestos contra a alta dos pre&ccedil;os nos arredores de <a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a>, duramente reprimidos pela Guarda Revolucion&aacute;ria.</p>&#10;<p>Em novo epis&oacute;dio, em julho de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, o Congresso norte&shy;americano aprovou uma lei de san&ccedil;&otilde;es a empresas que investirem mais de US$ 40 milh&otilde;es anuais no Ir&atilde; ou na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, pa&iacute;ses acusados de terrorismo.</p>&#10;<a id="Acusa%C3%A7%C3%A3o_alem%C3%A3_ao_terrorismo_iraniano" name="Acusa%C3%A7%C3%A3o_alem%C3%A3_ao_terrorismo_iraniano"></a><h2> Acusa&ccedil;&atilde;o alem&atilde; ao terrorismo iraniano </h2>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a Suprema Corte de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> responsabiliza a c&uacute;pula dirigente do Ir&atilde; pelo assassinato de quatro oposicionistas <a href="http://en.wikipedia.org/wiki/Curdos" id="w">curdos</a> iranianos na cidade em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Foi a primeira vez que um tribunal ocidental acusou o governo iraniano de envolvimento direto no <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> internacional.</p>&#10;<a id="Renova%C3%A7%C3%A3o_do_parlamento_iraniano" name="Renova%C3%A7%C3%A3o_do_parlamento_iraniano"></a><h2> Renova&ccedil;&atilde;o do parlamento iraniano </h2>&#10;<p>Em mar&ccedil;o e abril de 1996 &eacute; renovado o Parlamento iraniano. A <a href="http://en.wikipedia.org/wiki/Sociedade_do_Clero_Combativo" id="w">Sociedade do Clero Combativo</a> (SCC), de direita, perdeu a maioria absoluta. Cresceu a representa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Servidores_da_Constru%C3%A7%C3%A3o_do_Ir%C3%A3" id="w">Servidores da Constru&ccedil;&atilde;o do Ir&atilde;</a> (SCI), mais liberal e apoiada pelo presidente Rafsanjani. Em julho, no entanto, o l&iacute;der da SCC, <a href="http://en.wikipedia.org/wiki/Ali_Akbar_Nateq_Nouri" id="w">Ali Akbar Nateq Nouri</a>, foi reeleito presidente do Parlamento, derrotando o candidato do SCI.</p>&#10;<p>Na elei&ccedil;&atilde;o presidencial de <a href="http://en.wikipedia.org/wiki/23_de_maio" id="w">23 de maio</a> de 1997, pela primeira vez desde a revolu&ccedil;&atilde;o de 1979, os eleitores puderam escolher entre um candidato da linha dura e um moderado. Venceu o moderado <a href="http://en.wikipedia.org/wiki/Sayed_Mohammad_Khatami" id="w">Sayed Mohammad Khatami</a>, derrotando <a href="http://en.wikipedia.org/wiki/Ali_Nateq_Nouri" id="w">Ali Nateq Nouri</a>, o candidato do clero.</p>&#10;<p>Khatami, de 54 anos, elegeu&shy;se com o apoio das mulheres, dos intelectuais e dos jovens atra&iacute;dos por promessas de abrandar os rigorosos c&oacute;digos sociais vigentes no pa&iacute;s. Ele assumiu o cargo em agosto, substituindo Rafsanjani.</p>&#10;<p>Khatami foi reeleito em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, mas seus esfor&ccedil;os em prol de reformas governamentais sempre tiveram o entrave do Conselho Religioso, o que ocasionou um processo de rejei&ccedil;&atilde;o ao seu governo.</p>&#10;<p>Nas &uacute;ltimas elei&ccedil;&otilde;es para a presid&ecirc;ncia do pa&iacute;s, foi eleito <a href="http://en.wikipedia.org/wiki/Mahmoud_Ahmadinejad" id="w">Mahmoud Ahmadinejad</a>, ex&shy;prefeito de <a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a> e ultraconservador, at&eacute; ent&atilde;o desconhecido. Ahmadinejad tomou posse em agosto de 2005, tendo sua elei&ccedil;&atilde;o grande respaldo de l&iacute;deres religiosos.</p>&#10;<a id="Programa_Nuclear_do_Ir%C3%A3o" name="Programa_Nuclear_do_Ir%C3%A3o"></a><h2> Programa Nuclear do Ir&atilde;o </h2>&#10;<p>O programa nuclear iraniano, que tem alegadamente fins pac&iacute;ficos, &eacute; colocado sob suspeita de ter como finalidade oculta a produ&ccedil;&atilde;o de armas nucleares, pois segundo especialistas ocidentais e iranianos, esse armamento &eacute; o &uacute;nico mecanismo de dissuas&atilde;o militar que impediria um poss&iacute;vel ataque israeliano ou dos EUA ao Ir&atilde;o. Segundo o governo do Ir&atilde;o, seu programa pretende dominar a tecnologia de enriquecimento de ur&acirc;nio, que aumenta a parcela de is&oacute;topos mais <a href="http://en.wikipedia.org/wiki/Radioactivo" id="w">radioactivos</a>, limitando esse enriquecimento &agrave;s necessidades das aplica&ccedil;&otilde;es civis (m&aacute;ximo de aproximadamente 20%). Entretanto, os <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, com apoio da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, acusam o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a> de pretender produzir <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio_enriquecido" id="w">ur&acirc;nio enriquecido</a> a 99%, material b&aacute;sico para <a href="http://en.wikipedia.org/wiki/Armas_nucleares" id="w">armas nucleares</a>. Essas acusa&ccedil;&otilde;es baseiam&shy;se no fato de que o procedimento b&aacute;sico &eacute; o mesmo, e o regime iraniano, que tem sido amea&ccedil;ado constantemente pelas pot&ecirc;ncias ocidentais desde a revolu&ccedil;&atilde;o isl&acirc;mica de 1979 e tamb&eacute;m pelo fato de ter sido invadido pelo Iraque em 1981 com apoio dos EUA e de Israel, o regime iraniano tem reagido de maneira belicosa e de desconfian&ccedil;a com rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">Ocidente</a>.</p>&#10;<p>Pelo &acirc;ngulo iraniano a quest&atilde;o &eacute; de equil&iacute;brio regional, uma vez que <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> (seu maior inimigo local), <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> s&atilde;o pot&ecirc;ncias nucleares. Pelo lado dos interesses euro&shy;americanos, trata&shy;se de impedir um regime advers&aacute;rio de tornar&shy;se mais um membro indesejado do <a href="http://en.wikipedia.org/wiki/Clube_Nuclear" id="w">Clube Nuclear</a>.</p>&#10;<p>A oposi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, al&eacute;m outros, tem impedido que o pa&iacute;s seja levado ao <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a da ONU</a>, para aplica&ccedil;&atilde;o de san&ccedil;&otilde;es. Entretanto, como as potencias ocidentais e o Ir&atilde; n&atilde;o d&atilde;o sinais de um acordo, e nem americanos e europeus parecem pretender ceder, &eacute; prov&aacute;vel que aquelas pot&ecirc;ncias acabem por concordar com algum tipo de san&ccedil;&atilde;o ao Ir&atilde;o.</p>&#10;<p>Em 17 de maio de 2010, em <a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a>, foi anunciado o acordo articulado pelo Presidente <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> entre Brasil/Ir&atilde;o/<a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, neste acordo, o Ir&atilde; enviaria <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> para ser enriquecido na Turquia. O acordo prev&ecirc; que o Ir&atilde;o enviar&aacute; 1,2 tonelada de ur&acirc;nio com baixo grau de enriquecimento (3,5%) para a Turquia em troca de 120&#160&semi;kg de combust&iacute;vel enriquecido a 20%. A troca dever&aacute; ter o acompanhamento da <a href="http://en.wikipedia.org/wiki/AIEA" id="w">AIEA</a> (Ag&ecirc;ncia Internacional de Energia At&ocirc;mica, &oacute;rg&atilde;o da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>).</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/news/world&shy;middle&shy;east&shy;14542438" rel="nofollow" title="http://www.bbc.co.uk/news/world&shy;middle&shy;east&shy;14542438">Iran profile &shy; A chronology of key events</a>. <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, 7 de fevereiro de 2013 (principais fatos da hist&oacute;ria do Ir&atilde;, desde <a href="http://en.wikipedia.org/wiki/550_a.C." id="w">550 a.C.</a> at&eacute; os dias atuais).</li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Ir%C3%A3o" id="w"> </a></p>&#10;<p> </p></body></html>