<html><title>L&iacute;ngua grega antiga</title><body>&#10;<p> &#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="2" cellspacing="0" width="300">&#10;<tr>&#10;<th bgcolor="lawngreen" colspan="2" style="font&shy;size:120%">Grego antigo (<i>&#7969; &#7961;&lambda;&lambda;&eta;&nu;&iota;&kappa;&#8052; &gamma;&lambda;&#8182;&sigma;&sigma;&alpha;</i>)</th></tr>&#10;<tr>&#10;<td valign="top">Falado em::</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> oriental</td></tr>&#10;<tr>&#10;<td valign="top"><a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_de_l%C3%ADnguas" id="w">Classifica&ccedil;&atilde;o</a><br/>gen&eacute;tica:</td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europ%C3%A9ias" id="w">Indo&shy;Europeu</a>&#10;&#10;&#160&semi;Hel&ecirc;nico&#10;&#10;&#160&semi;&#160&semi;<b>Grego antigo</b>&#10;</td></tr>&#10;<tr>&#10;<td>ISO 639&shy;2(B)</td>&#10;<td>grc</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/ISO_639" id="w">ISO 639</a>&shy;3</td>&#10;<td>grc</td></tr></table></div>&#10;<p>A <b>l&iacute;ngua grega antiga</b> ou <b>cl&aacute;ssica</b> (&#7969; &#7961;&lambda;&lambda;&eta;&nu;&iota;&kappa;&#8052; &gamma;&lambda;&#8182;&sigma;&sigma;&alpha;, <i>hē Hellēnik&#7701; glō&#771;ssa</i>, em grego antigo) &eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europ%C3%A9ias" id="w">l&iacute;ngua indo&shy;europ&eacute;ia</a> extinta, falada na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> durante a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> e que evoluiu para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego moderno</a>.</p>&#10;<p>O grego (em contexto geral de sua evolu&ccedil;&atilde;o) foi um importante idioma que contribuiu para a forma&ccedil;&atilde;o de v&aacute;rios idiomas, como o portugu&ecirc;s por exemplo com a ajuda do latim.</p>&#10;<a id="Idade_do_bronze%2C_Gr%C3%A9cia_%C3%A1tica%2C_o_dialeto_j%C3%B4nico_e_a_invas%C3%A3o_dos_aqueus" name="Idade_do_bronze%2C_Gr%C3%A9cia_%C3%A1tica%2C_o_dialeto_j%C3%B4nico_e_a_invas%C3%A3o_dos_aqueus"></a><h2> Idade do bronze, Gr&eacute;cia &aacute;tica, o dialeto j&ocirc;nico e a invas&atilde;o dos aqueus </h2>&#10;<p> &#10;No come&ccedil;o do segundo mil&ecirc;nio a.C. registram&shy;se as primeiras ondas de invasores de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_indo&shy;europ%C3%A9ia" id="w">l&iacute;ngua indo&shy;europ&eacute;ia</a> que chegaram &agrave; <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a> grega, ao <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a> e &agrave;s <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> adjacentes, fixando&shy;se nessa regi&atilde;o. O <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> grego <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> os denomina <i>achaioi</i> ou <a href="http://en.wikipedia.org/wiki/Aqueus" id="w">aqueus</a> (&alpha;&chi;&alpha;&iota;&omicron;&iota;), distinguindo&shy;os dos <a href="http://en.wikipedia.org/wiki/Aut%C3%B3ctone" id="w">aut&oacute;ctones</a> <a href="http://en.wikipedia.org/wiki/Pelasgos" id="w">pelasgos</a> (&pi;&epsilon;&lambda;&#940;&sigma;&gamma;&iota;&omicron;&sigmaf;), sobre os quais afirma o seguinte:&#10;&#34&semi;<i>Em tempos antigos havia duas ra&ccedil;as vivendo na <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">Gr&eacute;cia &aacute;tica</a>: os </i>pelasgos<i>, que nunca deixaram o lugar original, e os <a href="http://en.wikipedia.org/wiki/Heleno" id="w">helenos</a> (gregos), que emigraram freq&uuml;entemente Que l&iacute;ngua falam os </i>pelaasgos<i> n&atilde;o posso dizer com certeza. O que se pode afirmar deles, que ainda sobrevivem, &eacute; que sua l&iacute;ngua n&atilde;o &eacute; o grego. Se isso &eacute; verdade da ra&ccedil;a pel&aacute;sgia, a na&ccedil;&atilde;o &aacute;tica deve ter aprendido o grego ao mesmo tempo que foram helenizados</i>&#34&semi;.</p>&#10;<p>Isto &eacute;, a l&iacute;ngua falada pelos invasores aqueus (<i>achaioi</i>) se fundiu com a dos gregos e a dos pelasgos (que j&aacute; habitavam a regi&atilde;o), mas que a dos pelasgos foi absorvida em fun&ccedil;&atilde;o deste processo de heleniza&ccedil;&atilde;o da l&iacute;ngua grega e da l&iacute;ngua dos <i>achaioi</i>. Tal processo de fus&atilde;o entre uma l&iacute;ngua indo&shy;europ&eacute;ia (<i>achaioi</i>) e a local dos gregos deu origem ent&atilde;o ao <a href="http://en.wikipedia.org/wiki/Dialeto_j%C3%B4nico" id="w">dialeto j&ocirc;nico</a>. Pesquisas indicam ainda que a l&iacute;ngua dos <i>pelasgos</i> n&atilde;o era de origem indo&shy;europ&eacute;ia, o que se observa nos grupos conson&acirc;nticos <i>&shy;nth&shy;</i> e <i>&shy;ss&shy;</i>, que s&atilde;o abundante em <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimos</a> e nomes de plantas, como <i>Korinthos</i>, <i>Zakinthos</i>, <i>akantha</i>, etc.</p>&#10;<a id="Da_civiliza%C3%A7%C3%A3o_mic%C3%AAnica_%C3%A0s_invas%C3%B5es_d%C3%B3ricas" name="Da_civiliza%C3%A7%C3%A3o_mic%C3%AAnica_%C3%A0s_invas%C3%B5es_d%C3%B3ricas"></a><h2> Da civiliza&ccedil;&atilde;o mic&ecirc;nica &agrave;s invas&otilde;es d&oacute;ricas </h2>&#10;<p>A civiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>, conhecida como mic&ecirc;nica, existiu de <a href="http://en.wikipedia.org/wiki/1500_a.C." id="w">1500 a.C.</a> a <a href="http://en.wikipedia.org/wiki/1100_a.C." id="w">1100 a.C.</a> e durante esse per&iacute;odo a l&iacute;ngua foi registrada com a escrita atualmente chamada de <a href="http://en.wikipedia.org/wiki/Linear_B" id="w">Linear B</a>, que por sua vez estava baseada na escrita <a href="http://en.wikipedia.org/wiki/Linear_A" id="w">Linear A</a>, de uma l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Creta" id="w">cretense</a> mais antiga, n&atilde;o indo&shy;europeia. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI_a.C." id="w">s&eacute;culo XI a.C.</a> a civiliza&ccedil;&atilde;o mic&ecirc;nica foi perturbada pelas invas&otilde;es d&oacute;ricas na Gr&eacute;cia ocidental, sucedendo&shy;se em seguida &agrave; redistribui&ccedil;&atilde;o da popula&ccedil;&atilde;o e uma dispers&atilde;o dos <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetos</a>, deixando&shy;se de usar a Linear B.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:NAMA_Tablette_7671.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Exemplo do [[Linear B]]</a></p>&#10;<a id="Dialeto_j%C3%B4nico_ou_Grego_cl%C3%A1ssico" name="Dialeto_j%C3%B4nico_ou_Grego_cl%C3%A1ssico"></a><h2> Dialeto j&ocirc;nico ou Grego cl&aacute;ssico </h2>&#10;<p>Nos s&eacute;culos IX e VIII a.C. os poemas hom&eacute;ricos foram escritos em dialeto j&ocirc;nico em uma nova escrita baseada no <a href="http://en.wikipedia.org/wiki/Alfabeto_fen%C3%ADcio" id="w">alfabeto fen&iacute;cio</a> e com cinco sinais espec&iacute;ficos para as vogais, que seria denominada <i><a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">alfabeto grego</a></i>. Portanto, a cria&ccedil;&atilde;o de uma norma liter&aacute;ria modelada em dois dos maiores poemas da  hist&oacute;ria, <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i> e <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i>, esteve acompanhada por um dos sistemas de escrita mais eficazes que j&aacute; existiram.</p>&#10;<a id="O_dialeto_da_literatura%2C_da_filosofia_e_da_hist%C3%B3ria" name="O_dialeto_da_literatura%2C_da_filosofia_e_da_hist%C3%B3ria"></a><h3> O dialeto da literatura, da filosofia e da hist&oacute;ria </h3>&#10;<p>O dialeto j&ocirc;nico se mesclou com o &aacute;tico de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> dando lugar a um dos per&iacute;odos culturais mais ricos da hist&oacute;ria grega.Arist&oacute;teles escreve no Organon al&eacute;m de uma cr&iacute;tica a sof&iacute;stica v&aacute;rios conceitos da l&iacute;ngua grega como verbos,substantivos e adjetivos.O grego cl&aacute;ssico do s&eacute;culo V a.C que S&oacute;focles,Eur&iacute;pedes e Arist&oacute;fanes usaram se distancia muito do grego usado pelos primeiros fil&oacute;sofos,inclusive em beleza e desenvoltura.</p>&#10;<a id="Outros_dialetos_do_per%C3%ADodo_cl%C3%A1ssico_e_helen%C3%ADstico" name="Outros_dialetos_do_per%C3%ADodo_cl%C3%A1ssico_e_helen%C3%ADstico"></a><h2> Outros dialetos do per&iacute;odo cl&aacute;ssico e helen&iacute;stico </h2>&#10;<p>Nos per&iacute;odos cl&aacute;ssico e helen&iacute;stico surgiram muitos dialetos, al&eacute;m do j&ocirc;nico, atestados em milhares de inscri&ccedil;&otilde;es faladas em todo o mundo grego, que al&eacute;m da Gr&eacute;cia inclu&iacute;a a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, as costas do <a href="http://en.wikipedia.org/wiki/Mar_Adri%C3%A1tico" id="w">Mar Adri&aacute;tico</a>, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> meridional, a <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a> e partes do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.</p>&#10;<p>Os dialetos mais importantes eram os seguintes:&#10;</p><dl><dd>a) <b>J&ocirc;nico</b> &ndash; dialeto usado por Homero e Hes&iacute;odo (utilizam ainda elementos e&oacute;licos e mic&ecirc;ncios)&semi;</dd></dl><dl><dd>b) <b>&Aacute;tico</b> &ndash; l&iacute;ngua do per&iacute;odo cl&aacute;ssico&semi;</dd></dl><dl><dd>c) <b>D&oacute;rico</b> &ndash; l&iacute;ngua de <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a> e caracterizado por certos arca&iacute;smos, como a reten&ccedil;&atilde;o da vogal <i>a</i> longa. Falado no <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>, <a href="http://en.wikipedia.org/wiki/Corfu" id="w">Corfu</a>, <a href="http://en.wikipedia.org/wiki/Lesbos" id="w">Lesbos</a>, costas de <a href="http://en.wikipedia.org/wiki/&Eacute;piro" id="w">&Eacute;piro</a>, <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a>, nas ilhas meridionais e no litoral asi&aacute;tico meridionais desde <a href="http://en.wikipedia.org/wiki/Halicarnasso" id="w">Halicarnasso</a>&semi;</dd></dl><dl><dd>d) <b>E&oacute;lico</b> &ndash; l&iacute;ngua falada na <a href="http://en.wikipedia.org/wiki/Tess%C3%A1lia" id="w">Tess&aacute;lia</a> e em algumas ilhas, como Lesbos e usada pela poeta <a href="http://en.wikipedia.org/wiki/Safo" id="w">Safo</a>. Uma curiosidade neste dialeto &eacute; a presen&ccedil;a de <i>/p/</i> em lugar do <i>/t/</i> &aacute;tico, em palavras como <i>pisyres</i> &#34&semi;quatro&#34&semi; do &aacute;tico <i>tessares</i>&semi;</dd></dl><dl><dd>e) <b><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_maced%C3%B4nia_antiga" id="w">L&iacute;ngua maced&ocirc;nia antiga</a></b> &shy; ou l&iacute;ngua falada de <a href="http://en.wikipedia.org/wiki/Antigo_Maced%C3%B4nios" id="w">Maced&ocirc;nios</a> na <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_(hist%C3%B3ria)" id="w">Maced&ocirc;nia</a></dd></dl>&#10;<a id="Quatro_fases_de_evolu%C3%A7%C3%A3o_do_grego_arcaico" name="Quatro_fases_de_evolu%C3%A7%C3%A3o_do_grego_arcaico"></a><h3> Quatro fases de evolu&ccedil;&atilde;o do grego arcaico </h3>&#10;<p>Em resumo, a forma do grego que atualmente se escreve e se fala &eacute; o resultado da evolu&ccedil;&atilde;o de uma l&iacute;ngua em quatro fases:&#10;</p><dl><dd>a) <b>Grego mic&ecirc;nico</b> (s&eacute;culos XIV&shy;XIII a.C.) que se caracteriza pelo uso da escrita Linear B. Trata&shy;se da forma do grego mais antiga descoberta, sendo a l&iacute;ngua usada por burocratas e para registrar invent&aacute;rios de pal&aacute;cios reais e estabelecimentos comerciais. Foram encontradas tabuletas de <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> em <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a> e <a href="http://en.wikipedia.org/wiki/Pylos" id="w">Pylos</a> e inscri&ccedil;&otilde;es em vasos e jarras em <a href="http://en.wikipedia.org/wiki/Tebas" id="w">Tebas</a>, <a href="http://en.wikipedia.org/wiki/Micenas" id="w">Micenas</a>, <a href="http://en.wikipedia.org/wiki/El%C3%AAusis" id="w">El&ecirc;usis</a> e outros lugares&semi;</dd></dl><dl><dd>b) <b>Grego arcaico e cl&aacute;ssico</b> (s&eacute;culos VIII&shy;IV a.C.), que come&ccedil;a com a ado&ccedil;&atilde;o do alfabeto para a escrita&semi;</dd></dl><dl><dd>c) <b><a href="http://en.wikipedia.org/wiki/Koin%C3%A9" id="w">Koin&eacute;</a></b>. Grego <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;stico</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantino</a>&semi;</dd></dl><dl><dd>d) Grego moderno</dd></dl>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<p>A gram&aacute;tica grega tem permanecido atrav&eacute;s dos tempos razoavelmente intacta ainda que com algumas simplifica&ccedil;&otilde;es. Exceto o caso vocativo, havia no per&iacute;odo mic&ecirc;nico cinco casos:  a) nominativo&semi; b) acusativo&semi; c) genitivo&semi; d) dativo&shy;locativo&semi; e e) instrumental. Destes o instrumental desapareceu no per&iacute;odo arcaico, sendo sua fun&ccedil;&atilde;o adotada pelo dativo&shy;locativo, que por sua vez tamb&eacute;m desapareceu no <a href="http://en.wikipedia.org/wiki/Grego_bizantino" id="w">grego bizantino</a>. Os casos restantes, nominativo, acusativo e genitivo, permaneceram inalterados ainda que nos dialetos o genitivo tenda a passar ao acusativo.</p>&#10;<p>O sistema fonol&oacute;gico do grego antigo difere notavelmente de um per&iacute;odo a outro e de um dialeto a outro. No &aacute;tico antigo havia sete vogais: <i>i</i> aberta e fechada, <i>e, a, o</i> aberta e fechada e <i>u</i>, cada uma delas com uma forma longa e curta, exceto a <i>e</i> aberta e a <i>o</i> aberta que s&oacute; possu&iacute;am a forma longa. Os ditongos originalmente eram  <i>ei, ai, oi</i> e <i>eu, au, ou</i>, mas o <i>ei</i> come&ccedil;ou a evoluir at&eacute; um <i>e</i> longo e fechado e <i>ou</i> at&eacute; <i>o</i> largo e fechado. Al&eacute;m disso havia um ditongo <i>ui</i> e normalmente no final das palavras os ditongos <i>&shy;ei, &shy;ai, &shy;oi</i> com elementos longos primeiro que mais tarde foram reduzidos respectivamente a <i>e</i> longa, <i>a</i> longa e <i>o</i> longa aberta.</p>&#10;<p>A estrutura conson&acirc;ntica em &aacute;tico antigo se caracterizava pela riqueza em oclusivas surdas: <i>p, t, k</i>&semi; aspiradas: <i>ph, th, ch</i>&semi; e sonoras <i>b, d, g</i>. Havia dois sons l&iacute;quidos <i>l, r</i> e dois nasais <i>m, n</i>. N&atilde;o existiam nem <i>y</i> nem <i>w</i> como sons distintivos, podendo a maioria das consoantes ser dobradas entre vogais. As &uacute;nicas consoantes permitidas ao final das palavras eram <i>s, n</i> e <i>r</i>.</p>&#10;<p>Por volta de 200 a.C. e sob a influ&ecirc;ncia dos gram&aacute;ticos alexandrinos, come&ccedil;a&shy;se a usar os acentos tonais: alto, baixo e decrescente. A s&iacute;laba t&ocirc;nica pode estar em uma das tr&ecirc;s &uacute;ltimas s&iacute;labas.</p>&#10;<p>Exceto alguns termos monossil&aacute;bicos ou biss&iacute;labos n&atilde;o acentuados de menor import&acirc;ncia, cada palavra era marcada por um acento em uma das vogais. As vogais curtas se levavam acento, possu&iacute;am apenas tom elevado, podendo as largas e os ditongos levar tom elevado ou tom elevado seguido de decadente (indicado atrav&aacute;s de acento circunflexo(^)). Quando uma palavra levava acento na vogal ao final da s&iacute;laba era seguida por outra palavra dentro da mesma frase, o acento anotado era o sinal de grave (`) para indicar que seu tom era mais baixo que o da vogal da s&iacute;laba inicial da palavra seguinte. Algumas vezes duas palavras que de outra maneira seriam id&ecirc;nticas se diferenciavam pela natureza ou pela posi&ccedil;&atilde;o do acento: como <i>o&icirc;koi</i> &#34&semi;casas&#34&semi; que &eacute; um nominativo plural e <i>o&iacute;koi</i> &#34&semi;em casa&#34&semi; que &eacute; um adv&eacute;rbio de lugar&semi; <i>t&oacute;mos</i> &#34&semi;um corte&#34&semi; e <i>tom&oacute;s</i> &#34&semi;cortando&#34&semi;.</p>&#10;<a id="Acento" name="Acento"></a><h3> Acento </h3>&#10;<p>O acento n&atilde;o tem nenhum papel no ritmo da l&iacute;ngua, que se baseia, tanto em prosa como em poesia, na distribui&ccedil;&atilde;o das s&iacute;labas longas e curtas. Para que uma s&iacute;laba seja curta deve terminar numa vogal curta enquanto que as s&iacute;labas que terminam em uma vogal longa ou s&iacute;labas fechadas (que acabam em consoantes) s&atilde;o largas.</p>&#10;<a id="G%C3%AAneros" name="G%C3%AAneros"></a><h3> G&ecirc;neros </h3>&#10;<p>A l&iacute;ngua grega cl&aacute;ssica possui tr&ecirc;s g&ecirc;neros, masculino, feminino e neutro, e tr&ecirc;s n&uacute;meros: o dualista foi preservado no &aacute;tico durante o per&iacute;odo cl&aacute;ssico. A sobreviv&ecirc;ncia do dualista &eacute; um arca&iacute;smo, ainda que uma forma viva no per&iacute;odo mic&ecirc;nico tenda a ser substitu&iacute;da pelo plural no primeiro mil&ecirc;nio a.C.</p>&#10;<p>Como as rela&ccedil;&otilde;es sint&aacute;ticas se expressam por meio das termina&ccedil;&otilde;es dos casos, a ordem da frase &eacute; relativamente livre. A possibilidade de ora&ccedil;&otilde;es em infinitivo ou partic&iacute;pio, com ou sem <a href="http://en.wikipedia.org/wiki/Artigo" id="w">artigo</a>, como alternativas para toda classe de ora&ccedil;&otilde;es subordinadas permite a constru&ccedil;&atilde;o de frases grandes e complexas que s&atilde;o, n&atilde;o obstante, totalmente transparentes  na sua estrutura sint&aacute;tica. Isto &eacute; um legado da prosa &aacute;tica sem par para outras l&iacute;nguas.</p>&#10;<p>A cria&ccedil;&atilde;o do artigo determinado (per&iacute;odo p&oacute;s&shy;mic&ecirc;nico e p&oacute;s&shy;hom&eacute;rico) foi uma inova&ccedil;&atilde;o important&iacute;ssima. O artigo determinado no masculino &eacute; <i>ho</i>, no feminino <i>he</i> e no neutro <i>to</i>&semi; h&aacute; declina&ccedil;&atilde;o nos tr&ecirc;s n&uacute;meros e nos quatro casos&semi; nominativo, acusativo, genitivo e dativo. A numera&ccedil;&atilde;o de 1 a 10 em grego cl&aacute;ssico &eacute;: <i> eis, dyo, treis, tessares/tettares, pente, heks, hepta, okto, ennea, deka</i>&semi;  11 <i>endeka</i>, 12 <i>dodeka</i>, 13 <i>treis kai deka</i>, 20 <i>eikosi(n)</i>, 21 <i>eis kai ekosi</i>, 30 <i>triakonta</i>, 40 <i>tessarakonta</i>, 100 <i>hekaton</i>.</p>&#10;<p>Os pronomes pessoais s&atilde;o os seguintes:&#10;</p>&#10;<ul>&#10;<li>Singular 1 <i>ego</i>, 2 <i>sy</i>, 3 <i>aitos/aute/auto</i></li>&#10;<li>Dualista 1 <i>no</i>, 2 <i>spho</i>, 3 <i>auto/auta/auto</i></li>&#10;<li>Plural 1 <i>hemeis</i>, 2 <i>hymeis</i>, 3 <i>spheis&semi; autoi/autai/auta</i>.</li></ul>&#10;<p>Os pronomes demonstrativos s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Singular <i>autos/aute:/touto</i>, plural <i>ouoti/autai/tauta</i> &#34&semi;este, estes&#34&semi;&semi;</li>&#10;<li>Singular <i>hode/he:de/tode, plural </i>hoide/haide/tade<i> &#34&semi;esse, esses&semi; </i>ekenios/&shy;e:/&shy;o<i> pode&shy;se usar para &#34&semi;esse, esses&#34&semi;.</i></li></ul>&#10;&#10;<ul>&#10;<li>O interrogativo &eacute; <i>tis, ti</i> &#34&semi;quem? Que?&#34&semi;</li>&#10;<li>O pronome relativo &eacute;: singular <i>hos, he:, ho</i>&semi; dualista <i>ho:</i> nos tr&ecirc;s g&ecirc;neros&semi; plural <i>hoi, hai, ha</i>. Os adjetivos concordam em g&ecirc;nero, n&uacute;mero e caso com seus substantivos.</li></ul>&#10;<p>No grego cl&aacute;ssico o verbo possui tr&ecirc;s vozes: ativa, m&eacute;dia e passiva e quatro modos: indicativo, imperativo, subjuntivo e optativo&semi; o indicativo possui sete tempos: presente, imperfeito, perfeito, mais&shy;que&shy;perfeito, passado, futuro e futuro perfeito.</p>&#10;<p>Caso se considerem as ra&iacute;zes das palavras, pode se verificar que muitas delas s&atilde;o pr&eacute;stimos de outras l&iacute;nguas, ainda que a base essencial do vocabul&aacute;rio seja de origem indoeuropeia. Muitos desse pr&eacute;stimos procedem das l&iacute;nguas que falavam os povos que viviam na Gr&eacute;cia antes da chegada dos protogregos. Muitas palavras j&aacute; haviam penetrado no grego no segundo mil&ecirc;nio a.C. por haver formas faladas no mic&ecirc;nico que correspondem a nomes de plantas como <i>elaia</i> &#34&semi;oliva&#34&semi; e <i>selinon</i> &#34&semi;&aacute;pio&#34&semi;, nomes de animais como <i>lenx</i> &#34&semi;le&atilde;o&#34&semi; e <i>onos</i> &#34&semi;asno&#34&semi;, nomes de objetos como <i>asaminthos</i> &#34&semi;banheira&#34&semi;, <i>depas</i> &#34&semi;vaso&#34&semi; e <i>xiphos</i> &#34&semi;espada&#34&semi; e nomes de materiais como <i>elephas</i> &#34&semi;marfim&#34&semi; e <i>chrusos</i> &#34&semi;ouro&#34&semi;.</p>&#10;<p>Seja qual for a origem de suas ra&iacute;zes verbais e nominais, a l&iacute;ngua grega desenvolveu um vocabul&aacute;rio cheio de significados e de grande alcance. Em todos os per&iacute;odos a criatividade l&eacute;xica do grego sempre foi muito produtiva, gerando um vocabul&aacute;rio riqu&iacute;ssimo.</p>&#10;<p>Cada forma verbal ou nominal combina uma raiz que carrega o sentido l&eacute;xico da palavra e um certo n&uacute;mero de marcadores gramaticais que servem para especificar o significado da palavra completa ou para indicar sua fun&ccedil;&atilde;o sint&aacute;tica na frase.</p>&#10;<p>A categoria de g&ecirc;nero, que diferencia o masculino, feminino e neutro, vincula apenas o substantivo, adjetivo e pronome. A categoria de pessoa (primeira, segunda e terceira) se restringe ao pronome e ao verbo.</p>&#10;<a id="A_l%C3%ADngua" name="A_l%C3%ADngua"></a><h2> A l&iacute;ngua </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Dialeto_%C3%A1tico" id="w">dialeto &aacute;tico</a>, falado em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> entre 500 a.C e 300 a.C e tamb&eacute;m chamado de <a href="http://en.wikipedia.org/wiki/Grego_Cl%C3%A1ssico" id="w">Grego Cl&aacute;ssico</a>, deriva do antigo <a href="http://en.wikipedia.org/wiki/Dialeto_i%C3%B4nico" id="w">dialeto i&ocirc;nico</a> e foi utilizado por alguns dos mais importantes autores gregos, dentre eles <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a>, <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpides" id="w">Eur&iacute;pides</a>, <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Dem%C3%B3stenes" id="w">Dem&oacute;stenes</a>. Do &aacute;tico emergiu a <i>&#34&semi;l&iacute;ngua comum&#34&semi;</i> (gr. <b>&eta; &kappa;&omicron;&iota;&nu;&#942; &delta;&iota;&#940;&lambda;&epsilon;&kappa;&tau;&omicron;&sigmaf;</b>, D.H.Isoc. 2), falada durante o Per&iacute;odo Helen&iacute;stico, da qual evoluiu o <a href="http://en.wikipedia.org/wiki/Grego_moderno" id="w">grego moderno</a>.</p>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<a id="Letras_e_sons" name="Letras_e_sons"></a><h3> Letras e sons </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">alfabeto grego</a> b&aacute;sico com suas consoantes, vogais e ditongos &eacute; o mesmo para todos os dialetos, uma vez que a tradi&ccedil;&atilde;o que transmitiu os textos gregos da Antiguidade at&eacute; o presente unificou a escrita.</p>&#10;<p>Mesmo assim, o dialeto &aacute;tico tem algumas pequenas particularidades e as mais not&aacute;veis s&atilde;o a freq&uuml;ente troca do &shy;&eta;&shy; i&ocirc;nico pelo &shy;&alpha;&shy;, as contra&ccedil;&otilde;es voc&aacute;licas e o acento nas s&iacute;labas finais.</p>&#10;<p>Exemplo: no <a href="http://en.wikipedia.org/wiki/Dialeto_i%C3%B4nico" id="w">dialeto i&ocirc;nico</a>, temos <b>&sigma;&omicron;&phi;&#943;&eta;</b>, &#34&semi;sabedoria&#34&semi;, e no dialeto &aacute;tico <b>&sigma;&omicron;&phi;&#943;&alpha;</b>.</p>&#10;<a id="Forma_das_palavras" name="Forma_das_palavras"></a><h3> Forma das palavras </h3>&#10;<p>O grego &eacute; uma l&iacute;ngua indo&shy;europ&eacute;ia do tipo flexional, i.e., as termina&ccedil;&otilde;es das palavras vari&aacute;veis mudam de acordo com a fun&ccedil;&atilde;o sint&aacute;tica.</p>&#10;<p>O significado b&aacute;sico das palavras indo&shy;europ&eacute;ias est&aacute; contido na raiz, geralmente modificada por afixos (prefixos, sufixos, etc.) que especificam o sentido da raiz. O conjunto da raiz e seus afixos &eacute; o radical, e o resto da palavra &eacute; formada pelas desin&ecirc;ncias, que variam conforme a flex&atilde;o.</p>&#10;<p>Exemplo: para a raiz grega do&shy; (gr. <b>&delta;&omicron;&shy;</b>) temos as formas verbais d&iacute;&shy;do&shy;mi (gr. &delta;&#943;&delta;&omega;&mu;&iota;), &#34&semi;eu dou&#34&semi;, d&oacute;&shy;so (gr. &delta;&#972;&sigma;&omega;), &#34&semi;eu darei&#34&semi;, e o substantivo d&oacute;&shy;ron (gr. <b>&delta;&#974;&rho;&omicron;&nu;</b>), &#34&semi;dom&#34&semi; ou &#34&semi;presente&#34&semi;.</p>&#10;<p>As palavras vari&aacute;veis s&atilde;o os substantivos, adjetivos, pronomes, artigos, numerais e verbos. A flex&atilde;o verbal refere&shy;se somente aos verbos, e a flex&atilde;o nominal &agrave;s demais classes de palavras. Aos verbos conjuga&shy;se, e aos nomes declina&shy;se.</p>&#10;<a id="Flex%C3%A3o_verbal" name="Flex%C3%A3o_verbal"></a><h3> Flex&atilde;o verbal </h3>&#10;<p>Conjunto de formas flexionadas de uma palavra. A flex&atilde;o verbal exprime no&ccedil;&otilde;es referentes &agrave; a&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>voz: ativa, passiva, m&eacute;dia</li>&#10;<li>modo: indicativo, subjuntivo, optativo, imperativo, infinitivo, partic&iacute;pio</li>&#10;<li>aspecto: durativo, pontual, perfectivo</li>&#10;<li>momento temporal: presente, passado, futuro</li>&#10;<li>pessoa do discurso: 1&ordf;, 2&ordf;, 3&ordf;</li>&#10;<li>n&uacute;mero: singular, plural, dual</li></ul>&#10;<a id="Flex%C3%A3o_nominal" name="Flex%C3%A3o_nominal"></a><h3> Flex&atilde;o nominal </h3>&#10;<p>A flex&atilde;o nominal exprime no&ccedil;&otilde;es referentes &agrave; caracteriza&ccedil;&atilde;o de seres e coisas:</p>&#10;&#10;<ul>&#10;<li>g&ecirc;nero: masculino, feminino e neutro</li>&#10;<li>n&uacute;mero: singular, plural, dual</li>&#10;<li>caso: nominativo, vocativo, acusativo, genitivo, dativo</li></ul>&#10;<p>As part&iacute;culas s&atilde;o palavras invari&aacute;veis de m&uacute;ltiplas fun&ccedil;&otilde;es: adv&eacute;rbios, preposi&ccedil;&otilde;es, conjun&ccedil;&otilde;es, interjei&ccedil;&otilde;es, etc. Algumas part&iacute;culas exprimem certas nuances da fala que s&atilde;o intraduz&iacute;veis.</p>&#10;<a id="Algumas_caracter%C3%ADsticas_da_l%C3%ADngua" name="Algumas_caracter%C3%ADsticas_da_l%C3%ADngua"></a><h3> Algumas caracter&iacute;sticas da l&iacute;ngua </h3>&#10;<p>Destacam&shy;se, dentre os conceitos estruturais do grego antigo estranhos &agrave;s l&iacute;nguas modernas, a voz m&eacute;dia, o modo optativo, o aspecto verbal, o dual e os casos.</p>&#10;<a id="Voz_m%C3%A9dia" name="Voz_m%C3%A9dia"></a><h4> Voz m&eacute;dia </h4>&#10;<p>Exprime uma a&ccedil;&atilde;o que o sujeito pratica particularmente interessado em seu efeito, ou em seu pr&oacute;prio interesse.</p>&#10;<p>Exemplo: &alpha;&#7985;&rho;&#941;&omega;, &#34&semi;eu tomo&#34&semi; (voz ativa)&semi; &alpha;&#7985;&rho;&#941;&omicron;&mu;&alpha;&iota;, &#34&semi;eu escolho&#34&semi; (voz m&eacute;dia), i.e., tomo de acordo com o meu interesse.</p>&#10;<a id="Modo_optativo" name="Modo_optativo"></a><h4> Modo optativo </h4>&#10;<p>Exprime, entre outras coisas, uma eventualidade, i.e., uma a&ccedil;&atilde;o pass&iacute;vel de ocorrer no futuro, ou um lamento.</p>&#10;<p>Exemplo: &epsilon;&#7988;&theta;&epsilon; &mu;&#8052; &epsilon;&#7988;&eta;&sigmaf; &delta;&upsilon;&sigma;&tau;&upsilon;&chi;&#942;&sigmaf;, &#34&semi;queira Deus que n&atilde;o sejas infeliz&#34&semi;&semi; &epsilon;&#7988;&theta;&epsilon; &#7956;&zeta;&eta;, &#34&semi;oxal&aacute; ele estivesse vivo&#34&semi;.</p>&#10;<p>Obs.: o modo optativo &eacute; semelhante ao nosso modo subjuntivo.</p>&#10;<a id="Aspecto" name="Aspecto"></a><h4> Aspecto </h4>&#10;<p>Os aspectos imperfectivo, aoristo e perfectivo refletem a dura&ccedil;&atilde;o e o grau de acabamento da a&ccedil;&atilde;o expressa pelo verbo.</p>&#10;<p>O imperfectivo apresenta a a&ccedil;&atilde;o como um processo, durante seu desenvolvimento (aspecto durativo)&semi;</p>&#10;<p>Exemplo: &#8001;&rho;&#8182; &tau;&#8052;&nu; &omicron;&#7984;&kappa;&#943;&alpha;&nu;, &#34&semi;eu vejo a casa&#34&semi; (i.e., comecei a ver e ainda estou vendo).</p>&#10;<p>O aoristo exprime uma a&ccedil;&atilde;o pura e simples (aspecto zero, moment&acirc;neo ou pontual)&semi;</p>&#10;<p>Exemplo: &#7952;&delta;&omicron;&#973;&lambda;&epsilon;&upsilon;&sigma;&alpha;, &#34&semi;tornei&shy;me um escravo&#34&semi; (i.e., em um certo momento n&atilde;o especificado do passado fui reduzido &agrave; escravid&atilde;o).</p>&#10;<p>O perfectivo apresenta o resultado de um processo acabado (aspecto resultativo).</p>&#10;<p>Exemplo: &tau;&#941;&theta;&alpha;&pi;&tau;&alpha;&iota;, &#34&semi;ele est&aacute; enterrado&#34&semi; (i.e., agora j&aacute; acabaram de enterr&aacute;&shy;lo)</p>&#10;<a id="Dual" name="Dual"></a><h4> Dual </h4>&#10;<p>Refere&shy;se a um par de coisas.</p>&#10;<p>Exemplo: &tau;&#8060; &#8001;&delta;&#974;, &#34&semi;os dois caminhos&#34&semi;.</p>&#10;<a id="Casos" name="Casos"></a><h4> Casos </h4>&#10;<p>As desin&ecirc;ncias apostas ao radical b&aacute;sico indicam, al&eacute;m do g&ecirc;nero e do n&uacute;mero do substantivo, o caso, i.e., a fun&ccedil;&atilde;o sint&aacute;tica da palavra nas frases.</p>&#10;<p>Basicamente, o <a href="http://en.wikipedia.org/wiki/Caso_nominativo" id="w">nominativo</a> &eacute; o caso do sujeito &shy; representado pelo <i>o</i> &#34&semi;ho&#34&semi;&semi; o <a href="http://en.wikipedia.org/wiki/Caso_acusativo" id="w">acusativo</a> &eacute; o caso do objeto direto &shy; representado pelo <i>&tau;&omicron;&nu;</i> &#34&semi;o&#34&semi;&semi; o <a href="http://en.wikipedia.org/wiki/Caso_dativo" id="w">dativo</a> &eacute; o caso do objeto indireto &shy; representado pelo <i>&tau;&omega;</i> &#34&semi;ao, para o, pelo&#34&semi; &semi; o <a href="http://en.wikipedia.org/wiki/Caso_genitivo" id="w">genitivo</a>, semelhante ao pronome possessivo &shy; representado pelo <i>&tau;&omicron;&upsilon;</i> &#34&semi;do, da&#34&semi;. Acusativo, dativo e genitivo podem ser complementos verbais ou complementos nominais. Al&eacute;m destes, encontra&shy;se na l&iacute;ngua cl&aacute;ssica grega o caso vocativo &shy; &eacute; semelhante a um chamamento. Ex.: <i>&Kappa;&#973;&rho;&iota;&epsilon;!</i> &#34&semi;&oacute; Senhor!&#34&semi;.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_grega_antiga" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Variedades_do_grego" id="w">Grego antigo</a></p>&#10;<p> </p></body></html>