<html><title>CP400</title><body>&#10;<p> &#10; &#10;O <b>CP 400</b> foi um <a href="http://en.wikipedia.org/wiki/Computador_dom%C3%A9stico" id="w">computador dom&eacute;stico</a> de <a href="http://en.wikipedia.org/wiki/8_bit" id="w">8 bits</a> produzido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pela <a href="http://en.wikipedia.org/wiki/Prol%C3%B3gica" id="w">Prol&oacute;gica</a> em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, em plena <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Nacional_de_Inform%C3%A1tica" id="w">Reserva de Mercado</a> e baseado no <a href="http://en.wikipedia.org/wiki/TRS&shy;80_Color_Computer" id="w">TRS&shy;80 Color Computer</a> (tamb&eacute;m chamado de &#34&semi;CoCo&#34&semi;, contra&ccedil;&atilde;o de &#34&semi;Color Computer&#34&semi;) da <a href="http://en.wikipedia.org/wiki/RadioShack" id="w">Tandy/Radio Shack</a> americana, o qual foi o primeiro computador da Tandy a gerar imagens gr&aacute;ficas em cores a um baixo custo de produ&ccedil;&atilde;o. </p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">Microprocessador</a> <a href="http://en.wikipedia.org/wiki/Motorola" id="w">Motorola</a> MC6809E, de 890 KHz a 1,8 MHz</li></ul>&#10;&#10;<ul>&#10;<li>Mem&oacute;ria:&#10;<ul>&#10;<li>ROM: 16 KBytes (contendo o &#34&semi;Extended Color BASIC&#34&semi; ou &#34&semi;ECB&#34&semi;)</li>&#10;<li>RAM: vers&otilde;es de 16 ou 64 KBytes</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Teclado: &#10;<ul>&#10;<li>Modelo 1: &#34&semi;chiclete&#34&semi; com 55 teclas, incorporado ao gabinete</li>&#10;<li>Modelo 2: &#34&semi;profissional&#34&semi; com 59 teclas, incorporado ao gabinete</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Display: <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">Microprocessador</a> <a href="http://en.wikipedia.org/wiki/Motorola" id="w">Motorola</a> MC6847, 9 cores&#10;<ul>&#10;<li>Modo texto (com 32 x 16 caracteres)</li>&#10;<li>Gr&aacute;ficos de baixa resolu&ccedil;&atilde;o (com 64 x 32 pixels)</li>&#10;<li>Gr&aacute;ficos de m&eacute;dia e alta resolu&ccedil;&atilde;o (podendo chegar aos 256 x 192 pixels, 2 cores por pixel, totalizando 49.152 pontos)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Suporte &agrave; impressora serial, joysticks anal&oacute;gicos, gravador de fita cassete e unidade de disco flex&iacute;vel (<a href="http://en.wikipedia.org/wiki/CP450" id="w">CP450</a>)</li></ul>&#10;&#10;<ul>&#10;<li>Porta de expans&atilde;o (onde era poss&iacute;vel conectar cartuchos com programas, jogos etc)</li></ul>&#10;&#10;<ul>&#10;<li>Outras Portas:&#10;<ul>&#10;<li>1 sa&iacute;da para TV colorida PAL&shy;M, canais 3 ou 4 VHF</li>&#10;<li>1 porta serial RS&shy;232C</li>&#10;<li>2 portas para joysticks anal&oacute;gicos</li>&#10;<li>1 porta para monitor RGB</li>&#10;<li>1 porta para gravador cassete</li>&#10;<li>1 porta para fonte de energia externa 110/220V</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Armazenamento Magn&eacute;tico:&#10;<ul>&#10;<li>Gravador cassete em 1500 bauds, com controle remoto do motor</li>&#10;<li>Unidade de disquete <a href="http://en.wikipedia.org/wiki/CP450" id="w">CP450</a>, com at&eacute; dois drives de 180K, face simples</li></ul></li></ul>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;                  &#10;<p>A primeira vers&atilde;o do CP 400 Color, lan&ccedil;ado no Natal de 1983<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, tinha um <a href="http://en.wikipedia.org/wiki/Teclado_(computador)" id="w">teclado</a> de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a> (bastante semelhante aos TK&#39&semi;s da <a href="http://en.wikipedia.org/wiki/Microdigital_Eletr%C3%B4nica" id="w">Microdigital Eletr&ocirc;nica</a>), com teclas nas cores branca, vermelha, verde e azul, e, devido a um erro de projeto, poderia ter problemas com superaquecimento em seu transformador interno. J&aacute; a segunda vers&atilde;o, o CP 400 Color II, lan&ccedil;ado no final de 1985, tinha um teclado semelhante ao dos PC&#39&semi;s atuais, com pequenas molas e teclas de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a> branco mais largas do que o da primeira vers&atilde;o (que recebeu o curioso apelido de &#34&semi;<a href="http://en.wikipedia.org/wiki/Hylidae" id="w">perereca</a>&#34&semi;, visto que as teclas tinham facilidade de saltar do teclado) e sem os mesmos problemas de superaquecimento. </p>&#10;<p>O <i>design</i> do primeiro modelo foi concebido pelo arquiteto italiano p&oacute;s&shy;moderno, Luciano Devia, representante da Escola de Turim. Segundo o artista, as teclas pequenas e coloridas davam <i>&#34&semi;um ar meio brincalh&atilde;o ao micro&#34&semi;</i>, por ser ele de uso dom&eacute;stico, precisando assim <i>&#34&semi;se harmonizar com objetos at&eacute; decorativos&#34&semi;</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. O segundo modelo deixou de ter teclas coloridas e acrescentou outras tr&ecirc;s teclas (PA1, PA2 e PA3), que podiam ser programadas em linguagem de m&aacute;quina pelo usu&aacute;rio e, assim, auxiliar na opera&ccedil;&atilde;o do micro<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Apesar do <i>design</i> do CP 400 ser atribu&iacute;do ao referido artista italiano, sua not&aacute;vel semelhan&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Timex_Sinclair_2068" id="w">Timex Sinclair 2068</a> (ou Timex Computer 2068), lan&ccedil;ado tamb&eacute;m no final de 1983 nos Estados Unidos, continua ainda inexplic&aacute;vel.</p>&#10;<p>No come&ccedil;o a concorr&ecirc;ncia que o CP 400 tinha at&eacute; era reduzida, pois somente os <a href="http://en.wikipedia.org/wiki/Apple_II%2B" id="w">Apples</a> e os TK&#39&semi;s mais avan&ccedil;ados (95 e 90x) podiam fazer frente aos gr&aacute;ficos e as cores dele. Mas isso mudou drasticamente com o lan&ccedil;amento do padr&atilde;o <a href="http://en.wikipedia.org/wiki/MSX" id="w">MSX</a>, pela <a href="http://en.wikipedia.org/wiki/Gradiente" id="w">Gradiente</a> e pela <a href="http://en.wikipedia.org/wiki/Epcom" id="w">Epcom</a>/<a href="http://en.wikipedia.org/wiki/Sharp" id="w">Sharp</a>, em meados de 1986. Bastante superior gr&aacute;fica e sonoramente, o MSX ingressou de maneira impressionante no cen&aacute;rio brasileiro de microcomputadores e deixou todos os concorrentes (incluindo o CP 400) para tr&aacute;s.</p>&#10;<p>Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Prol%C3%B3gica" id="w">Prol&oacute;gica</a> CP 400, foram lan&ccedil;ados no Brasil outros microcomputadores compat&iacute;veis com o padr&atilde;o TRS&shy;80 Color: o <a href="http://en.wikipedia.org/wiki/Codimex" id="w">Codimex</a> <a href="http://en.wikipedia.org/wiki/CD6809" id="w">CD6809</a>, o <a href="http://en.wikipedia.org/wiki/LZ/Novo_Tempo" id="w">LZ/Novo Tempo</a> <a href="http://en.wikipedia.org/wiki/Color64" id="w">Color64</a>, o <a href="http://en.wikipedia.org/wiki/Dynacom" id="w">Dynacom</a> <a href="http://en.wikipedia.org/wiki/MX&shy;1600" id="w">MX&shy;1600</a> (Dynacom) e o <a href="http://en.wikipedia.org/wiki/Enget%C3%A9cnica/Varix" id="w">Enget&eacute;cnica/Varix</a> <a href="http://en.wikipedia.org/wiki/VC50" id="w">VC50</a> (ou Varix 50). Tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Microdigital" id="w">Microdigital</a>, chegou a planejar o lan&ccedil;amento de outra m&aacute;quica compat&iacute;vel com esta linha: o <a href="http://en.wikipedia.org/wiki/TKS800" id="w">TKS800</a>&semi; chegou a ser apresentado em Feiras de Inform&aacute;tica, mas nunca foi de fato lan&ccedil;ado no mercado (ver <a href="http://en.wikipedia.org/wiki/Vaporware" id="w">vaporware</a>). Houve ainda, no mercado brasileiro, um semi&shy;compat&iacute;vel: o <a href="http://en.wikipedia.org/wiki/Sysdata_Microcolor" id="w">Sysdata Microcolor</a> (ou TColor), clone do obscuro <a href="http://en.wikipedia.org/wiki/Tandy" id="w">Tandy</a> <a href="http://en.wikipedia.org/wiki/MC&shy;10" id="w">MC&shy;10</a>, empregando o microprocessador <a href="http://en.wikipedia.org/wiki/Motorola_6803" id="w">Motorola 6803</a> ao inv&eacute;s do <a href="http://en.wikipedia.org/wiki/Motorola_6809" id="w">Motorola 6809</a>. Todavia, todos esses equipamentos tiveram pouca ou quase nenhuma repercuss&atilde;o no mercado nacional, seja, em um primeiro momento, pelo grande sucesso de vendas do CP 400, seja, por fim, pela grande expans&atilde;o da linha MSX no Brasil, que acabou por relegar o padr&atilde;o TRS&shy;80 Color ao desuso.</p>&#10;<p>O CP 400 e todos os seus perif&eacute;ricos originais deixaram de ser fabricados pela Prol&oacute;gica, em sua unidade do bairro de Socorro, em S&atilde;o Paulo<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, no in&iacute;cio de 1987<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. No entanto, pouco tempo antes, em abril de 1986, vendia cerca de duas mil e quinhentas unidades ao m&ecirc;s, segundo informa&ccedil;&otilde;es fornecidas pela pr&oacute;pria Prol&oacute;gica<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.&#10;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Com o fim da linha de produ&ccedil;&atilde;o e o rareamento de informa&ccedil;&otilde;es e suporte ao CP 400, boa parte de seus usu&aacute;rios aderiu ao padr&atilde;o MSX, enquanto que alguns outros, percebendo o in&iacute;cio de um novo tempo no mercado de microcomputadores, migraram para o padr&atilde;o <a href="http://en.wikipedia.org/wiki/IBM_PC" id="w">IBM PC</a>, de 16 bits.</p>&#10;<a id="Mem%C3%B3ria_RAM" name="Mem%C3%B3ria_RAM"></a><h2> Mem&oacute;ria RAM </h2>&#10;&#10;<p>Embora o CP 400 fosse encontrado em duas vers&otilde;es, de 16 ou 64 KBytes de RAM, essa mem&oacute;ria n&atilde;o estava totalmente liberada para o usu&aacute;rio. Com efeito, para a vers&atilde;o de 16 KBytes, o total de mem&oacute;ria dispon&iacute;vel &eacute; de cerca de 8 Kbytes&semi; e para a vers&atilde;o de 64 KBytes, este total passa a ser de cerca de 24 KBytes. Isso ocorre porque o CP 400 usa 16 KBytes para endere&ccedil;ar a mem&oacute;ria ROM, que cont&eacute;m o <a href="http://en.wikipedia.org/wiki/Extended_Color_BASIC" id="w">Extended Color BASIC</a>, e 16 KBytes para o uso de cartuchos, enquanto que outros 8 KBytes s&atilde;o usados para alocar a mem&oacute;ria de v&iacute;deo de alta resolu&ccedil;&atilde;o<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.&#10;<br/></p>&#10;<a id="Porta_de_Expans%C3%A3o" name="Porta_de_Expans%C3%A3o"></a><h2> Porta de Expans&atilde;o </h2>&#10;&#10;<p>Da mesma forma que o <a href="http://en.wikipedia.org/wiki/Timex_Sinclair_2068" id="w">Timex Sinclair 2068</a>, o CP 400 possu&iacute;a um conector de expans&atilde;o, protegido por uma porta levadi&ccedil;a, no lado direito da unidade. Tal conector, de 40 pinos dispostos em duas fileiras de vinte, era usado para se ligar a unidade de disquetes <a href="http://en.wikipedia.org/wiki/CP450" id="w">CP450</a> ou conex&atilde;o de cartuchos de programa em ROM, para carregamento instant&acirc;neo.</p>&#10;<p>A pr&oacute;pria Prol&oacute;gica lan&ccedil;ou dezenas de t&iacute;tulos de jogos e utilit&aacute;rios, entre eles: Bingo, Castelo, Damas, Dinossauros, Editor, Escalada, Esqui, Ilhas, Invasores, Labirinto, Nebula, Saltimbanco, T&ecirc;nis, Terror e Xadrez. Todos eles, na verdade, eram programas desenvolvidos originariamente para o <a href="http://en.wikipedia.org/wiki/Tandy" id="w">Tandy</a> Color Computer norte&shy;americano, mas traduzidos e acondicionados em um novo formato f&iacute;sico de cartucho, especialmente projetado para uso no CP 400 (com efeito, n&atilde;o era poss&iacute;vel usar os cartuchos do CP 400 em outros computadores compat&iacute;veis com o padr&atilde;o TRS&shy;80 Color, nem usar no CP 400 cartuchos projetados para essas outras m&aacute;quinas).</p>&#10;<a id="Portas_de_Entrada/Sa%C3%ADda" name="Portas_de_Entrada/Sa%C3%ADda"></a><h2> Portas de Entrada/Sa&iacute;da </h2>&#10;&#10;<p>Na parte traseira do CP 400 encontravam&shy;se diversas portas no padr&atilde;o DIN, para conex&atilde;o com outros acess&oacute;rios e perif&eacute;ricos. Ao contr&aacute;rio da <a href="http://en.wikipedia.org/wiki/Dynacom" id="w">Dynacom</a>, que preferiu alterar por conta pr&oacute;pria o projeto do <a href="http://en.wikipedia.org/wiki/TRS&shy;80_Color_Computer" id="w">TRS&shy;80 Color Computer</a> da <a href="http://en.wikipedia.org/wiki/Tandy" id="w">Tandy</a> em seu <a href="http://en.wikipedia.org/wiki/MX&shy;1600" id="w">MX&shy;1600</a>, adotando assim conectores mais f&aacute;ceis de se encontrar no mercado brasileiro, a <a href="http://en.wikipedia.org/wiki/Prol%C3%B3gica" id="w">Prol&oacute;gica</a> &shy; bem como outras fabricantes nacionais de computadores compat&iacute;veis com a linha TRS&shy;Color &shy; preferiu nesta mat&eacute;ria manter fidelidade ao projeto norte&shy;americano.</p>&#10;<a id="RS232C" name="RS232C"></a><h3> RS232C </h3>&#10;&#10;<p>A interface serial compat&iacute;vel com o padr&atilde;o RS232C permitia a conex&atilde;o do CP 400 a uma impressora paralela ou a um modem. Empregava um conector DIN f&ecirc;mea de apenas 4 pinos:</p>&#10;&#10;<ul>&#10;<li>Pino 1: (CD) Detec&ccedil;&atilde;o do sinal de portadora</li>&#10;<li>Pino 2: (RX) Recep&ccedil;&atilde;o de dados</li>&#10;<li>Pino 3: (GND) Terra (tens&atilde;o de refer&ecirc;ncia 0)</li>&#10;<li>Pino 4: (TX) Transmiss&atilde;o de dados</li></ul>&#10;<a id="Gravador" name="Gravador"></a><h3> Gravador </h3>&#10;&#10;<p>O meio de armazenamento padr&atilde;o do CP 400 se dava atrav&eacute;s da conex&atilde;o com um gravador cassete comum, atrav&eacute;s de um cabo triplo ligado aos conectores EAR (fone de ouvido), MIC (microfone) e REM (controle remoto). O CP 400 empregava um conector DIN f&ecirc;mea de 5 pinos:</p>&#10;&#10;<ul>&#10;<li>Pino 1: (REM) Sa&iacute;da para a tomada de controle remoto</li>&#10;<li>Pino 2: (EAR) Entrada para a tomada de fone de ouvido</li>&#10;<li>Pino 3: (GND) Terra</li>&#10;<li>Pino 4: (MIC) Sa&iacute;da para a tomada de microfone ou auxiliar</li>&#10;<li>Pino 5: (REM) Sa&iacute;da para a tomada de controle remoto</li></ul>&#10;<p>O gravador expressamente indicado pela <a href="http://en.wikipedia.org/wiki/Prol%C3%B3gica" id="w">Prol&oacute;gica</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> para os usu&aacute;rios do CP 400 era o <a href="http://en.wikipedia.org/wiki/National" id="w">National</a> <a href="http://en.wikipedia.org/wiki/RQ2222" id="w">RQ2222</a>, que tamb&eacute;m anunciava nas p&aacute;ginas da revista <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_Prol%C3%B3gica" id="w">Gera&ccedil;&atilde;o Prol&oacute;gica</a>. Entre outras caracter&iacute;sticas, o RQ2222 possu&iacute;a um sistema de cabe&ccedil;ote pr&oacute;prio para uso com microcomputadores e contador de fita, facilitando a localiza&ccedil;&atilde;o dos programas gravados na cassete. Para uma melhor performance do aparelho, evitando&shy;se erros indesej&aacute;veis na grava&ccedil;&atilde;o ou leitura das fitas magn&eacute;ticas, recomendava&shy;se o uso da tonalidade na posi&ccedil;&atilde;o &#39&semi;10&#39&semi; (agudo m&aacute;ximo) e volume &#39&semi;2&#39&semi; para grava&ccedil;&atilde;o ou &#39&semi;7&#39&semi; para leitura<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<a id="Joysticks" name="Joysticks"></a><h3> Joysticks </h3>&#10;&#10;<p>O CP 400 possu&iacute;a duas tomadas independentes para a liga&ccedil;&atilde;o de dois joysticks anal&oacute;gicos (esquerdo e direito), empregando conectores DIN f&ecirc;meas de 5 pinos:</p>&#10;&#10;<ul>&#10;<li>Pino 1: Entrada do comparador (direita&shy;esquerda)</li>&#10;<li>Pino 2: Entrada do comparador (para cima&shy;para baixo)</li>&#10;<li>Pino 3: Terra</li>&#10;<li>Pino 4: Bot&atilde;o de disparo (Fogo!)</li>&#10;<li>Pino 5: Vcc +5V (limitado por corrente)</li></ul>&#10;<a id="Monitor_de_V%C3%ADdeo" name="Monitor_de_V%C3%ADdeo"></a><h3> Monitor de V&iacute;deo </h3>&#10;&#10;<p>Era empregado um conector DIN f&ecirc;mea de 7 pinos, no entanto a disposi&ccedil;&atilde;o da pinagem diferia entre o CP 400 Color I e o CP 400 Color II, possuindo este &uacute;ltimo recursos adicionais:</p>&#10;<a id="CP_400_Color_I" name="CP_400_Color_I"></a><h4> CP 400 Color I </h4>&#10;&#10;&#10;<ul>&#10;<li>Pino 1: (N&atilde;o usado) </li>&#10;<li>Pino 2: (N&atilde;o usado) </li>&#10;<li>Pino 3: (N&atilde;o usado) </li>&#10;<li>Pino 4: Terra </li>&#10;<li>Pino 5: V&iacute;deo </li>&#10;<li>Pino 6: Terra</li>&#10;<li>Pino 7: &Aacute;udio</li></ul>&#10;<a id="CP_400_Color_II" name="CP_400_Color_II"></a><h4> CP 400 Color II </h4>&#10;&#10;&#10;<ul>&#10;<li>Pino 1: Lumin&acirc;ncia </li>&#10;<li>Pino 2: (N&atilde;o usado)</li>&#10;<li>Pino 3: Vcc +5v </li>&#10;<li>Pino 4: &Aacute;udio </li>&#10;<li>Pino 5: Terra </li>&#10;<li>Pino 6: Terra </li>&#10;<li>Pino 7: V&iacute;deo</li></ul>&#10;<a id="Sistemas_Operacionais" name="Sistemas_Operacionais"></a><h2> Sistemas Operacionais </h2>&#10;&#10;<p>A vers&atilde;o de 64 KBytes de RAM do CP 400 Color era capaz de executar os aclamados sistemas operacionais <a href="http://en.wikipedia.org/wiki/OS&shy;9" id="w">OS&shy;9</a> Level 1, da <a href="http://en.wikipedia.org/wiki/Microware" id="w">Microware</a>, e o <a href="http://en.wikipedia.org/wiki/Flex9" id="w">Flex9</a>, da <a href="http://en.wikipedia.org/wiki/TSC" id="w">TSC</a>, desde que empregada em conjunto com a unidade de disco <a href="http://en.wikipedia.org/wiki/CP450" id="w">CP450</a>, ainda que com apenas um &uacute;nico <i>drive</i>. N&atilde;o era poss&iacute;vel, por&eacute;m, executar o <a href="http://en.wikipedia.org/wiki/OS&shy;9" id="w">OS&shy;9</a> Level 2, desenvolvido para o Tandy Color Computer 3, o qual possu&iacute;a muito mais recursos tecnol&oacute;gicos que o CP 400, que era, por sua vez, apenas compat&iacute;vel com o Tandy Color Computer 2.</p>&#10;<p>A Prol&oacute;gica oferecia tamb&eacute;m, nativa &agrave; sua unidade <a href="http://en.wikipedia.org/wiki/CP450" id="w">CP450</a>, o denominado <a href="http://en.wikipedia.org/wiki/DOS400" id="w">DOS400</a>. Na verdade, tratava&shy;se do &#34&semi;<a href="http://en.wikipedia.org/wiki/Disk_Extended_Color_BASIC" id="w">Disk Extended Color BASIC</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/DECB" id="w">DECB</a> ou <a href="http://en.wikipedia.org/wiki/RSDOS" id="w">RSDOS</a>), da <a href="http://en.wikipedia.org/wiki/Tandy" id="w">Tandy</a> <a href="http://en.wikipedia.org/wiki/Radio_Shack" id="w">Radio Shack</a>, renomeado e, muito provavelmente, usado ilimitadamente sem pr&eacute;via licen&ccedil;a ou conhecimento da empresa estadunidense (pr&aacute;tica que chegou a ser &#34&semi;muito comum&#34&semi; no Brasil na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Reserva_de_Mercado" id="w">Reserva de Mercado</a> e que possivelmente contribuiu para o fim da Prol&oacute;gica, quando esta foi processada por pirataria pela Microsoft<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>).</p>&#10;<p>Muito embora a Prol&oacute;gica pretendesse lan&ccedil;ar, em 1985, uma placa de compatibilidade com o ent&atilde;o conhecid&iacute;ssimo sistema operacional <a href="http://en.wikipedia.org/wiki/CP/M" id="w">CP/M</a>, da <a href="http://en.wikipedia.org/wiki/Digital_Research" id="w">Digital Research</a>, permitindo assim o uso de programas e aplicativos profissionais desenvolvidos para esse ambiente e utilizado por outros equipamentos produzidos pela empresa (<a href="http://en.wikipedia.org/wiki/CP500" id="w">CP500</a>, <a href="http://en.wikipedia.org/wiki/Sistema_600" id="w">Sistema 600</a> e <a href="http://en.wikipedia.org/wiki/Sistema_700" id="w">Sistema 700</a>), n&atilde;o h&aacute; not&iacute;cias de que de fato o tenha feito.</p>&#10;<a id="Informa%C3%A7%C3%A3o_e_Suporte" name="Informa%C3%A7%C3%A3o_e_Suporte"></a><h2> Informa&ccedil;&atilde;o e Suporte </h2>&#10;&#10;<p>Mesmo o CP 400 respondendo por boa parte do faturamento da Prol&oacute;gica, esta nunca ofereceu grande apoio t&eacute;cnico para os seus usu&aacute;rios. At&eacute; mesmo a Editele &shy; uma empresa pertencente ao grupo Prol&oacute;gica &shy; especializada na publica&ccedil;&atilde;o de livros t&eacute;cnicos na &aacute;rea de Inform&aacute;tica, disponibilizou t&atilde;o somente um &uacute;nico t&iacute;tulo: <i>&#34&semi;Indo Al&eacute;m com o CP 400 Color&#34&semi;</i>, de Paulo Addair (1985), que apresentava listagens de programas visando explorar recursos mais avan&ccedil;ados do equipamento. Fora este t&iacute;tulo, a Editele, como seria de se esperar, foi respons&aacute;vel pelos manuais oficiais do CP 400 (<i>&#34&semi;CP 400 Color: Manual de Opera&ccedil;&atilde;o e Linguagem&#34&semi;</i> e <i>&#34&semi;DOS400: Sistema de Opera&ccedil;&atilde;o em Disco&#34&semi;</i>, que acompanhavam o CP 400 e a unidade <a href="http://en.wikipedia.org/wiki/CP450" id="w">CP450</a>, respectivamente).</p>&#10;<p>O mercado editorial brasileiro tamb&eacute;m n&atilde;o deu muita aten&ccedil;&atilde;o para os usu&aacute;rios do CP 400. Pouqu&iacute;ssimos t&iacute;tulos foram publicados:</p>&#10;&#10;<ul>&#10;<li><i>&#34&semi;30 Programas para o TRS&shy;80 Color Computer e Similares Nacionais&#34&semi;</i>, de M&aacute;rio Mendes Junior, ed. Ci&ecirc;ncia Moderna Computa&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><i>&#34&semi;Brincando com o TRS&shy;Color&#34&semi;</i>, de Victor Mirshawka, ed. Nobel.</li></ul>&#10;&#10;<ul>&#10;<li><i>&#34&semi;TRS&shy;80 Color: Guia de Refer&ecirc;ncia&#34&semi;</i>, de Roberto Valois, ed. Campus.</li></ul>&#10;&#10;<ul>&#10;<li><i>&#34&semi;Tudo sobre os Microcomputadores TRS&shy;80 Color para Meninos&#34&semi;</i>, de Eli Rozendo Moreira dos Santos, ed. Ediouro.</li></ul>&#10;<p>Em raz&atilde;o disso, <i>software houses</i> como <a href="http://en.wikipedia.org/wiki/Micromaq" id="w">Micromaq</a>, <a href="http://en.wikipedia.org/wiki/Plansoft" id="w">Plansoft</a>, <a href="http://en.wikipedia.org/wiki/Peek_%26amp%3B_Poke" id="w">Peek &#38&semi; Poke</a>, <a href="http://en.wikipedia.org/wiki/Softkristian" id="w">Softkristian</a> e <a href="http://en.wikipedia.org/wiki/Engesoft" id="w">Engesoft</a>, entre outras, reproduziam e comercializavam obras estrangeiras, sobretudo de autores norte&shy;americanos, tendo em vista o sucesso da linha TRS&shy;80 Color naquele pa&iacute;s e a avidez por informa&ccedil;&atilde;o entre os usu&aacute;rios brasileiros.</p>&#10;<p>Ao contr&aacute;rio dos Estados Unidos, onde surgiram diversas revistas mensais especializadas no Color Computer, tais como <a href="http://en.wikipedia.org/wiki/The_Rainbow_Magazine" id="w">The Rainbow Magazine</a>, <a href="http://en.wikipedia.org/wiki/Hot_CoCo" id="w">Hot CoCo</a> e <a href="http://en.wikipedia.org/wiki/Color_Computer_Magazine" id="w">Color Computer Magazine</a>, no Brasil n&atilde;o surgiu nenhuma. Esporadicamente, no entanto, era poss&iacute;vel encontrar listagens em Color BASIC em revistas gen&eacute;ricas de inform&aacute;tica, em especial na ent&atilde;o respeitad&iacute;ssima <a href="http://en.wikipedia.org/wiki/Micro_Sistemas" id="w">Micro Sistemas</a>. Por outro lado, a revista <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_Prol%C3%B3gica" id="w">Gera&ccedil;&atilde;o Prol&oacute;gica</a>, publicada pela Editele, teve vida breve: apenas 18 n&uacute;meros&semi; mat&eacute;rias e programas relacionados ao CP 400 ocorrem apenas entre os n&uacute;meros 9 e 17.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">Computador pessoal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Computador_dom%C3%A9stico" id="w">Computador dom&eacute;stico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CP450" id="w">CP450</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Motorola_6809" id="w">Motorola 6809</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/TRS&shy;80_Color_Computer" id="w">TRS&shy;80 Color Computer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/TK90X" id="w">TK90X</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://cobit.mma.com.br/micros/cp400.htm" rel="nofollow" title="http://cobit.mma.com.br/micros/cp400.htm">Clube 8 bits: CP&shy;400</a>. Acessado em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.  </li>&#10;<li><a class="externallink" href="http://rafa.eng.br/cp400tk90x.htm" rel="nofollow" title="http://rafa.eng.br/cp400tk90x.htm">CP&shy;400 &#38&semi; TK&shy;90X</a>. Acessado em <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</li>&#10;<li><a class="externallink" href="http://br.geocities.com/trscp400" rel="nofollow" title="http://br.geocities.com/trscp400">CP&shy;400: O TRS Color Brasileiro</a>. Acessado em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.  </li>&#10;<li><a class="externallink" href="http://www.datacassete.com.br" rel="nofollow" title="http://www.datacassete.com.br">Datacassete: Manuais, Revistas, Jogos e Esquem&aacute;rios</a>. Acessado em <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</li>&#10;<li><a class="externallink" href="http://www.instructables.com/id/Emulador_de_Cartucho_CP400/" rel="nofollow" title="http://www.instructables.com/id/Emulador_de_Cartucho_CP400/">Montagem de Cartucho do CP&shy;400</a>. Acessado em <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</li>&#10;<li><a class="externallink" href="http://www.mci.org.br/micro/prologica/cp400.html" rel="nofollow" title="http://www.mci.org.br/micro/prologica/cp400.html">Museu do Computador: CP&shy;400</a>. Acessado em <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</li>&#10;<li><a class="externallink" href="http://sites.mpc.com.br/ric/cp400/cocomain.htm" rel="nofollow" title="http://sites.mpc.com.br/ric/cp400/cocomain.htm">Programas para o CP&shy;400</a>. Acessado em <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</li>&#10;<li><a class="externallink" href="http://cp400.50webs.com" rel="nofollow" title="http://cp400.50webs.com">Tributo ao CP&shy;400 Color</a>. Acessado em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.  </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Computadores_dom%C3%A9sticos" id="w">Categoria:Computadores dom&eacute;sticos</a></p></body></html>