<html><title>Marqu&ecirc;s de Abrantes</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Fl&shy;_65_Livro_do_Armeiro&shy;Mor%2C_S%C3%A1.jpg%7Cthumb" id="w">Armas de S&aacute; chefe, in [[Livro do Armeiro&shy;Mor]] (fl 65&#60&semi;sup&#62&semi;r&#60&semi;/sup&#62&semi;) (1509). Estas foram as armas dos S&aacute;s e Meneses &#39&semi;&#39&semi;&#39&semi;Condes de Penagui&atilde;o&#39&semi;&#39&semi;&#39&semi; (1583), &#39&semi;&#39&semi;&#39&semi;Marqueses de Fontes&#39&semi;&#39&semi;&#39&semi; (1659) e &#39&semi;&#39&semi;&#39&semi;Marqueses de Abrantes&#39&semi;&#39&semi;&#39&semi; (1718), antes da Casa passar a varonia T&aacute;vora.</a></p>&#10;<p>O t&iacute;tulo de <b>Marqu&ecirc;s de Abrantes</b> foi um <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_nobili%C3%A1rquico" id="w">t&iacute;tulo nobili&aacute;rquico</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. O marquesado foi criado por carta de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V</a> de 24 de Junho de <a href="http://en.wikipedia.org/wiki/1718" id="w">1718</a> a favor de D. <a href="http://en.wikipedia.org/wiki/Rodrigo_Anes_de_S%C3%A1_Almeida_e_Meneses" id="w">Rodrigo Anes de S&aacute; Almeida e Meneses</a> (1676&shy;1733), 7.&deg; <b>Conde de Penagui&atilde;o</b> e 3.&deg; <b>Marqu&ecirc;s de Fontes</b>, embaixador extraordin&aacute;rio junto do <a href="http://en.wikipedia.org/wiki/Papa_Clemente_XI" id="w">Papa Clemente XI</a> entre 1712 e 1718. Tr&ecirc;s dos magn&iacute;ficos coches da embaixada a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> de 1716 que chefiou encontram&shy;se hoje no <a href="http://en.wikipedia.org/wiki/Museu_dos_Coches" id="w">Museu dos Coches</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.</p>&#10;<p>Ao regressar de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> em 1718 trocou o marqu&ecirc;s de Fontes esse t&iacute;tulo pelo marquesado de Abrantes, de juro e herdade e com honras de parente. </p>&#10;<p>Pela mesma carta de D. Jo&atilde;o V de 1718 que criou o marquesado de Abrantes ficou estipulado que o antigo t&iacute;tulo de conde de Penagui&atilde;o passaria a ser atribu&iacute;do ao herdeiro do marqu&ecirc;s de Abrantes.</p>&#10;<p>Os t&iacute;tulos e a linhagem foram descritos por, entre outros, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Caetano_de_Sousa" id="w">Ant&oacute;nio Caetano de Sousa</a> nas <i>Memorias Historicas e Genealogicas dos Grandes de Portugal</i> (1755).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Anselmo_Braamcamp_Freire" id="w">Anselmo Braamcamp Freire</a>, no Vol. II dos seus <a href="http://en.wikipedia.org/wiki/Bras%C3%B5es_da_Sala_de_Sintra" id="w">Bras&otilde;es da Sala de Sintra</a>, nomeadamente no Cap. XVI. sobre os Almeidas, descreve mais detalhadamente as origens da Casa de Abrantes, desde o <a href="http://en.wikipedia.org/wiki/Conde_de_Abrantes" id="w">Conde de Abrantes</a> do s&eacute;culo XV aor Marqueses de Abrantes.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Condes_de_Penagui%C3%A3o_(1583)" name="Condes_de_Penagui%C3%A3o_(1583)"></a><h2> Condes de Penagui&atilde;o (1583) </h2>&#10;<p>O t&iacute;tulo de <b>Conde de Penagui&atilde;o</b> foi atribu&iacute;do a 10 de Fevereiro de 1583, durante a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a>, por <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe I</a> a D. Jo&atilde;o Rodrigues de S&aacute;, quarto av&ocirc; do primeiro Marqu&ecirc;s de Abrantes. Este casou com D. Isabel de Mendon&ccedil;a, descendente de D. Lopo de Almeida, 3.&deg; <a href="http://en.wikipedia.org/wiki/Conde_de_Abrantes" id="w">Conde de Abrantes</a>.</p>&#10;<p>Com a morte de D. Miguel de Almeida, 4.&deg; Conde de Abrantes, em 1650, essa Casa extinguiu&shy;se na linha varonil. A representa&ccedil;&atilde;o dos condes de Abrantes, descendentes maternos de <a href="http://en.wikipedia.org/wiki/Pedro_I_de_Portugal" id="w">D. Pedro I</a>, recaiu ent&atilde;o gra&ccedil;as ao referido casamento na Casa de Penagui&atilde;o. Por essa mesma raz&atilde;o receberiam os futuros Marqueses de Abrantes o privil&eacute;gio de honras de parente.</p>&#10;<a id="Titulares" name="Titulares"></a><h3> Titulares </h3>&#10;&#10;<ol>&#10;<li>D. Jo&atilde;o Rodrigues de S&aacute; (c.1555&ndash;?), 1.&ordm; Conde de Penagui&atilde;o.</li>&#10;<li>D. Francisco de S&aacute; de Meneses (1598&ndash;1647), 2.&ordm; Conde de Penagui&atilde;o, filho do anterior.</li>&#10;<li>D. Jo&atilde;o Rodrigues de S&aacute; e Meneses (1619&ndash;1658), 3.&ordm; Conde de Penagui&atilde;o, filho do anterior. O t&iacute;tulo continuou como subsidi&aacute;rio do marquesado de Fontes e mais tarde de Abrantes.</li></ol>&#10;<a id="Armas" name="Armas"></a><h3> Armas </h3>&#10;<p>As armas dos S&aacute; e Meneses condes de Penagui&atilde;o, mais tarde marqueses de Fontes, eram: <i>xadrezado de prata e azul, de cinco pe&ccedil;as em faixa e seis em pala.</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Timbre_(her%C3%A1ldica)" id="w">Timbre</a>: <i>B&uacute;falo nascente de negro, com uma argola de oiro nas ventas.</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Estas armas encontram&shy;se no <a href="http://en.wikipedia.org/wiki/Livro_do_Armeiro&shy;Mor" id="w">Livro do Armeiro&shy;Mor</a> (fl 65<sup>r</sup>) e no <a href="http://en.wikipedia.org/wiki/Thesouro_de_Nobreza" id="w">Thesouro de Nobreza</a> (fl 23<sup>r</sup>). No <a href="http://en.wikipedia.org/wiki/Livro_da_Nobreza_e_Perfei%C3%A7am_das_Armas" id="w">Livro da Nobreza e Perfei&ccedil;am das Armas</a> estavam no <a href="http://en.wikipedia.org/wiki/F%C3%B3lio" id="w">f&oacute;lio</a> 13<sup>v</sup>, um dos cinco f&oacute;lios que infelizmente foram cortados em data anterior a 1909. Encontram&shy;se tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Sala_de_Sintra" id="w">Sala de Sintra</a>. Note&shy;se que na Sala de Sintra, como refere Braamcamp Freire, o escudo exibe seis pe&ccedil;as em faixa e oito em pala.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Marqueses_de_Fontes_(1659)" name="Marqueses_de_Fontes_(1659)"></a><h2> Marqueses de Fontes (1659) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Memorias_Historicas_e_Genealogicas_dos_Grandes_de_Portugal_&shy;_Costados_dos_Marqueses_de_Fontes.png%7Cthumb" id="w">P&aacute;gina 57 da obra de [[Ant&oacute;nio Caetano de Sousa]] (1755): costados dos Marqueses de Fontes</a>&#10;Jo&atilde;o Rodrigues de S&aacute; e Meneses, o 3.&ordm; conde de Penagui&atilde;o, morreu em 1658, em plena <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a> (1640&shy;1668), em <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a>, a principal pra&ccedil;a&shy;forte da fronteira. Pouco depois, a 2 de Janeiro de 1659, duas semanas antes da decisiva <a href="http://en.wikipedia.org/wiki/Batalha_das_Linhas_de_Elvas" id="w">Batalha das Linhas de Elvas</a>, o rei <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Portugal" id="w">D. Afonso VI</a> atribuiu ao seu filho o t&iacute;tulo de <b>Marqu&ecirc;s de Fontes</b>. &Agrave; &eacute;poca este era, se exceptuarmos os marquesados subsidi&aacute;rios ao ducado de Bragan&ccedil;a, o apenas s&eacute;timo marquesado existente em Portugal, precedido somente pelos marqueses de <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Torres_Novas" id="w">Torres Novas</a> (1520), <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Gouveia" id="w">Gouveia</a> (1625), <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Aguiar" id="w">Aguiar</a> e <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Cascais" id="w">Cascais</a> (1643), e <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Nisa" id="w">Nisa</a> (1646).</p>&#10;<a id="Titulares" name="Titulares"></a><h3> Titulares </h3>&#10;&#10;<ol>&#10;<li>D. Francisco de S&aacute; e Meneses (c.1640&ndash;1677), 4.&ordm; Conde de Penagui&atilde;o e 1.&ordm; Marqu&ecirc;s de Fontes, filho do anterior.&#10;<ol>&#10;<li>D. Jo&atilde;o Rodrigo de S&aacute; e Meneses, 5&ordm; Conde de Penagui&atilde;o, filho do anterior.</li></ol></li>&#10;<li>D. Jo&atilde;o Rodrigues de S&aacute; Meneses (1674&ndash;1688), 2.&ordm; marqu&ecirc;s de Fontes e 6.&ordm; Conde de Penagui&atilde;o, irm&atilde;o do anterior.</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Rodrigo_Anes_de_S%C3%A1_Almeida_e_Meneses" id="w">Rodrigo Anes de S&aacute; Almeida e Meneses</a> (1676&ndash;1733), 3.&ordm; Marqu&ecirc;s de Fontes e 7.&ordm; Conde de Penagui&atilde;o, irm&atilde;o do anterior. Chefiou a famosa embaixada enviada pelo rei D. Jo&atilde;o V ao Papa em 1716, que integrava um cortejo de cinco coches tem&aacute;ticos e dez de acompanhamento &ndash; o ponto alto da ostenta&ccedil;&atilde;o da magnific&ecirc;ncia do Poder Real de um monarca que dominava um vasto imp&eacute;rio. Depois de regressar ao reino foi feito <b>Marqu&ecirc;s de Abrantes</b> pelo <i>Magn&acirc;nimo</i>.</li></ol>&#10;<a id="Armas" name="Armas"></a><h3> Armas </h3>&#10;<p>As dos condes de Penagui&atilde;o. </p>&#10;<a id="Marqueses_de_Abrantes_(1718)" name="Marqueses_de_Abrantes_(1718)"></a><h2> Marqueses de Abrantes (1718) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Memorias_Historicas_e_Genealogicas_dos_Grandes_de_Portugal_&shy;_Conde_de_Villa_Nova_de_Portim%C3%A3o.png%7Cthumb" id="w">P&aacute;gina 647  da obra de Caetano de Sousa (1755): as armas do 6.&ordm; [[Conde de Vila Nova de Portim&atilde;o]], cujo filho herdou a Casa de Abrantes em 1780.</a>&#10;Note&shy;se que a 3.&ordf; Marquesa de Abrantes, assim como mais tarde a 4.&ordf; marquesa sua filha, foi feita Duquesa de Abrantes ao ser nomeada camareira&shy;mor da rainha, o mais alto cargo palatino ocupado por uma mulher no reino. Com esta quebra de varonia, a Casa de Abrantes foi herdada pelo 7.&ordm;<a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Nova_de_Portim%C3%A3o" id="w">Conde de Vila Nova de Portim&atilde;o</a>, j&aacute; da varonia T&aacute;vora dos <a href="http://en.wikipedia.org/wiki/Conde_de_Alvor" id="w">Condes de Alvor</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> que no entanto usava armas de <a href="http://en.wikipedia.org/wiki/Lancastre" id="w">Lancastre</a>.&#10;</p><a id="Titulares" name="Titulares"></a><h3> Titulares </h3>&#10;&#10;<ol>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Rodrigo_Anes_de_S%C3%A1_Almeida_e_Meneses" id="w">Rodrigo Anes de S&aacute; Almeida e Meneses</a> (1676&ndash;1733), 3.&ordm; Marqu&ecirc;s de Fontes e 7.&ordm; Conde de Penagui&atilde;o. Feito 1.&ordm; Marqu&ecirc;s de Abrantes em 1718.</li>&#10;<li>D. Joaquim Francisco de S&aacute; Almeida e Meneses (1695&ndash;1756), 2.&ordm; Marqu&ecirc;s de Abrantes e 8.&ordm; Conde de Penagui&atilde;o, filho do anterior.</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Ana_Maria_Catarina_Henriqueta_de_Lorena%2C_1.%C2%AA_Duquesa_de_Abrantes" id="w">Ana Maria Catarina Henriqueta de Lorena, 1.&ordf; Duquesa de Abrantes</a> (1691&ndash;1761), irm&atilde; do anterior.</li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Maria_Margarida_de_Lorena%2C_2.%C2%AA_Duquesa_de_Abrantes" id="w">Maria Margarida de Lorena, 2.&ordf; Duquesa de Abrantes</a> (1713&ndash;1780), filha da anterior.&#10;<ol>&#10;<li>D. Jos&eacute; Maria de Lancastre e T&aacute;vora de Almeida S&aacute; e Meneses (1742&ndash;1771), 6.&ordm; Conde de Vila Nova de Portim&atilde;o e 2.&ordm; primo da anterior, sendo assim tamb&eacute;m o 11.&ordm; Conde de Penagui&atilde;o.</li></ol></li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Pedro_de_Lancastre_da_Silveira_Castelo_Branco_S%C3%A1_e_Meneses" id="w">Pedro de Lancastre da Silveira Castelo Branco S&aacute; e Meneses</a> (1771&ndash;1828), que herdou a Casa de Abrantes em 1780, sendo 5.&ordm; Marqu&ecirc;s de Abrantes, 12.&ordm; Conde de Penagui&atilde;o e 7.&ordm; Conde de Vila Nova de Portim&atilde;o. </li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_da_Piedade_de_Lancastre_Silveira_Castelo_Branco_de_Almeida_S%C3%A1_e_Meneses" id="w">Jos&eacute; Maria da Piedade de Lancastre Silveira Castelo Branco de Almeida S&aacute; e Meneses</a> (1784&ndash;1827), 6.&ordm; Marqu&ecirc;s de Abrantes, 13.&ordm; Conde de Penagui&atilde;o e 8.&ordm; Conde de Vila Nova de Portim&atilde;o, filho do anterior. </li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Pedro_Jos%C3%A9_Maria_da_Piedade_de_Alc%C3%A2ntara_Xavier_de_Lancastre" id="w">Pedro Jos&eacute; Maria da Piedade de Alc&acirc;ntara Xavier de Lancastre</a> (1816&ndash;1847), 7.&ordm; Marqu&ecirc;s de Abrantes, 14.&ordm; Conde de Penagui&atilde;o e 9.&ordm; Conde de Vila Nova de Portim&atilde;o, filho do anterior.&#10;<ol>&#10;<li>D. Jos&eacute; Maria da Piedade de Lancastre e T&aacute;vora, 10.&ordm; Conde de Vila Nova de Portim&atilde;o.</li></ol></li>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Maria_da_Piedade_de_Lancastre_e_T%C3%A1vora" id="w">Jo&atilde;o Maria da Piedade de Lancastre e T&aacute;vora</a> (1864&ndash;1917), 8.&ordm; Marqu&ecirc;s de Abrantes, 15.&ordm; Conde de Penagui&atilde;o e 11.&ordm; Conde de Vila Nova de Portim&atilde;o, sobrinho do 7.&ordm; marqu&ecirc;s.</li></ol>&#10;<a id="Armas" name="Armas"></a><h3> Armas </h3>&#10;<p>As armas do primeiro marqu&ecirc;s de Abrantes s&atilde;o referidas por <a href="http://en.wikipedia.org/wiki/Anselmo_Braamcamp_Freire" id="w">Anselmo Braamcamp Freire</a> na sua obra <a href="http://en.wikipedia.org/wiki/Bras%C3%B5es_da_Sala_de_Sintra" id="w">Bras&otilde;es da Sala de Sintra</a>:</p>&#10;<p /><blockquote>&#10;<p><i>Esquartelado: o I de prata, cinco escudetes de azul em cruz, carregados cada um de cinco besantes do campo, bordadura de vermelho carregada de sete castelos de oiro (Lancastre)&semi; o II enxaquetado de prata e azul de seis pe&ccedil;as em faxa e sete em pala (S&aacute;)&semi; o III de vermelho, seis besantes de oiro, entre uma dobre cruz e bordadura do mesmo (Almeida)&semi; o IV cortado de um tra&ccedil;o e partido de dois, o que faz seis quart&eacute;is, o 1.&ordm;, 3.&ordm; e 5.&ordm; de oiro, dois lobos passantes de p&uacute;rpura, o 2.&ordm;, 4.&ordm; e 6.&ordm; de oiro, quatro palas de vermelho, e s&ocirc;bre o todo d&ecirc;ste quartel, de ouro liso (Meneses).</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>O mesmo autor refere que <i>&#34&semi;Os tr&ecirc;s Marqueses de Abrantes, que houve da casa de Vila Nova, usaram das armas simples de Lancastres.&#34&semi;</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Estas s&atilde;o tamb&eacute;m as que vemos na obra de Caetano de Sousa de 1755.</p>&#10;<p>Para estes &uacute;ltimos s&atilde;o por vezes referidas armas esquarteladas de Lancastre e T&aacute;vora (para estas &uacute;ltimas, ver <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_T%C3%A1vora" id="w">Marqu&ecirc;s de T&aacute;vora</a>)&semi; isto no entanto parece carecer de fontes.</p>&#10;<a id="Pal%C3%A1cio_dos_Marqueses_de_Abrantes" name="Pal%C3%A1cio_dos_Marqueses_de_Abrantes"></a><h2>Pal&aacute;cio dos Marqueses de Abrantes</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Todos_os_Santos_Lisboa.jpg%7Cthumb%7Cupright%3D1.7" id="w">[[Pal&aacute;cio do Marqu&ecirc;s de Abrantes]], na [[Cal&ccedil;ada Marqu&ecirc;s de Abrantes]], em [[Santos&shy;o&shy;Velho]], hoje Embaixada da [[Fran&ccedil;a]].</a>&#10;Com a quebra de varonia em meados do s&eacute;culo XVIII, a Casa de Abrantes foi herdada em 1780 pelo 6.&ordm; Conde de Vila Nova de Portim&atilde;o. Este era propriet&aacute;rio do que veio a ser ent&atilde;o conhecido como <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Marqu%C3%AAs_de_Abrantes" id="w">Pal&aacute;cio do Marqu&ecirc;s de Abrantes</a>: o velho convento de <a href="http://en.wikipedia.org/wiki/Santos&shy;o&shy;Velho" id="w">Santos&shy;o&shy;Velho</a>, em Lisboa, de origem medieval, e ent&atilde;o reservado &agrave;s vi&uacute;vas e &agrave;s filhas dos cavaleiros da <a href="http://en.wikipedia.org/wiki/Ordem_de_Santiago" id="w">Ordem de Santiago</a>&semi; uma delas fora <a href="http://en.wikipedia.org/wiki/Filipa_Moniz" id="w">Filipa Moniz</a>, esposa de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>.</p>&#10;<p>Este convento, depois das Donas se terem transferido para o convento de Santos&shy;o&shy;Novo, passou a ser usado como pa&ccedil;o real por <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a>, que aqui celebrou o casamento com a filha dos <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a> em 1497, e novamente por <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_I_de_Portugal" id="w">D. Sebasti&atilde;o</a>, que aqui celebrou missa na v&eacute;spera de partir para <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer&shy;Quibir" id="w">Alc&aacute;cer&shy;Quibir</a> em 1578. Passou depois a ser usado, e finalmente adquirido em 1629, pelos Lencastres do ramo de Vila Nova, mais tarde de Abrantes.</p>&#10;<p>O pal&aacute;cio, que deu o nome &agrave; <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_Marqu%C3%AAs_de_Abrantes" id="w">Cal&ccedil;ada Marqu&ecirc;s de Abrantes</a> onde se encontra, manteve&shy;se na posse da fam&iacute;lia durante todo o s&eacute;culo XIX&semi; mas em 1870, foi alugado ao embaixador franc&ecirc;s, o Conde Armand, que aqui instalou a embaixada. Finalmente, em 1909, um ano antes da queda da Monarquia em Portugal, foi vendido ao Estado franc&ecirc;s. </p>&#10;<a id="Ap%C3%B3s_a_queda_da_Monarquia" name="Ap%C3%B3s_a_queda_da_Monarquia"></a><h2>Ap&oacute;s a queda da Monarquia</h2>&#10;<p>Com a queda da Monarquia e a <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">implanta&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</a> em 1910 foram os titulares &agrave; data da implanta&ccedil;&atilde;o da Rep&uacute;blica autorizados a manter e usar os seus t&iacute;tulos at&eacute; &agrave; morte&semi; os v&aacute;rios t&iacute;tulos da Casa de Abrantes encontram&shy;se assim extintos desde 1917, embora existam descendentes.</p>&#10;<p>Ap&oacute;s o fim do sistema nobili&aacute;rquico oficialmente reconhecido pela Coroa, os representantes do t&iacute;tulo foram Jos&eacute; Maria da Piedade de Lancastre e T&aacute;vora, (1887&ndash;1961), <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Gonzaga_de_Lancastre_e_T%C3%A1vora" id="w">Lu&iacute;s Gonzaga de Lancastre e T&aacute;vora</a> (1937&ndash;1993), not&aacute;vel genealogista, e Jos&eacute; Maria da Piedade de Lancastre e T&aacute;vora (1960&ndash;). </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> CAETANO DE SOUSA, Ant&oacute;nio: <i>Memorias Historicas e Genealogicas dos Grandes de Portugal</i>, pp. 47&shy;57.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> BRAAMCAMP FREIRE, <i>Bras&otilde;es da Sala de Sintra</i>, Vol. II, pp. 282&shy;427, esp. 347&shy;361.</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> Descri&ccedil;&atilde;o her&aacute;ldica in ACADEMIA PORTUGUESA DA HIST&Oacute;RIA: <i>Livro do Armeiro&shy;Mor</i>, p. L.</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> Descri&ccedil;&atilde;o her&aacute;ldica in BRAAMCAMP FREIRE, Anselmo: <i>Bras&otilde;es da Sala de Sintra</i>, Vol. I, p. 36.</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Id., <i>Ibid.</i></li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> Id., <i>Ibid.</i>, Vol. II, p. 361.</li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> Id., <i>Ibid.</i>, p. 360.</li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> Id., <i>Ibid.</i>, p. 361.</li></ol><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><i>Livro do Armeiro&shy;Mor</i> (1509). 2.&ordf; edi&ccedil;&atilde;o. Pref&aacute;cio de Joaquim Ver&iacute;ssimo Serr&atilde;o&semi; Apresenta&ccedil;&atilde;o de Vasco Gra&ccedil;a Moura&semi; Introdu&ccedil;&atilde;o, Breve Hist&oacute;ria, Descri&ccedil;&atilde;o e An&aacute;lise de Jos&eacute; Calv&atilde;o Borges. Academia Portuguesa da Hist&oacute;ria/Edi&ccedil;&otilde;es Inapa, 2007.</li>&#10;<li><i>Livro da Nobreza e Perfei&ccedil;am das Armas</i> (Ant&oacute;nio Godinho, S&eacute;c. XVI). Fac&shy;simile do MS. 164 da Casa Forte do Arquivo Nacional da Torre do Tombo. Introdu&ccedil;&atilde;o e Notas de Martim Albuquerque e Jo&atilde;o Paulo de Abreu e Lima. Edi&ccedil;&otilde;es Inapa, 1987.</li>&#10;<li>BRAAMCAMP FREIRE, Anselmo: <i>Bras&otilde;es da Sala de Sintra</i>. 3 Vols. 3&ordf; Edi&ccedil;&atilde;o, Imprensa Nacional&shy;Casa da Moeda, 1996.</li>&#10;<li>CAETANO DE SOUSA, Ant&oacute;nio: <i>Memorias Historicas e Genealogicas dos Grandes de Portugal</i>. 3.&ordf; Edi&ccedil;&atilde;o, 1755.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_da_Casa_de_Abrantes" id="w">&Aacute;rvore geneal&oacute;gica da Casa de Abrantes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_de_Abrantes" id="w">Casa de Abrantes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_de_Abrantes" id="w">Conde de Abrantes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Duque_de_Abrantes" id="w">Duque de Abrantes</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_exteriores" name="Liga%C3%A7%C3%B5es_exteriores"></a><h2> Liga&ccedil;&otilde;es exteriores </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.aatt.org/site/index.php?op=Nucleo&#38&semi;id=964" rel="nofollow" title="http://www.aatt.org/site/index.php?op=Nucleo&#38&semi;id=964">Casa de Abrantes, Associa&ccedil;&atilde;o dos Amigos da Torre do Tombo</a></li>&#10;<li><a class="externallink" href="http://digitarq.arquivos.pt/details?id=3908153" rel="nofollow" title="http://digitarq.arquivos.pt/details?id=3908153">Casa de Abrantes, ANTT</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Abrantes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marqueses_de_Abrantes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_criados_por_D._Jo%C3%A3o_V_de_Portugal" id="w">Categoria:T&iacute;tulos criados por D. Jo&atilde;o V de Portugal</a></p></body></html>