<html><title>Pal&aacute;dio</title><body>&#10;<p> &#10; &#10;O <b>pal&aacute;dio</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">elemento qu&iacute;mico</a> de s&iacute;mbolo <b>Pd</b> e de <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B3mico" id="w">n&uacute;mero at&oacute;mico</a> igual a 46 (46 <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> e 46 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>). &Agrave; temperatura ambiente, o pal&aacute;dio encontra&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">estado s&oacute;lido</a>.</p>&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;<p>O pal&aacute;dio &eacute; um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> branco prateado parecido com a <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a>, n&atilde;o se <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida</a> com o ar, e &eacute; o elemento do grupo da platina de menor <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> e menor <a href="http://en.wikipedia.org/wiki/Ponto_de_fus%C3%A3o" id="w">ponto de fus&atilde;o</a>. &Eacute; macio e <a href="http://en.wikipedia.org/wiki/Ductibilidade" id="w">d&uacute;ctil</a> quando aquecido, aumentando consideravelmente sua <a href="http://en.wikipedia.org/wiki/Dureza" id="w">dureza</a> e resist&ecirc;ncia quando trabalhado a frio. Pode dissolver&shy;se em <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a>, H<sub>2</sub>SO<sub>4</sub>, e em <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a>, HNO<sub>3</sub>. Tamb&eacute;m pode ser dissolvido, mesmo que lentamente, em <a href="http://en.wikipedia.org/wiki/&Aacute;cido_clor%C3%ADdrico" id="w">&aacute;cido clor&iacute;drico</a> (HCl) em presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a> ou <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:06&shy;10&shy;06centralincisors.jpg%7Cthumb%7C180px%7Cleft" id="w">O Pal&aacute;dio &eacute; utilizado frequentemente na [[odontologia]].</a>&#10;Este elemento pode absorver grandes quantidades de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> molecular, H<sub>2</sub>, &agrave; temperatura ambiente ( at&eacute; 900 vezes de seu volume ), o que &eacute; usado para purific&aacute;&shy;lo. Acredita&shy;se que o processo forme Pd<sub>2</sub>H.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Estado_de_oxida%C3%A7%C3%A3o" id="w">estados de oxida&ccedil;&atilde;o</a> mais comuns do pal&aacute;dio s&atilde;o +2 e +4 e   sua <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B4mica" id="w">massa at&ocirc;mica</a> de 106,4.</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h3> Aplica&ccedil;&otilde;es </h3>&#10;<p>Aplica&shy;se na ind&uacute;stria el&eacute;trica, na fabrica&ccedil;&atilde;o de contatos em sistemas eletromec&acirc;nicos, como por exemplo rel&eacute;s. Na ind&uacute;stria qu&iacute;mica e farmac&ecirc;utica usa&shy;se como catalisador de rea&ccedil;&otilde;es de hidrogena&ccedil;&atilde;o e na ind&uacute;stria petrol&iacute;fera, o pal&aacute;dio &eacute; importante na cat&aacute;lise de frac&ccedil;&otilde;es de petr&oacute;leo destilado. O elemento tamb&eacute;m se aplica em algumas ligas met&aacute;licas usadas em medicina dent&aacute;ria ou odontologia. Em joalheria, o pal&aacute;dio &eacute; endurecido com uma pequena frac&ccedil;&atilde;o de rut&ecirc;nio ou r&oacute;dio, ou pode ser usado como descolorizante do ouro, dando origem ao chamado &#34&semi;ouro branco&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Sua designa&ccedil;&atilde;o deriva do asteroide <a href="http://en.wikipedia.org/wiki/Pallas" id="w">Pallas</a> (deusa grega que faz alus&atilde;o a sabedoria), o qual se descobriu no mesmo per&iacute;odo. Descobriu&shy;se o elemento em <a href="http://en.wikipedia.org/wiki/1803" id="w">1803</a> pelo qu&iacute;mico, de origem inglesa, <a href="http://en.wikipedia.org/wiki/William_Hyde_Wollaston" id="w">William Hyde Wollaston</a>.</p>&#10;<a id="Na_fic%C3%A7%C3%A3o" name="Na_fic%C3%A7%C3%A3o"></a><h2> Na fic&ccedil;&atilde;o </h2>&#10;<p>Foi usado por <a href="http://en.wikipedia.org/wiki/Tony_Stark" id="w">Tony Stark</a> ap&oacute;s o ataque sofrido por terroristas, para manter seu corpo ativo, acompanhado de um dissipador em seu peito, usava o pal&aacute;dio como fonte de energia para seu corpo e seus trajes. Assim se tornando o <a href="http://en.wikipedia.org/wiki/Iron_Man" id="w">Iron Man</a>. Mais tarde trocou o pal&aacute;dio por outro elemento, quando este come&ccedil;ou a deteriorar e intoxicar seu corpo.</p>&#10;<a id="Cloreto_de_Paladio" name="Cloreto_de_Paladio"></a><h2> Cloreto de Paladio </h2>&#10;<p>Cloreto de pal&aacute;dio (II), ou cloreto paladioso, tamb&eacute;m conhecido como dicloreto de pal&aacute;dio, &eacute; o composto qu&iacute;mico com a f&oacute;rmula PdCl2. PdCl2 &eacute; um material comum de partida para a qu&iacute;mica do pal&aacute;dio &shy; cat&aacute;lises baseada em pal&aacute;dio s&atilde;o de particular valor em s&iacute;ntese org&acirc;nica. &Eacute; preparado pela clora&ccedil;&atilde;o do pal&aacute;dio.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_qu%C3%ADmicos" id="w">Categoria:Elementos qu&iacute;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Elementos_nativos" id="w">Categoria:Elementos nativos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metais_de_transi%C3%A7%C3%A3o" id="w">Categoria:Metais de transi&ccedil;&atilde;o</a></p>&#10;<p> &#10; &#10; </p></body></html>