<html><title>Exoplaneta</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Exoplanet_Discovery_Methods_Bar.png%7Cthumb%7Cright%7C450px" id="w">Gr&aacute;fico do n&uacute;mero de descobertas de planetas extrasolares por ano.</a> Um <b>exoplaneta</b> (ou   ) &eacute; um <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> que <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">orbita</a> uma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> que n&atilde;o seja o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e, desta forma, pertence a um <a href="http://en.wikipedia.org/wiki/Sistema_planet%C3%A1rio" id="w">sistema planet&aacute;rio</a> distinto do nosso. At&eacute; 27 de mar&ccedil;o de 2014, havia 1&#160&semi;779 exoplanetas detectados.<sup id="_ref&shy;Encyclopaedia_a" class="reference"><a href="#_note&shy;Encyclopaedia" title="">[1]</a></sup></p>&#10;<p>Embora a exist&ecirc;ncia de sistemas planet&aacute;rios h&aacute; muito tem sido de aventado, at&eacute; a d&eacute;cada de 1990 nenhum planeta ao redor de estrelas da <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_principal" id="w">sequ&ecirc;ncia principal</a> havia sido descoberto. Todavia, desde ent&atilde;o, algumas perturba&ccedil;&otilde;es em torno da estrela atribu&iacute;das a exoplanetas gigantes v&ecirc;m sendo descobertas com telesc&oacute;pios melhores. Mesmo por estimativas, as observa&ccedil;&otilde;es cada vez mais frequentes de exoplanetas gigantes refor&ccedil;am a possibilidade de que alguns desses sistemas planet&aacute;rios possam conter planetas menores e consequentemente abrigar <a href="http://en.wikipedia.org/wiki/Vida_extraterrestre" id="w">vida extraterrestre</a>. A maioria dos exoplanetas possuem condi&ccedil;&otilde;es in&oacute;spitas &agrave; exist&ecirc;ncia de vida tal como &eacute; concebida em nosso planeta. Os planetas detetados at&eacute; agora s&atilde;o, em sua maioria, do tamanho ou maior do que <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, e giram na maioria das vezes em &oacute;rbitas muito pr&oacute;ximas da estrela&shy;m&atilde;e. Entretanto, os cientistas acreditam que isso se deve a limita&ccedil;&otilde;es nas t&eacute;cnicas de detec&ccedil;&atilde;o de planetas, e n&atilde;o porque essas condi&ccedil;&otilde;es sejam mais comuns.</p>&#10;<a id="Hist%C3%B3ria_de_detec%C3%A7%C3%B5es" name="Hist%C3%B3ria_de_detec%C3%A7%C3%B5es"></a><h2> Hist&oacute;ria de detec&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Extrasolar_planet_NASA2.jpg%7Cthumb%7Cright%7C240px" id="w">Nosso sistema solar comparado com o sistema [[55 Cancri]]</a> </p>&#10;<p>A descoberta dos primeiros exoplanetas foi anunciada em 1989,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> quando varia&ccedil;&otilde;es nas <a href="http://en.wikipedia.org/wiki/Efeito_Doppler#Astronomia" id="w">velocidades radiais</a> de <a href="http://en.wikipedia.org/wiki/HD_114762" id="w">HD 114762</a> e <a href="http://en.wikipedia.org/wiki/Alrai" id="w">Alrai</a> (&gamma; Cephei) foram explicadas como efeitos gravitacionais causados por corpos de massa <a href="http://en.wikipedia.org/wiki/An%C3%A3_marrom" id="w">subestelar</a>, possivelmente <a href="http://en.wikipedia.org/wiki/Planeta_joviano" id="w">gigantes gasosos</a> (11 M<sub>J</sub> &#38&semi; 2&shy;3 M<sub>J</sub> respectivamente). Alrai foi analisada em um artigo <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> no ano anterior, mas a quest&atilde;o de um companheiro planet&aacute;rio como causa das varia&ccedil;&otilde;es de velocidade foi deixada em aberto. Todavia, uma pesquisa subsequente em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> concluiu que os dados n&atilde;o eram robustos o bastante para confirmar a presen&ccedil;a de um planeta,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> mas, dois anos depois, t&eacute;cnicas aperfei&ccedil;oadas confirmaram sua exist&ecirc;ncia. O caso de HD 114762 ainda n&atilde;o foi refutado, mas considera&shy;se que seu companheiro possa ser uma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> de baixa massa em &oacute;rbita vista de topo. </p>&#10;<p>A primazia da descoberta dos primeiros exoplanetas tamb&eacute;m &eacute; requerida pelo astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polaco</a> <a href="http://en.wikipedia.org/wiki/Aleksander_Wolszczan" id="w">Aleksander Wolszczan</a>, que, em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, encontrou planetas ao redor do  <a href="http://en.wikipedia.org/wiki/Pulsar" id="w">pulsar</a> <a href="http://en.wikipedia.org/wiki/PSR_B1257%2B12" id="w">PSR B1257+12</a>. Acredita&shy;se que eles tenham sido formados dos remanescentes da <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a> que produziu o pulsar, numa segunda rodada de forma&ccedil;&atilde;o planet&aacute;ria, ou de caro&ccedil;os s&oacute;lidos dos restos de gigantes gasosos que sobreviveram &agrave; supernova e espiralaram as suas &oacute;rbitas atuais.<sup id="_ref&shy;Amarante_a" class="reference"><a href="#_note&shy;Amarante" title="">[6]</a></sup></p>&#10;<p>V&aacute;rios exoplanetas em redor de <a href="http://en.wikipedia.org/wiki/Estrela_de_tipo_solar" id="w">estrelas solares</a> come&ccedil;aram a ser descobertos em grande n&uacute;mero no fim da d&eacute;cada de 1990 como resultado do aperfei&ccedil;oamento da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> dos <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a>, tais como o advento dos <a href="http://en.wikipedia.org/wiki/CCD" id="w">CCDs</a> e de <a href="http://en.wikipedia.org/wiki/Processamento_de_imagens" id="w">processamento de imagens</a> por <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>.<sup id="_ref&shy;Amarante_b" class="reference"><a href="#_note&shy;Amarante" title="">[6]</a></sup> Tais avan&ccedil;os permitiram medi&ccedil;&otilde;es mais precisas do <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_estelar" id="w">movimento estelar</a>, possibilitando que os <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomos</a> detetassem planetas, n&atilde;o visualmente (porque a <a href="http://en.wikipedia.org/wiki/Luminosidade" id="w">luminosidade</a> de um planeta &eacute; geralmente muito baixa para ser detetada desta forma), mas atrav&eacute;s dos efeitos <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravitacionais</a> que exercem sobre as estrelas ao redor das quais orbitam (veja <a href="http://en.wikipedia.org/wiki/Astrometria" id="w">astrometria</a> e <a href="http://en.wikipedia.org/wiki/Velocidade_radial" id="w">velocidade radial</a>). Exoplanetas tamb&eacute;m podem ser detetados atrav&eacute;s da varia&ccedil;&atilde;o da luminosidade aparente da estrela &agrave; medida que o planeta passa defronte dela (ver <a href="http://en.wikipedia.org/wiki/Eclipse" id="w">eclipse</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HD179949.jpg%7Cthumb%7Cright%7C200px" id="w">Parte de nosso sistema solar superposto &agrave;s &oacute;rbitas dos planetas [[HD 179949]] b, [[HD 164427]] b, [[Epsilon Reticuli]] ab, e [[Mu Arae]] b (estrelas&shy;m&atilde;e no centro)</a></p>&#10;<p>O primeiro planeta extra&shy;solar definitivo descoberto ao redor de uma estrela da sequ&ecirc;ncia principal (<a href="http://en.wikipedia.org/wiki/51_Pegasi" id="w">51 Pegasi</a>) foi anunciado em <a href="http://en.wikipedia.org/wiki/6_de_Outubro" id="w">6 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> por <a href="http://en.wikipedia.org/wiki/Michel_Mayor" id="w">Michel Mayor</a> e <a href="http://en.wikipedia.org/wiki/Didier_Queloz" id="w">Didier Queloz</a> da Universidade de <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>. Desde ent&atilde;o, dezenas de planetas foram descobertos e algumas suspeitas datadas do fim dos anos 1980 foram confirmadas, muitas pelo grupo liderado por <a href="http://en.wikipedia.org/wiki/Geoffrey_Marcy" id="w">Geoffrey Marcy</a>, da Universidade da Calif&oacute;rnia, com dados obtidos nos <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio" id="w">observat&oacute;rios</a> <a href="http://en.wikipedia.org/wiki/Lick_Observatory" id="w">Lick</a> e <a href="http://en.wikipedia.org/wiki/Keck_Observatory" id="w">Keck</a>. O primeiro sistema a ter mais de um planeta detetado foi <a href="http://en.wikipedia.org/wiki/Upsilon_Andromedae" id="w">&upsilon; Andromedae</a>. A maioria dos planetas detetados possuem &oacute;rbitas muito <a href="http://en.wikipedia.org/wiki/Elipse" id="w">el&iacute;pticas</a>.<sup id="_ref&shy;Amarante_c" class="reference"><a href="#_note&shy;Amarante" title="">[6]</a></sup> Todos os planetas at&eacute; hoje descobertos possuem grande massa e a maioria tem massa superior &agrave; de J&uacute;piter.<sup id="_ref&shy;Amarante_d" class="reference"><a href="#_note&shy;Amarante" title="">[6]</a></sup></p>&#10;<p>Em Julho de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, anunciou&shy;se que o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_espacial_Hubble" id="w">Hubble</a> possibilitou a descoberta de cem exoplanetas adicionais, mas a presen&ccedil;a deles ainda n&atilde;o p&ocirc;de ser confirmada. Ademais, muitas observa&ccedil;&otilde;es apontam para a exist&ecirc;ncia de milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a> nesses sistemas extra&shy;solares. </p>&#10;<p>At&eacute; 27 de mar&ccedil;o de 2014, havia 1&#160&semi;779 exoplanetas detetados.<sup id="_ref&shy;Encyclopaedia_b" class="reference"><a href="#_note&shy;Encyclopaedia" title="">[1]</a></sup></p>&#10;<p>Em 13 de Novembro de 2008 foi anunciado por <a href="http://en.wikipedia.org/wiki/Paul_Kalas" id="w">Paul Kalas</a>, astr&oacute;nomo da <a href="http://en.wikipedia.org/wiki/Universidade_de_Berkeley" id="w">Universidade de Berkeley</a>, que conseguiu pela primeira vez, atrav&eacute;s de um telesc&oacute;pio &oacute;tico, registar imagens dum exoplaneta. Para tal foi utilizada a t&eacute;cnica de eclipsamento artificial  , isto &eacute;, obstruindo a luz das estrelas mais pr&oacute;ximas e possibilitando a visualiza&ccedil;&atilde;o de seus planetas, muito menos luminosos. A referida imagem mostra o exoplaneta <a href="http://en.wikipedia.org/wiki/Fomalhaut_b" id="w">Fomalhaut b</a>, provavelmente com uma massa aproximada &agrave; de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fomalhaut_with_Disk_Ring_and_extrasolar_planet_b.jpg%7Cthumb" id="w">A primeira fotografia, atrav&eacute;s de um telesc&oacute;pio &oacute;ptico, dum exoplaneta</a>&#10;Na mesma ocasi&atilde;o, foi anunciada a descoberta, por astr&ocirc;nomos do <a href="http://en.wikipedia.org/wiki/Instituto_de_Astrof%C3%ADsica_de_Victoria" id="w">Instituto de Astrof&iacute;sica de Victoria</a>, em <a href="http://en.wikipedia.org/wiki/British_Columbia" id="w">British Columbia</a>, de tr&ecirc;s planetas orbitando a estrela <a href="http://en.wikipedia.org/wiki/HR_8799" id="w">HR 8799</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em Dezembro de 2008, tr&ecirc;s estudantes da <a href="http://en.wikipedia.org/wiki/Universidade_de_Leiden" id="w">Universidade de Leiden</a>, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, descobrem o primeiro exoplaneta a orbitar uma estrela quente e de rota&ccedil;&atilde;o r&aacute;pida. Meta de Hoon, Remco van der Burg e  Francis Vuijsje <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> estavam a testar um m&eacute;todo de investiga&ccedil;&atilde;o da flutua&ccedil;&atilde;o da luz por ac&ccedil;&atilde;o da gravidade, inserido na <i>Optical Gravitational Lensing Experiment</i> (<a href="http://en.wikipedia.org/wiki/OGLE" id="w">OGLE</a>),quando verificaram que a cada dois dias e meio a luminosidade de uma estrela decrescia na ordem dos 1% a 2%. Ao planeta foi atribu&iacute;do o nome de <a href="http://en.wikipedia.org/wiki/OGLE2&shy;TR&shy;L9b" id="w">OGLE2&shy;TR&shy;L9b</a> possuindo uma massa cinco vezes superior &agrave; de J&uacute;piter. A estrela &agrave; volta da qual orbita o planeta &eacute; 1000&#160&semi;&deg;C  a 7000&#160&semi;&deg;C mais quente que o nosso <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="M%C3%A9todos_de_dete%C3%A7%C3%A3o" name="M%C3%A9todos_de_dete%C3%A7%C3%A3o"></a><h2> M&eacute;todos de dete&ccedil;&atilde;o </h2>&#10;<p>Em 2008 havia seis m&eacute;todos de dete&ccedil;&atilde;o de planetas extra&shy;solares que s&atilde;o muito d&eacute;beis, com rela&ccedil;&atilde;o a sua estrelas hospedeiras, para serem detetados por m&eacute;todos &oacute;ticos convencionais.  </p>&#10;<p>As futuras miss&otilde;es espaciais <a href="http://en.wikipedia.org/wiki/Space_Interferometry_Mission" id="w">Space Interferometry Mission</a>, <a href="http://en.wikipedia.org/wiki/Terrestrial_Planet_Finder" id="w">Terrestrial Planet Finder</a> e <a href="http://en.wikipedia.org/wiki/Darwin_(ESA)" id="w">Darwin</a> planejam detectar exoplanetas de um modo mais direto.</p>&#10;<a id="Cronometria_de_Pulsares" name="Cronometria_de_Pulsares"></a><h3> Cronometria de Pulsares </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Artist%26%2339%3Bs_concept_of_PSR_B1257%2B12_system.jpg%7Cthumb%7Cright%7C220px" id="w">Vis&atilde;o art&iacute;stica do sistema planet&aacute;rio do pulsar [[PSR B1257+12]]</a></p>&#10;<p>O primeiro m&eacute;todo usado para descobrir exoplanetas consistiu na observa&ccedil;&atilde;o de anomalias na regularidade dos pulsos de um <a href="http://en.wikipedia.org/wiki/Pulsar" id="w">pulsar</a>. Isto levou &agrave; &#34&semi;descoberta&#34&semi; do primeiro planeta, que tinha per&iacute;odo orbital de exatamente um ano. Essa descoberta foi, posteriormente, desmentida, uma vez que resultou da falha em considerar a Terra ao longo de sua &oacute;rbita. Entretanto, este m&eacute;todo de fato levou &agrave; descoberta dos primeiros planetas, bem como do primeiro sistema planet&aacute;rio al&eacute;m do nosso, por <a href="http://en.wikipedia.org/wiki/Aleksander_Wolszczan" id="w">Aleksander Wolszczan</a>. Tamb&eacute;m levou &agrave; descoberta do exoplaneta mais antigo que se conhece, pelo grupo de <a href="http://en.wikipedia.org/wiki/Steinn_Sigurdsson" id="w">Steinn Sigurdsson</a>, ao redor do pulsar bin&aacute;rio <a href="http://en.wikipedia.org/wiki/PSR_B1620&shy;26" id="w">PSR B1620&shy;26</a>. Este planeta &eacute; o &uacute;nico planeta conhecido que orbita ao redor de duas estrelas. </p>&#10;<p>O m&eacute;todo de cronometria de pulsares envolve medi&ccedil;&otilde;es precisas do sinal do pulsar de modo a determinar se h&aacute; qualquer anomalia no per&iacute;odo dos pulsos. C&aacute;lculos subsequentes s&atilde;o usados para determinar o que poderia causar essas anomalias. O m&eacute;todo &eacute; comummente usado para detetar companheiros de pulsares, mas n&atilde;o &eacute; usado especificamente para encontrar planetas.</p>&#10;<a id="Astrometria" name="Astrometria"></a><h3> Astrometria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:orbit3.gif%7Cthumb%7Cright%7C200px" id="w">Diagrama mostrando como um objeto menor orbitando um maior poderia produzir altera&ccedil;&otilde;es na posi&ccedil;&atilde;o e velocidade deste &uacute;ltimo, &agrave; medida que orbitam um centro comum.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Astrometria" id="w">astrometria</a> consiste no m&eacute;todo mais antigo para a busca de exoplanetas, usado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>. Uma certa quantidade de estrelas candidatas foram encontradas desde ent&atilde;o, mas n&atilde;o houve confirma&ccedil;&atilde;o em nenhum desses casos, e muitos astr&ocirc;nomos desistiram desse m&eacute;todo diante de outros mais bem&shy;sucedidos. O m&eacute;todo envolve a  medi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Movimento_pr%C3%B3prio" id="w">movimento pr&oacute;prio</a> da estrela em busca dos efeitos causados por seus planetas&semi; todavia, varia&ccedil;&otilde;es no movimento pr&oacute;prio s&atilde;o t&atilde;o pequenas que mesmo os melhores instrumentos de 2008 n&atilde;o fornecem medi&ccedil;&otilde;es confi&aacute;veis. O m&eacute;todo requer que as &oacute;rbitas dos planetas sejam aproximadamente perpendiculares a nossa linha de visada&semi; desta forma, planetas detetados por esse m&eacute;todo n&atilde;o puderam ser confirmados por outros m&eacute;todos.</p>&#10;<a id="Velocidade_radial" name="Velocidade_radial"></a><h3> Velocidade radial </h3>&#10;<p> &#10;O m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Velocidade_radial" id="w">velocidade radial</a> mede varia&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> com a qual a estrela se afasta ou se aproxima de n&oacute;s, i.e., mede a componente da velocidade estelar ao longo da linha de visada. A velocidade radial pode ser deduzida do deslocamento nas <a href="http://en.wikipedia.org/wiki/Linha_espectral" id="w">linhas espectrais</a> da estrela hospedeira, devido ao <a href="http://en.wikipedia.org/wiki/Efeito_Doppler" id="w">efeito Doppler</a>. Tais deslocamentos s&atilde;o induzidos pelo planeta que orbita a estrela, uma vez que ambos orbitam em torno do mesmo <a href="http://en.wikipedia.org/wiki/Baricentro" id="w">baricentro</a> (ver <a href="http://en.wikipedia.org/wiki/Problema_de_dois_corpos" id="w">problema de dois corpos</a>). A velocidade da estrela ao redor do baricentro &eacute; muito menor do que aquela do planeta (os raios das &oacute;rbitas e, portanto, as velocidades dos corpos s&atilde;o inversamente proporcionais &agrave; massa desses). Mesmo assim, varia&ccedil;&otilde;es de velocidades t&atilde;o baixas quanto poucos metros por segundo podem ser detetadas.</p>&#10;<p>Esta &eacute; a principal e, at&eacute; 2008, mais bem&shy;sucedida t&eacute;cnica usada por ca&ccedil;adores de planetas. Tamb&eacute;m &eacute; conhecida como &#34&semi;m&eacute;todo Doppler&#34&semi;. Mas ela funciona bem apenas para estrelas relativamente pr&oacute;ximas, at&eacute; 160 <a href="http://en.wikipedia.org/wiki/Ano&shy;luz" id="w">anos&shy;luz</a>. Ela encontra com facilidade planetas que estejam pr&oacute;ximo &agrave; estrela, mas tem dificuldade em encontrar aqueles que orbitam a dist&acirc;ncias maiores. O m&eacute;todo Doppler pode ser usado para confirmar as descobertas empreendidas atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/#M&eacute;todo de Tr&acirc;nsito" id="w">m&eacute;todo de tr&acirc;nsito</a>.</p>&#10;<a id="Microlente_gravitacional" name="Microlente_gravitacional"></a><h3> Microlente gravitacional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gravitational_micro_rev.jpg%7Cthumb%7Cright%7C300px" id="w">Microlente gravitacional</a>&#10; &#10;O efeito de <a href="http://en.wikipedia.org/wiki/Microlente_gravitacional" id="w">microlente gravitacional</a> acontece quando os campos gravitacionais de um planeta e o da estrela hospedeira agem de modo a magnificar a luz de uma estrela distante que esteja no fundo do c&eacute;u. Para que o efeito ocorra, o planeta e a estrela devem passar quase diretamente entre a estrela distante e o observador. Uma vez que esses eventos s&atilde;o raros, um n&uacute;mero muito grande de estrelas distantes deve ser continuamente monitorado de modo a permitir a dete&ccedil;&atilde;o de planetas a uma taxa razo&aacute;vel. Al&eacute;m disso, tamb&eacute;m n&atilde;o &eacute; poss&iacute;vel repetir os experimentos que utilizam esse m&eacute;todo, devido &agrave; raridade com que ocorrem. Este &eacute; o m&eacute;todo mais promissor para planetas localizados entre a Terra e o centro da <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xia</a>, j&aacute; que as partes centrais da gal&aacute;xia fornecem um grande n&uacute;mero de estrelas distantes de fundo.</p>&#10;<a id="M%C3%A9todo_de_tr%C3%A2nsito" name="M%C3%A9todo_de_tr%C3%A2nsito"></a><h3> M&eacute;todo de tr&acirc;nsito </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Planetary_transit_pt.svg%7Cthumb%7C300px%7Cright" id="w">M&eacute;todo de tr&acirc;nsito para detetar planetas extra&shy;solares. O gr&aacute;fico abaixo da figura demonstra os n&iacute;veis luminosos recebidos na Terra ao longo do tempo.</a> </p>&#10;<p>Um m&eacute;todo recentemente desenvolvido deteta a sombra do planeta quando este <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_planet%C3%A1rio" id="w">transita</a> diante da estrela hospedeira. Este &#34&semi;m&eacute;todo de tr&acirc;nsito&#34&semi; funciona apenas com uma pequena porcentagem de planetas cujos planos orbitais estejam perfeitamente alinhados com nossa linha de visada, mas pode ser aplicado mesmo a estrelas muito distantes. Espera&shy;se que ele levar&aacute; &agrave; descoberta dos primeiros planetas terrestres ao redor de estrelas solares quando for empregado pelo <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Espacial_CoRoT" id="w">Telesc&oacute;pio Espacial CoRoT</a> e pelo <a href="http://en.wikipedia.org/wiki/Sonda_Kepler" id="w">Observat&oacute;rio Kepler</a>, miss&atilde;o especial da NASA.</p>&#10;<a id="Disco_circunstelar" name="Disco_circunstelar"></a><h3> Disco circunstelar </h3>&#10;<p>Discos de poeira estelar circundam muitas estrelas, e estas podem ser detetadas, pois absorvem a luz vis&iacute;vel da estrela e re&shy;emitem como radia&ccedil;&atilde;o infravermelha. Condensa&ccedil;&otilde;es em determinados pontos do disco sugerem a presen&ccedil;a de planetas.<sup id="_ref&shy;Amarante_e" class="reference"><a href="#_note&shy;Amarante" title="">[6]</a></sup></p>&#10;<a id="Novas_descobertas_da_Sonda_Kepler" name="Novas_descobertas_da_Sonda_Kepler"></a><h2> Novas descobertas da Sonda Kepler </h2>&#10;&#10;<p>Recentemente a sonda espacial Kepler localizou, pelo m&eacute;todo de tr&acirc;nsito, mais de 1230 candidatos a exoplanetas. Destes, mais de 80 s&atilde;o iguais &agrave; Terra, sendo 5 deles situados na <a href="http://en.wikipedia.org/wiki/Zona_habit%C3%A1vel" id="w">zona habit&aacute;vel</a>, ou seja, a regi&atilde;o ao redor de uma estrela onde &eacute; poss&iacute;vel a exist&ecirc;ncia de &aacute;gua em estado l&iacute;quido.<sup id="_ref&shy;Amarante_f" class="reference"><a href="#_note&shy;Amarante" title="">[6]</a></sup> Planetas orbitando estrelas s&atilde;o mais comuns do que se imaginava. No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, um estudo baseado em informa&ccedil;&otilde;es da Kepler concluiu que a <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a> pode ter cerca de 2000 milh&otilde;es de planetas com tamanho semelhante ao da Terra, havendo ainda, possivelmente, cerca de 50000 milh&otilde;es de gal&aacute;xias no universo observ&aacute;vel.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<a id="Similares_%C3%A0_Terra" name="Similares_%C3%A0_Terra"></a><h2>Similares &agrave; Terra</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astr&ocirc;nomos</a> identificaram os dois menores exoplanetas mais similares &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> localizados fora do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Esses orbitam em torno da estrela <a href="http://en.wikipedia.org/wiki/Kepler&shy;20" id="w">Kepler&shy;20</a> situada cerca de mil <a href="http://en.wikipedia.org/wiki/Ano&shy;luz" id="w">anos&shy;luz</a> de nosso planeta na <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Lyra" id="w">Lyra</a>. Para chegar&shy;se a esses planetas usando a <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave espacial</a> mais veloz existente seriam necess&aacute;rios mais de 4 milh&otilde;es de anos.&#10;Tais planetas, Kepler&shy;20 e Kepler&shy;20 f, t&ecirc;m, respetivamente di&acirc;metros 1,03 e 0,87 vezes o da terra. At&eacute; ent&atilde;o o menor exoplaneta  localizado for a do sistema solar era  <a href="http://en.wikipedia.org/wiki/Kepler&shy;10b" id="w">Kepler&shy;10b</a>, com di&acirc;metro 1,42 vezes o da terra.</p>&#10;<p>O Dr. Fran&ccedil;ois Fressin, do <a href="http://en.wikipedia.org/wiki/Harvard&shy;Smithsonian_Center_for_Astrophysics" id="w">Harvard&shy;Smithsonian Center for Astrophysics</a> de <a href="http://en.wikipedia.org/wiki/Cambridge_(Massachusetts)" id="w">Cambridge (Massachusetts)</a> que lidera a equipe de pesquisadores que localizou os planetas, declarou:</p>&#10;<p>&#34&semi;O primeiro desses planetas tem um di&acirc;metro somente 3% maior que o da Terra, o que o faz o objeto mais similar &agrave; Terra em todo o <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>. O segundo tem seu di&acirc;metro 13% menor que o da Terra, cerca 7.000 mil <a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas</a> (~ 11.300 km), sendo tamb&eacute;m menor que <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a>, sendo de fato o menor corpo planet&aacute;rio j&aacute; localizado em &oacute;rbita de qualquer outra estrela similar ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>.&#34&semi;</p> &#10;<p>Os maiores descobridores de exoplanetas, os <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sicos</a> William Borucki, St&eacute;phane Udry e Geoffrey Marcy, localizaram mais da metade dos 767 desses corpos celestes j&aacute; localizados. Essas buscas se iniciaram na d&eacute;cada de 1970, cresceu na seguinte e deslanchou definitivamente em 1995, quando o astrof&iacute;sico su&iacute;&ccedil;o Michel Mayor encontrou o primeiro desses distantes corpos celestes, <a href="http://en.wikipedia.org/wiki/51_Pegasi_b" id="w">51 Pegasi b</a>, a 50 anos&shy;luz da Terra, constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pegasus" id="w">Pegasus</a>.</p>&#10;<p>Dos 767 exoplanetas at&eacute; hoje localizados somente quatro s&atilde;o poss&iacute;veis de serem habitados, pois orbitam a tais dist&acirc;ncias das estrelas que permitiriam a presen&ccedil;a de &aacute;gua l&iacute;quida na sua superf&iacute;cie. Tr&ecirc;s deles foram descobertos pelo astrof&iacute;sico <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;o</a>  St&eacute;phane Udry, diretor do Observat&oacute;rio da <a href="http://en.wikipedia.org/wiki/Universidade_de_Genebra" id="w">Universidade de Genebra</a>:<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/HR_6426" id="w">Gliese 667 c</a> &ndash; na <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Scorpius" id="w">Scorpius</a> a 22 anos&shy;luz da Terra, 85% de similaridade.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kepler&shy;22b" id="w">Kepler&shy;22b</a> &ndash; em <a href="http://en.wikipedia.org/wiki/Cygnus" id="w">Cygnus</a> a 600 anos&shy;luz da Terra, similaridade 81%.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/HD_85512_b" id="w">HD 85512 b</a> &ndash; em <a href="http://en.wikipedia.org/wiki/Vela_(constela%C3%A7%C3%A3o)" id="w">Vela</a> a 36 anos&shy;luz da Terra, similaridade 77%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gliese_581_d" id="w">Gliese 581 d</a> em <a href="http://en.wikipedia.org/wiki/Libra_(constela%C3%A7%C3%A3o)" id="w">Libra</a> a 20 anos&shy;luz da Terra, similaridade 71%.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Espacial_CoRoT" id="w">Telesc&oacute;pio Espacial CoRoT</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Systemic" id="w">Systemic</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estrelas_com_exoplaneta" id="w">Lista de estrelas com exoplaneta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Procura_de_Exoplanetas_na_Janela_de_Sagit%C3%A1rio" id="w">Procura de Exoplanetas na Janela de Sagit&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Planeta_E" id="w">Planeta E</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Planeta_extragal%C3%A1ctico" id="w">Planeta extragal&aacute;ctico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Exolua" id="w">Exolua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Exocometa" id="w">Exocometa</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Exoplanetas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetologia" id="w">Categoria:Planetologia</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>