<html><title>Melga&ccedil;o (Par&aacute;)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Melga&ccedil;o</b> &eacute; um munic&iacute;pio situado do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, especificamente no <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_do_Maraj%C3%B3" id="w">Arquip&eacute;lago do Maraj&oacute;</a> a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 01&ordm;48&#39&semi;16&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 50&ordm;42&#39&semi;44&#34&semi; oeste, estando a uma altitude de 12 metros em rela&ccedil;&atilde;o ao n&iacute;vel do mar, possui uma &aacute;rea de aproximadamente 6774&#160&semi;km&sup2; e uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> de 24.808 habitantes, segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>. Est&aacute; oficialmente localizado na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_Legal" id="w">Amaz&ocirc;nia Legal</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Melga&ccedil;o est&aacute; localizada a 290&#160&semi;km, em linha reta, da capital do estado, <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a> e possui acesso a&eacute;reo e fluvial, aproximadamente de 20 a 30 minutos de helic&oacute;ptero, 6 a 8 horas de lancha e 12 a 16 horas de navio partindo da capital do estado.</p>&#10;<p>Possui in&uacute;meras ilhas com praias de &aacute;gua doce banhadas pelos rios Amazonas, Tajapuru, Laguna, Anapu, dentre outros em toda a sua extens&atilde;o rural e urbana, balne&aacute;rio da magn&iacute;fica Ba&iacute;a de Melga&ccedil;o al&eacute;m da estupenda e vasta Floresta Nacional de Caxiuan&atilde;, a mais antiga da Amaz&ocirc;nia Legal, onde se fundou a Reserva Nacional de Caxiuan&atilde; em 1961 sendo instalada a Esta&ccedil;&atilde;o Cient&iacute;fica Ferreira Pena e o Museu de hist&oacute;ria Em&iacute;lio Goeldi que foi inaugurado em 1993 com intuito de apoiar pesquisas regionais de interesse nacional e internacional devido &agrave; grande variedade de esp&eacute;cimes da fauna e flora amaz&ocirc;nica de interesse social, cient&iacute;fico e cultural acolhendo turistas e pesquisadores dos quatro cantos do mundo o ano todo, devido a isso, o munic&iacute;pio de Melga&ccedil;o possui parte de sua &aacute;rea enquadrada como <a href="http://en.wikipedia.org/wiki/Unidade_de_conserva%C3%A7%C3%A3o" id="w">unidade de conserva&ccedil;&atilde;o</a> de uso sustent&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Reserva_Extrativista_Gurup%C3%A1&shy;Melga%C3%A7o" id="w">Reserva Extrativista Gurup&aacute;&shy;Melga&ccedil;o</a> e pela <a href="http://en.wikipedia.org/wiki/Floresta_Nacional_de_Caxiuan%C3%A3" id="w">Floresta Nacional de Caxiuan&atilde;</a>. </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Par%C3%A1" id="w">Categoria:Munic&iacute;pios do Par&aacute;</a></p></body></html>