<html><title>Gata Negra</title><body>&#10;<p> &#10; &#10;<b>Gata Negra</b> (<i>Black Cat</i> no original ingl&ecirc;s) &eacute; o alter&shy;ego da personagem de <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">HQ</a> <b>Fel&iacute;cia Hardy</b>, do universo do <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;i</a> <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a>. Na primeira aventura publicada no Brasil, seu nome foi <i>Mulher&shy;Gata</i>. Depois foi trocado para evitar confus&atilde;o com a vil&atilde; de <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>. Seu uniforme &eacute; todo preto, realmente baseado em uma &#34&semi;Gata Negra&#34&semi;, tem cabelos brancos e compridos, e &eacute; uma bela jovem. Sua tem&aacute;tica no nome e apar&ecirc;ncia refere&shy;se ao fato de ser &#34&semi;<a href="http://en.wikipedia.org/wiki/Gatuna" id="w">gatuna</a>&#34&semi;, ou seja, ladra, notadamente de j&oacute;ias. Namorou o protagonista Homem&shy;Aranha por algum tempo.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Sua primeira apari&ccedil;&atilde;o foi em <i>Amazing Spider&shy;Man</i> (Vol.01), n&uacute;mero 194, em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. Criada por <a href="http://en.wikipedia.org/wiki/Marv_Wolfman" id="w">Marv Wolfman</a> e <a href="http://en.wikipedia.org/wiki/Keith_Pollard" id="w">Keith Pollard</a>. Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Gwen_Stacy" id="w">Gwen Stacy</a>, das novas personagens femininas surgidas na s&eacute;rie, foi a primeira candidata a namorada do Homem&shy;Aranha a fazer relativo sucesso. O <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> acabou sendo prejudicado quando ficou claro para os leitores que ela era atra&iacute;da pelo super&shy;her&oacute;i e n&atilde;o pela sua identidade civil, do comum Peter Parker.</p>&#10;<p>Felicia Hardy cresceu como uma patricinha mimada, seguindo os passos de seu amado pai Walter em todos os sentidos. Quando ele desapareceu, a m&atilde;e de Felicia disse a ela que seu pai havia morrido em um acidente de avi&atilde;o. Posteriormente Felicia acabou descobrindo a verdade: Walter Hardy era um dos ladr&otilde;es de j&oacute;ias mais procurados do mundo, mas acabou sendo capturado. Ele ainda estava vivo, mas cumprindo pena na pris&atilde;o.</p>&#10;<p>Determinada a continuar seguindo os passos do pai, Felicia iniciou um rigoroso esquema de treinamento f&iacute;sico que aumentou sua for&ccedil;a, resist&ecirc;ncia e agilidade. Ela tamb&eacute;m aprendeu t&eacute;cnicas para arrombar fechaduras e cofres, e se tornou mestra em artes marciais.</p>&#10;<p>Isto levou anos, mas Felicia demonstrou grande talento e superou seu pai em cada movimento, aprendendo todos os seus truques. Quando soube que seu pai encontrava&shy;se muito doente, ela criou um visual pr&oacute;prio se vestindo com um uniforme de couro negro. Acreditando que ele deveria morrer em seu pr&oacute;prio leito, ela invadiu a pris&atilde;o e o resgatou, levando&shy;o de volta para casa, despistando o Homem&shy;Aranha no processo.</p>&#10;<p>Ap&oacute;s enfrentar o Homem&shy;Aranha v&aacute;rias vezes, acabou por ter uma rela&ccedil;&atilde;o de parceria com ele. Mas, ap&oacute;s ter lutado contra o <a href="http://en.wikipedia.org/wiki/Doutor_Octopus" id="w">Doutor Octopus</a>, e quase morrido, o Homem&shy;Aranha resolveu se afastar dela pelo fato de ela n&atilde;o ter poderes. Ela resolve pedir ajuda para consegui&shy;los, mas &eacute; enganada pelo <a href="http://en.wikipedia.org/wiki/Rei_do_Crime" id="w">Rei do Crime</a>, que lhe d&aacute; o poder de causar <a href="http://en.wikipedia.org/wiki/Azar" id="w">azar</a> em quem ela toca e com quem ela convive.</p>&#10;<p>Beneficiada pela &ldquo;maldi&ccedil;&atilde;o do azar&rdquo;, ou for&ccedil;ada a contar apenas com seus dotes atl&eacute;ticos, esta talentosa ladra &eacute; problema na certa.</p>&#10;<p>Abandonando sua carreira criminosa, a perigosa felina Felicia Hardy se apaixonou profundamente pelo Homem&shy;Aranha e passou a acompanha&shy;lo em sua cruzada her&oacute;ica &mdash; embalando o Cabe&ccedil;a&shy;de&shy;Teia em sua doce patinha.</p>&#10;<p>Mas quando seu relacionamento termina, ela volta a sofrer a sua maldi&ccedil;&atilde;o.</p>&#10;<p>Ela se junta novamente ao Homem&shy;Aranha, por&eacute;m seus poderes eram um problema. Para conseguir se livrar desta maldi&ccedil;&atilde;o, recebeu ajuda do <a href="http://en.wikipedia.org/wiki/Doctor_Strange" id="w">Doutor Estranho</a>. Depois disso, ela desapareceu. Na serie <a href="http://en.wikipedia.org/wiki/The_Spectacular_Spider&shy;Man" id="w">The Spectacular Spider&shy;Man</a>, a dublagem brasileira a traduziu erroneamente como &#34&semi;Mulher&shy;Gata &#34&semi;, embora no original seja chamada de &#34&semi;Black Cat&#34&semi;(mas na segunda temporada isso foi corrigido para n&atilde;o haver problemas com a vil&atilde; de <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>)&#10;Depois de derrotar os doze vil&otilde;es ao lado do Homem&shy;Aranha, Gata Negra segue o her&oacute;i em suas aventuras.</p>&#10;<p>Se envolveu com Matt Murdock, o <a href="http://en.wikipedia.org/wiki/Demolidor" id="w">Demolidor</a>, ap&oacute;s o Homem&shy;Aranha pedir o Demolidor para ajudar&shy;lo a resolver um caso de roubo no qual Fel&iacute;cia estava sendo acusada, o Aracn&iacute;deo sabendo que Fel&iacute;cia &eacute; inocente a procura pra tentar solucionar o caso. O final da hist&oacute;ria acaba com a gata e Demolidor se beijando, o aranha v&ecirc; a cena e acaba se sentindo nada confort&aacute;vel. Mas a verdade &eacute; que Fel&iacute;cia estava a mando do Espectro Negro, uma organiza&ccedil;&atilde;o que queria roubar de Matt o Omegadrive, um dispositivo que de v&aacute;rios terabytes de informa&ccedil;&otilde;es sobre as maiores organiza&ccedil;&otilde;es criminais. Fel&iacute;cia acaba desistindo do roubo pelo momento que passou com Matt, deixa&shy;lhe um recado e sai de cena por alguns meses para que n&atilde;o corra perigo de morte.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vil%C3%B5es_do_Homem&shy;Aranha" id="w">Categoria:Vil&otilde;es do Homem&shy;Aranha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vil%C3%B5es_reformados_da_Marvel_Comics" id="w">Categoria:Vil&otilde;es reformados da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_da_Marvel_Comics" id="w">Categoria:Mulheres da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_da_Marvel_Comics" id="w">Categoria:Artistas marciais da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_superfor%C3%A7a" id="w">Categoria:Personagens com superfor&ccedil;a</a></p></body></html>