<html><title>Praia (Santa Cruz da Graciosa)</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_parcial_da_Vila_da_Praia_a_partir_do_adro_da_Ermida_de_Nossa_Senhora_da_Sa%C3%BAde._Vila_da_Praia%2C_ilha_Graciosa%2C_A%C3%A7ores%2C_Portugal..JPG%7Cthumb%7CVila_da_Praia:_vista_parcial_a_partir_do_adro_da_%5B%5BErmida_de_Nossa_Senhora_da_Sa%C3%BAde_(vila_da_Praia)" id="w">Ermida de Nossa Senhora da Sa&uacute;de]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:T%C3%ADpicos_moinhos_de_vento_da_ilha_Graciosa%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb" id="w">Moinhos de vento t&iacute;picos da Graciosa (Vila da Praia, junto ao porto).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_S%C3%A3o_Mateus%2C_fachada%2C_vila_da_Praia%2C_ilha_Graciosa%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb" id="w">Igreja de S&atilde;o Mateus, Vila da Praia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_da_Miseric%C3%B3rdia%2C_vila_da_Praia%2C_ilha_Graciosa%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb" id="w">Igreja da Miseric&oacute;rdia, vila da Praia.</a></p>&#10;<p><b>S&atilde;o Mateus</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;oriana</a> do concelho de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa" id="w">Santa Cruz da Graciosa</a>, com 12,82&#160&semi;km&sup2; de &aacute;rea e 836 habitantes (2011), o que corresponde a uma densidade populacional de 65,2 hab./km&sup2;. A freguesia ocupa o extremo sueste da <a href="http://en.wikipedia.org/wiki/Ilha_Graciosa" id="w">ilha Graciosa</a>, instalada ao longo do vale que separa o <a href="http://en.wikipedia.org/wiki/Caldeira_da_Graciosa" id="w">maci&ccedil;o da Caldeira</a> do resto da ilha. Apesar da freguesia ter o nome oficial de <i>S&atilde;o Mateus</i>, &eacute; em geral designada por <i>Praia</i>, nome hist&oacute;rico do concelho de que foi sede. No territ&oacute;rio desta freguesia, constituindo a sua povoa&ccedil;&atilde;o principal, situa&shy;se a Vila da Praia, a antiga vila sede do concelho. O porto comercial situa&shy;se igualmente na Vila da Praia sendo vulgarmente designado como <a href="http://en.wikipedia.org/wiki/Porto_da_Praia" id="w">Porto da Praia</a>. Em Frente &agrave; vila situa&shy;se o <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_da_Praia" id="w">ilh&eacute;u da Praia</a>, importante reserva natural e zona de protec&ccedil;&atilde;o especial para as aves marinhas. No interior da freguesia situa&shy;se uma caldeira de grande beleza, a <a href="http://en.wikipedia.org/wiki/Caldeira_da_Graciosa" id="w">Caldeira da Graciosa</a>, na qual se situa a <a href="http://en.wikipedia.org/wiki/Furna_do_Enxofre" id="w">Furna do Enxofre</a>, uma cavidade vulc&acirc;nica de grandes dimens&otilde;es que contem  uma lagoa subterr&acirc;nea.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O lugar da Praia instalou&shy;se num recesso da costa, que ainda que muito aberto &agrave; ondula&ccedil;&atilde;o vinda de norte e nordeste, beneficia do abrigo resultante da presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_da_Praia" id="w">ilh&eacute;u da Praia</a>. No local onde a primitiva povoa&ccedil;&atilde;o se instalou, a costa &eacute; rasa e na zona mais abrigada da ba&iacute;a existe a &uacute;nica praia de areia da ilha, a qual, como aconteceu com a <a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia da Vit&oacute;ria</a> na vizinha <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, deu origem ao <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimo" id="w">top&oacute;nimo</a>.</p>&#10;<p>A exist&ecirc;ncia da praia denominada <a href="http://en.wikipedia.org/wiki/Praia_de_S%C3%A3o_Mateus" id="w">Praia de S&atilde;o Mateus</a>, com o abrigo do ilh&eacute;u, fez do local um ponto privilegiado de desembarque da ilha, n&atilde;o sendo de estranhar que a Vila da Praia se conte entre os mais antigos pontos de fixa&ccedil;&atilde;o humana na ilha. O ancoradouro da Praia &eacute; o melhor da ilha e o &uacute;nico onde &eacute; seguro encontrar&shy;se fundos de areia que garantam seguran&ccedil;a na recolha do ferro, com profundidades que n&atilde;o excedem os 20 m.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A atractividade do lugar para habita&ccedil;&atilde;o era seguramente acrescido pela exist&ecirc;ncia de &aacute;gua doce na pequena <a href="http://en.wikipedia.org/wiki/Laguna" id="w">laguna</a> que existiu a norte da actual vila, no lugar que ainda conserva o top&oacute;nimo de <a href="http://en.wikipedia.org/wiki/Lagoa_(Praia)" id="w"> Lagoa</a>, j&aacute; que a disponibilidade de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a> foi sempre uma das grandes condicionantes no povoamento da ilha, particularmente depois do arroteamento ter levado &agrave; destrui&ccedil;&atilde;o do coberto florestal e das forma&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Turfeira" id="w">turfeiras</a>, aumentando o escoamento superficial e a r&aacute;pida perda de &aacute;gua para o mar.</p>&#10;<p>A povoa&ccedil;&atilde;o inicial estendia&shy;se entre a Lagoa e a base da escoada de <a href="http://en.wikipedia.org/wiki/Lava" id="w">lava</a> da Praia, um <a href="http://en.wikipedia.org/wiki/Biscoito_(geologia)" id="w">biscoito</a> que apenas teria aproveitamentos um s&eacute;culo depois do povoamento com o crescimento da viticultura. Apesar de situada no vale que separa o <a href="http://en.wikipedia.org/wiki/Caldeira_da_Graciosa" id="w">maci&ccedil;o da Caldeira</a> do resto da ilha, a sua expans&atilde;o ficou limitada ao eixo do vale, para a zona correspondente &agrave; actual <a href="http://en.wikipedia.org/wiki/Fonte_do_Mato_(Santa_Cruz_da_Graciosa)" id="w">Fonte do Mato</a>, top&oacute;nimo que mais uma vez revela a raz&atilde;o da fixa&ccedil;&atilde;o no local: a exist&ecirc;ncia de uma nascente, j&aacute; no limite da zona de mato que durante os primeiros s&eacute;culos cobriu o vulc&atilde;o da Caldeira, regi&atilde;o onde a pobreza dos solos, derivados de areias bas&aacute;lticas e fortemente <a href="http://en.wikipedia.org/wiki/Palagonito" id="w">palagonitizados</a> nas zonas mais pr&oacute;ximas do mar, desencorajavam a actividade agr&iacute;cola. Estes <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> de <i>sal&atilde;o</i> foram dos &uacute;ltimos a ser agricultados e ainda assim em geral destinados apenas &agrave; instala&ccedil;&atilde;o de pastagens pobres.</p>&#10;<p>Apesar de n&atilde;o poder competir com a riqueza dos solos do centro e noroeste da ilha, o lugar da Praia, gra&ccedil;as ao seu f&aacute;cil acesso ao mar, afirmou&shy;se como um dos principais povoados da ilha, sede de uma das duas primitivas <a href="http://en.wikipedia.org/wiki/Capitania" id="w">capitanias</a> em que esta ter&aacute; sido inicialmente dividida. A Praia foi o local de fixa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Duarte_Barreto_do_Couto" id="w">Duarte Barreto do Couto</a>, que ter&aacute; governado o sul da ilha como <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_do_donat%C3%A1rio" id="w">capit&atilde;o do donat&aacute;rio</a> entre <a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a> e <a href="http://en.wikipedia.org/wiki/1475" id="w">1475</a> (datas incertas) e do seu sucessor, <a href="http://en.wikipedia.org/wiki/Vasco_Gil_Sodr%C3%A9" id="w">Vasco Gil Sodr&eacute;</a>, que ter&aacute; mantido a capitania entre 1475 e <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a> (datas incertas) em conjunto com sua irm&atilde;, Ant&oacute;nia Sodr&eacute;, vi&uacute;va do falecido capit&atilde;o Duarte Barreto do Couto. Este primeiro n&uacute;cleo de povoadores, com o seu incipiente governo, coexistiu no tempo com a primeira estrutura&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa" id="w"> Santa Cruz</a>, onde a partir de 1475 se instalou <a href="http://en.wikipedia.org/wiki/Pedro_Correia_da_Cunha" id="w">Pedro Correia da Cunha</a>, primeiro como capit&atilde;o do donat&aacute;rio na parte norte da ilha, mas a partir de 1485 (data incerta) como capit&atilde;o do donat&aacute;rio em toda a ilha. Esta data marca o in&iacute;cio da lenta perda de influ&ecirc;ncia da Praia em rela&ccedil;&atilde;o a Santa Cruz, resultado da maior prosperidade agr&aacute;ria do norte da ilha.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Gaspar_Frutuoso" id="w">Gaspar Frutuoso</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> foi na Praia que se fixaram os primeiros povoadores, sendo certo que a povoa&ccedil;&atilde;o se desenvolveu com rapidez, assumindo desde cedo fun&ccedil;&otilde;es de capital da ilha. Esta centralidade do lugar, em clara competi&ccedil;&atilde;o com Santa Cruz, ainda hoje se sente.</p>&#10;<p>O r&aacute;pido desenvolvimento da Praia, a sua hist&oacute;ria como sede de uma das primitivas capitanias e a sua import&acirc;ncia como principal porto da ilha, levaram a que o povo do lugar requeresse o privil&eacute;gio de ter foro pr&oacute;prio, n&atilde;o aceitando a submiss&atilde;o ao nascente concelho de Santa Cruz. Com 46 moradores eleg&iacute;veis para cargos municipais, uma igreja com tr&ecirc;s naves, uma Santa Casa da Miseric&oacute;rdia com os seus privil&eacute;gios e igreja pr&oacute;pria, sob a invoca&ccedil;&atilde;o de Nossa Senhora, a lugar da Praia satisfazia os requisitos para ser vila e sede de concelho.</p>&#10;<p>O privil&eacute;gio foi concedido e o lugar da Praia da Graciosa foi elevado &agrave; categoria de vila por Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">Jo&atilde;o III de Portugal</a>, passada em <a href="http://en.wikipedia.org/wiki/Almeirim" id="w">Almeirim</a> a <a href="http://en.wikipedia.org/wiki/1_de_Abril" id="w">1 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a>. No mesmo ano passou a freguesia e a <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Mateus_(Praia)" id="w">Igreja de S&atilde;o Mateus</a> foi elevada a paroquial e matriz. A execu&ccedil;&atilde;o desta carta teve bastantes delongas j&aacute; que o <a href="http://en.wikipedia.org/wiki/Corregedor" id="w">corregedor</a> dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> estava em correi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a> e encarregou o ouvidor da justi&ccedil;a na ilha, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Vaz_Couceiro" id="w">Ant&oacute;nio Vaz Couceiro</a>, que residia em Santa Cruz, de dar execu&ccedil;&atilde;o &agrave; Carta R&eacute;gia. Este, enleado nos bairrismos locais, foi protelando a execu&ccedil;&atilde;o, mas um dia foi surpreendido na Praia por um grupo de homens, que &#34&semi;<i>reunindo&shy;se em torno dele lhe requereu, voz em grita, que conformasse quanto antes as ordens de Sua Majestade</i>&#34&semi;, ao que ele n&atilde;o teve outro rem&eacute;dio sen&atilde;o aceder.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Com poucos recursos, a sede da C&acirc;mara Municipal foi instalada num edif&iacute;cio sito no largo fronteiro &agrave; igreja matriz, onde se manteve durante os mais de trezentos anos durante os quais o concelho existiu. Era uma casa <i>med&iacute;ocre</i>, dividida em dois quartos, um servindo &agrave;s verea&ccedil;&otilde;es e outro &agrave; administra&ccedil;&atilde;o do concelho. Tinha no cimo do edif&iacute;cio um sino que servia para indicar as reuni&otilde;es municipais.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O territ&oacute;rio municipal inclu&iacute;a toda a parte sul da ilha, abrangendo, al&eacute;m da sede e do resto da freguesia de S&atilde;o Mateus, a actual freguesia da <a href="http://en.wikipedia.org/wiki/Luz_(Santa_Cruz_da_Graciosa)" id="w">Luz</a>, tornada par&oacute;quia independente em <a href="http://en.wikipedia.org/wiki/1601" id="w">1601</a>, o que lhe dava uma &aacute;rea total de 24&#160&semi;km&sup2;, com 3&#160&semi;726 habitantes em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> e 3&#160&semi;595 em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>.</p>&#10;<p>O desenvolvimento da Praia exigiu a constru&ccedil;&atilde;o de uma muralha de protec&ccedil;&atilde;o costeira, a qual foi in&uacute;meras vezes arruinada pelas tempestades de mar, com uma &uacute;nica porta que podia ser trancada com pesados madeiros, servindo tamb&eacute;m como fortaleza de protec&ccedil;&atilde;o costeira. A porta, que ainda existente, era o local por onde se serviam no acesso ao mar, sendo <i>mui forte e espa&ccedil;osa e tranca&shy;se com duas madres mui grossas, pela qual varam as caravelas que no porto est&atilde;o, quando o vento &eacute; rijo, com lhes tirarem os mastros</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ainda assim, a vila foi tomada por piratas ingleses no ano de <a href="http://en.wikipedia.org/wiki/1691" id="w">1691</a>, que se entrincheiraram na igreja da Miseric&oacute;rdia, saquearam a vila e aterrorizaram os habitantes, alguns dos quais foram feitos ref&eacute;ns, sendo libertados contra avultados pagamentos.</p>&#10;<p>N&atilde;o tendo terrenos agr&iacute;colas que permitissem uma agricultura pr&oacute;spera, a Praia sempre viveu do seu porto, da pesca e, a partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, do cultivo da vinha, particularmente a partir de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, quando os vinhos e aguardentes a&ccedil;orianos passaram a poder ser livremente exportados para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e para as <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_colonial_portugu%C3%AAs" id="w">col&oacute;nias portuguesas de &Aacute;frica e &Aacute;sia</a>. A popula&ccedil;&atilde;o cresceu agricolamente de forma substancial, sendo intensamente aproveitados os terrenos de biscoito entre o litoral e o <a href="http://en.wikipedia.org/wiki/Pico_Tim%C3%A3o" id="w">Pico Tim&atilde;o</a>. Datam dessa &eacute;poca as melhores casas da vila e os restos de curraletas e abrigos que ainda s&atilde;o vis&iacute;veis no biscoito da Praia e na zona da <a href="http://en.wikipedia.org/wiki/Feteira_(Santa_Cruz_da_Graciosa)" id="w"> Feteira</a>.</p>&#10;<p>O desenvolvimento da vila, devido &agrave; sua depend&ecirc;ncia em rela&ccedil;&atilde;o &agrave; vinha, sofreu muito com o aparecimento em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> do <i><a href="http://en.wikipedia.org/wiki/Oidium_tuckeri" id="w">Oidium tuckeri</a></i> e depois da <a href="http://en.wikipedia.org/wiki/Filoxera" id="w">filoxera</a>. A destrui&ccedil;&atilde;o das vinhas que se seguiu, ainda patente nos restos abandonados e hoje cobertos de floresta das curraletas e abrigos onde foi cultivada, levou a um enorme surto de pobreza, com a ru&iacute;na de muitas das casas abastadas da vila. As tentativas de cultivar laranja para exporta&ccedil;&atilde;o e a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vinho_de_cheiro" id="w">vinho de cheiro</a> nunca conseguiram substituir a perda das castas nobres, e a vila entrou em grave decl&iacute;nio.</p>&#10;<p>Quando se promulgou o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_administrativo" id="w">c&oacute;digo administrativo</a> de <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> e se procurou racionalizar a administra&ccedil;&atilde;o municipal, o concelho estava em grave decl&iacute;nio, sem recursos nem pessoas que pudessem servir nos cargos municipais. Em consequ&ecirc;ncia, embora com resist&ecirc;ncia local, foi extinto em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, sendo o seu territ&oacute;rio integrado no concelho de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa" id="w">Santa Cruz da Graciosa</a>, o qual passou ent&atilde;o a abranger toda a ilha. O decreto de extin&ccedil;&atilde;o foi apenas executado em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>.</p>&#10;<p>A partir da&iacute; a import&acirc;ncia da vila da Praia declinou ainda mais, passando a ser apenas uma vila portu&aacute;ria e piscat&oacute;ria, mas em competi&ccedil;&atilde;o com Santa Cruz, onde a constru&ccedil;&atilde;o do cais da Calheta e os arranjos na Barra criaram um porto que competia com o da Praia. A sorte da vila apenas mudou quando o <a href="http://en.wikipedia.org/wiki/Governo_Regional_dos_A%C3%A7ores" id="w">Governo Regional dos A&ccedil;ores</a>, rec&eacute;m&shy;criado na sequ&ecirc;ncia da autonomia constitucional de 1976, decidiu em finais da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> construir o porto comercial da ilha no lugar da <a href="http://en.wikipedia.org/wiki/Rochela_(Santa_Cruz_da_Graciosa)" id="w">Rochela</a>, na periferia norte da vila. Constru&iacute;do a partir de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, ent&atilde;o com um molhe&shy;cais acost&aacute;vel de 180 metros, o porto fez renascer a vila, levando &agrave; constru&ccedil;&atilde;o de um novo acesso a Santa Cruz. Depois de ter sido gravemente danificado por uma tempestade de mar em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, o porto foi reconstru&iacute;do e alargado, dotado de uma &aacute;rea para recreio e pescas, constituindo hoje uma dos principais infraestruturas da ilha.</p>&#10;<p>Ainda assim o porto, por ser muito aberto ao mar do norte, &eacute; relativamente perigoso, tendo sido palco de v&aacute;rios naufr&aacute;gios (o &uacute;ltimo dos quais do navio <i>Corvo</i> perdido nos rochedos do ilh&eacute;u da Praia) e acidentes mar&iacute;timos.</p>&#10;<p>Tamb&eacute;m a Santa Casa da Miseric&oacute;rdia da Vila da Praia conseguiu retomar as suas actividades, construindo um lar de idosos e passando a assumir um importante papel de apoio social no sul da ilha.</p>&#10;<p>Com a vila renascida, pelo <a class="externallink" href="http://dre.pt/pdf1sdip/1996/07/155a00/17561757.PDF" rel="nofollow" title="http://dre.pt/pdf1sdip/1996/07/155a00/17561757.PDF">Decreto Legislativo Regional n.&ordm; 13/96/A, de 6 de Julho</a>, a freguesia da Praia passou a designar&shy;se por S&atilde;o Mateus, mantendo, contudo, o lugar correspondente &agrave; antiga vila o nome de Praia. Pelo <a class="externallink" href="http://dre.pt/pdf1sdip/2003/06/143A00/36273629.PDF" rel="nofollow" title="http://dre.pt/pdf1sdip/2003/06/143A00/36273629.PDF">Decreto Legislativo Regional n.&ordm; 29/2003/A, de 24 de Junho</a>, a freguesia foi restaurada &agrave; categoria de vila, pelo que o lugar da Praia passou a designar&shy;se por Vila da Praia.</p>&#10;<p>Foi local de nascimento do poeta <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Gil" id="w">Ant&oacute;nio Gil</a>, lembrado por um painel de azulejo colocado na fachada da casa onde viveu, o actual lar de idosos da Santa Casa da Miseric&oacute;rdia da Praia.</p>&#10;<a id="Territ%C3%B3rio_e_estrutura_urbana" name="Territ%C3%B3rio_e_estrutura_urbana"></a><h2> Territ&oacute;rio e estrutura urbana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vulc%C3%A3o_central%2C_ilha_Graciosa%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb" id="w">Vulc&atilde;o central, montanha sobranceira &agrave; Vila da Praia, ilha Graciosa.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_parcial_da_Vila_da_Praia%2C_ilha_Graciosa%2C_A%C3%A7ores%2C_Portrugal.jpg%7Cthumb" id="w">Vila da Praia: vista parcial a partir da doca do Porto da Praia.</a></p>&#10;<p>A freguesia de S&atilde;o Mateus, tal como as demais povoa&ccedil;&otilde;es da Graciosa, tem uma estrutura de povoamento que, apesar da sua dispers&atilde;o aparente, &eacute; fortemente condicionada pela rede vi&aacute;ria. Este povoamento &#34&semi;disperso orientado&#34&semi;,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> t&iacute;pico de zonas de coloniza&ccedil;&atilde;o recente como os A&ccedil;ores, levou a que a estrutura&ccedil;&atilde;o urbana da regi&atilde;o sueste da Graciosa, no territ&oacute;rio da hoje freguesia de S&atilde;o Mateus, se tenha desenvolvido ao longo de tr&ecirc;s ramos, correspondentes &agrave;s estradas que aflu&iacute;am &agrave; Vila da Praia, ainda hoje o seu centro. Assim, surgiram, na antiga estrada que pelo <a href="http://en.wikipedia.org/wiki/Quitadouro" id="w">Quitadouro</a> vinha de Santa Cruz, os lugares da <a href="http://en.wikipedia.org/wiki/Lagoa_(Praia)" id="w">Lagoa</a> e Rochela&semi; ao longo da via que para sul se dirigia &agrave; Luz e ao <a href="http://en.wikipedia.org/wiki/Carapacho" id="w">Carapacho</a>, os lugares de Fonte do Mato e, j&aacute; na fronteira com a <a href="http://en.wikipedia.org/wiki/Luz_(Santa_Cruz_da_Graciosa)" id="w">Luz</a> e apenas parcialmente no seu territ&oacute;rio, o lugar de <a href="http://en.wikipedia.org/wiki/Pedras_Brancas_(Santa_Cruz_da_Graciosa)" id="w">Pedras Brancas</a> e finalmente, na estrada litoral, a sul da vila, o lugar de <a href="http://en.wikipedia.org/wiki/Fenais_(Santa_Cruz_da_Graciosa)" id="w">Fenais</a>.</p>&#10;<p>Assim, a freguesia de S&atilde;o Mateus &eacute; composta pelos seguintes lugares:</p>&#10;&#10;<ul>&#10;<li>Vila da Praia, o seu mais importante centro urbano e o segundo lugar mais importante da ilha, com caracter&iacute;sticas marcadamente urbanas, com um tra&ccedil;ada cl&aacute;ssico de vila a&ccedil;oriana, hoje incluindo, dada a constru&ccedil;&atilde;o do porto comercial e a expans&atilde;o urbana para norte, a Rochela (ou Arrochela) e Lagoa. Nesta vila localizam&shy;se os principais im&oacute;veis da freguesia, com destaque para o quarteir&atilde;o instalado ao longo da antiga <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralha</a> de protec&ccedil;&atilde;o costeira e em torno da <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Mateus_(Praia)" id="w">Igreja Matriz de S&atilde;o Mateus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_da_Miseric%C3%B3rdia_(Praia)" id="w">Igreja da Miseric&oacute;rdia</a>, a <a href="http://en.wikipedia.org/wiki/Ermida_de_Santo_Ant%C3%B3nio_(Vila_da_Praia)" id="w">Ermida de Santo Ant&oacute;nio</a>, a <a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Guia_(Praia_da_Graciosa)" id="w">Ermida de Nossa Senhora da Guia</a>, a <a href="http://en.wikipedia.org/wiki/Ermida_de_Santa_Ana_da_Lagoa" id="w">Ermida de Santa Ana da Lagoa</a> e as ru&iacute;nas da Ermida de S&atilde;o Miguel. Na Canada de Santana, na Lagoa, localiza&shy;se a Casa dos Capit&atilde;es&shy; Mores, im&oacute;vel classificado como de interesse municipal pela <a class="externallink" href="http://www.azores.gov.pt/JO/Operations/DownloadDiplomaPDF/?pID={4E7C6178&shy;69D2&shy;47C9&shy;85BC&shy;69A4792C797B}" rel="nofollow" title="http://www.azores.gov.pt/JO/Operations/DownloadDiplomaPDF/?pID={4E7C6178&shy;69D2&shy;47C9&shy;85BC&shy;69A4792C797B}">Resolu&ccedil;&atilde;o n.&ordm; 147/95, de 10 de Agosto</a>. O imp&eacute;rio da Senhora da Guia, ligado aos pescadores, mant&eacute;m uma <a href="http://en.wikipedia.org/wiki/Irmandade_do_Divino_Esp%C3%ADrito_Santo" id="w">irmandade do Divino Esp&iacute;rito Santo</a> muito ativa. No alto do Monte de Nossa Senhora da  Sa&uacute;de localiza&shy;se a <a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_da_Sa%C3%BAde_(vila_da_Praia)" id="w">Ermida de Nossa Senhora da Sa&uacute;de</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fenais" id="w">Fenais</a>, no prolongamento natural da Vila da Praia para sul, uma pequena povoa&ccedil;&atilde;o litoral empoleirada sobre a fal&eacute;sia costeira, que devido ao recuo do litoral teve de sofrer recentes obras de protec&ccedil;&atilde;o costeira, mas que ainda assim deixaram alguns habita&ccedil;&otilde;es sobre taludes de estabilidade duvidosa. &Agrave; entrada do lugar, mas fazendo ainda parte do n&uacute;cleo urbano da Vila da Praia, localiza&shy;se o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Esp%C3%ADrito_Santo_de_Nossa_Senhora_dos_Rem%C3%A9dios" id="w">Imp&eacute;rio do Esp&iacute;rito Santo de Nossa Senhora dos Rem&eacute;dios</a>, constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> (quando teve de mudar de lugar para dar passagem &agrave; nova estrada de acesso aos Fenais) no local da <a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_dos_Rem%C3%A9dios_(Fenais)" id="w">Ermida de Nossa Senhora dos Rem&eacute;dios</a> dos Fenais, que datava de <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonte_do_Mato_(Santa_Cruz_da_Graciosa)" id="w">Fonte do Mato</a>, o segundo n&uacute;cleo urbano mais importante da freguesia, onde se destaca a <a href="http://en.wikipedia.org/wiki/Ermida_de_Santa_Quit%C3%A9ria" id="w">Ermida de Santa Quit&eacute;ria</a>, localmente conhecida por Igreja de Nossa Senhora do Livramento.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedras_Brancas_(Santa_Cruz_da_Graciosa)" id="w">Pedras Brancas</a>, com a adjacente Canada Longa, um povoado dividido entre as freguesias de S&atilde;o Mateus e a freguesia da <a href="http://en.wikipedia.org/wiki/Luz_(Santa_Cruz_da_Graciosa)" id="w">Luz</a>, de razo&aacute;veis terras agr&iacute;colas, que se tornou conhecido pela hom&oacute;nima s&eacute;rie televisiva. O lugar, embora maioritariamente na freguesia da Luz, faz parte do <i><a href="http://en.wikipedia.org/wiki/Hinterland" id="w">hinterland</a></i> da Vila da Praia, estando polarizado sobre aquela localidade e sobre o lugar da Fonte do Mato. Teve at&eacute; 2006 escola pr&oacute;pria, sita no limite da freguesia da Luz, mas servindo tamb&eacute;m alunos da freguesia de S&atilde;o Mateus. Tem o seu <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Divino_Esp%C3%ADrito_Santo" id="w">Imp&eacute;rio do Divino Esp&iacute;rito Santo</a> e vida comunit&aacute;ria pr&oacute;pria.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rebent%C3%A3o_da_Lagoa" id="w">Rebent&atilde;o da Lagoa</a></li></ul>&#10;<p>A freguesia de S&atilde;o Mateus abrange no seu territ&oacute;rio a <a href="http://en.wikipedia.org/wiki/Caldeira_da_Graciosa" id="w">Caldeira da Graciosa</a>, uma <a href="http://en.wikipedia.org/wiki/Caldeira" id="w">caldeira</a> vulc&acirc;nica que tem no seu interior a <a href="http://en.wikipedia.org/wiki/Furna_do_Enxofre" id="w">Furna do Enxofre</a> e o sua lagoa subterr&acirc;nea. &Eacute; um monumento natural, de grande beleza c&eacute;nica, com uma cumeeira oval, com um per&iacute;metro de 3&#160&semi;870 m, encerrando uma caldeira de estrutura complexa com cerca de 200 m de desn&iacute;vel entre a parte mais alta das suas paredes a sua zona central.</p>&#10;<p>A Caldeira &eacute; o resultado de uma <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&atilde;o</a> bas&aacute;ltico, do tipo central, cujo topo se afundou parcialmente, formando a caldeira e a furna existente no seu interior. O cone do vulc&atilde;o &eacute; nitidamente dissim&eacute;trico no sentido do comprimento da ilha, com o bordo sueste a atingir os 405 m acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_m%C3%A9dio_do_mar" id="w">n&iacute;vel m&eacute;dio do mar</a>, a maior altitude da ilha Graciosa. O bordo noroeste n&atilde;o atinge os 250 m de altitude.</p>&#10;<p>A caldeira segue a dissimetria do cone vulc&acirc;nico, tendo uma forma <a href="http://en.wikipedia.org/wiki/Elipse" id="w">el&iacute;ptica</a>, aparentemente resultado da intercess&atilde;o de duas caldeira formadas em per&iacute;odos distintos mas muito pr&oacute;ximos, com aproximadamente 1&#160&semi;500 m de cumprimento ao longo do seu eixo maior (NO&shy;SE) por cerca de 700 m de largura ao longo do eixo menor.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> As paredes s&atilde;o &iacute;ngremes, constitu&iacute;das por altas fal&eacute;sias irregulares marcadas por grandes blocos bas&aacute;lticos soltos, alguns com sinais de disjun&ccedil;&atilde;o prism&aacute;tica, e muitos constituindo dep&oacute;sitos detr&iacute;ticos de encosta, sinal de grandes derrocadas ocorridas ao longo da hist&oacute;ria geol&oacute;gica do local.</p>&#10;<p>O fundo da caldeira &eacute; muito acidentado, tendo bem saliente um pequeno alto, com cerca de 100 m de di&acirc;metro e mais de 50 m da altura acima dos terrenos circundantes, denominado Morro da Ursa (corruptela de <i>Morro da Urze</i>). <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Agostinho" id="w">Jos&eacute; Agostinho</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> afirma que a Caldeira da Graciosa &eacute; <i>uma das forma&ccedil;&otilde;es vulc&acirc;nicas mais interessantes dos A&ccedil;ores</i>, tendo sido formada quando uma coluna de <a href="http://en.wikipedia.org/wiki/Magma" id="w">magma</a> fluido ascendeu ao longa da chamin&eacute;, formando uma massa lenticular que entrou em recess&atilde;o quando a press&atilde;o diminuiu no interior do sistema. Como a parte exterior j&aacute; tivesse consolidada, particularmente nos seus bordos, o recuo da <a href="http://en.wikipedia.org/wiki/Lava" id="w">lava</a> para o interior da chamin&eacute; deixou uma estrutura irregular em funil, com uma inclina&ccedil;&atilde;o de cerca 40&ordm; em direc&ccedil;&atilde;o ao centro. No centro da estrutura, a superf&iacute;cie arrefecida da lava consolidou&shy;se, separando&shy;se do interior fluido que continuou a descer, formando a ab&oacute;bada da <a href="http://en.wikipedia.org/wiki/Furna_do_Enxofre" id="w">Furna do Enxofre</a>. A retrac&ccedil;&atilde;o levou a que o n&iacute;vel da lava descesse mais cerca de 95 m at&eacute; consolidar, deixando a ab&oacute;bada a 50 m acima da superf&iacute;cie da lagoa que tem hoje uma profundidade m&aacute;xima de cerca de 15 m (embora esteja a decrescer), fruto da redu&ccedil;&atilde;o da alimenta&ccedil;&atilde;o do aqu&iacute;fero e da crescente extrac&ccedil;&atilde;o de &aacute;gua no aqu&iacute;fero basal da ilha.</p>&#10;<p>O Morro da Urze foi interpretado pelo vulcanologista <a href="http://en.wikipedia.org/wiki/Immanuel_Friedl%C3%A4nder" id="w">Immanuel Friedl&auml;nder</a> (<a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>&shy;<a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> como sendo uma <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> deixada numa zona onde a lava arrefecera mais depressa. O pequeno cone existente a seu lado, corresponde a uma estrutura de desgasifica&ccedil;&atilde;o, respons&aacute;vel pela continuada perda de press&atilde;o no interior da coluna l&aacute;vica.</p>&#10;<p>O tecto da gruta, formado por uma camada cont&iacute;nua de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, j&aacute; deixou cair grandes blocos, que agora juncam o fundo da cavidade. Na zona de maior desgasifica&ccedil;&atilde;o, junto &agrave; sulfatara, existe uma zona fissural, que se prolonga para o exterior, e parece estar associada &agrave; emerg&ecirc;ncia junto &agrave; costa da <a href="http://en.wikipedia.org/wiki/&Aacute;gua_termal" id="w">&aacute;gua termal</a> aproveitada pelas <a href="http://en.wikipedia.org/wiki/Termas_do_Carapacho" id="w">Termas do Carapacho</a>.</p>&#10;<p>O interior da caldeira &eacute; acess&iacute;vel por estrada, atrav&eacute;s de um t&uacute;nel constru&iacute;do entre <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> e <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. Tal possibilita a f&aacute;cil visita &agrave; Furna do Enxofre, uma cavidade vulc&acirc;nica recoberta por uma ab&oacute;bada bas&aacute;ltica com cerca de 50 m de altura. No seu interior, existe uma pequena lagoa de &aacute;guas cristalinas e uma pequena sulfatara, com lama, de onde emana um forte cheiro a <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>, o que deu o nome ao local.</p>&#10;<p>O acesso ao interior da gruta &eacute; feito atrav&eacute;s de uma abertura natural na ab&oacute;bada, atrav&eacute;s da qual foi constru&iacute;da uma grande torre em alvenaria de pedra, com cerca de 37 m de altura, no interior da qual existem 183 degraus, ligando diversos patamares com varandas abertas sobre a gruta. A torre, obra do mestre pedreiro Carlos Sebasti&atilde;o, com projecto de Manuel Severo dos Reis, foi inaugurada a <a href="http://en.wikipedia.org/wiki/30_de_Julho" id="w">30 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. No local foi inaugurado em 5 de abril de 2010 o Centro de Visitantes da Furna do Enxofre que apresenta instala&ccedil;&otilde;es em equil&iacute;brio paisag&iacute;stico e est&eacute;tico com a envolvente, que permite uma interpreta&ccedil;&atilde;o e a compreens&atilde;o dos processos vulc&acirc;nicos que deram origem &agrave; Furna do Enxofre, &agrave; Caldeira e tamb&eacute;m da ilha Graciosa.</p>&#10;<p>O interior da gruta apenas pode ser visitado quando os n&iacute;veis de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> na atmosfera local o permitem. Hoje um sistema de monitoriza&ccedil;&atilde;o permanente, ligado ao sistema de vigil&acirc;ncia sismo&shy;vulc&acirc;nica dos A&ccedil;ores, garante que a visita se fa&ccedil;a em seguran&ccedil;a.</p>&#10;<a id="Institui%C3%A7%C3%B5es_e_economia" name="Institui%C3%A7%C3%B5es_e_economia"></a><h2> Institui&ccedil;&otilde;es e economia </h2>&#10;<p>A freguesia de S&atilde;o Mateus sempre teve uma economia diversificada, sendo o povoado menos dependente da actividade agr&iacute;cola em toda a ilha. Para al&eacute;m da actividade portu&aacute;ria e da pesca, funcionaram na freguesia v&aacute;rios alambiques, destinados &agrave; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a> a partir do <a href="http://en.wikipedia.org/wiki/Vinho_de_cheiro" id="w">vinho de cheiro</a>, e fornos de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Telha" id="w">telha</a> e de <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a>.</p>&#10;<p>Os fornos de telha da Lagoa, aproveitando o barro local e as lenhas do biscoito vizinho, produziam telha que para al&eacute;m do uso local era exportada para as ilhas de S&atilde;o Jorge, Faial e Pico. A partir desta ind&uacute;stria, cujas estruturas ainda podem ser visitadas, gerou&shy;se uma tradi&ccedil;&atilde;o graciosense de produ&ccedil;&atilde;o de telha que depois se estendeu &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, com artes&atilde;os graciosenses a fundarem telhais, entre os quais o das Achadas, na freguesia dos <a href="http://en.wikipedia.org/wiki/Altares" id="w">Altares</a>, desde sempre ligado a fam&iacute;lias e trabalhadores vindos da Praia da Graciosa.</p>&#10;<p>Tamb&eacute;m a ind&uacute;stria da moagem teve express&atilde;o na vila, com v&aacute;rios moinhos constru&iacute;dos com a tradicional forma dos moinhos de vento da Graciosa, a serem instalados no lugar da Rochela. Alguns destes moinhos s&atilde;o hoje im&oacute;veis de interesse municipal.</p>&#10;<p>Hoje a economia da vila continua a assentar nas actividades portu&aacute;rias e na pesca, mas a pastelaria, com a produ&ccedil;&atilde;o das tradicionais <a href="http://en.wikipedia.org/wiki/Queijadas" id="w">queijadas</a> da Graciosa, exportadas para as principais cidades a&ccedil;orianas, e a restaura&ccedil;&atilde;o tamb&eacute;m assumem um papel relevante. O crescimento do turismo na ilha e o aumento da frequ&ecirc;ncia das liga&ccedil;&otilde;es mar&iacute;timas de passageiros ao porto da Praia parecem apontar um futuro na &aacute;rea do turismo.</p>&#10;<p>Na freguesia t&ecirc;m a sua sede duas institui&ccedil;&otilde;es ligadas &agrave; m&uacute;sica: a Sociedade Filarm&oacute;nica Uni&atilde;o Praiense, fundada a <a href="http://en.wikipedia.org/wiki/12_de_Maio" id="w">12 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, e detentora de uma moderna sede que inclui a maior sala da ilha, e a Academia Musical da Ilha Graciosa, uma institui&ccedil;&atilde;o de ensino art&iacute;stico, especializada em m&uacute;sica, sedeada em parte do edif&iacute;cio da escola prim&aacute;ria da freguesia. A Academia Musical manteve durante alguns anos ensino profissional, criando na Praia uma Escola Profissional que infelizmente n&atilde;o teve sucesso.</p>&#10;<p>Existe tamb&eacute;m uma Casa do Povo e a Santa Casa da Miseric&oacute;rdia opera um moderno lar de idosos, situado junto &agrave; grande porta da muralha marginal, para al&eacute;m de prestar apoio domicili&aacute;rio nas freguesias de S&atilde;o Mateus e Luz.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Demografia" id="w">demografia</a> da freguesia de S&atilde;o Mateus reflecte a perda de import&acirc;ncia que a povoa&ccedil;&atilde;o sofreu desde a extin&ccedil;&atilde;o do concelho da Praia da Graciosa. Contrariando a tend&ecirc;ncia geral verificada na <a href="http://en.wikipedia.org/wiki/Ilha_Graciosa" id="w">ilha Graciosa</a>, a popula&ccedil;&atilde;o da freguesia entrou em decl&iacute;nio a partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, apenas para recuperar ligeiramente em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e finalmente sucumbir &agrave; grande emigra&ccedil;&atilde;o para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Contudo, o ritmo de perda parece ter diminu&iacute;do, pelo menos quando comparado com a vizinha freguesia da Luz, e a Vila da Praia vai&shy;se lentamente afirmando como o segundo centro urbano da ilha, gra&ccedil;as ao seu porto, que &eacute; o porto comercial e de pescas da ilha, e ao seu atractivo car&aacute;cter urbano.</p>&#10;<p>A melhoria da liga&ccedil;&atilde;o rodovi&aacute;ria a <a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa_(freguesia)" id="w">Santa Cruz da Graciosa</a>, hoje uma excelente rodovia, tornou a Vila da Praia um lugar atractivo para residir, mesmo para quem trabalhe naquela vila.</p>&#10;<p>A evolu&ccedil;&atilde;o demogr&aacute;fica da freguesia &eacute; a seguinte:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="10" cellspacing="0" style="margin: 2 2 2 2&semi; background: #ffffff&semi; border: 1px #aaaaaa solid&semi; border&shy;collapse: collapse&semi; text&shy;align:left&semi; font&shy;size: 95%&semi;">&#10;<tr>&#10;<th colspan="16" style="background:#efefef&semi; text&shy;align:center"><b>Evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o da Praia da Graciosa</b></th></tr>&#10;<tr>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1844</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1864</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1878</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1890</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1900</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1911</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1920</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1930</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1940</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1950</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1960</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1970</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1981</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">1991</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">2001</th>&#10;<th style="background:#efefef&semi; border&shy;bottom:2px solid gray&semi; text&shy;align:center">2011</th></tr>&#10;<tr>&#10;<td>2&#160&semi;020</td>&#10;<td>1&#160&semi;849</td>&#10;<td>1&#160&semi;709</td>&#10;<td>1&#160&semi;732</td>&#10;<td>1&#160&semi;588</td>&#10;<td>1&#160&semi;374</td>&#10;<td>1&#160&semi;301</td>&#10;<td>1&#160&semi;448</td>&#10;<td>1&#160&semi;580</td>&#10;<td>1&#160&semi;634</td>&#10;<td>1&#160&semi;547</td>&#10;<td>1&#160&semi;320</td>&#10;<td>1&#160&semi;034</td>&#10;<td>&#160&semi;965</td>&#10;<td>&#160&semi;901</td>&#10;<td>&#160&semi;836</td></tr></table></div>&#10;&#10;<ul>&#10;<li>Fonte: DREPA (<i>Aspectos demogr&aacute;ficos &shy; A&ccedil;ores 1978</i>) e <a class="externallink" href="http://estatistica.azores.gov.pt/Conteudos/Relatorios/lista_relatorios.aspx?idc=392&#38&semi;idsc=1566" rel="nofollow" title="http://estatistica.azores.gov.pt/Conteudos/Relatorios/lista_relatorios.aspx?idc=392&#38&semi;idsc=1566">Servi&ccedil;o Regional de Estat&iacute;stica dos A&ccedil;ores (SREA)</a>.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Ant&oacute;nio de Brum Ferreira, <i>A Ilha Graciosa</i>. Lisboa: Livros Horizonte, Colec&ccedil;&atilde;o Espa&ccedil;o e Sociedade, n.&ordm; 8, 1968 (2.&ordf; ed. em 1987).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Jos%C3%A9_da_Costa" id="w">F&eacute;lix Jos&eacute; da Costa</a>, <i>Mem&oacute;ria Estat&iacute;stica e Hist&oacute;rica da Ilha Graciosa</i>. Angra do Hero&iacute;smo: Imprensa de Joaquim Jos&eacute; Soares, 1845. H&aacute; uma 3.&ordf; edi&ccedil;&atilde;o, fac&shy;similada: <a href="http://en.wikipedia.org/wiki/Instituto_A%C3%A7oriano_de_Cultura" id="w">Instituto A&ccedil;oriano de Cultura</a>, 2007 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9789729213779" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9789729213779">ISBN 978&shy;972&shy;9213&shy;77&shy;9</a>).</li>&#10;<li>DREPA, <i>Aspectos demogr&aacute;ficos. A&ccedil;ores &shy; 78</i>. Angra do Hero&iacute;smo: Departamento de Estudos e Planeamento dos A&ccedil;ores, 1978.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guido_de_Monterey" id="w">Guido de Monterey</a>, <i>Graciosa e S&atilde;o Jorge (A&ccedil;ores) &shy; Duas ilhas no centro do arquip&eacute;lago</i>. Porto: Sociedade de Papelaria, Lda., 1981.</li>&#10;<li>Lu&iacute;s Daniel (editor dos textos), <i>Graciosa &shy; Guia do Patrim&oacute;nio Cultural</i>. Lisboa: <a class="externallink" href="http://www.atlanticview.org" rel="nofollow" title="http://www.atlanticview.org">Atlantic View</a>, 2004 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9729605742" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9729605742">ISBN 972&shy;96057&shy;4&shy;2</a>).</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Santa_Cruz_da_Graciosa" id="w">Categoria:Freguesias de Santa Cruz da Graciosa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>