<html><title>Burzum</title><body>&#10;<p> &#10;O <b>Burzum</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">projeto musical</a> de <a href="http://en.wikipedia.org/wiki/Black_metal" id="w">black metal</a> do m&uacute;sico <a href="http://en.wikipedia.org/wiki/Varg_Vikernes" id="w">Varg Vikernes</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (ou <a href="http://en.wikipedia.org/wiki/Count_Grishnackh" id="w">Count Grishnackh</a>), no qual ele toca todos os instrumentos. Apenas o <a href="http://en.wikipedia.org/wiki/EP" id="w">EP</a> <i><a href="http://en.wikipedia.org/wiki/Aske" id="w">Aske</a></i>, de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, que Vikernes contou com a ajuda de <a href="http://en.wikipedia.org/wiki/Samoth" id="w">Samoth</a>, integrante da banda <a href="http://en.wikipedia.org/wiki/Emperor" id="w">Emperor</a>, no <a href="http://en.wikipedia.org/wiki/Baixo_el%C3%A9trico" id="w">baixo</a>.</p>&#10;<p>Varg Vikernes, o criador e &uacute;nico integrante da banda, come&ccedil;ou a comp&ocirc;r m&uacute;sicas em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, mas elas n&atilde;o foram gravadas at&eacute; <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, quando ele come&ccedil;ou a gravar os primeiros <a href="http://en.wikipedia.org/wiki/Demo_(m%C3%BAsica)" id="w">demos</a> sob o nome de <i>Burzum</i>. J&aacute; em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, foi lan&ccedil;ado pela gravadora <a href="http://en.wikipedia.org/wiki/Deathlike_Silence" id="w">Deathlike Silence</a>, de <a href="http://en.wikipedia.org/wiki/Euronymous" id="w">Euronymous</a> (l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/Mayhem" id="w">Mayhem</a>), o primeiro &aacute;lbum hom&ocirc;nimo do Burzum.</p>&#10;<p>O nome da banda, assim como o nome &#34&semi;Grishnackh&#34&semi;, foram tirados do livro de aventura fant&aacute;stica &#34&semi;<i>O Senhor dos An&eacute;is</i>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/J._R._R._Tolkien" id="w">J.R.R. Tolkien</a>. &#34&semi;Burzum&#34&semi; &eacute; uma das palavras que est&atilde;o escritas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Negra_de_Mordor" id="w">L&iacute;ngua Negra</a> na senten&ccedil;a: &#34&semi;Ash Nazg Durbabatuluk Agh <b>Burzum</b> Ishi Krimpatul&#34&semi; (Um anel para atrair todos eles e uni&shy;los atrav&eacute;s da escurid&atilde;o). Burzum significa &#34&semi;escurid&atilde;o&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Burzumlogodemoii.gif%7Cthumb%7Cright" id="w">O logo do Burzum usado em 1991</a></p>&#10;<p>No in&iacute;cio, o Burzum se chamava Uruk&shy;Hai e contava com alguns amigos de Varg Vikernes. O projeto foi abandonado pois Varg assumiria a guitarra na banda de <a href="http://en.wikipedia.org/wiki/Black_metal" id="w">black metal</a> <a href="http://en.wikipedia.org/wiki/Old_Funeral" id="w">Old Funeral</a>. Vikernes voltou com o Uruk&shy;Hai mas, segundo ele, &#34&semi;era um novo come&ccedil;o, ent&atilde;o eu precisava de um novo nome&#34&semi;, ent&atilde;o foi renomeado para Burzum. Surgiu como <i>black metal</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, mas Varg nunca foi satanista e n&atilde;o mostrava pensamentos sat&acirc;nicos, apenas apresentava ideias anticrist&atilde;s (Vikernes repudia as religi&otilde;es judaico&shy;crist&atilde;s) e pag&atilde;s. O <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">Paganismo</a> vinha relacionado diretamente &agrave;s ra&iacute;zes culturais n&oacute;rdicas em geral, como a <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> e sua hist&oacute;ria. Por&eacute;m a dist&acirc;ncia causada por esse dualismo ideol&oacute;gico foi aumentando a cada &aacute;lbum lan&ccedil;ado, e a partir de seus &uacute;ltimos &aacute;lbuns, intitulados &#34&semi;<a href="http://en.wikipedia.org/wiki/Daudi_Baldrs" id="w">Daudi Baldrs</a>&#34&semi; (1997) e &#34&semi;<a href="http://en.wikipedia.org/wiki/Hlidskjalf" id="w">Hlidskjalf</a>&#34&semi; (1999), o Burzum deixava de fazer parte do <i>black metal</i>, tanto na tem&aacute;tica abordada quanto musicalmente, pois substitu&iacute;a todos os antigos instrumentos por apenas um teclado e fazendo um estilo de m&uacute;sica denominado <a href="http://en.wikipedia.org/wiki/Dark_ambient" id="w">Ambient</a> &shy; sendo o <a href="http://en.wikipedia.org/wiki/Dead_Can_Dance" id="w">Dead Can Dance</a> uma de suas inspira&ccedil;&otilde;es para isto. Logo, houve um distanciamento de instrumentos como a guitarra el&eacute;trica por &#34&semi;motivos de seguran&ccedil;a&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Burzum_logo.jpg%7Cthumb%7Cright" id="w">O logo do Burzum usado entre 1992 e 1994</a></p>&#10;<p>Ele n&atilde;o se interessava por <a href="http://en.wikipedia.org/wiki/Satanismo" id="w">Satanismo</a> ou por outras &#34&semi;cria&ccedil;&otilde;es crist&atilde;s&#34&semi;, e sim pelos <a href="http://en.wikipedia.org/wiki/Deuses_n%C3%B3rdicos" id="w">deuses n&oacute;rdicos</a> e pela &#34&semi;redescoberta da verdadeira <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a> norueguesa e sua <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>&#34&semi;. Assim, o criador do Burzum abandonou a tem&aacute;tica anticrist&atilde; e se auto&shy;afirmava ser um <a href="http://en.wikipedia.org/wiki/Viking" id="w">viking</a>, defendendo ideias que engrandeciam a pr&oacute;pria ra&ccedil;a n&oacute;rdica. Seu orgulho e adora&ccedil;&atilde;o pela cultura n&oacute;rdica eram tantos que foi inevit&aacute;vel sua aproxima&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a>, embora Varg n&atilde;o seja nazista.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BurzumLogo.png%7Cthumb%7Cright" id="w">O logo do Burzum usado entre 1994 e 2009</a></p>&#10;<p>Em 1993, Vikernes matou a facadas &Oslash;ystein Aarseth, ou <a href="http://en.wikipedia.org/wiki/Euronymous" id="w">Euronymous</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, seu colega e integrante da banda <a href="http://en.wikipedia.org/wiki/Mayhem" id="w">Mayhem</a> alegando que Aarseth vinha conspirando para tortur&aacute;&shy;lo at&eacute; a morte e que gravaria um v&iacute;deo do evento , usando uma suposta reuni&atilde;o sobre um contrato assinado como pretexto . Na noite do encontro Vikernes afirma ter sido surpreendido pelo inicial ataque de Aarseth ,declarando que agiu em leg&iacute;tima defesa e que a maioria dos ferimentos de Aarseth foram em raz&atilde;o de uma queda durante a luta entre eles. Apesar de suas afirma&ccedil;&otilde;es , Vikernes acabou preso e condenado a 21 anos de pris&atilde;o por homic&iacute;dio e inc&ecirc;ndios criminosos. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Burzum2010.svg%7Cthumb%7Cright" id="w">O logo do Burzum usado no &aacute;lbum &#39&semi;&#39&semi;Belus&#39&semi;&#39&semi; de 2010</a></p>&#10;<p>Em 1999, Varg confirma o fim do seu projeto, e o Burzum acaba. No dia 22 de maio de 2009 (dez anos depois ter confirmado o fim do Burzum), Varg Vikernes deixa a pris&atilde;o e come&ccedil;a a gravar um novo &aacute;lbum. Inicialmente o nome deste &aacute;lbum seria &#34&semi;Den Hvite Guden&#34&semi;, por&eacute;m Varg preferiu mudar o t&iacute;tulo para <a href="http://en.wikipedia.org/wiki/Belus" id="w">Belus</a>. O Burzum renasce em 8 de mar&ccedil;o de 2010 com o esperado &aacute;lbum Belus, depois de 11 anos, com a sonoridade parecida com <a href="http://en.wikipedia.org/wiki/Hvis_Lyset_Tar_Oss" id="w">Hvis Lyset Tar Oss</a> e <a href="http://en.wikipedia.org/wiki/Filosofem" id="w">Filosofem</a>. O &aacute;lbum n&atilde;o apresenta conte&uacute;do religioso ou de anti&shy;religi&atilde;o.</p>&#10;<p>Em 2013, Varg Vikernes anunciou em seu Blog pessoal que est&aacute; se aposentando oficialmente do Metal. E em alguns trechos explica os motivos para essa escolha:</p>&#10;<p> </p>&#10;<a id="Apresenta%C3%A7%C3%B5es" name="Apresenta%C3%A7%C3%B5es"></a><h2> Apresenta&ccedil;&otilde;es </h2>&#10;<p>Varg Vikernes afirma que nunca tocou ao vivo no projeto Burzum. Segundo ele, sua &uacute;nica motiva&ccedil;&atilde;o para fazer um show &#10;seria o dinheiro e esse n&atilde;o seria um bom motivo para tocar ao vivo. Al&eacute;m de n&atilde;o gostar de ir &agrave; shows nem de se apresentar, Vikernes n&atilde;o acredita que a m&uacute;sica do Burzum se ad&eacute;que em um show ao vivo.  &#10;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Sonoridade" name="Sonoridade"></a><h2> Sonoridade </h2>&#10;<p>Por diversas vezes tem o seu estilo tido como <i><a href="http://en.wikipedia.org/wiki/Black_metal" id="w">black metal</a></i>.&#10;Varg tamb&eacute;m destaca&shy;se pela composi&ccedil;&atilde;o de m&uacute;sicas ambientes, da&iacute; outro t&iacute;tulo dado a sua m&uacute;sica, &#34&semi;<a href="http://en.wikipedia.org/wiki/Ambient_black_metal" id="w">ambient black metal</a>&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, que sugerem escurid&atilde;o, isolamento, introspec&ccedil;&atilde;o, notando&shy;se influ&ecirc;ncias surrealistas em sua m&uacute;sica, ao tentar comunicar&shy;se com o &iacute;ntimo de cada um, por extens&atilde;o, com o subconsciente.</p>&#10;<p>Tal variedade de classifica&ccedil;&otilde;es dadas a sua m&uacute;sica &eacute; o reflexo da extrema complexidade a que alcan&ccedil;ou. Vikernes tamb&eacute;m possui em suas m&uacute;sicas car&aacute;ter <a href="http://en.wikipedia.org/wiki/Minimalista" id="w">minimalista</a> que, de modo geral vai se acentuando no decorrer dos &aacute;lbuns e atinge seu ponto alto nos dois &uacute;ltimos : &#34&semi;<a href="http://en.wikipedia.org/wiki/Dau%C3%B0i_Baldrs" id="w">Dau&eth;i Baldrs</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Hli%C3%B0skj%C3%A1lf" id="w">Hli&eth;skj&aacute;lf</a>&#34&semi;.</p>&#10;<a id="Filosofia" name="Filosofia"></a><h2> Filosofia </h2>&#10;<p>Diferentemente dos outros grupos de <a href="http://en.wikipedia.org/wiki/Heavy_Metal" id="w">Heavy Metal</a>, ele prop&otilde;e uma abordagem p&oacute;s&shy;moderna da m&uacute;sica, com temas e at&eacute; mesmo um instrumental diferenciado&semi; despindo&shy;se das amarras do belo convencional, prop&otilde;e novas formas de express&atilde;o, que s&atilde;o plenamente entendidas quando analisa&shy;se as verdadeiras raz&otilde;es do uso de uma sonoridade t&atilde;o inconvencional.</p>&#10;<p>Para compreender Burzum e Varg Vikernes, se faz necess&aacute;rio o conhecimento das id&eacute;ias do fil&oacute;sofo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a> (notadamente as apresentadas nos livros &#34&semi;<a href="http://en.wikipedia.org/wiki/Genealogia_da_Moral" id="w">Genealogia da Moral</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Anticristo" id="w">O Anticristo</a>&#34&semi;). <a href="http://en.wikipedia.org/wiki/Varg_Vikernes" id="w">Varg Vikernes</a> discute, de modo breve, por&eacute;m objetivo, quest&otilde;es apontadas anteriormente pelo fil&oacute;sofo, como a descristianiza&ccedil;&atilde;o, cr&iacute;tica a moral, cr&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">Racionalismo</a> e at&eacute; mesmo temas mais &iacute;ntimos como o existencialismo. Ele, por&eacute;m, mostra&shy;se original ao adotar o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> como tema de suas m&uacute;sicas mesmo tendo como influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a> que demonstra clara avers&atilde;o a esta ideia. O instrumental destaca&shy;se por n&atilde;o mostrar&shy;se claro, nem complexo em vis&atilde;o t&eacute;cnica, por&eacute;m com grande densidade psicol&oacute;gica, complementando assim, as letras.</p>&#10;<p>Can&ccedil;&otilde;es sugeridas para an&aacute;lise:</p>&#10;&#10;<ul>&#10;<li><i>Lost Wisdom</i> (em portugu&ecirc;s: conhecimento perdido): Cr&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, exp&otilde;e a quest&atilde;o levantada pela <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_qu%C3%A2ntica" id="w">f&iacute;sica qu&acirc;ntica</a> e por v&aacute;rios fil&oacute;sofos da exist&ecirc;ncia de outros planos ou realidades coexistentes que s&atilde;o negados pela <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> crist&atilde; e por diversas <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es" id="w">religi&otilde;es</a>.</li>&#10;<li><i>Jesu&#39&semi; Tod</i> (em portugu&ecirc;s: a morte de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>): possivelmente uma apologia &agrave; frase &#34&semi;<a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> est&aacute; morto&#34&semi; (&#34&semi;Gott ist tod&#34&semi;) do fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, possivelmente tamb&eacute;m uma apologia a outra frase do mesmo fil&oacute;sofo: &#34&semi;Deus est&aacute; morto, mas o seu cad&aacute;ver permanece insepulto&#34&semi;. Varg descreve, no decorrer da m&uacute;sica, o cad&aacute;ver de Jesus, e, diferentemente do que se imagina, ele contamina a natureza pois &eacute; a anti&shy;natureza. Nessa m&uacute;sica torna&shy;se clara a invers&atilde;o de valores: o santo, o sacro, o sagrado e intoc&aacute;vel &eacute; justamente o antinatural.</li></ul><dl><dd>&#34&semi;A figure laid on the ground/</dd></dl><dl><dd>So malicious, that the flowers around him withered/</dd></dl><dl><dd>A dark soul laid on the ground/</dd></dl><dl><dd>So cold, that all water changed into ice/</dd></dl><dl><dd>A shadow fell over the woods/</dd></dl><dl><dd>As the figure&#39&semi;s soul withered towards it/</dd></dl><dl><dd>Because the figure&#39&semi;s soul was a shadow/</dd></dl><dl><dd>A shadow of the forces of evil&#34&semi;</dd></dl>&#10;&#10;<ul>&#10;<li><i>Dunkelheit</i> (em portugu&ecirc;s: escurid&atilde;o): Cr&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">Racionalismo</a>, proposta de convite ao sonho.</li>&#10;<li><i>Beholding The Daughters Of The Firmament</i>: &eacute; uma m&uacute;sica com car&aacute;ter existencialista, para maior exatid&atilde;o no termo, intimista. Trata de perguntas comuns a todos os seres humanos, n&atilde;o esquecendo obviamente da cr&iacute;tica ao cristianismo que quase sempre acompanha suas m&uacute;sicas e, de uma forma ou de outra, encontra&shy;se incrustado em sua m&uacute;sica:</li></ul><dl><dd>&#34&semi;Eu gostaria de saber o por qu&ecirc; de que a vida deve ser</dd></dl><dl><dd>Uma vida que dura eternamente&#34&semi;</dd></dl>&#10;<p>Ou at&eacute; mesmo:</p>&#10;<dl><dd>&#34&semi;Todo inverno tem um frio diferente</dd></dl><dl><dd>Em todo inverno eu me sinto t&atilde;o velho</dd></dl><dl><dd>T&atilde;o velho como a noite</dd></dl><dl><dd>T&atilde;o velho quanto o frio terr&iacute;vel&#34&semi;</dd></dl>&#10;<p>A estrofe acima e a interpreta&ccedil;&atilde;o de toda as estrofes da m&uacute;sica exprimem a id&eacute;ia de que o mundo apresenta&shy;se diferente n&atilde;o somente porque a natureza muda, mas porque mudamos internamente e, acompanhada dessa mudan&ccedil;a interna vem a percep&ccedil;&atilde;o, ou seja&semi; a percep&ccedil;&atilde;o muda quando n&oacute;s mudamos. O inverno &eacute; uma met&aacute;fora para o fim de um ciclo, quando nos sentimos mais fracos, da&iacute; a met&aacute;fora: &#34&semi;em todo inverno eu me sinto t&atilde;o velho&#34&semi;.</p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Varg_Vikernes" id="w">Varg Vikernes</a> &ndash; vocal, composi&ccedil;&otilde;es, guitarras, baixo, teclado, bateria, sintetizador (1991&ndash;presente)</li></ul>&#10;<dl><dt>Participa&ccedil;&otilde;es</dt></dl>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Samoth" id="w">Samoth</a> (Tomas Haugen) &ndash; baixo em <i><a href="http://en.wikipedia.org/wiki/Aske" id="w">Aske</a></i> (1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Euronymous" id="w">Euronymous</a> (&Oslash;ystein Aarseth) &ndash; solo se guitarra em &#34&semi;War&#34&semi;, <a href="http://en.wikipedia.org/wiki/Gongo" id="w">gongo</a> em &#34&semi;Dungeons of Darkness&#34&semi; (ambos do <i><a href="http://en.wikipedia.org/wiki/Burzum_(%C3%A1lbum)" id="w">Burzum</a></i>)</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10; &#10;</p><a id="%5B%5B%C3%81lbum%7C%C3%81lbuns%5D%5D" name="%5B%5B%C3%81lbum%7C%C3%81lbuns%5D%5D"></a><h3> [[&Aacute;lbum|&Aacute;lbuns]] </h3>&#10;&#10;<ul>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>) <i><a href="http://en.wikipedia.org/wiki/Burzum_(%C3%A1lbum)" id="w">Burzum</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>) <i><a href="http://en.wikipedia.org/wiki/Aske" id="w">Aske</a></i> (EP)</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>) <i><a href="http://en.wikipedia.org/wiki/Det_Som_Engang_Var" id="w">Det Som Engang Var</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>) <i><a href="http://en.wikipedia.org/wiki/Hvis_Lyset_Tar_Oss" id="w">Hvis Lyset Tar Oss</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>) <i><a href="http://en.wikipedia.org/wiki/Filosofem" id="w">Filosofem</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>) <i><a href="http://en.wikipedia.org/wiki/Dau%C3%B0i_Baldrs" id="w">Dau&eth;i Baldrs</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>) <i><a href="http://en.wikipedia.org/wiki/Hli%C3%B0skj%C3%A1lf" id="w">Hli&eth;skj&aacute;lf</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>) <i><a href="http://en.wikipedia.org/wiki/Belus" id="w">Belus</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>) <i><a href="http://en.wikipedia.org/wiki/Fallen_(%C3%A1lbum_de_Burzum)" id="w">Fallen</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>) <i><a href="http://en.wikipedia.org/wiki/Umskiptar" id="w">Umskiptar</a></i></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>) <i><a href="http://en.wikipedia.org/wiki/S%C3%B4l_austan%2C_M%C3%A2ni_vestan" id="w">S&ocirc;l austan, M&acirc;ni vestan</a></i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>) <i><a href="http://en.wikipedia.org/wiki/The_Ways_of_Yore" id="w">The Ways of Yore</a></i></li></ul>&#10;<a id="%5B%5BDemo_tape%7CDemos%5D%5D" name="%5B%5BDemo_tape%7CDemos%5D%5D"></a><h3> [[Demo tape|Demos]] </h3>&#10;&#10;<ul>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>) <a href="http://en.wikipedia.org/wiki/Burzum_(demo_I)" id="w">Burzum I</a></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>) <a href="http://en.wikipedia.org/wiki/Burzum_(demo_II)" id="w">Burzum II</a></li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>) <a href="http://en.wikipedia.org/wiki/Burzum_(promo)" id="w">Burzum</a></li></ul>&#10;<a id="%5B%5BColet%C3%A2nea%5D%5Ds" name="%5B%5BColet%C3%A2nea%5D%5Ds"></a><h3> [[Colet&acirc;nea]]s </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; <i>Burzum / Aske</i> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &shy; <i>1992&ndash;1997</i> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; <i>Anthology</i>(bootleg)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; <i>Draugen &shy; Rarities</i> (bootleg)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; <i>Anthology (2008)</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> &shy;  <i><a href="http://en.wikipedia.org/wiki/From_the_Depths_of_Darkness" id="w">From the Depths of Darkness</a></i></li></ul>&#10;<a id="%5B%5BV%C3%ADdeo%5D%5Ds" name="%5B%5BV%C3%ADdeo%5D%5Ds"></a><h3> [[V&iacute;deo]]s </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> &shy; <i>Dunkelheit</i></li></ul>&#10;<p> &#10;</p><a id="Outras_participa%C3%A7%C3%B5es" name="Outras_participa%C3%A7%C3%B5es"></a><h3> Outras participa&ccedil;&otilde;es</h3>&#10;&#10;&#10;<ul>&#10;<li><i>Presumed Guilty </i> (1998) (contribu&iacute;do com &#34&semi;Et hvitt lys over skogen&#34&semi;)</li>&#10;<li>Gummo soundtrack (1998) (contribu&iacute;do com &#34&semi;Rundtg&aring;ng Av Den Transcendentale Egenhetens St&oslash;tte&#34&semi;)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fenriz_Presents..._The_Best_of_Old&shy;School_Black_Metal" id="w">Fenriz Presents... The Best of Old&shy;School Black Metal</a></i> (2004) (contribu&iacute;do com &#34&semi;Ea, Lord of the Depths&#34&semi;)</li></ul>&#10;<a id="Tributos_ao_Burzum" name="Tributos_ao_Burzum"></a><h3> Tributos ao Burzum</h3>&#10;&#10;&#10;<ul>&#10;<li><i>Visions: A Tribute to Burzum</i> (2002)</li>&#10;<li><i>A Man, a Band, a Symbol</i> (2003)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wotan_mit_uns!" id="w">Wotan mit uns!</a></i> (2003)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Tribute" id="w">The Tribute</a></i> (2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Burzum_Tribute_Attakk" id="w">Burzum Tribute Attakk</a></i> (2005)</li>&#10;<li><i>Triumph und Wille</i> (2006)</li>&#10;<li><i>Lost Freedom</i> (2007)</li>&#10;<li><i>A Hungarian Tribute to Burzum: Life Has New Meaning</i> (2008)</li>&#10;<li><i>Tribute to Burzum: When the Night Falls &ndash; Bethlehem Struluckt</i> (2009)</li>&#10;<li><i>A Tribute to Varg Vikernes: Born to Be White</i> (2010)</li>&#10;<li><i>Forsvunnet Filosofem: A Tribute to Burzum</i> (2012)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.burzum.org" rel="nofollow" title="http://www.burzum.org">Site Oficial (Ap&oacute;s 2000)</a></li>&#10;<li><a class="externallink" href="http://www.burzum.com" rel="nofollow" title="http://www.burzum.com">Antigo Site Oficial (At&eacute; 2000)</a></li>&#10;<li><a class="externallink" href="http://whiplash.net/indices/burzum.html" rel="nofollow" title="http://whiplash.net/indices/burzum.html">A Hist&oacute;ria do Burzum</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Burzum" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_black_metal" id="w">Categoria:Bandas de black metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Noruega" id="w">Categoria:Bandas da Noruega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1991" id="w">Categoria:Bandas formadas em 1991</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:True_Norwegian_Black_Metal" id="w">Categoria:True Norwegian Black Metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_um_%C3%BAnico_integrante" id="w">Categoria:Bandas de um &uacute;nico integrante</a></p></body></html>