<html><title>Dia das bruxas</title><body>&#10;<p> &#10; &#10;O <b>Dia das Bruxas</b> (<b><i>Halloween</i></b> &eacute; o nome original na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> e <a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">pronuncia&shy;se</a>:   /<b>h&aelig;l&#601;&#650;&#712;i&#720;n</b>/ &semi;  <b>/h&aelig;lo&#650;&#712;i&#720;n</b>/<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ) &eacute; um evento tradicional e cultural, que ocorre basicamente em pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, mas com especial relev&acirc;ncia nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, tendo como base e origem as celebra&ccedil;&otilde;es dos antigos povos (Dos Povos Celtas s&eacute;c. |||).<sup id="_ref&shy;Brandreth_a" class="reference"><a href="#_note&shy;Brandreth" title="">[2]</a></sup><sup id="_ref&shy;Dymally_a" class="reference"><a href="#_note&shy;Dymally" title="">[3]</a></sup><sup id="_ref&shy;Reece_a" class="reference"><a href="#_note&shy;Reece" title="">[4]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;&#10;<p>O primeiro registro do termo  &#34&semi;Halloween&#34&semi; &eacute; de cerca de 1745. Derivou da <a href="http://en.wikipedia.org/wiki/Contra%C3%A7%C3%A3o_(gram%C3%A1tica)" id="w">contrac&ccedil;&atilde;o</a> do termo  escoc&ecirc;s &#34&semi;Allhallow&shy;eve&#34&semi; (v&eacute;spera do Dia de Todos os Santos) que era a noite das bruxas. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>   </p>&#10;<p>Posto que, entre o p&ocirc;r&shy;do&shy;sol do dia 31 de outubro e 1&deg; de novembro, ocorria a noite sagrada (<i>hallow evening</i>, em ingl&ecirc;s), acredita&shy;se que assim se deu origem ao nome atual da festa: <i>Hallow Evening Hallowe&#39&semi;en  Halloween</i><b>. Rapidamente se conclui que o termo Dia das bruxas n&atilde;o &eacute; utilizado pelos povos de l&iacute;ngua inglesa, sendo essa uma designa&ccedil;&atilde;o apenas dos povos de l&iacute;ngua (oficial) portuguesa.</b></p>&#10;<p>Outra hip&oacute;tese &eacute; que a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> eliminar o dia de Martinho Lutero, que foi o fundador da igreja protestante, e disse que a salva&ccedil;&atilde;o &eacute; pela gra&ccedil;a e n&atilde;o pela obra(indulgencias). Este dia seria conhecido nos pa&iacute;ses de l&iacute;ngua inglesa como <b>DAY OF MARTIN LUTHER</b>.</p>&#10;<p>Essa designa&ccedil;&atilde;o se perpetuou e a comemora&ccedil;&atilde;o do <i>Halloween</i>, levada at&eacute; aos Estados Unidos pelos emigrantes irlandeses  no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, ficou assim conhecida como &#34&semi;dia das bruxas&#34&semi;, uma lenda hist&oacute;rica</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Halloween&shy;card&shy;mirror&shy;1904.jpg%7Cthumbnail%7Cesquerda%7C150px" id="w">Um [[cart&atilde;o]] comemorativo do Halloween.</a> A origem do <i>Halloween</i> remonta &agrave;s tradi&ccedil;&otilde;es dos povos que habitaram a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> e as <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> entre os anos <a href="http://en.wikipedia.org/wiki/600_a.C." id="w">600 a.C.</a> e <a href="http://en.wikipedia.org/wiki/800" id="w">800 d.C.</a>, embora com marcas das diferen&ccedil;as em rela&ccedil;&atilde;o &agrave;s atuais ab&oacute;boras ou da famosa frase<a href="http://en.wikipedia.org/wiki/Trick&shy;or&shy;treat" id="w"> &#34&semi;gostosuras ou travessuras</a>&#34&semi;, exportada pelos Estados Unidos, que popularizaram a comemora&ccedil;&atilde;o. Originalmente, o Halloween n&atilde;o tinha rela&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Bruxa" id="w">bruxas</a>. Era um <a href="http://en.wikipedia.org/wiki/Festival" id="w">festival</a> do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio" id="w">calend&aacute;rio</a> celta da Irlanda, o <a href="http://en.wikipedia.org/wiki/Festival_de_Samhain" id="w">festival de Samhain</a>, celebrado entre <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a> e <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a> e marcava o fim do <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> (<i>samhain</i> significa literalmente &#34&semi;fim do ver&atilde;o&#34&semi;).&#10;A celebra&ccedil;&atilde;o do Halloween tem duas origens que no transcurso da Hist&oacute;ria foram se misturando:</p>&#10;<a id="Origem_Pag%C3%A3" name="Origem_Pag%C3%A3"></a><h3> Origem Pag&atilde;  </h3>&#10;&#10;<p>A origem pag&atilde; tem a ver com a celebra&ccedil;&atilde;o celta chamada <a href="http://en.wikipedia.org/wiki/Samhain" id="w">Samhain</a>, que tinha como objetivo dar culto aos mortos. A invas&atilde;o das <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a> pelos Romanos (46 A.C.) acabou mesclando a cultura latina com a celta, sendo que esta &uacute;ltima acabou minguando com o tempo. Em fins do s&eacute;culo II, com a evangeliza&ccedil;&atilde;o desses territ&oacute;rios, a religi&atilde;o dos Celtas, chamada druidismo, j&aacute; tinha desaparecido na maioria das comunidades. Pouco sabemos sobre a religi&atilde;o dos druidas, pois n&atilde;o se escreveu nada sobre ela: tudo era transmitido oralmente de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o. Sabe&shy;se que as festividades do <a href="http://en.wikipedia.org/wiki/Samhain" id="w">Samhain</a> eram celebradas muito possivelmente entre os dias 5 e 7 de novembro (a meio caminho entre o equin&oacute;cio de outono e o solst&iacute;cio de inverno, no hemisf&eacute;rio norte). Eram precedidas por uma s&eacute;rie de festejos que duravam uma semana, e davam ao ano novo celta. A <b>&#34&semi;festa dos mortos&#34&semi;</b> era uma das suas datas mais importantes, pois celebrava o que para os crist&atilde;os seriam <b>&#34&semi;o c&eacute;u e a terra&#34&semi;</b> (conceitos que s&oacute; chegaram com o cristianismo). Para os <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a>, o lugar dos mortos era um lugar de felicidade perfeita, onde n&atilde;o haveria fome nem dor. As festas eram presididas pelos sacerdotes druidas, que atuavam como &#34&semi;m&eacute;diuns&#34&semi; entre as pessoas e os seus antepassados. Dizia&shy;se tamb&eacute;m que os esp&iacute;ritos dos mortos voltavam nessa data para visitar seus antigos lares e guiar os seus familiares rumo ao outro mundo.</p>&#10;<a id="Origem_cat%C3%B3lica" name="Origem_cat%C3%B3lica"></a><h3> Origem cat&oacute;lica  </h3>&#10;&#10;<p>Desde o s&eacute;culo IV a Igreja da S&iacute;ria consagrava um dia para festejar <b>&#34&semi;Todos os M&aacute;rtires&#34&semi;.</b> Tr&ecirc;s s&eacute;culos mais tarde o <a href="http://en.wikipedia.org/wiki/Papa_Bonif%C3%A1cio_IV" id="w">Papa Bonif&aacute;cio IV</a> (&#8224; 615) transformou um templo romano dedicado a todos os deuses (<a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">Pante&atilde;o</a>) num templo crist&atilde;o e o dedicou a <b>&#34&semi;Todos os Santos&#34&semi;</b>, a todos os que nos precederam na f&eacute;. A festa em honra de <a href="http://en.wikipedia.org/wiki/Todos_os_Santos" id="w">Todos os Santos</a>, inicialmente era celebrada no dia 13 de maio, mas o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_III" id="w">Papa Greg&oacute;rio III</a> (&#8224; 741) mudou a data para 1 de novembro, que era o dia da dedica&ccedil;&atilde;o da capela de Todos os Santos na Bas&iacute;lica de S&atilde;o Pedro, em Roma. Mais tarde, no ano de 840, o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IV" id="w">Papa Greg&oacute;rio IV</a> ordenou que a festa de Todos os Santos fosse celebrada universalmente. Como festa grande, esta tamb&eacute;m ganhou a sua celebra&ccedil;&atilde;o vespertina ou vig&iacute;lia, que prepara a festa no dia anterior (31 de outubro). Na tradu&ccedil;&atilde;o para o ingl&ecirc;s, essa vig&iacute;lia era chamada <b>All Hallow&rsquo;s Eve</b> (Vig&iacute;lia de Todos os Santos), passando depois pelas formas <b>All Hallowed Eve</b> e <b>&#34&semi;All Hallow Een&#34&semi;</b> at&eacute; chegar &agrave; palavra atual <i>&#34&semi;Halloween&#34&semi;.</i></p>&#10;<a id="Atualmente" name="Atualmente"></a><h1> Atualmente </h1>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Halloween_Witch_2011.JPG%7Cthumb%7Cleft" id="w">Decora&ccedil;&atilde;o t&iacute;pica do Dia das bruxas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trick_or_treat_in_sweden.jpeg%7Cthumb" id="w">Crian&ccedil;as com fantasias de dia das bruxas na [[Su&eacute;cia]].</a>&#10;Se analisarmos o modo como o Halloween &eacute; celebrado hoje, veremos que pouco tem a ver com as suas origens: s&oacute; restou uma alus&atilde;o aos mortos, mas com um car&aacute;cter completamente distinto do que tinha ao princ&iacute;pio. Al&eacute;m disso foi sendo pouco a pouco incorporada toda uma s&eacute;rie de elementos estranhos tanto &agrave; festa de Finados como &agrave; de Todos os Santos.</p>&#10;<p>Entre os elementos acrescidos, temos por exemplo o costume dos &#34&semi;disfarces&#34&semi;, muito possivelmente nascido na Fran&ccedil;a entre os s&eacute;culos XIV e XV. Nessa &eacute;poca a Europa foi flagelada pela Peste Negra e a peste bub&ocirc;nica dizimou perto da metade da popula&ccedil;&atilde;o do Continente, criando entre os cat&oacute;licos um grande temor e preocupa&ccedil;&atilde;o com a morte. Multiplicaram se as Missas na festa dos Fi&eacute;is Defuntos e nasceram muitas representa&ccedil;&otilde;es art&iacute;sticas que recordavam &agrave;s pessoas a sua pr&oacute;pria mortalidade, algumas dessas representa&ccedil;&otilde;es eram conhecidas como dan&ccedil;as da morte ou dan&ccedil;as macabras.</p>&#10;<p>Alguns fi&eacute;is, dotados de um esp&iacute;rito mais burlesco, costumavam adornar na v&eacute;spera da festa de finados as paredes dos cemit&eacute;rios com imagens do diabo puxando uma fila de pessoas para a tumba: papas, reis, damas, cavaleiros, monges, camponeses, leprosos, etc. (afinal, a morte n&atilde;o respeita ningu&eacute;m). Tamb&eacute;m eram feitas representa&ccedil;&otilde;es c&ecirc;nicas, com pessoas disfar&ccedil;adas de personalidades famosas e personificando inclusive a morte, &agrave; qual todos deveriam chegar.</p>&#10;<p>Na Idade M&eacute;dia, um costume do Dia de Finados era o souling (de &#34&semi;soul&#34&semi;, alma), em que crian&ccedil;as iam pedindo pelas portas um bolo, o &#34&semi;bolo das almas&#34&semi;, em troca do qual fazia uma ora&ccedil;&atilde;o pelos familiares falecidos de quem lhes dava o bolo<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Essa tradi&ccedil;&atilde;o poder&aacute; ter evolu&iacute;do para a tradi&ccedil;&atilde;o de pedir um doce, sob amea&ccedil;a de fazer uma travessura (trick or treat, &#34&semi;doce ou travessura&#34&semi;), que teve possivelmente origem na Inglaterra, no per&iacute;odo da persegui&ccedil;&atilde;o protestante contra os cat&oacute;licos (1500&shy;1700). Nesse per&iacute;odo, os cat&oacute;licos ingleses foram privados dos seus direitos legais e n&atilde;o podiam exercer nenhum cargo p&uacute;blico. Al&eacute;m disso, foram lhes infligidas multas, altos impostos e at&eacute; mesmo a pris&atilde;o. Celebrar a missa era pass&iacute;vel da pena capital e centenas de sacerdotes foram martirizados. Produto dessa persegui&ccedil;&atilde;o foi a tentativa de atentado contra o rei protestante Jorge I. O plano, conhecido como Gunpowder Plot (&#34&semi;Conspira&ccedil;&atilde;o da p&oacute;lvora&#34&semi;), era fazer explodir o Parlamento, matando o rei, e assim dar in&iacute;cio a um levante dos cat&oacute;licos oprimidos. A trama foi descoberta em 5 de novembro de 1605, quando um cat&oacute;lico converso chamado Guy Fawkes foi apanhado guardando p&oacute;lvora na sua casa, tendo sido enforcado logo em seguida. Em pouco tempo a data converteu se numa grande festa na Inglaterra (que perdura at&eacute; hoje): muitos protestantes a celebravam usando m&aacute;scaras e visitando as casas dos cat&oacute;licos para exigir deles cerveja e past&eacute;is, dizendo&shy;lhes: <i>trick or treat</i> (doce ou travessuras). Mais tarde, a comemora&ccedil;&atilde;o do dia de Guy Fawkes chegou &agrave; Am&eacute;rica trazida pelos primeiros colonos, que a transferiram para o dia 31 de outubro, unindo a com a festa do Halloween, que havia sido introduzida no pa&iacute;s pelos imigrantes irlandeses. Vemos, portanto, que a atual festa do Halloween &eacute; produto da mescla de muitas tradi&ccedil;&otilde;es, trazidas pelos colonos no s&eacute;culo XVIII para os Estados Unidos e ali integradas de modo peculiar na sua cultura. Muitas delas j&aacute; foram esquecidas na Europa, onde hoje, por coloniza&ccedil;&atilde;o cultural dos Estados Unidos, aparece o Halloween enquanto desaparecem as tradi&ccedil;&otilde;es locais.</p>&#10;<a id="Novos_elementos_do_Halloween" name="Novos_elementos_do_Halloween"></a><h2> Novos elementos do Halloween </h2>&#10;&#10;<p>A celebra&ccedil;&atilde;o do 31 de Outubro, muito possivelmente em virtude da sua origem como festa dos druidas, vem sendo ultimamente promovida por diversos grupos neo pag&atilde;os, que realizam a celebra&ccedil;&atilde;o do final do ver&atilde;o e entrada no outono. Hollywood fornece v&aacute;rios filmes, entre os quais se destaca a s&eacute;rie Halloween, na qual a viol&ecirc;ncia pl&aacute;stica e os assassinatos acabam por criar no espectador um estado de ang&uacute;stia e ansiedade. Muitos desses filmes, apesar das restri&ccedil;&otilde;es de exibi&ccedil;&atilde;o, acabam sendo vistos por crian&ccedil;as, gerando nelas o medo e uma ideia err&ocirc;nea da realidade. Por&eacute;m, n&atilde;o existe liga&ccedil;&atilde;o dessa festa com o mal. &#10;Na celebra&ccedil;&atilde;o atual do Halloween, podemos notar a presen&ccedil;a de muitos elementos ligados ao folclore em torno da bruxaria. As fantasias, enfeites e outros itens comercializados por ocasi&atilde;o dessa festa est&atilde;o repletos de bruxas, gatos pretos, vampiros, fantasmas e monstros, no entanto isso n&atilde;o reflete a realidade pag&atilde;.</p>&#10;<a id="Nota" name="Nota"></a><h2> Nota </h2>&#10;<p>A lanterna vegetal chamada de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Jack&shy;o%26%2339%3B&shy;lantern" id="w">Jack&shy;o&#39&semi;&shy;lantern</a></i>&#34&semi; em ingl&ecirc;s, em Portugal chama&shy;se <a href="http://en.wikipedia.org/wiki/Coca_(folclore)" id="w">coca</a> e no Brasil existe um personagem de folclore chamado <a href="http://en.wikipedia.org/wiki/Cuca" id="w">Cuca</a>. Em Portugal, a Ab&oacute;bora do Dia das Bruxas e &eacute; uma tradi&ccedil;&atilde;o ancestral. &#10;</p>&#10;<ul>&#10;<li><b>Coca</b>: pap&atilde;o&semi; ab&oacute;bora vazia (ou panela) com buracos representativos dos olhos e da boca com uma luz dentro, para causar medo, &agrave; noite.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_dos_fantasmas" id="w">Festival dos fantasmas</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dias_especiais" id="w">Bruxas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Efem%C3%A9rides" id="w">Bruxas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Folclore" id="w">Categoria:Folclore</a>&#10; &#10; </p></body></html>