<html><title>Le&atilde;o (astrologia)</title><body>&#10;<p> &#10; &#10; &#10;Retirado do &#34&semi;Dicion&aacute;rio dos S&iacute;mbolos de Jean Chevalier e Alain Gheerbrant&#34&semi;</p>&#10;<p>Este signo &eacute; caracterizado pelo desabrochar da natureza sob os raios quentes do Sol, que &eacute; o seu reagente planet&aacute;rio. Cora&ccedil;&atilde;o do Zod&iacute;aco exprime a alegria de viver, a ambi&ccedil;&atilde;o, o orgulho e a eleva&ccedil;&atilde;o.</p>&#10;<p>Com o le&atilde;o, voltamos ao elemento Fogo&semi; mas o Carneiro ao Le&atilde;o e o Moreno elabora&shy;se metamorfose do princ&iacute;pio que, de for&ccedil;a animal bruta, instant&acirc;nea e absoluta, como a centelha ou rel&acirc;mpago, se torna for&ccedil;a desenvolvida, para se tornar for&ccedil;a dominadora e dispon&iacute;vel, como a chama irradiante em pleno calor e luz. Alias, passamos as auroras primaveris &agrave; magnific&ecirc;ncia dos meios&shy;dias do Ver&atilde;o. O signo &eacute; representado pela majestosa criatura do Rei dos Animais, emblema do poder soberano, da for&ccedil;a nobre, e est&aacute; ligado ao Sol, sendo que tanto o signo como o astro, s&iacute;mbolos da vida sob os aspectos do calor, da luz, do esplendor, do poder e da aristocracia radiante. Da mesma forma, a casa leonina &eacute; semelhante a uma ode triunfal em ouros acobreados, brilho dos ardores vitais. Este tipo zodiacal corresponde o car&aacute;cter de mais alto poder: apaixonado, ser de vontade, pela press&atilde;o de necessidades e de gosto de agir, estando esta for&ccedil;a de emotivo &ndash; activo disciplinada e orientado para o objectivo e para servir ambi&ccedil;&otilde;es de longo alcance. &Eacute; uma natureza forte, nascida para fazer cantar a vida com toda a for&ccedil;a e para encontrar a sua suprema raz&atilde;o de viver, fazendo explodir uma nota retumbante no firmamento do seu destino. Essa for&ccedil;a pode exercida num desdobramento horizontal e da origem a um tipo herc&uacute;leo em realismo, &eacute; em efic&aacute;cia, em vigor concreto, em presen&ccedil;a f&iacute;sica. Mas pode tamb&eacute;m desdobrar&shy;se em tens&atilde;o vertical e de origem a um tipo apol&iacute;neo, idealista, em quem as for&ccedil;as luminosas tendem a reinar completamente.</p>&#10;<a id="Mitologia" name="Mitologia"></a><h2> Mitologia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_da_Nemeia" id="w">Le&atilde;o da Nemeia</a>(Le&atilde;o do tamanho de um elefante e couro t&atilde;o resistente quanto de um crocodilo) que devastava a regi&atilde;o e o povo n&atilde;o conseguia matar, foi estrangulado por <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> no 1&ordm; de seus 12 trabalhos. Acabada a luta, este arrancou a pele do animal com as suas pr&oacute;prias m&atilde;os e passou a utiliz&aacute;&shy;la como vestu&aacute;rio. Assim, <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a> rainha dos deuses,que odiava <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> por ser filho de seu marido com outra mulher, converteu o Le&atilde;o um dos mais poderosos inimigos de H&eacute;rcules na <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&atilde;o</a> de le&atilde;o.</p>&#10;<a id="Famosos_do_Signo_de_Le%C3%A3o" name="Famosos_do_Signo_de_Le%C3%A3o"></a><h2> Famosos do Signo de Le&atilde;o </h2>&#10;<p>Homens: <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>, <a href="http://en.wikipedia.org/wiki/Arnold_Schwarzenegger" id="w">Arnold Schwarzenegger</a>, <a href="http://en.wikipedia.org/wiki/Mick_Jagger" id="w">Mick Jagger</a>, <a href="http://en.wikipedia.org/wiki/Rodrigo_Santoro" id="w">Rodrigo Santoro</a>, <a href="http://en.wikipedia.org/wiki/Zez%C3%A9_Di_Camargo" id="w">Zez&eacute; Di Camargo</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Moraes_Caetano" id="w">Marcelo Moraes Caetano</a>, <a href="http://en.wikipedia.org/wiki/Marcello_Novaes" id="w">Marcello Novaes</a>, <a href="http://en.wikipedia.org/wiki/Larry_Ellison" id="w">Larry Ellison</a>, <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Surita" id="w">Em&iacute;lio Surita</a>.</p>&#10;<p>Mulheres:<a href="http://en.wikipedia.org/wiki/Demi_Lovato" id="w">Demi Lovato</a>, <a href="http://en.wikipedia.org/wiki/Jennifer_Lopez" id="w">Jennifer Lopez</a>, <a href="http://en.wikipedia.org/wiki/Helo%C3%ADsa_P%C3%A9riss%C3%A9" id="w">Helo&iacute;sa P&eacute;riss&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Faf%C3%A1_de_Bel%C3%A9m" id="w">Faf&aacute; de Bel&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Irene_Ravache" id="w">Irene Ravache</a>, <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>, <a href="http://en.wikipedia.org/wiki/Sarah_Brightman" id="w">Sarah Brightman</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Signos_zodiacais" id="w">Categoria:Signos zodiacais</a></p></body></html>