<html><title>Libra (astrologia)</title><body>&#10;<p> &#10; &#10; </p>&#10;<a id="Mitologia" name="Mitologia"></a><h2> Mitologia </h2>&#10;<p><b>Libra</b> &eacute; representado pelo mito de <a href="http://en.wikipedia.org/wiki/Astreia" id="w">Astreia</a>, filha de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e <a href="http://en.wikipedia.org/wiki/T%C3%AAmis" id="w">T&ecirc;mis</a>, que instru&iacute;a os humanos sobre a justi&ccedil;a. Ao decepcionar&shy;se com a crescente iniquidade dos homens, a deusa resolve abandonar a Terra. Esta constela&ccedil;&atilde;o aparece com o <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cio" id="w">equin&oacute;cio de primavera</a>, quando o dia e a noite t&ecirc;m a mesma dura&ccedil;&atilde;o, representando o equil&iacute;brio entre ambos.</p>&#10;<p>Na mitologia Grega, Libra est&aacute; relacionado com tr&ecirc;s deuses: <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a>, <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> e <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a>, sendo que possui diversas caracter&iacute;sticas destes tr&ecirc;s deuses.</p>&#10;<p>Atena &eacute; a deusa da intelig&ecirc;ncia, que ensinou aos homens diversas artes: ca&ccedil;ar, colher, fazerem tarefas dom&eacute;sticas, e forneceu&shy;lhes alguns instrumentos, como armas. Por&eacute;m, os humanos descobriram a maldade, e <a href="http://en.wikipedia.org/wiki/Athena" id="w">Athena</a> arrependeu&shy;se de os ter ajudado, pois queria um mundo perfeito. Assim, abandonou os homens e partiu para a guerra, a favor da justi&ccedil;a.</p>&#10;<p>Apolo &eacute; o deus da arte, da leitura, de tudo que &eacute; belo e harmonioso. &Eacute; o sol, a luz, mas como toda luz, tamb&eacute;m produzia sombras, e tinha um lado sombrio. &Eacute; o deus da medicina, mas que nunca teve sorte no amor, apesar da beleza. Teve quatro romances, mas acabou sozinho. Apolo possui a maioria das suas caracter&iacute;sticas (justi&ccedil;a, beleza, harmonia), todas relacionadas com o signo de Libra, incluindo as rela&ccedil;&otilde;es sociais e o talento art&iacute;stico.</p>&#10;<p>Afrodite &eacute; a deusa grega do amor, que possui alguns tra&ccedil;os de Libra, mas tamb&eacute;m &eacute; relacionada &agrave; Touro. Corresponde ao planeta V&ecirc;nus, que rege Libra e Touro. &Eacute; uma deusa sedutora, bela e um tanto ambiciosa, caracter&iacute;sticas do signo de Libra.</p>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Signos_zodiacais" id="w">Categoria:Signos zodiacais</a></p></body></html>