<html><title>Hist&oacute;ria das Ilhas Marshall</title><body>&#10;<p>Embora as <a href="http://en.wikipedia.org/wiki/Ilhas_Marshall" id="w">Ilhas Marshall</a> tenham sido povoadas por <a href="http://en.wikipedia.org/wiki/Micron%C3%A9sia" id="w">micron&eacute;sios</a> no segundo mil&eacute;nio a.C., pouco se sabe da hist&oacute;ria primitiva das ilhas. O explorador <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> Alonso de Salazar foi o primeiro <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> a avistar as Ilhas Marshall, mas as ilhas permaneceram virtualmente sem ser visitadas durante v&aacute;rios s&eacute;culos, at&eacute; &agrave; chegada do capit&atilde;o <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> John Marshall em <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>, que deu o seu nome &agrave;s ilhas.</p>&#10;<p>Uma companhia comercial <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> fixou&shy;se nas ilhas em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, e alguns anos mais tarde elas tornaram&shy;se parte do <a href="http://en.wikipedia.org/wiki/Protectorado" id="w">protectorado</a> da <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9_Alem%C3%A3" id="w">Nova Guin&eacute; Alem&atilde;</a>. O <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> conquistou as ilhas na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e passou a administr&aacute;&shy;las sob mandato da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> invadiram as ilhas (1944) e, depois da derrota do Jap&atilde;o, ficou a administr&aacute;&shy;las dentro do <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_Fiduci%C3%A1rio_das_Ilhas_do_Pac%C3%ADfico" id="w">Territ&oacute;rio Fiduci&aacute;rio das Ilhas do Pac&iacute;fico</a>. Os EUA come&ccedil;aram a realizar <a href="http://en.wikipedia.org/wiki/Teste_nuclear" id="w">testes nucleares</a> nas ilhas logo depois da guerra, prolongando&shy;os at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Devido aos testes, muitos marshalleses adoeceram com elevados n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a>, e at&eacute; hoje h&aacute; pedidos de compensa&ccedil;&atilde;o.</p>&#10;<p>Em 1979 foi estabelecida a Rep&uacute;blica das Ilhas Marshall e foi assinado um <a href="http://en.wikipedia.org/wiki/Acordo_de_Livre_Associa%C3%A7%C3%A3o" id="w">Acordo de Livre Associa&ccedil;&atilde;o</a> com o governo dos Estados Unidos, que se tornou efectivo em 1986.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_das_Ilhas_Marshall" id="w"> </a></p></body></html>