<html><title>Reator nuclear</title><body>&#10;<p> &#10; </p>&#10;<p>Um   &eacute; uma c&acirc;mara de resfriamento herm&eacute;tica, blindada contra a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a>, onde &eacute; controlada uma <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_nuclear" id="w">rea&ccedil;&atilde;o nuclear</a> para a obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, produ&ccedil;&atilde;o de materiais <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fission&aacute;veis</a> como o <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio" id="w">plut&ocirc;nio</a> para <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">armamentos nucleares</a>, propuls&atilde;o de <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a> e <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites artificiais</a> ou para pesquisas. </p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Central_nuclear" id="w">central nuclear</a> pode conter v&aacute;rios reatores. Atualmente apenas os reatores nucleares de fiss&atilde;o s&atilde;o empregados para a produ&ccedil;&atilde;o de energia comercial, por&eacute;m os reatores nucleares de <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o</a> est&atilde;o sendo empregados em fase experimental.</p>&#10;<p>De uma forma simples, as primeiras vers&otilde;es de reator nuclear produzem <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> dividindo <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, diferentemente das esta&ccedil;&otilde;es de energia convencionais, que produzem calor queimando <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a>. O calor produzido serve para ferver <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, que ir&aacute; fazer funcionar <a href="http://en.wikipedia.org/wiki/Turbina_a_vapor" id="w">turbinas a vapor</a> para gerar <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">electricidade</a>. </p>&#10;<p>Um reator produz grandes quantidades de calor e intensas correntes de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_neutr%C3%B3nica" id="w">radia&ccedil;&atilde;o neutr&oacute;nica</a> e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">gama</a>. Ambas s&atilde;o mortais para todas as formas de vida mesmo em quantidades pequenas, causando <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a> e, por fim, a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>. O reactor deve estar rodeado de um espesso escudo de <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>, para evitar fugas prejudiciais de radia&ccedil;&atilde;o. As mat&eacute;rias radioactivas s&atilde;o manejadas por controle remoto e armazenadas em contentores de <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, um excelente escudo contra a radia&ccedil;&atilde;o.</p>&#10;<a id="Reator_nuclear_de_fiss%C3%A3o" name="Reator_nuclear_de_fiss%C3%A3o"></a><h2> Reator nuclear de fiss&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thermal_reactor_diagram&shy;pt.png%7Cthumb%7C300px%7Cright" id="w">Varetas de controlo no n&uacute;cleo, de materiais absorventes de [[n&ecirc;utron]]s, permitem regular o ritmo da fiss&atilde;o. Estas ser&atilde;o metidas ou retiradas consoante a necessidade de estabiliza&ccedil;&atilde;o.</a></p>&#10;<p>Num <b>reactor nuclear de <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o</a></b> utiliza&shy;se o <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> natural, na maior parte dos casos &shy; uma mistura de U&shy;238 e de U&shy;235 &shy; por vezes enriquecido com extra U&shy;235. O U&shy;238 tem tend&ecirc;ncia para absorver os   de alta velocidade originados pela divis&atilde;o dos &aacute;tomos U&shy;235, mas n&atilde;o absorve n&ecirc;utrons lentos t&atilde;o rapidamente. Assim, num reator &eacute; inclu&iacute;da uma subst&acirc;ncia moderadora que, juntamente com o ur&acirc;nio, abranda os n&ecirc;utrons. O U&shy;238, por sua vez, j&aacute; n&atilde;o os absorve t&atilde;o facilmente e a fiss&atilde;o continua.</p>&#10;<p>Um reator nuclear de fiss&atilde;o apresenta, essencialmente, as seguintes partes:</p>&#10;&#10;<ol>&#10;<li><b>Combust&iacute;vel</b>: <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topo</a> f&iacute;ssil e/ou f&eacute;rtil (aquele que pode ser convertido em f&iacute;ssil por <a href="http://en.wikipedia.org/wiki/Ativa%C3%A7%C3%A3o_neutr%C3%B4nica" id="w">ativa&ccedil;&atilde;o neutr&ocirc;nica</a>): <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">Ur&acirc;nio</a>&shy;235, <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">Ur&acirc;nio</a>&shy;238, <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio" id="w">Plut&ocirc;nio</a>&shy;239, <a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">T&oacute;rio</a>&shy;232, ou misturas destes (o combust&iacute;vel t&iacute;pico atualmente &eacute; o <a href="http://en.wikipedia.org/wiki/MOX" id="w">MOX</a>, mistura de <a href="http://en.wikipedia.org/wiki/&Oacute;xido" id="w">&oacute;xidos</a> de ur&acirc;nio e plut&ocirc;nio).</li>&#10;<li><b>Moderador</b>: <a href="http://en.wikipedia.org/wiki/&Aacute;gua_leve" id="w">&aacute;gua leve</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pesada" id="w">&aacute;gua pesada</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> met&aacute;lico: cumprem a fun&ccedil;&atilde;o de reduzir a velocidade dos <a href="http://en.wikipedia.org/wiki/Neutr%C3%B5es" id="w">neutr&otilde;es</a> produzidos na fiss&atilde;o, para que possam atingir outros &aacute;tomos fission&aacute;veis mantendo a rea&ccedil;&atilde;o.</li>&#10;<li><b>Refrigerador</b>: <a href="http://en.wikipedia.org/wiki/&Aacute;gua_leve" id="w">&aacute;gua leve</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pesada" id="w">&aacute;gua pesada</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> met&aacute;lico conduzem o calor produzido durante o processo at&eacute; a turbina geradora de <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a> ou o propulsor.</li>&#10;<li><b>Refletor</b> (<a href="http://en.wikipedia.org/wiki/&Aacute;gua_leve" id="w">&aacute;gua leve</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pesada" id="w">&aacute;gua pesada</a>, <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a>, <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>): reduz o escapamento de n&ecirc;utrons aumentando a efici&ecirc;ncia do reator.</li>&#10;<li><b>Blindagem</b> (<a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a>, <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_leve" id="w">&aacute;gua leve</a>): evita o escapamento de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">radia&ccedil;&atilde;o gama</a> e n&ecirc;utrons r&aacute;pidos.</li>&#10;<li><b>Material de controlo</b> (<a href="http://en.wikipedia.org/wiki/C%C3%A1dmio" id="w">c&aacute;dmio</a> ou <a href="http://en.wikipedia.org/wiki/Boro" id="w">boro</a>): finaliza a rea&ccedil;&atilde;o em cadeia, pois ambos s&atilde;o &oacute;ptimos absorventes de n&ecirc;utrons. Geralmente s&atilde;o usados na forma de barras (de a&ccedil;o borado, por exemplo) ou bem dissolvidos no refrigerador.</li>&#10;<li><b>Elementos de Seguran&ccedil;a</b>: todas as centrais nucleares de fiss&atilde;o apresentam m&uacute;ltiplos sistemas de seguran&ccedil;a ativos (que respondem a sinais el&eacute;tricos) e passivos (que atuam de forma natural como a gravidade, por exemplo). A conten&ccedil;&atilde;o de    que rodeia os reactores &eacute; o principal sistema de seguran&ccedil;a e destina&shy;se a evitar que ocorra vazamento de radia&ccedil;&atilde;o para o exterior.</li></ol>&#10;<p>O n&uacute;cleo do reactor &eacute; constru&iacute;do dentro de um forte recipiente de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> que cont&eacute;m varetas de combust&iacute;vel feitas de materiais cind&iacute;veis (f&iacute;sseis) metidos dentro de tubos. Essas varetas produzem calor enquanto o combust&iacute;vel sofre a cis&atilde;o (fiss&atilde;o). Varetas de controlo, geralmente de <a href="http://en.wikipedia.org/wiki/Boro" id="w">boro</a> ou <a href="http://en.wikipedia.org/wiki/C%C3%A1dmio" id="w">c&aacute;dmio</a> &shy; para absorver facilmente os n&ecirc;utrons &shy;, s&atilde;o introduzidas e retiradas do n&uacute;cleo, conforme a necessidade de estabilizar a reac&ccedil;&atilde;o, variando a corrente de neutr&otilde;es no n&uacute;cleo, controlando o ritmo de cis&atilde;o e, portanto, o calor produzido. As varetas est&atilde;o rodeadas por um moderador, que reduz a velocidade a que os <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> s&atilde;o produzidos pelo combust&iacute;vel. Percorrendo o n&uacute;cleo corre um refrigerante, l&iacute;quido ou gasoso, que, ao ser aquecido pelo calor liberado, gera <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a> que ser&aacute; canalizado para <a href="http://en.wikipedia.org/wiki/Turbina" id="w">turbinas</a>.</p>&#10;<a id="Tipos_de_reatores_de_fiss%C3%A3o" name="Tipos_de_reatores_de_fiss%C3%A3o"></a><h3> Tipos de reatores de fiss&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wwer&shy;1000&shy;scheme.png%7Cthumb" id="w">WWER&shy;1000 (&#39&semi;&#39&semi;Water&shy;Water Energetic Reactor&#39&semi;&#39&semi;, for&ccedil;a el&eacute;trica de 1000 [[megawatt]]) &eacute; um reactor russo de energia nuclear do tipo &#39&semi;&#39&semi;&#39&semi;PWR&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>Atualmente existem v&aacute;rios tipos de reatores nucleares de fiss&atilde;o:</p>&#10;<p><b>LWR</b> &shy; <i>Light Water Reactors</i>:&#10;Utilizam como refrigerante e moderador a &aacute;gua leve (&aacute;gua comum) e, como combust&iacute;vel, o <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio_enriquecido" id="w">ur&acirc;nio enriquecido</a>. Os mais utilizados s&atilde;o os <a href="http://en.wikipedia.org/wiki/BWR" id="w">BWR</a> (<i>Boiling Water Reactor</i> ou reator de &aacute;gua em ebuli&ccedil;&atilde;o) e os <a href="http://en.wikipedia.org/wiki/PWR" id="w">PWR</a> (<i>Pressure Water Reactor</i> ou reatores de &aacute;gua a press&atilde;o), estes &uacute;ltimos considerados atualmente como padr&atilde;o. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> existiam 345 em funcionamento.</p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Candu" id="w">CANDU</a></b> &shy; <i>Canada Deuterium Uranium</i>:&#10;Utilizam como moderador <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pesada" id="w">&aacute;gua pesada</a> (cuja <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> &eacute; composta por dois &aacute;tomos de <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a> e um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>) e, como refrigerante, &aacute;gua comum (&aacute;gua leve). Como combust&iacute;vel, usam <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> comum. Existiam 34 em opera&ccedil;&atilde;o em 2001.</p>&#10;<p><b>FBR</b> &shy; <i>Fast Breeder Reactors</i>:&#10;Utilizam <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> r&aacute;pidos no lugar de t&eacute;rmicos para o processo da fiss&atilde;o. Como combust&iacute;vel utilizam <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio" id="w">plut&ocirc;nio</a> e, como refrigerante, <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> l&iacute;quido. Este reator n&atilde;o necessita de moderador. Em 2001 havia apenas quatro deles em opera&ccedil;&atilde;o .</p>&#10;<p><b>HTGR</b> &shy; <i>High Temperature G&aacute;s&shy;cooled Reactor</i>:&#10;Usa uma mistura de <a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">t&oacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> como combust&iacute;vel. Como refrigerante, utiliza o <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a> e, como moderador, <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a>. Existiam 34 em funcionamento em 2001.</p>&#10;<p><b>RBMK</b> &shy; <i>Reactor Bolshoy Moshchnosty Kanalny</i>:&#10;Sua principal fun&ccedil;&atilde;o &eacute; a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio" id="w">plut&ocirc;nio</a>, e como subproduto gera <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a>. Utiliza <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a> como moderador, &aacute;gua como refrigerante e ur&acirc;nio enriquecido como combust&iacute;vel. Pode recarregar&shy;se durante o funcionamento. Apresenta um coeficiente de reatividade positivo. Em 2001, existiam 14 desses reatores em funcionamento .</p>&#10;<p><b>ADS</b> &shy; <i>Accelerator Driven System</i>:&#10;Utiliza uma <a href="http://en.wikipedia.org/wiki/Massa_subcr%C3%ADtica" id="w">massa subcr&iacute;tica</a> de <a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">t&oacute;rio</a>. A fiss&atilde;o &eacute; produzida pela introdu&ccedil;&atilde;o de n&ecirc;utrons no reator de part&iacute;culas atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADculas" id="w">acelerador de part&iacute;culas</a>. Ainda se encontra em fase de experimenta&ccedil;&atilde;o, e uma de suas fun&ccedil;&otilde;es fundamentais ser&aacute; a elimina&ccedil;&atilde;o de res&iacute;duos nucleares produzidos em outros reatores de fiss&atilde;o.</p>&#10;<a id="Produ%C3%A7%C3%A3o_de_combust%C3%ADvel" name="Produ%C3%A7%C3%A3o_de_combust%C3%ADvel"></a><h2> Produ&ccedil;&atilde;o de combust&iacute;vel </h2>&#10;&#10;<p>Alguns tipos de reatores podem efetivamente produzir mais combust&iacute;vel que aquele que consomem. Trata&shy;se do <b>reactor r&aacute;pido</b>. N&atilde;o tem moderador e o seu combust&iacute;vel &eacute; altamente enriquecido: <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> ou <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio" id="w">plut&ocirc;nio</a>. O n&uacute;cleo &eacute; pequeno e a <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_em_cadeia" id="w">rea&ccedil;&atilde;o em cadeia</a> processa&shy;se rapidamente, produzindo maiores quantidades de calor do que nos outros reatores &laquo;termais&raquo;. S&atilde;o produzidas grandes quantidades de n&ecirc;utrons, imediatamente absorvidos por um cobertor de ur&acirc;nio 238 colocado em redor do n&uacute;cleo. Isto n&atilde;o causa cis&atilde;o no ur&acirc;nio, mas o converte em plut&ocirc;nio 239, que pode depois ser separado e utilizado como combust&iacute;vel no reator r&aacute;pido. Desta maneira, o reactor r&aacute;pido produz combust&iacute;vel &agrave; medida que o consome. Convertendo ur&acirc;nio 238 n&atilde;o cind&iacute;vel (fission&aacute;vel) num combust&iacute;vel &uacute;til, o reator r&aacute;pido poderia prolongar as reservas de combust&iacute;vel nuclear do mundo em cerca de sessenta vezes.</p>&#10;<a id="Reactor_nuclear_de_fus%C3%A3o" name="Reactor_nuclear_de_fus%C3%A3o"></a><h2> Reactor nuclear de fus&atilde;o </h2>&#10;&#10;<p> &#10; </p>&#10;<p>Instala&ccedil;&atilde;o destinada para a produ&ccedil;&atilde;o de energia atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a>. A pesquisa neste campo existe h&aacute; mais de 50 anos e j&aacute;, h&aacute; v&aacute;rios anos, tem sido poss&iacute;vel produzir uma rea&ccedil;&atilde;o de fus&atilde;o nuclear controlada num vaso de conten&ccedil;&atilde;o. N&atilde;o se tem conseguido ainda, entretanto, manter uma rea&ccedil;&atilde;o de fus&atilde;o controlada at&eacute; atingir o ponto de &#34&semi;<i>breakeven</i>&#34&semi; (ou seja uma situa&ccedil;&atilde;o na qual a quantidade de energia fornecida para iniciar e manter a rea&ccedil;&atilde;o seja igual ou menor que a quantidade de energia liberada pela rea&ccedil;&atilde;o assim produzida). o processo &eacute; caracterizado por grande libera&ccedil;&atilde;o de energia.</p>&#10;<p>Rea&ccedil;&otilde;es de fus&atilde;o nuclear juntam dois n&uacute;cleos at&ocirc;micos para formar um. Inicialmente, isso requer uma quantidade muito elevada de energia para vencer a <a href="http://en.wikipedia.org/wiki/Repuls%C3%A3o_eletromagn%C3%A9tica" id="w">repuls&atilde;o eletromagn&eacute;tica</a> inerente entre estes n&uacute;cleos. A diferen&ccedil;a em <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> entre os dois n&uacute;cleos iniciais e aquele resultante da rea&ccedil;&atilde;o (ligeiramente mais leve que a soma dos dois precursores) &eacute; convertida em uma enorme quantidade de energia conforme previsto pelo <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a> <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a>, na sua equa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/E%3Dmc%C2%B2" id="w">E=mc&sup2;</a>. </p>&#10;<p>Uma vez que os n&uacute;cleos de elementos mais leves sofrem fus&atilde;o mais facilmente do que os de elementos mais pesados, o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, o elemento mais leve, e tamb&eacute;m o mais abundante do universo, &eacute; o melhor combust&iacute;vel para fus&atilde;o. De fato, uma mistura de dois dos <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, o <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a> e o <a href="http://en.wikipedia.org/wiki/Tr%C3%ADtio" id="w">tr&iacute;tio</a> (D&shy;T), apresenta a raz&atilde;o mais baixa entre a energia necess&aacute;ria para provocar a rea&ccedil;&atilde;o de fus&atilde;o e a energia (potencialmente muito maior) liberada por esta rea&ccedil;&atilde;o&semi; como prova disso, surgiram os estudos e adapta&ccedil;&otilde;es da a primeira <a href="http://en.wikipedia.org/wiki/Bomba_de_hidrog%C3%A9nio" id="w">bomba de hidrog&eacute;nio</a>. Por esta raz&atilde;o, a maior parte dos esfor&ccedil;os atuais para desenvolver um reator de fus&atilde;o de &#34&semi;primeira gera&ccedil;&atilde;o&#34&semi; concentra&shy;se na utiliza&ccedil;&atilde;o do D&shy;T como combust&iacute;vel. </p>&#10;<p>Deve&shy;se ressaltar, entretanto, que misturas alternativas existem que, apesar de exigirem um fornecimento de energia inicial maior, seriam mais simples de produzir e/ou controlar e h&aacute; at&eacute; combust&iacute;veis candidatos que n&atilde;o emitiriam n&ecirc;utrons ao sofrer a rea&ccedil;&atilde;o de fus&atilde;o, os chamados combust&iacute;veis aneutr&ocirc;nicos. </p>&#10;<p>Basicamente, ent&atilde;o, uma das maiores dificuldades &eacute; a obten&ccedil;&atilde;o de uma enorme press&atilde;o e temperatura que o processo requer, as quais s&atilde;o encontradas, na <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, somente no interior de uma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a>. Outro problema &eacute; que a utiliza&ccedil;&atilde;o de muitos dos poss&iacute;veis combust&iacute;veis (inclusive o D&shy;T) resulta na emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> pelo <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a> durante fus&atilde;o, os quais bombardeiam os componentes internos do reator, tornado&shy;os radioativos. Para se conseguir a fus&atilde;o &eacute; necess&aacute;ria mais do que uma alta temperatura: tem de existir plasma suficiente para que os n&uacute;cleos se encontrem e se fundam, e a temperatura elevada tem de ser produzida por tempo suficiente para que isso aconte&ccedil;a. Por&eacute;m, a combina&ccedil;&atilde;o certa de todos estes factores mostra&shy;se, at&eacute; agora, imposs&iacute;vel de alcan&ccedil;ar.</p>&#10;<p>Ao longo dos &uacute;ltimos anos, v&aacute;rios grupos de <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiros</a> e <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> t&ecirc;m se dedicado ao desenvolvimento de novas <a href="http://en.wikipedia.org/wiki/Ligas_met%C3%A1licas" id="w">ligas met&aacute;licas</a>, cujas composi&ccedil;&otilde;es qu&iacute;micas s&atilde;o criteriosamente especificados para somente incluir elementos que formar&atilde;o is&oacute;topos de <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> curta, sob este bombardeamento num reator (materiais de baixa ativa&ccedil;&atilde;o). Desta forma pretende&shy;se tornar fact&iacute;vel projetar componentes com materias que permitir&atilde;o reciclagem ap&oacute;s somente algumas dezenas de anos de estocagem segura (ao contr&aacute;rio dos res&iacute;duos radioativos de reatores de <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o" id="w">fiss&atilde;o</a>, por exemplo, cujas meias&shy;vidas longas exigem sistemas complexos de prote&ccedil;&atilde;o para per&iacute;odos muito longos).</p>&#10;<p>Alguns pesquisadores j&aacute; chegaram a caracterizar v&aacute;rios dos aspectos mais cr&iacute;ticos na aplica&ccedil;&atilde;o pr&aacute;tica, em servi&ccedil;o real, de tais mat&eacute;rias como, por exemplo, conformabilidade, soldabilidade e resist&ecirc;ncia &agrave; flu&ecirc;ncia conforme apresentado no livro &#34&semi;Investigations of the Formability, Weldability and Creep Resistance of Some Potential Low&shy;activation Austenitic Stainless Steels for Fusion Reactor Applications (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0853111480" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0853111480">ISBN 0&shy;85311&shy;148&shy;0</a>): A.H. Bott, G.J. Butterworth, <a href="http://en.wikipedia.org/wiki/F._B._Pickering" id="w">F. B. Pickering</a>&#34&semi;.</p>&#10;<p>Atualmente existem duas linhas de investiga&ccedil;&atilde;o, o confinamento inercial e o confinamento magn&eacute;tico:</p>&#10;<p><b>Confinamento inercial:</b> Consiste em conter a fus&atilde;o mediante o impulso de part&iacute;culas ou de raios <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a> projetados contra as part&iacute;culas do combust&iacute;vel, que provocam sua igni&ccedil;&atilde;o instant&acirc;nea. </p>&#10;<p><b>Confinamento magn&eacute;tico:</b> Consiste em manter o material que ir&aacute; fundir num <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> enquanto se tenta alcan&ccedil;ar a temperatura e press&atilde;o necess&aacute;rias. Uma forte corrente el&eacute;ctrica passa atrav&eacute;s do hidrog&eacute;nio para o aquecer e formar um plasma, enquanto um campo magn&eacute;tico comprime o plasma e o impede de tocar nas paredes. Mesmo que toque no recipiente, n&atilde;o existe perigo, j&aacute; que s&oacute; s&atilde;o aquecidas quantidades muito pequenas de hidrog&eacute;nio&semi; as paredes arrefecem simplesmente o plasma mais do que o plasma aquece as paredes.</p>&#10;<p>Os primeiros modelos magn&eacute;ticos, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americanos</a>, conhecidos como <a href="http://en.wikipedia.org/wiki/Stellarator" id="w">Stellarator</a> geravam o campo diretamente num reator <a href="http://en.wikipedia.org/wiki/Toroidal" id="w">toroidal</a>, com o problema da infiltra&ccedil;&atilde;o do plasma entre as linhas do campo.</p>&#10;<p>Os engenheiros <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russos</a> melhoram este modelo para o <a href="http://en.wikipedia.org/wiki/Tokamak" id="w">Tokamak</a> na qual um enrolamento de <a href="http://en.wikipedia.org/wiki/Bobina" id="w">bobina</a> prim&aacute;ria induzia um campo sobre o plasma, que &eacute; condutor, utilizando&shy;o como um enrolamento secund&aacute;rio. Por&eacute;m, devido a sua resist&ecirc;ncia, o plasma sofria aquecimento.</p>&#10;<p>Embora o maior (2004) reator deste tipo, o <a href="http://en.wikipedia.org/wiki/JET" id="w">JET</a> <a class="externallink" href="http://www.jet.efda.org/" rel="nofollow" title="http://www.jet.efda.org/">http://www.jet.efda.org/</a> ainda n&atilde;o tenha atingido a temperatura (1 milh&atilde;o de graus) e a press&atilde;o necess&aacute;rias para a manuten&ccedil;&atilde;o da rea&ccedil;&atilde;o, em 1997 este reator experimental, de facto, atingiu um pico de pot&ecirc;ncia de fus&atilde;o de 16MWs, ainda um recorde mundial (2004). A mesma experi&ecirc;ncia alcan&ccedil;ou um valor de Q=0,7. (Q &eacute; a raz&atilde;o entre a energia gerada por esta rea&ccedil;&atilde;o e a pot&ecirc;ncia fornecida para manter a fus&atilde;o. Uma rea&ccedil;&atilde;o auto&shy;sustent&aacute;vel requer Q&#62&semi;1).</p>&#10;<p>Um reator Tokamak ainda maior, o <a href="http://en.wikipedia.org/wiki/ITER" id="w">ITER</a>, est&aacute; a ser projetado, unindo esfor&ccedil;os internacionais para a obten&ccedil;&atilde;o da fus&atilde;o.</p>&#10;<p>Tamb&eacute;m existe uma linha de pesquisa nos EUA, o <a href="http://en.wikipedia.org/wiki/NIF" id="w">NIF</a> (<a href="http://en.wikipedia.org/wiki/National_Ignition_Facility" id="w">National Ignition Facility</a>), que busca atrav&eacute;s de um confinamento inercial gerado por 192 lasers de alta pot&ecirc;ncia obter uma fus&atilde;o nuclear com Q&#62&semi;1.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Acidente_nuclear" id="w">Acidente nuclear</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Candu" id="w">Candu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/EPR_(European_Pressurised_Water_Reactor)" id="w">EPR (European Pressurised Water Reactor)</a></li>&#10;<li><a class="externallink" href="http://en.wikipedia.org/wiki/List_of_nuclear_reactors" rel="nofollow" title="http://en.wikipedia.org/wiki/List_of_nuclear_reactors">Lista de reatores nucleares</a>  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reator_TRIGA" id="w">Reator TRIGA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reatores_Nucleares_de_Quarta_Gera%C3%A7%C3%A3o" id="w">Reatores Nucleares de Quarta Gera&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Res%C3%ADduo_radioativo" id="w">Res&iacute;duo radioativo</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cnen.gov.br" rel="nofollow" title="http://www.cnen.gov.br">http://www.cnen.gov.br</a></li>&#10;<li><a class="externallink" href="http://www.eletronuclear.gov.br" rel="nofollow" title="http://www.eletronuclear.gov.br">http://www.eletronuclear.gov.br</a></li>&#10;<li><a class="externallink" href="http://www.inb.gov.br" rel="nofollow" title="http://www.inb.gov.br">http://www.inb.gov.br</a></li>&#10;<li><a class="externallink" href="http://www.nuclear.ufrj.br" rel="nofollow" title="http://www.nuclear.ufrj.br">http://www.nuclear.ufrj.br</a></li>&#10;<li><a class="externallink" href="http://eia.doe.gov" rel="nofollow" title="http://eia.doe.gov">http://eia.doe.gov</a></li>&#10;<li><a class="externallink" href="http://www.uic.com.au/" rel="nofollow" title="http://www.uic.com.au/">The Uranium Information Centre</a></li>&#10;<li><a class="externallink" href="http://www.nrc.gov/" rel="nofollow" title="http://www.nrc.gov/">http://www.nrc.gov/</a></li>&#10;<li><a class="externallink" href="http://newsdesk.inel.gov/press_releases/2001/05&shy;21EBR_I_summer_tours.htm" rel="nofollow" title="http://newsdesk.inel.gov/press_releases/2001/05&shy;21EBR_I_summer_tours.htm">http://newsdesk.inel.gov/press_releases/2001/05&shy;21EBR_I_summer_tours.htm</a></li>&#10;<li><a class="externallink" href="http://www.iaea.org/" rel="nofollow" title="http://www.iaea.org/">http://www.iaea.org/</a></li>&#10;<li><a class="externallink" href="http://www.iaea.org/inis/aws/htgr/" rel="nofollow" title="http://www.iaea.org/inis/aws/htgr/">http://www.iaea.org/inis/aws/htgr/</a></li>&#10;<li><a class="externallink" href="https://www.pbmr.co.za/" rel="nofollow" title="https://www.pbmr.co.za/">https://www.pbmr.co.za/</a></li>&#10;<li><a class="externallink" href="http://www.iaea.org/inis/ws/" rel="nofollow" title="http://www.iaea.org/inis/ws/">http://www.iaea.org/inis/ws/</a></li>&#10;<li><a class="externallink" href="http://www.world&shy;nuclear.org/" rel="nofollow" title="http://www.world&shy;nuclear.org/">http://www.world&shy;nuclear.org/</a></li>&#10;<li><a class="externallink" href="http://www.greenpeace.org/~nuclear/" rel="nofollow" title="http://www.greenpeace.org/~nuclear/">http://www.greenpeace.org/~nuclear/</a></li>&#10;<li><a class="externallink" href="http://www.democracynow.org/article.pl?sid=04/09/24/1359225" rel="nofollow" title="http://www.democracynow.org/article.pl?sid=04/09/24/1359225">http://www.democracynow.org/article.pl?sid=04/09/24/1359225</a></li>&#10;<li><a class="externallink" href="http://www.abpef.org.br/html/eventos/eventos_tec_2006.htm" rel="nofollow" title="http://www.abpef.org.br/html/eventos/eventos_tec_2006.htm">http://www.abpef.org.br/html/eventos/eventos_tec_2006.htm</a></li>&#10;<li><a class="externallink" href="http://www.rcgg.ufrgs.br/fbnr.htm" rel="nofollow" title="http://www.rcgg.ufrgs.br/fbnr.htm">http://www.rcgg.ufrgs.br/fbnr.htm</a> &shy; Reator Nuclear a Leito Fluidizado (p&aacute;gina em ingl&ecirc;s/portugu&ecirc;s/russo)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Radioatividade" id="w">Categoria:Radioatividade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reatores_nucleares" id="w"> </a></p></body></html>