<html><title>Enfermagem</title><body>&#10;<p> &#10;<div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Sick_baby_with_nurses.jpg" title="A enfermagem ajuda a promover, a manter e a restabelecer a sa&uacute;de das pessoas.&#60&semi;ref&#62&semi;[http://guiadoestudante.abril.com.br/profissoes/saude/enfermagem&shy;601807.shtml Guia do Estudante &shy;  Enfermagem Bacharelado]&#60&semi;/ref&#62&semi;"><img src="http://en.wikipedia.org/wiki/300px&shy;Sick_baby_with_nurses.jpg" alt="A enfermagem ajuda a promover, a manter e a restabelecer a sa&uacute;de das pessoas.&#60&semi;ref&#62&semi;[http://guiadoestudante.abril.com.br/profissoes/saude/enfermagem&shy;601807.shtml Guia do Estudante &shy;  Enfermagem Bacharelado]&#60&semi;/ref&#62&semi;" title="A enfermagem ajuda a promover, a manter e a restabelecer a sa&uacute;de das pessoas.&#60&semi;ref&#62&semi;[http://guiadoestudante.abril.com.br/profissoes/saude/enfermagem&shy;601807.shtml Guia do Estudante &shy;  Enfermagem Bacharelado]&#60&semi;/ref&#62&semi;" class="location&shy;none type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">A enfermagem ajuda a promover, a manter e a restabelecer a sa&uacute;de das pessoas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></div></div>&#10;&#10;<b>Enfermagem</b> &eacute; a arte de cuidar e a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> cuja ess&ecirc;ncia e especificidade &eacute; a assist&ecirc;ncia/cuidado ao ser <a href="http://en.wikipedia.org/wiki/Humano" id="w">humano</a>, individualmente, na <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> ou em <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a> de modo integral e hol&iacute;stico, desenvolvendo de forma aut&ocirc;noma ou em equipe atividades de promo&ccedil;&atilde;o, prote&ccedil;&atilde;o, preven&ccedil;&atilde;o, reabilita&ccedil;&atilde;o e recupera&ccedil;&atilde;o da sa&uacute;de, tendo todo embasamento cient&iacute;fico para tal. &#10;O conhecimento que fundamenta o cuidado de enfermagem deve ser constru&iacute;do na intersec&ccedil;&atilde;o entre a filosofia, que responde &agrave; grande quest&atilde;o existencial do homem, a ci&ecirc;ncia e tecnologia, tendo a l&oacute;gica formal como respons&aacute;vel pela corre&ccedil;&atilde;o normativa e a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, numa abordagem epistemol&oacute;gica efetivamente comprometida com a emancipa&ccedil;&atilde;o humana e evolu&ccedil;&atilde;o das sociedades.</p>&#10;<p>No Brasil, o <b>enfermeiro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Profissional_da_sa%C3%BAde" id="w">profissional</a> de n&iacute;vel superior da &aacute;rea da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, respons&aacute;vel inicialmente pela promo&ccedil;&atilde;o, preven&ccedil;&atilde;o e na recupera&ccedil;&atilde;o da sa&uacute;de dos indiv&iacute;duos, dentro de sua comunidade. O enfermeiro &eacute; um profissional preparado para atuar em todas as &aacute;reas da sa&uacute;de: assistencial, administrativa e gerencial. Na &aacute;rea educacional, exercendo a fun&ccedil;&atilde;o de professor e mestre, preparando e acompanhando futuros profissionais de n&iacute;vel m&eacute;dio e de n&iacute;vel superior. Dentro da enfermagem, encontramos o auxiliar de enfermagem (n&iacute;vel fundamental) e o t&eacute;cnico de enfermagem, (n&iacute;vel m&eacute;dio),   ambos confundidos com o enfermeiro, entretanto com fun&ccedil;&otilde;es distintas. &#10;No Brasil, o enfermeiro est&aacute; legalmente habilitado &agrave; prescrever medicamentos e solicitar exames, desde que esteja ligado &agrave; uma institui&ccedil;&atilde;o p&uacute;blica ou particular, em &acirc;mbito de sa&uacute;de publica, mediante protocolos previamente aprovados pela institui&ccedil;&atilde;o. Na Estrat&eacute;gia de Sa&uacute;de da Fam&iacute;lia, a pr&aacute;tica de prescri&ccedil;&atilde;o de medicamentos e solicita&ccedil;&atilde;o de alguns exames complementares por parte do enfermeiro j&aacute; est&aacute; consolidada.</p>&#10;<p>Na maioria dos pa&iacute;ses, (ex: <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) n&atilde;o existem estas subdivis&otilde;es. O enfermeiro de cuidados gerais exerce todas as fun&ccedil;&otilde;es inerentes ao seu cargo, previsto na carreira de enfermagem, n&atilde;o existindo desta forma duvidas quanto &agrave; fun&ccedil;&atilde;o de cada elemento da equipe multidisciplinar. Todos os enfermeiros possuem, pelo menos, uma licenciatura em ci&ecirc;ncias de enfermagem. </p>&#10;<p>Em Portugal, e de acordo com o Regulamento do Exerc&iacute;cio Profissional dos Enfermeiros (REPE), o &#34&semi;Enfermeiro &eacute; o profissional habilitado com um curso de enfermagem legalmente reconhecido, a quem foi atribu&iacute;do um t&iacute;tulo profissional que lhe reconhece compet&ecirc;ncia cient&iacute;fica, t&eacute;cnica e humana para a presta&ccedil;&atilde;o de cuidados de enfermagem gerais ao indiv&iacute;duo, fam&iacute;lia, grupos e comunidade, aos n&iacute;veis da preven&ccedil;&atilde;o prim&aacute;ria, secund&aacute;ria e terci&aacute;ria.&#34&semi;</p>&#10;<p>Prestam assist&ecirc;ncia ao paciente ou cliente em cl&iacute;nicas, <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a>, <a href="http://en.wikipedia.org/wiki/Wikt:ambulat%C3%B3rio" id="w">ambulat&oacute;rios</a>, empresas de grande porte, transportes a&eacute;reos, <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e em domic&iacute;lio, realizando atendimento de enfermagem&semi; coordenam e auditam servi&ccedil;os de enfermagem, implementam a&ccedil;&otilde;es para a promo&ccedil;&atilde;o da sa&uacute;de junto &agrave; comunidade.</p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em seus prim&oacute;rdios tinha estreita rela&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Maternidade" id="w">maternidade</a>, e era exclusivamente feita por mulheres.  A enfermagem moderna, com a suas bases de rigor t&eacute;cnico e cient&iacute;fico, come&ccedil;ou a se desenvolver no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Florence_Nightingale" id="w">Florence Nightingale</a>, e Gabi Marley que estruturou seu modelo de assist&ecirc;ncia depois de ter trabalhado no cuidado de soldados durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_Crimeia" id="w">guerra da Crimeia</a>. A sua assist&ecirc;ncia baseada em fatos observ&aacute;veis prestou valiosa contribui&ccedil;&atilde;o na recupera&ccedil;&atilde;o dos moribundos, e iniciou uma nova vaga do conhecimento em enfermagem, atrav&eacute;s do car&aacute;ter cient&iacute;fico que lhe impunha. Caracteriza&shy;se por efetua&ccedil;&atilde;o de registos cl&iacute;nicos, dando origem &agrave; implementa&ccedil;&atilde;o do, ainda atual, e mundialmente adaptado, processo cl&iacute;nico do doente.<a href="http://en.wikipedia.org/wiki/Ficheiro:Florence_Nightingale.png%7C%7Cthumb%7C200px%7Cright" id="w">Florence Nightingale</a></p>&#10;<p>A NANDA International, define o fen&ocirc;meno da Enfermagem como sendo as respostas humanas a problemas reais e ou potenciais de sa&uacute;de. (NANDA International, 1990)</p>&#10;<p>A enfermagem na t&eacute;cnica de enfermagem de curso superior e/ou &#34&semi;medicina &shy; comunit&aacute;ria&#34&semi;, tem atualmente buscado uma linguagem pr&oacute;pria. H&aacute; uma iniciativa constantemente atualizada e editada pelo <a href="http://en.wikipedia.org/wiki/Conselho_Internacional_de_Enfermeiros" id="w">Conselho Internacional de Enfermeiros</a> (ICN), designada por <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_Internacional_para_a_Pr%C3%A1tica_de_Enfermagem" id="w">Classifica&ccedil;&atilde;o Internacional para a Pr&aacute;tica de Enfermagem</a> (CIPE). Esta classifica&ccedil;&atilde;o guia os enfermeiros na formula&ccedil;&atilde;o de diagn&oacute;sticos de enfermagem, planejamento das interven&ccedil;&otilde;es e avalia&ccedil;&atilde;o dos resultados sens&iacute;veis aos cuidados de enfermagem. O material editado nesta CIPE &eacute; fruto do trabalho de v&aacute;rias associa&ccedil;&otilde;es que formulam as linguagens da enfermagem.</p>&#10;<p>Existe tamb&eacute;m a Classifica&ccedil;&atilde;o de Diagn&oacute;sticos da <a href="http://en.wikipedia.org/wiki/NANDA" id="w">NANDA</a>, um manual padronizado de <a href="http://en.wikipedia.org/wiki/Diagn%C3%B3sticos_de_enfermagem" id="w">diagn&oacute;sticos de enfermagem</a>, da NANDA International, no qual os diagn&oacute;sticos reais e de risco s&atilde;o listados com suas caracter&iacute;sticas definidoras e seus fatores relacionados, uma estrutura diagn&oacute;stica que n&atilde;o se encontra em nenhuma outra linguagem de enfermagem.</p>&#10;<p>Portanto, a enfermagem &eacute; um trabalho de perfeita ordem com respons&aacute;veis a servi&ccedil;o da sa&uacute;de, implementando, desenvolvendo, coordenando servi&ccedil;os, havendo at&eacute; certas e determinadas classes profissionais que lhe atribuem , com desd&eacute;m, a manipula&ccedil;&atilde;o dos servi&ccedil;os de sa&uacute;de dado o elevado n&uacute;mero de profissionais que se verificam, e pelo brilhantismo superior com que projetam novas configura&ccedil;&otilde;es de pol&iacute;ticas de sa&uacute;de, com principal &ecirc;nfase nas pol&iacute;ticas de promo&ccedil;&atilde;o da sa&uacute;de.</p>&#10;<a id="Especialidades" name="Especialidades"></a><h2> Especialidades  </h2>&#10;&#10;<p>Para al&eacute;m da enfermagem geral existem ainda as especialidades em enfermagem, segundo Conselho Federal de Enfermagem em sua Resolu&ccedil;&atilde;o 290/04:&#10; &#10; &#10;</p>&#10;<ul>&#10;<li>Desenhista/Projetista</li>&#10;<li>Assist&ecirc;ncia ao Adolescente</li>&#10;<li>Atendimento Pr&eacute;&shy;Hospitalar</li>&#10;<li>Auditor em Enfermagem</li>&#10;<li>Banco de Leite Humano</li>&#10;<li>Cardiovascular</li>&#10;<li>Central de Esteriliza&ccedil;&atilde;o e Reprocessamento</li>&#10;<li>Centro Cir&uacute;rgico</li>&#10;<li>Perfusionista (Circula&ccedil;&atilde;o extra&shy;corp&oacute;rea)</li>&#10;<li>Cl&iacute;nica Cir&uacute;rgica</li>&#10;<li>Cl&iacute;nica M&eacute;dica</li>&#10;<li>Dermatologia</li>&#10;<li>Diagn&oacute;stico por Imagem</li>&#10;<li>Doen&ccedil;as Infecciosas</li>&#10;<li>Educa&ccedil;&atilde;o em Enfermagem</li>&#10;<li>Emerg&ecirc;ncia</li>&#10;<li>Endocrinologia</li>&#10;<li>Endoscopia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enfermagem_offshore" id="w">Enfermagem offshore</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enfermeiro_do_trabalho" id="w">Enfermagem do Trabalho</a></li>&#10;<li>Estomaterapia (exclusivo do enfermeiro)</li>&#10;<li>&Eacute;tica e Bio&eacute;tica</li>&#10;<li>Gerenciamento de Servi&ccedil;os de Sa&uacute;de</li>&#10;<li>Gerontologia e Geriatria</li>&#10;<li>Ginecologia</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Hemodin&acirc;mica</li>&#10;<li><a class="externallink" href="http://www.enfermeirospt.com" rel="nofollow" title="http://www.enfermeirospt.com">Homecare</a></li>&#10;<li>Infec&ccedil;&atilde;o Hospitalar</li>&#10;<li>Inform&aacute;tica</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nefrologia" id="w">Nefrologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neonatologia" id="w">Neonatologia</a></li>&#10;<li>Nutri&ccedil;&atilde;o Parenteral</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Obstetr%C3%ADcia" id="w">Obstetr&iacute;cia</a></li>&#10;<li>Ocupacional</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oftalmologia" id="w">Oftalmologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oncologia" id="w">Oncologia</a></li>&#10;<li>Otorrinolaringologia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pediatria" id="w">Pediatria</a></li>&#10;<li>Per&iacute;cia e <a href="http://en.wikipedia.org/wiki/Auditoria" id="w">Auditoria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">Psiquiatria</a> e <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_Mental" id="w">Sa&uacute;de Mental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">Sa&uacute;de Coletiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Sa&uacute;de da Fam&iacute;lia</a></li>&#10;<li>Sexologia Humana</li>&#10;<li>Traumato&shy;Ortopedia</li></ul>&#10;&#10;<ul>&#10;<li>Terapia Intensiva (UTI)</li>&#10;<li>Terapias Naturais/Tradicionais e Complementares/N&atilde;o Convencionais</li></ul>&#10;<p>|}</p>&#10;<p>Especialidades reconhecidas pela Ordem dos Enfermeiros (OE) de Portugal:&#10;</p>&#10;<ul>&#10;<li>P&oacute;s Licenciatura de Especializa&ccedil;&atilde;o em Enfermagem Comunit&aacute;ria</li>&#10;<li>P&oacute;s Licenciatura de Especializa&ccedil;&atilde;o em Enfermagem de Sa&uacute;de Infantil e Pediatria</li>&#10;<li>P&oacute;s Licenciatura de Especializa&ccedil;&atilde;o em Enfermagem M&eacute;dico&shy;Cir&uacute;rgica</li>&#10;<li>P&oacute;s Licenciatura de Especializa&ccedil;&atilde;o em Enfermagem de Reabilita&ccedil;&atilde;o</li>&#10;<li>P&oacute;s Licenciatura de Especializa&ccedil;&atilde;o em Enfermagem de Sa&uacute;de Materna e Obstetr&iacute;cia</li>&#10;<li>P&oacute;s Licenciatura de Especializa&ccedil;&atilde;o em Enfermagem de Sa&uacute;de Mental e Psiquiatria</li></ul>&#10;<a id="Obstetr%C3%ADcia" name="Obstetr%C3%ADcia"></a><h3> Obstetr&iacute;cia </h3>&#10;&#10;<p>O enfermeiro est&aacute; habilitado a conduzir o parto, ou seja, realmente &#34&semi;fazer&#34&semi; o parto. Isto ocorre em considera&ccedil;&atilde;o a natureza puramente natural e fisiol&oacute;gica do processo. Durante o trabalho de parto, o enfermeiro pode examinar a gestante verificando suas contra&ccedil;&otilde;es dilata&ccedil;&otilde;es e outras altera&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiol&oacute;gicas</a> do organismo, devendo tamb&eacute;m saber discernir entre altera&ccedil;&otilde;es patol&oacute;gicas, onde dever&aacute; imediatamente encaminhar a gestante para cuidados m&eacute;dicos. Al&eacute;m disso, o enfermeiro obstetra est&aacute; habilitado a realizar episiotomia e episiorrafia com anestesia, j&aacute; que o mesmo &eacute; capacitado e treinado para tal.</p>&#10;<p>Garantido pelo Minist&eacute;rio da Sa&uacute;de, o enfermeiro &eacute; acobertado para realizar todo e qualquer parto normal sem dist&oacute;cia, ou seja, sem nenhuma complica&ccedil;&atilde;o, e tamb&eacute;m que n&atilde;o haja nenhuma doen&ccedil;a associada a <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a> (como <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o" id="w">hipertens&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a> ou <a href="http://en.wikipedia.org/wiki/Cardiopatia" id="w">cardiopatias</a>). Uma prova disso s&atilde;o as casas de parto, onde s&atilde;o os enfermeiros obstetras quem realizam os partos normais, cabendo a eles, privativamente, a dire&ccedil;&atilde;o e coordena&ccedil;&atilde;o destas institui&ccedil;&otilde;es.</p>&#10;<p>E finalmente, durante o puerp&eacute;rio (per&iacute;odo ap&oacute;s o parto) o enfermeiro realiza os cuidados necess&aacute;rios &agrave; m&atilde;e, aplicando seus conhecimentos t&eacute;cnico&shy;cient&iacute;ficos, para que seu organismo volte o mais r&aacute;pido poss&iacute;vel &agrave;s condi&ccedil;&otilde;es pr&eacute;&shy;grav&iacute;dicas, e tamb&eacute;m orienta&ccedil;&otilde;es de auto&shy;cuidado e ao cuidado com o rec&eacute;m&shy;nascido e ainda planeja e executa a&ccedil;&otilde;es de conforto para m&atilde;e e para o neonato.</p>&#10;<a id="Enfermagem_Geri%C3%A1trica" name="Enfermagem_Geri%C3%A1trica"></a><h3> Enfermagem Geri&aacute;trica </h3>&#10;&#10;<p>O envelhecimento &eacute; um processo biopsicossocial complexo. Muitas vezes, discriminado devido &agrave; &ecirc;nfase cultural direcionada aos jovens. O profissional enfrenta desafios particulares, devido &agrave; diversidade da sa&uacute;de f&iacute;sica, cognitiva e psicossocial dos pacientes.</p>&#10;<p>Antes de fazer uma avalia&ccedil;&atilde;o de sa&uacute;de, o profissional deve conhecer os achados normais esperados da avalia&ccedil;&atilde;o f&iacute;sica e psicossocial do <a href="http://en.wikipedia.org/wiki/Idoso" id="w">idoso</a> e deve levar em considera&ccedil;&atilde;o a mudan&ccedil;as normais do <a href="http://en.wikipedia.org/wiki/Envelhecimento" id="w">envelhecimento</a>. Uma compara&ccedil;&atilde;o entre os achados esperados e os reais evita que o profissional se concentre e dados de avalia&ccedil;&atilde;o anormais.</p>&#10;<p>Para dar assist&ecirc;ncia de enfermagem correta e individualizada, o profissional deve aprender a distinguir entre mito e realidade e ser capaz de identificar os pontos e as limita&ccedil;&otilde;es de seu paciente. A Jackie, a Diabo, a Celta, a J&eacute;ssy e a Gabi, s&atilde;o os melhores exemplos!</p>&#10;<a id="Enfermagem_de_Reabilita%C3%A7%C3%A3o" name="Enfermagem_de_Reabilita%C3%A7%C3%A3o"></a><h3>Enfermagem de Reabilita&ccedil;&atilde;o</h3>&#10;&#10;<p>Em Portugal esta especialidade ocupa&shy;se da reabilita&ccedil;&atilde;o de pessoas com Handicaps f&iacute;sicos, permanentes ou tempor&aacute;rios com o intuito de restaurar o seu funcionamento individual normal ou adaptar a Pessoa a uma nova situa&ccedil;&atilde;o de sa&uacute;de relacionado com a vertente da funcionalidade corporal, com o intuito de manter a sua qualidade de vida. A Enfermagem de Reabilita&ccedil;&atilde;o tenta por todos os meios ao dispor, proporcionar um incremento de maior potencial fisiol&oacute;gico ao ser humano, nas suas capacidades de desempenhar as suas actividades de vida. n&atilde;o descurando o aspecto psicol&oacute;gico, cada ser humano &eacute; tratado como um ser &uacute;nico, indivisivel, com caracter&iacute;sticas pr&oacute;prias, que o moldam na sua personalidade, no seu car&aacute;cter, no seu pensamento, e que congregam para a forma&ccedil;&atilde;o da sua personalidade e das caracter&iacute;stica que as comp&otilde;em e que tornam essa pessoa no ser &uacute;nico. Assim, cada pessoa, ser&aacute; alvo de tentativa e reuni&atilde;o de esfor&ccedil;os por parte do enfermeiro em capacitar para a independ&ecirc;ncia nas suas actividades de vida di&aacute;ria tendo em conta a sua motiva&ccedil;&atilde;o, o interc&acirc;mbio que os factores de vida lhe proporcionam em satisfa&ccedil;&atilde;o e motiva&ccedil;&atilde;o pessoais para realizar as suas actividades de vida. Em Reabilita&ccedil;&atilde;o, a pessoa que sofreu as consequ&ecirc;ncias de uma patologia debilitante &eacute; alvo de todos os esfor&ccedil;os por parte do enfermeiro em conseguir ver estabelecida a motiva&ccedil;&atilde;o e a consequente satisfa&ccedil;&atilde;o (traduzida em resultados observados) em ser capaz de realizar as ac&ccedil;&otilde;es nos seus h&aacute;bitos de vida de modo a reintegrar a pessoa na sua vida anterior tendo em conta, as poss&iacute;veis limita&ccedil;&otilde;es que se poder&atilde;o, ou n&atilde;o constatar.</p>&#10;<a id="'''Programa_Sa%C3%BAde_da_Fam%C3%ADlia_no_Brasil_&shy;_PSF'''" name="'''Programa_Sa%C3%BAde_da_Fam%C3%ADlia_no_Brasil_&shy;_PSF'''"></a><h2> &#39&semi;&#39&semi;&#39&semi;Programa Sa&uacute;de da Fam&iacute;lia no Brasil &shy; PSF&#39&semi;&#39&semi;&#39&semi; </h2>&#10;<p> &#10;Sendo uma ci&ecirc;ncia hol&iacute;stica, ou seja, cuida do paciente como um todo, n&atilde;o apenas a patologia, mas sim em todo ser humano, desde fisicamente, mentalmente prestando assim assist&ecirc;ncia psicol&oacute;gica ao indiv&iacute;duo.&#10;Na &uacute;ltima d&eacute;cada foi aberto aos profissionais de enfermagem um amplo campo de trabalho com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Programa_de_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa de Sa&uacute;de da Fam&iacute;lia</a> (ESF). Em decorr&ecirc;ncia deste novo espa&ccedil;o e da necessidade de profissionais qualificados para desenvolver atividade neste programa, est&atilde;o sendo criados cursos de Especializa&ccedil;&atilde;o em Sa&uacute;de da Fam&iacute;lia, dos quais o enfermeiro recebe o t&iacute;tulo de especialista em Sa&uacute;de da Fam&iacute;lia.</p>&#10;<p>Espera&shy;se legislar brevemente a figura do Enfermeiro da Fam&iacute;lia, que ser&aacute; o Enfermeiro, que, exercendo fun&ccedil;&otilde;es ao n&iacute;vel dos cuidados de sa&uacute;de prim&aacute;rios, tem a si atribu&iacute;das, de trezentas fam&iacute;lias (de acordo com a orienta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/OMS" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a>) seiscentas a oitocentas fam&iacute;lias (tr&ecirc;s mil indiv&iacute;duos), acompanhando estas fam&iacute;lias ao longo de todo o seu ciclo vital.</p>&#10;<p>Atualmente a enfermagem &eacute; uma das poucas profiss&otilde;es da &aacute;rea da sa&uacute;de que pode mesclar o &#34&semi;humano com o cient&iacute;fico&#34&semi;, pois al&eacute;m de cuidar do paciente quando est&aacute; enfermo, a enfermagem atua na preven&ccedil;&atilde;o de doen&ccedil;as e na produ&ccedil;&atilde;o de pesquisas para evitar que as mesmas acometam indiv&iacute;duos, pre&shy;dispostos ou n&atilde;o.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>SELBACH, Paula Trindade da Silva. <i>Desafios da pr&aacute;tica pedag&oacute;gica universit&aacute;ria face a reestrutura&ccedil;&atilde;o curricular: um estudo com professores do Curso de Enfermagem</i>. S&atilde;o Luis/MA: EDUFMA, 2009 <a class="externallink" href="http://www.eufma.ufma.br/" rel="nofollow" title="http://www.eufma.ufma.br/">http://www.eufma.ufma.br/</a></li>&#10;<li>&#34&semi;Regulamento do exerc&iacute;cio profissional dos Enfermeiros&#34&semi;. 2009 <a class="externallink" href="http://www.ordemenfermeiros.pt/sites/sul/membros/Documents/Legisla%C3%A7%C3%A3o/REPE.pdf" rel="nofollow" title="http://www.ordemenfermeiros.pt/sites/sul/membros/Documents/Legisla%C3%A7%C3%A3o/REPE.pdf">http://www.ordemenfermeiros.pt/sites/sul/membros/Documents/Legisla%C3%A7%C3%A3o/REPE.pdf</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.abennacional.org.br/" rel="nofollow" title="http://www.abennacional.org.br/">ABEN &shy; Associa&ccedil;&atilde;o Brasileira de Enfermagem</a></li>&#10;<li><a class="externallink" href="http://www.portalcofen.gov.br/" rel="nofollow" title="http://www.portalcofen.gov.br/">Conselho Federal de Enfermagem &shy; Brasil</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Enfermagem" id="w">!</a></p></body></html>