<html><title>N&uacute;cleos da base</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anatomie&shy;Basalganglien&shy;A.jpg%7Cthumb%7Cright" id="w">Os n&uacute;cleos da base</a></p>&#10;<p>Os&nbsp;<b>g&acirc;nglios da base</b>&nbsp;ou&nbsp;<b>n&uacute;cleos da base</b>&nbsp; s&atilde;o constitu&iacute;dos por um conjunto de  <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(neuroanatomia)" id="w">n&uacute;cleos</a>&nbsp;no&nbsp;<a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>&nbsp;com diferentes estruturas e atividades que atuam como uma unidade funcional. Emitem e recebem proje&ccedil;&otilde;es entre si e com o&nbsp;<a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_cerebral" id="w">c&oacute;rtex cerebral</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A1lamo" id="w">t&aacute;lamo</a> e <a href="http://en.wikipedia.org/wiki/Tronco_cerebral" id="w">tronco cerebral</a>, e s&atilde;o respons&aacute;veis por diversas fun&ccedil;&otilde;es como: <a href="http://en.wikipedia.org/wiki/Coordena%C3%A7%C3%A3o_motora" id="w">coordena&ccedil;&atilde;o motora</a>, comportamentos de rotina (bruxismo), <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cogni&ccedil;&atilde;o</a>.</p>&#10;<p>Os principais constituintes dos g&acirc;nglios da base s&atilde;o: <a href="http://en.wikipedia.org/wiki/Corpo_estriado" id="w">corpo estriado</a> (<a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_caudado" id="w">n&uacute;cleo caudado</a> e <a href="http://en.wikipedia.org/wiki/Put%C3%A2men" id="w">put&acirc;men</a>), <a href="http://en.wikipedia.org/wiki/Globo_p%C3%A1lido" id="w">globo p&aacute;lido</a>, <a href="http://en.wikipedia.org/wiki/Subt%C3%A1lamo" id="w">n&uacute;cleo subtal&acirc;mico</a> e <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_negra" id="w">subst&acirc;ncia negra</a>.</p>&#10;<a id="Subdivis%C3%B5es_anat%C3%B3micas" name="Subdivis%C3%B5es_anat%C3%B3micas"></a><h2> Subdivis&otilde;es anat&oacute;micas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Basal&shy;ganglia&shy;coronal&shy;sections&shy;large.png%7Cthumb%7C400px" id="w">Fatias coronais do c&eacute;rebro humano mostrando os n&uacute;cleos da base.&#60&semi;br /&#62&semi;ROSTRAL: [[corpo estriado]], [[globo p&aacute;lido]] (GPe and GPi)&#60&semi;br /&#62&semi;CAUDAL: [[n&uacute;cleo subtal&acirc;mico]] (STN), [[subst&acirc;ncia nigra]] (SN)</a></p>&#10;<p>Os g&acirc;nglios da base s&atilde;o constitu&iacute;dos por diferentes por&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_cinzenta" id="w">mat&eacute;ria cinzenta</a>, localizados no <a href="http://en.wikipedia.org/wiki/Telenc%C3%A9falo" id="w">telenc&eacute;falo</a> mais concretamente nas regi&otilde;es inferiores do c&eacute;rebro, junto ao t&aacute;lamo. Ocupam uma posi&ccedil;&atilde;o lateral em ambos os <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rios_cerebrais" id="w">hemisf&eacute;rios cerebrais</a>.</p>&#10;<p>Em termos anat&oacute;micos, os n&uacute;cleos da base podem ser divididos em quatro estruturas, sendo elas: o estriado e globo p&aacute;lido, as de maiores propor&ccedil;&otilde;es&semi; e a subst&acirc;ncia negra e o n&uacute;cleo subtal&acirc;mico, as mais pequenas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="'''Estriado'''" name="'''Estriado'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Estriado&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Corpo_estriado" id="w">estriado</a> &eacute; a maior estrutura dos g&acirc;nglios da base, e o seu nome deriva da exist&ecirc;ncia de estrias internas. Esta apar&ecirc;ncia deriva da exist&ecirc;ncia de duas massas de mat&eacute;ria cinzenta separadas por uma regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_branca" id="w">mat&eacute;ria branca</a>, sendo chamadas respetivamente de n&uacute;cleo caudado e put&acirc;men. </p>&#10;<p>Esta estrutura &eacute; composta principalmente por neur&oacute;nios <a href="http://en.wikipedia.org/wiki/GABA" id="w">GABA</a>&eacute;rgicos (inibem os neur&oacute;nios a que se ligam) que projetam dendrites para o globo p&aacute;lido externo (via indireta) e para o globo p&aacute;lido interno (via direta). Recebem ainda proje&ccedil;&otilde;es de neur&oacute;nios excitat&oacute;rios do c&oacute;rtex, t&aacute;lamo e subst&acirc;ncia negra <i>pars compacta </i>que s&atilde;o essenciais para o movimento.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="'''Globo_p%C3%A1lido'''" name="'''Globo_p%C3%A1lido'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Globo p&aacute;lido&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Globo_p%C3%A1lido" id="w">globo p&aacute;lido</a> &eacute; uma estrutura localizada na parte&#10;mais interior do estriado. Apesar de parecer uma regi&atilde;o homog&eacute;nea pode ser dividida em duas estruturas funcionais distintas: um segmento interno e outro externo, conhecidos por GPi e GPe respetivamente. Ambas as regi&otilde;es s&atilde;o constitu&iacute;das por neur&oacute;nios GABA&eacute;rgicos que est&atilde;o ativos de forma t&oacute;nica e s&atilde;o respons&aacute;veis pela inibi&ccedil;&atilde;o dos movimentos. No entanto, os dois segmentos apresentam fun&ccedil;&otilde;es diferentes uma vez que participam em diferentes circuitos neuronais. O GPe &eacute; respons&aacute;vel pela via indireta uma vez que exerce a sua a&ccedil;&atilde;o emitindo proje&ccedil;&otilde;es para o n&uacute;cleo subtal&acirc;mico (STN). Por outro lado o GPi recebe liga&ccedil;&otilde;es n&atilde;o s&oacute; do estriado mas tamb&eacute;m do STN, participando na via direta e indireta, e por fim projetando neur&oacute;nios inibit&oacute;rios para o t&aacute;lamo.</p>&#10;<a id="'''Subst%C3%A2ncia_negra'''" name="'''Subst%C3%A2ncia_negra'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Subst&acirc;ncia negra&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_negra" id="w">subst&acirc;ncia negra</a> (ou subst&acirc;ncia negra) &eacute; uma regi&atilde;o do mesenc&eacute;falo constitu&iacute;da sobretudo por neur&oacute;nios dopamin&eacute;rgicos. Pode ser ainda subdividida em duas estruturas: a subst&acirc;ncia negra <i>pars reticulata</i> (SNr) e subst&acirc;ncia negra <i>pars compacta</i> (SNc). Estruturalmente, a SNr pode receber <i>inputs </i>diretamente do estriado<i> </i>(via direta) ou do n&uacute;cleo subtal&acirc;micoe via GPe (via indireta), levando a diferentes a&ccedil;&otilde;es na coordena&ccedil;&atilde;o motora. Por outro lado, a SNc &eacute; respons&aacute;vel por emitir proje&ccedil;&otilde;es de neur&oacute;nios dopamin&eacute;rgicos para o estriado, onde vai estimular a a&ccedil;&atilde;o dos neur&oacute;nios inibit&oacute;rios respons&aacute;veis pela aus&ecirc;ncia de movimentos involunt&aacute;rios.</p>&#10;<a id="'''N%C3%BAcleo_subtal%C3%A2mico'''" name="'''N%C3%BAcleo_subtal%C3%A2mico'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;N&uacute;cleo subtal&acirc;mico&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>O n&uacute;cleo subtal&acirc;mico &eacute; a &uacute;nica regi&atilde;o dos g&acirc;nglios basais que tem uma a&ccedil;&atilde;o excitat&oacute;ria atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Glutamato" id="w">glutamato</a>. Possui proje&ccedil;&otilde;es na via indireta nas regi&otilde;es SNr e GPi.&#10;</p><a id="Neurotransmissores" name="Neurotransmissores"></a><h2> Neurotransmissores </h2>&#10;<p>Os diferentes tipos de neur&ocirc;nios dos n&uacute;cleos da base sintetizam diferentes <a href="http://en.wikipedia.org/wiki/Neurotransmissor" id="w">neurotransmissores</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td><b>Estrutura</b> </td>&#10;<td><b>Neurotransmissor</b> </td>&#10;<td><b>Descri&ccedil;&atilde;o </b> </td>&#10;<td><b>Dist&uacute;rbios</b>&#10;<pre>|&shy;&#10;| Corpo estriado  </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/GABA" id="w">GABA</a> </td>&#10;<td>Neur&ocirc;nios m&eacute;dios, as c&eacute;lulas principais, s&atilde;o inibit&oacute;rios </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Huntington" id="w">Doen&ccedil;a de Huntington</a>&#10;<pre>|&shy;&#10;| Subst&acirc;ncia negra </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dopamina" id="w">dopamina</a> </td>&#10;<td>A <i>pars compacta</i> da Subst&acirc;ncia Negra (SNc) primariamente atinge o <i>striatum</i> com seu neurotransmissor (mostrado como uma conex&atilde;o magenta na conectividade cl&aacute;ssica no diagrama abaixo). </td>&#10;<td>Problemas na bioss&iacute;ntese ou transmiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Dopamina" id="w">dopamina</a> podem levar a s&eacute;rios d&eacute;ficits motores e cognitivos, como ocorre na <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Parkinson" id="w">doen&ccedil;a de Parkinson</a>.&#10;<pre>|&shy;&#10;| Globo p&aacute;lido </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/GABA" id="w">GABA</a> </td>&#10;<td>O globo p&aacute;lido cont&eacute;m um segmento interno e um segmento externo. O segmento interno projeta para o t&aacute;lamo, ao passo que o segmento externo projeta para o n&uacute;cleo subtal&acirc;mico. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Tourette" id="w">S&iacute;ndrome de Tourette</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;&#10;<pre>|&shy;&#10;| N&uacute;cleo subtal&acirc;mico </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Glutamato" id="w">glutamato</a> </td>&#10;<td>Os neur&ocirc;nios do n&uacute;cleo subtal&acirc;mico excitam neur&ocirc;nios do globo p&aacute;lido interno.  </td>&#10;<td>Les&otilde;es no n&uacute;cleo subtal&acirc;mico podem resultar em <a href="http://en.wikipedia.org/wiki/Hemibalismo" id="w">hemibalismo</a>.</td></tr></table></div>&#10;&#10;<a id="Sele%C3%A7%C3%A3o_de_a%C3%A7%C3%B5es:_import%C3%A2ncia_dos_g%C3%A2nglios_basais" name="Sele%C3%A7%C3%A3o_de_a%C3%A7%C3%B5es:_import%C3%A2ncia_dos_g%C3%A2nglios_basais"></a><h2> Sele&ccedil;&atilde;o de a&ccedil;&otilde;es: import&acirc;ncia dos g&acirc;nglios basais </h2>&#10;<p>Os g&acirc;nglios da base est&atilde;o envolvidos em v&aacute;rios circuitos neuronais implicados em fun&ccedil;&otilde;es cognitivas e associativas, motiva&ccedil;&atilde;o, fun&ccedil;&otilde;es motoras e emo&ccedil;&otilde;es. O estriado &eacute; respons&aacute;vel por receber <i>inputs </i>de todas as &aacute;reas corticais atrav&eacute;s do t&aacute;lamo e projetam principalmente para as &aacute;reas pr&eacute;&shy;frontais e motoras. Estes circuitos revelam subdivis&otilde;es funcionais (oculomotor, <a href="http://en.wikipedia.org/wiki/&Aacute;rea_pr%C3%A9&shy;frontal" id="w">pr&eacute;&shy;frontal</a>, e <a href="http://en.wikipedia.org/wiki/Giro_cingulado" id="w">giro cingulado</a>) que desempenham fun&ccedil;&otilde;es importantes a n&iacute;vel da aten&ccedil;&atilde;o e aprendizagem.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A liga&ccedil;&atilde;o estabelecida entre os g&acirc;nglios da base, t&aacute;lamo e zonas corticais &eacute; respons&aacute;vel por recolher informa&ccedil;&atilde;o das zonas sensoriais por todo o corpo e integr&aacute;&shy;las em sinais que posteriormente controlam e corrigem a a&ccedil;&atilde;o muscular. O estriado &eacute; o principal respons&aacute;vel pela inibi&ccedil;&atilde;o das a&ccedil;&otilde;es desencadeadas pelo c&oacute;rtex e estruturas associadas atrav&eacute;s das proje&ccedil;&otilde;es GABA&eacute;rgicas. Desta forma, os g&acirc;nglios basais, atrav&eacute;s do estriado, desempenham um papel importante no controlo de movimentos involunt&aacute;rios e estereotipados. A desregula&ccedil;&atilde;o desta estrutura est&aacute; associada a algumas doen&ccedil;as degenerativas como: <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Parkinson" id="w">doen&ccedil;a de Parkinson</a>, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Wilson" id="w">doen&ccedil;a de Wilson</a>, <a href="http://en.wikipedia.org/wiki/Paralisia_supranuclear_progressiva" id="w">paralisia supranuclear progressiva</a>, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Huntington" id="w">doen&ccedil;a de Huntington</a>. Estas doen&ccedil;as diferem no tipo de les&atilde;o e na sua localiza&ccedil;&atilde;o, tendo como sintomas comuns a abulia (incapacidade de iniciar uma a&ccedil;&atilde;o espont&acirc;nea) e distonia.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&nbsp;</p>&#10;<a id="Circuito_CGTC" name="Circuito_CGTC"></a><h2> Circuito CGTC </h2>&#10;<p>Os g&acirc;nglios da base s&atilde;o uma estrutura que possui m&uacute;ltiplas liga&ccedil;&otilde;es diretas com o <a href="http://en.wikipedia.org/wiki/T%C3%A1lamo" id="w">t&aacute;lamo</a> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_cerebral" id="w">c&oacute;rtex cerebral</a>, formando um circuito &ndash; c&oacute;rtex &ndash; g&acirc;nglios basais &ndash; t&aacute;lamo &ndash; c&oacute;rtex (CGTC), que influencia o comportamento motor e tamb&eacute;m cognitivo. <sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[7]</a></sup><sup id="_ref&shy;:1_a" class="reference"><a href="#_note&shy;:1" title="">[8]</a></sup></p>&#10;<p>Do c&oacute;rtex, os g&acirc;nglios da base recebem um <i>input</i> de informa&ccedil;&atilde;o principalmente no <a href="http://en.wikipedia.org/wiki/Corpo_estriado" id="w">corpo estriado</a>. Este est&iacute;mulo &eacute; efetuado atrav&eacute;s de neur&oacute;nios glutamat&eacute;rgicos, excitat&oacute;rios, podendo atuar em ambos recetores dopamin&eacute;rgicos D1 e D2 existentes no estriado. Da&iacute;, os neur&oacute;nios projetam&shy;se para o <a href="http://en.wikipedia.org/wiki/Globo_p%C3%A1lido" id="w">globo p&aacute;lido</a> interno/<a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_negra" id="w">subst&acirc;ncia negra</a> <i>pars reticulata</i> (GPi/SNr) ou p&aacute;lido externo (GPe), formando a <b><i>&#39&semi;via direta </i></b>&#39&semi;ou a<b><i>&#39&semi; indireta</i></b>&#39&semi;. <sup id="_ref&shy;:2_a" class="reference"><a href="#_note&shy;:2" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A atividade do corpo estriado &eacute; modulada pela subst&acirc;ncia negra <i>pars compacta</i> (SNc), cujas proje&ccedil;&otilde;es dopamin&eacute;rgicas e a sua maior ou menor liberta&ccedil;&atilde;o f&aacute;sica de dopamina mantem as vias em equil&iacute;brio. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;:3_a" class="reference"><a href="#_note&shy;:3" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Principais_circuitos_dos_g%C3%A2nglios_da_base%2C_com_a_representa%C3%A7%C3%A3o_das_vias_direta_(GO)_e_indireta_(NoGO).jpg%7Cthumb" id="w">Principais circuitos dos g&acirc;nglios da base, com a representa&ccedil;&atilde;o das vias direta (GO) e indireta (NoGO).As proje&ccedil;&otilde;es excitat&oacute;rias encontram&shy;se a verde, inibit&oacute;rias a vermelho e moduladoras a roxo. (Via hiperdireta omitida). Abreviaturas: GPe, globo p&aacute;lido externo&semi; GPi, globo p&aacute;lido interno&semi; SNr, subst&acirc;ncia nigra pars reticulata&semi; SNc, subst&acirc;ncia nigra pars compacta&semi; STN, n&uacute;cleo subtal&acirc;mico.</a></p>&#10;<p>A transmiss&atilde;o da informa&ccedil;&atilde;o pela <b>via direta <i>(GO)</i></b> &eacute; iniciada pela ativa&ccedil;&atilde;o dos recetores D1 no estriado. Da&iacute;, existe a proje&ccedil;&atilde;o sucessiva de neur&oacute;nios GABA&eacute;rgicos (inibit&oacute;rios) para o GPi/SNr, ocorrendo o silenciamento da atividade t&oacute;nica dos seus neur&oacute;nios inibit&oacute;rios&semi; de seguida, h&aacute; a proje&ccedil;&atilde;o para o t&aacute;lamo. Desta forma, o <i>input </i>excitat&oacute;rio proveniente do c&oacute;rtex (glutamat&eacute;rgico) ir&aacute; desinibir os neur&oacute;nios tal&acirc;micos, que por sua vez estimulam o c&oacute;rtex. Esta via resulta assim na facilita&ccedil;&atilde;o da atividade muscular, por estimula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Trato_corticoespinhal_lateral" id="w">via corticoespinhal lateral</a> pelo c&oacute;rtex. <sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[7]</a></sup><sup id="_ref&shy;:1_b" class="reference"><a href="#_note&shy;:1" title="">[8]</a></sup></p>&#10;<p>A <b>via indireta</b> <b><i>(NoGO) </i></b>envolve a passagem de informa&ccedil;&atilde;o pelo GPe, seguindo para o GPi/SNr e n&uacute;cleos subtal&acirc;micos, sendo ativada pela estimula&ccedil;&atilde;o dos recetores D2 no estriado. O GPe envia um sinal inibit&oacute;rio para o n&uacute;cleo subtal&acirc;mico (STN), que por sua vez possui uma liga&ccedil;&atilde;o excitat&oacute;ria com o complexo GPi/SNr. Desta forma, a ativa&ccedil;&atilde;o da via indireta leva ao aumento do <i>output </i>pelo GPi, inibindo o t&aacute;lamo, resultando num movimento menor e mais lento pela diminui&ccedil;&atilde;o da estimula&ccedil;&atilde;o do c&oacute;rtex. <sup id="_ref&shy;:2_b" class="reference"><a href="#_note&shy;:2" title="">[9]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>O STN recebe tamb&eacute;m proje&ccedil;&otilde;es glutamat&eacute;rgicas provenientes do c&oacute;rtex frontal e motor, que ir&atilde;o aumentar tamb&eacute;m a atividade do GPi atrav&eacute;s de uma excita&ccedil;&atilde;o geral e r&aacute;pida. Esta via &eacute; denominada <b>hiperdireta</b> e permite a preven&ccedil;&atilde;o de uma resposta prematura, sendo particularmente importante em situa&ccedil;&otilde;es de extenso conflito entre ativa&ccedil;&atilde;o das diferentes vias atrav&eacute;s da inibi&ccedil;&atilde;o de atividade motora indesejada. <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Assim, como resultado da coordena&ccedil;&atilde;o entre excita&ccedil;&atilde;o, inibi&ccedil;&atilde;o e desinibi&ccedil;&atilde;o, perante a ativa&ccedil;&atilde;o da via direta (<i>GO</i>) obtemos uma a&ccedil;&atilde;o motivada, atrav&eacute;s da estimula&ccedil;&atilde;o do c&oacute;rtex (circuito de feedback positivo). Por&eacute;m, quando a via indireta (<i>NoGO</i>) se encontra mais ativa, existe supress&atilde;o da atividade do c&oacute;rtex (circuito de feedback negativo). Desta forma, &eacute; poss&iacute;vel a escolha entre poss&iacute;veis a&ccedil;&otilde;es a realizar, podendo facilitar uma a&ccedil;&atilde;o adaptativa e ao mesmo tempo suprimir as a&ccedil;&otilde;es competitivas, mantendo o equil&iacute;brio entre a estimula&ccedil;&atilde;o e inibi&ccedil;&atilde;o motora.<sup id="_ref&shy;:0_c" class="reference"><a href="#_note&shy;:0" title="">[7]</a></sup><sup id="_ref&shy;:2_c" class="reference"><a href="#_note&shy;:2" title="">[9]</a></sup><sup id="_ref&shy;:3_b" class="reference"><a href="#_note&shy;:3" title="">[12]</a></sup></p>&#10;<a id="Disfun%C3%A7%C3%A3o_dos_g%C3%A2nglios_da_base" name="Disfun%C3%A7%C3%A3o_dos_g%C3%A2nglios_da_base"></a><h2> Disfun&ccedil;&atilde;o dos g&acirc;nglios da base </h2>&#10;&#10;<a id="'''Doen%C3%A7a_de_Parkinson'''" name="'''Doen%C3%A7a_de_Parkinson'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;Doen&ccedil;a de Parkinson&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Parkinson" id="w">Doen&ccedil;a de Parkinson</a> &eacute; uma doen&ccedil;a idiop&aacute;tica caracterizada pela destrui&ccedil;&atilde;o dos neur&oacute;nios dopamin&eacute;rgicos da subst&acirc;ncia negra e que tem como consequ&ecirc;ncia a redu&ccedil;&atilde;o dr&aacute;stica dos n&iacute;veis de dopamina no corpo estriado dos pacientes&semi; os neur&oacute;nios dopamin&eacute;rgicos enervam as principais estruturas dos g&acirc;nglios da base (corpo estriado, os segmentos externo e interno do globo p&aacute;lido, o n&uacute;cleo subtal&acirc;mico, subst&acirc;ncia negra), assim como os alvos das suas proje&ccedil;&otilde;es (t&aacute;lamo e c&oacute;rtex motor, por exemplo) servindo como moduladores dos circuitos corticoestriatais. <sup id="_ref&shy;:4_a" class="reference"><a href="#_note&shy;:4" title="">[15]</a></sup><sup id="_ref&shy;:5_a" class="reference"><a href="#_note&shy;:5" title="">[16]</a></sup><sup id="_ref&shy;:6_a" class="reference"><a href="#_note&shy;:6" title="">[17]</a></sup></p>&#10;<p>A perda de dopamina nestas zonas compromete o delicado equil&iacute;brio entre inibi&ccedil;&atilde;o t&oacute;nica e &ldquo;desinibi&ccedil;&atilde;o&rdquo; dos circuitos motores e da sele&ccedil;&atilde;o consciente de um determinado movimento. N&iacute;veis saud&aacute;veis de dopamina potenciam a via direta (<i>GO</i>) e impedem a via indireta (<i>NoGO</i>), uma vez que os neur&oacute;nios da via direta expressam recetores de dopamina D1 (ativadores) e os neur&oacute;nios da via indireta expressam recetores de dopamina D2 (desactivadores). Por outro lado, baixos n&iacute;veis de dopamina revertem esse efeito: impedem a via <i>GO </i>e favorecem a via <i>NoGO</i>, resultando numa excessiva inibi&ccedil;&atilde;o t&aacute;lamo&shy;cortical.<sup id="_ref&shy;:5_b" class="reference"><a href="#_note&shy;:5" title="">[16]</a></sup><sup id="_ref&shy;:6_b" class="reference"><a href="#_note&shy;:6" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Disfun%C3%A7%C3%A3o_a_n%C3%ADvel_do_circuito_motor_cortico&shy;estriato&shy;tal%C3%A2mico&shy;cortical_em_doentes_com_Parkinson.jpg%7Cthumb" id="w">Morte dos neur&oacute;nios dopamin&eacute;rgicos da subst&acirc;ncia nigra para compacta (SNc) causa um desequil&iacute;brio entre as vias direta e indireta. Baixos n&iacute;veis de dopamina no corpo estriado levam a uma fraca inibi&ccedil;&atilde;o do GPi/SNr (segmento interno do gl&oacute;bulo p&aacute;lido e subst&acirc;ncia nigra para reticulata, respetivamente). Paralelamente, o segmento externo do gl&oacute;bulo p&aacute;lido (GPe) &eacute; mais fortemente inibido, levando a uma fraca inibi&ccedil;&atilde;o sobre o n&uacute;cleo subtal&acirc;mico (STN) que, por sua vez, &eacute; capaz de excitar fortemente o complexo GPi/SNr. O resultado final &eacute; um forte inibi&ccedil;&atilde;o do T&aacute;lamo motor e, consequentemente, uma fraca conex&atilde;o com o c&oacute;rtex motor.</a></p>&#10;<p>Esta disfun&ccedil;&atilde;o do circuito que os g&acirc;nglios da base mant&ecirc;m entre o c&oacute;rtex e o t&aacute;lamo motor &eacute; a base dos sintomas motores cl&aacute;ssicos parkinsonianos: tremores, <a href="http://en.wikipedia.org/wiki/Hipocinesia" id="w">hipocinesia</a> (lentid&atilde;o e dificuldade em iniciar movimentos), rigidez muscular e instabilidade postural. <sup id="_ref&shy;:4_b" class="reference"><a href="#_note&shy;:4" title="">[15]</a></sup></p>&#10;<p>Tal como o circuito motor, outros importantes circuitos que envolvem os g&acirc;nglios da base, e que est&atilde;o portanto dependentes da dopamina, s&atilde;o afetados na Doen&ccedil;a de Parkinson&semi; s&atilde;o estes os circuitos: oculomotor, associativo, l&iacute;mbico e orbitofrontal, respons&aacute;veis por variadas fun&ccedil;&otilde;es como a aten&ccedil;&atilde;o, aprendizagem, mem&oacute;ria e emo&ccedil;&otilde;es. Curiosamente, todas estas fun&ccedil;&otilde;es s&atilde;o afetadas na Doen&ccedil;a de Parkinson, manifestando&shy;se como sintomas n&atilde;o&shy;motores de disfun&ccedil;&otilde;es da fala, fun&ccedil;&otilde;es aut&oacute;nomas, problemas a n&iacute;vel da mem&oacute;ria e racioc&iacute;nio, podendo mesmo chegar a dem&ecirc;ncia em alguns casos. Apesar de, cientificamente, a rela&ccedil;&atilde;o entre o circuito motor dos n&uacute;cleos da base e a Doen&ccedil;a de Parkinson ser a mais estudada e reconhecida, a rela&ccedil;&atilde;o entre os circuitos que envolvem os n&uacute;cleos da base e os sintomas n&atilde;o&shy;motores da doen&ccedil;a n&atilde;o &eacute; ainda completamente compreendida. No entanto, novos estudos come&ccedil;am a apontar para esta rela&ccedil;&atilde;o como causa prov&aacute;vel dos sintomas n&atilde;o&shy;motores desta doen&ccedil;a. <sup id="_ref&shy;:6_c" class="reference"><a href="#_note&shy;:6" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>O tratamento cl&aacute;ssico da Doen&ccedil;a de Parkinson &eacute; a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/L&shy;dopa" id="w">L&shy;DOPA</a> (ou levodopa, um agonista da dopamina) para restaurar os n&iacute;veis deste neurotransmissor. Este tratamento &eacute; capaz de reverter os efeitos da morte dos neur&oacute;nios dopamin&eacute;rgicos, ainda que doses elevadas possam causar uma ativa&ccedil;&atilde;o exagerada da via <i>GO </i>distorcendo a no&ccedil;&atilde;o de recompensa do indiv&iacute;duo, levando a novos sintomas de obsess&atilde;o e comportamentos compulsivos, problemas com o jogo entre outros.<i>&nbsp; </i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Poss%C3%ADvel_mecanismo_pelo_qual_os_tiques_ocorrem.jpg%7Cthumb" id="w">(de notar que, por motivos de simplicidade, apenas a via direta est&aacute; representada). Inicialmente, o c&oacute;rtex pr&eacute;&shy;frontal &ldquo;indica&rdquo; ao estriado qual o movimento que pretende executar, ativando o nervo correspondente fortemente. De seguida, esse mesmo nervo inibe, tamb&eacute;m fortemente, o nervo correspondente do GPi/SNr o qual &eacute; impossibilitado de inibir o t&aacute;lamo. A a&ccedil;&atilde;o desejada (AD) &eacute; ent&atilde;o capaz de ser executada ap&oacute;s a comunica&ccedil;&atilde;o entre o t&aacute;lamo motor e o c&oacute;rtex motor. Paralelamente, os nervos respons&aacute;veis pelas a&ccedil;&otilde;es concorrentes (AC) s&atilde;o fracamente ativados de modo a n&atilde;o interferir com a a&ccedil;&atilde;o desejada. Quando ocorre a ativa&ccedil;&atilde;o inapropriada de um determinado conjunto de nervos estriatais respons&aacute;veis por movimentos que n&atilde;o o desejado (representado pelas setas com pontos), vai dar origem a uma &ldquo;desinibi&ccedil;&atilde;o&rdquo; a n&iacute;vel do t&aacute;lamo desses mesmos movimentos involunt&aacute;rios resultando num tique.</a></p>&#10;<a id="'''S%C3%ADndroma_de_Tourette'''" name="'''S%C3%ADndroma_de_Tourette'''"></a><h3> &#39&semi;&#39&semi;&#39&semi;S&iacute;ndroma de Tourette&#39&semi;&#39&semi;&#39&semi; </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Tourette" id="w">S&iacute;ndrome de Tourette</a> &eacute; uma doen&ccedil;a neuropsiqui&aacute;trica idiop&aacute;tica caracterizada pela ocorr&ecirc;ncia cr&oacute;nica de variados tiques (a&ccedil;&otilde;es involunt&aacute;rias e repetitivas) motores (piscar os olhos, torcer o nariz, abrir a boca etc.) e/ou vocais (grunhidos, guinchos etc.). Outros sintomas como comportamentos obsessivos, falta de aten&ccedil;&atilde;o e impulsividade est&atilde;o frequentemente associados &agrave; S&iacute;ndroma de Tourette. Como j&aacute; foi mencionado acima, a causa desta doen&ccedil;a &eacute; desconhecida mas estes sintomas, relacionados com a incapacidade de controlar movimentos musculares, no&ccedil;&atilde;o distorcida de recompensa, repeti&ccedil;&atilde;o e rapidez nos movimentos, parecem apontar para uma disfun&ccedil;&atilde;o a n&iacute;vel dos n&uacute;cleos da base e do circuito motor e/ou frontocortical. De facto, a hipercinesia caracter&iacute;stica desta doen&ccedil;a op&otilde;e&shy;se &agrave; hipocinesia caracter&iacute;stica da Doen&ccedil;a de Parkinson pelo que, ao contr&aacute;rio do que se passa nesta &uacute;ltima, a S&iacute;ndrome de Tourette parece ser devido a excessiva ativa&ccedil;&atilde;o do corpo estriado. Este fen&oacute;meno pode ser devido &agrave; liberta&ccedil;&atilde;o de maiores quantidades de dopamina, maior sensibilidade por parte dos recetores de dopamina D1 ou maior enerva&ccedil;&atilde;o dopamin&eacute;rgica. Como consequ&ecirc;ncia, h&aacute; uma exagerada ativa&ccedil;&atilde;o da via <i>GO </i>em rela&ccedil;&atilde;o &agrave; via <i>NoGO</i> facilitando a execu&ccedil;&atilde;o de certos movimentos motores e impedindo a inibi&ccedil;&atilde;o de movimentos concorrentes ao movimento desejado dando origem aos tiques caracter&iacute;sticos. <sup id="_ref&shy;:6_d" class="reference"><a href="#_note&shy;:6" title="">[17]</a></sup><sup id="_ref&shy;:7_a" class="reference"><a href="#_note&shy;:7" title="">[20]</a></sup><sup id="_ref&shy;:8_a" class="reference"><a href="#_note&shy;:8" title="">[21]</a></sup></p>&#10;<p>Os tiques podem ter in&iacute;cio aquando da ativa&ccedil;&atilde;o inapropriada e repetida de um conjunto de nervos do corpo estriado que, devido a um ciclo vicioso de ativa&ccedil;&otilde;es repetidas, origina um mecanismo de plasticidade que facilita esse mesmo movimento, criando um h&aacute;bito e consolidando o tique.<sup id="_ref&shy;:7_b" class="reference"><a href="#_note&shy;:7" title="">[20]</a></sup><sup id="_ref&shy;:8_b" class="reference"><a href="#_note&shy;:8" title="">[21]</a></sup></p>&#10;<p>O tratamento da S&iacute;ndrome de Tourette d&aacute;&shy;se &agrave; base de bloqueadores dos recetores de dopamina D2, que ir&aacute; promover a via <i>NoGO</i> em detrimento da via <i>GO</i> e assim evitar a &ldquo;desinibi&ccedil;&atilde;o&rdquo; de movimentos involunt&aacute;rios. O bloqueio destes recetores causa tamb&eacute;m mecanismo de plasticidade nos neur&oacute;nios da via <i>NoGO</i> que aumenta a capacidade de aprendizagem negativa (ou &ldquo;aprendizagem <i>NoGO</i>&rdquo;) possibilitando uma abordagem extra no tratamento permanente dos tiques, onde a aus&ecirc;ncia destes seria recompensada de modo a &ldquo;desabituar&rdquo; o paciente dos tiques.<sup id="_ref&shy;:6_e" class="reference"><a href="#_note&shy;:6" title="">[17]</a></sup>&#10;</p><a id="Imagens_adicionais" name="Imagens_adicionais"></a><h2> Imagens adicionais </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Telencephalon&shy;Horiconatal.jpg|Sec&ccedil;&atilde;o horizontal atrav&eacute;s do telenc&eacute;falo&#10;Imagem:Human basal ganglia nuclei as shown in two coronal slices and with reference to an illustration in the sagital plane.svg|Cortes coronais dos n&uacute;cleos da base.&#10;Imagem:Basal ganglia circuits.svg|Vias inibit&oacute;rias e excitat&oacute;rias&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neuroanatomia" id="w">Categoria:Neuroanatomia</a></p>&#10;<p> </p></body></html>