<html><title>Fundada</title><body>&#10;<p> &#10;<b>Fundada</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vila_de_Rei" id="w">Vila de Rei</a>, com 36,29&#160&semi;km&sup2; de &aacute;rea e 638 habitantes (2011). Densidade: 17,6 hab/km&sup2;.</p>&#10;<p>A Fundada &eacute;, a n&iacute;vel regional, conhecida pela sua festa em honra de Santa Margarida. Uma das festas com mais tradi&ccedil;&atilde;o na regi&atilde;o.</p>&#10;<p>A freguesia de <b>Fundada</b> foi criada em 1618, por desmembramento da extensa freguesia de Vila de Rei, resultante do crescimento da popula&ccedil;&atilde;o.</p>&#10;<p>A sede de freguesia fica situada em Silveira. Ao contr&aacute;rio da maioria em Portugal o nome da localidade sede n&atilde;o d&aacute; o nome &agrave; freguesia.</p>&#10;<p>A freguesia confina com as freguesias de <a href="http://en.wikipedia.org/wiki/Palhais_(Sert%C3%A3)" id="w">Palhais</a>, <a href="http://en.wikipedia.org/wiki/Cumeada" id="w">Cumeada</a> e <a href="http://en.wikipedia.org/wiki/Marmeleiro" id="w">Marmeleiro</a>, do concelho da <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a> (Norte), com a freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Peso" id="w">S&atilde;o Jo&atilde;o do Peso</a> (Nascente) e com a freguesia de <a href="http://en.wikipedia.org/wiki/Vila_de_Rei_(freguesia)" id="w">Vila de Rei</a> (Sul e Poente). Actualmente conta com 13 localidades.</p>&#10;<a id="Localidades_da_Freguesia" name="Localidades_da_Freguesia"></a><h2> Localidades da Freguesia </h2>&#10;&#10;<ul>&#10;<li>Abrunheiro Grande</li>&#10;<li>Abrunheiro Pequeno</li>&#10;<li>Aldeia</li>&#10;<li>Cabe&ccedil;a de Po&ccedil;o</li>&#10;<li>Fonte das Eiras</li>&#10;<li>Fouto</li>&#10;<li>Lagoa Cimeira</li>&#10;<li>Lagoa Fundeira</li>&#10;<li>Monte Novo</li>&#10;<li>Relva do Boi</li>&#10;<li>Ribeira</li>&#10;<li>Silveira (sede de Freguesia)</li>&#10;<li>Vilar do Ruivo</li></ul>&#10;<a id="Feiras%2C_festas_populares_e_religiosas" name="Feiras%2C_festas_populares_e_religiosas"></a><h2> Feiras, festas populares e religiosas </h2>&#10;&#10;<ul>&#10;<li>Festa de Santa Margarida &shy; realiza&shy;se no quarto fim&shy;de&shy;semana de Agosto. Trata&shy;se da festa mais importante da Freguesia. A sua vertente religiosa conta com a celebra&ccedil;&atilde;o de missa e prociss&atilde;o ao Domingo. A vertente popular conta com as tasquinhas e bailarico popular, habitualmente animado por um grupo de m&uacute;sica ao vivo e alguns artistas populares convidados. V&aacute;rias iniciativas culturais, desportivas e recreativas marcam tamb&eacute;m esta festa. H&aacute; geralmente a organiza&ccedil;&atilde;o de v&aacute;rios jogos populares, como a malha, um torneio de futebol e o rally paper. O rancho folcl&oacute;rico da Fundada organiza um encontro de ranchos.</li>&#10;<li>Festa Clube Cultural Desportivo e Recreativo de Fundada &shy; Tipicamente no &uacute;ltimo fim de semana de Maio ou primeiro de Junho (mas pode variar).</li>&#10;<li>Dia da Par&oacute;quia &ndash; Tipicamente no fim de Junho.</li>&#10;<li>Feira anual em Fundada &ndash; 3&ordm; Domingo de Agosto</li>&#10;<li>Mercado Semanal em Fundada &ndash; Domingo</li>&#10;<li>Conv&iacute;vio em Cabe&ccedil;a do Po&ccedil;o &shy; S&aacute;bado da P&aacute;scoa</li>&#10;<li>Sardinhada organizada pela liga cultural dos amigos do Vilar do Ruivo &shy; Junho</li>&#10;<li>Magusto organizado pela liga cultural dos amigos do Vilar do Ruivo &shy; Novembro</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;<ul>&#10;<li>Praia Fluvial do Bostelim</li>&#10;<li>Parque de Campismo Rural do Bostelim</li>&#10;<li>Percurso / passeio pedestre &#34&semi;Rota do Bostelim&#34&semi;</li></ul>&#10;<a id="Her%C3%A1ldica" name="Her%C3%A1ldica"></a><h2> Her&aacute;ldica </h2>&#10;<a id="Armas" name="Armas"></a><h3> Armas </h3>&#10;<p>Escudo de vermelho, semeado de ramos de pinheiro com uma pinha, de ouro, com uma ponte de dois arcos de prata, lavrada de negro, movente dos flancos e de campanha ondada, de prata e azul de tr&ecirc;s pe&ccedil;as. Coroa mural de prata de tr&ecirc;s torres. Listel branco, com a legenda a negro: &#34&semi;FUNDADA&#34&semi;.</p>&#10;<a id="Bandeira" name="Bandeira"></a><h3> Bandeira </h3>&#10;<p>De amarelo. Cord&otilde;es e borlas de ouro e vermelho. Haste e lan&ccedil;a de ouro.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<a id="Monumentos_religiosos" name="Monumentos_religiosos"></a><h3> Monumentos religiosos </h3>&#10;<a id="Pain%C3%A9is_e_Alminhas" name="Pain%C3%A9is_e_Alminhas"></a><h4> Pain&eacute;is e Alminhas </h4>&#10;<p>Encontram&shy;se nas aldeias da Cabe&ccedil;a do Po&ccedil;o e Lagoa (Alminhas). E os pain&eacute;is encontram&shy;se na Silveira, Ribeira e Abrunheiro Pequeno.&#10;<sup id="_ref&shy;FundPatri_a" class="reference"><a href="#_note&shy;FundPatri" title="">[1]</a></sup></p>&#10;<a id="Cruzeiros" name="Cruzeiros"></a><h4> Cruzeiros </h4>&#10;<p>Silveira, Cabe&ccedil;a do Po&ccedil;o, Fouto, Lagoa Cimeira, Lagoa Fundeira, Ribeira e Abrunheiro Grande.&#10;<sup id="_ref&shy;FundPatri_b" class="reference"><a href="#_note&shy;FundPatri" title="">[1]</a></sup></p>&#10;<a id="Igrejas_e_Capelas" name="Igrejas_e_Capelas"></a><h4> Igrejas e Capelas </h4>&#10;<p>Capela do Bom Jesus dos Milagres (Ribeira)&semi;&#10;Capela da N. Sra. do Ros&aacute;rio (Cabe&ccedil;a do Po&ccedil;o)&semi;&#10;Capela das Lagoas e Monte Novo&semi;&#10;Capela de S. Jo&atilde;o Baptista (Vilar do Ruivo): Come&ccedil;ou por ser um pequeno orat&oacute;rio, mandado construir, no s&eacute;culo XVIII, pelo P.e Jo&atilde;o Nunes Leit&atilde;o, natural do Vilar do Ruivo. Mais tarde, como este orat&oacute;rio era dedicado a S. Jo&atilde;o Baptista, foi ampliado pelos habitantes da aldeia, tornando&shy;se numa capela pequena e modesta.</p>&#10;<p>Capela de Nossa Senhora de Lourdes (Abrunheiro Grande): Sendo a 1&ordf; pedra lan&ccedil;ada a <a href="http://en.wikipedia.org/wiki/17_de_outubro" id="w">17 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, deu&shy;se inicio &agrave; constru&ccedil;&atilde;o desta Capela, dedicada a Nossa Senhora de Lourdes, fruto das recentes Apari&ccedil;&otilde;es de Lourdes, que se ergueu sob o comando do P.e Sebasti&atilde;o Apar&iacute;cio da Silva, mission&aacute;rio do Extremo Oriente.</p>&#10;<p>Igreja Paroquial: Come&ccedil;ou por ser a Capela de Santa Margarida, at&eacute; principios do s&eacute;culo XVII, sendo uma das capelas da freguesia de Vila de Rei. Ap&oacute;s ter sido criada a freguesia da Fundada em 1618, a capela passou a ser igreja paroquial, passando a Santa Margarida a ser a Padroeira da freguesia. Com o crescimento da popula&ccedil;&atilde;o, teve de ser ampliada e at&eacute; demolida para nascer a nova igreja com dimens&otilde;es maiores, esta com o passar dos anos deixou de poder satisfazer as necessidades da freguesia, tendo sido construida a igreja actual em 1867.&#10;<sup id="_ref&shy;FundPatri_c" class="reference"><a href="#_note&shy;FundPatri" title="">[1]</a></sup></p>&#10;<a id="Pontes" name="Pontes"></a><h3> Pontes </h3>&#10;<a id="Ponte_da_V%C3%A1rzea_Carreira" name="Ponte_da_V%C3%A1rzea_Carreira"></a><h5> Ponte da V&aacute;rzea Carreira </h5>&#10;<p>De acordo com a obra Vila de Rei e o seu Concelho da autoria do Dr. Jos&eacute; Maria F&eacute;lix, esta ponte foi constru&iacute;da cerca de 1890 por Joaquim Apar&iacute;cio da Silva, do Abrunheiro Grande, que tamb&eacute;m aparece ligado &agrave; constru&ccedil;&atilde;o de outra ponte na Ribeira da Isna, a ponte da Atalaia. Outras fontes remetem a sua constru&ccedil;&atilde;o para &eacute;pocas mais remotas. Aqui vem desaguar a Ribeira da Tamolha, cujo caudal engrossa bastante a Ribeira da Isna.</p>&#10;<p>A ponte de V&aacute;rzea Carreira serviu at&eacute; meados do s&eacute;culo passado como principal via de comunica&ccedil;&atilde;o entre os concelhos de Vila de Rei e da Sert&atilde;. Nessa altura havia tr&ecirc;s carreiras di&aacute;rias de camioneta, satisfazendo as necessidades dos dois concelhos. Actualmente a ponte &eacute; muito pouco utilizada, embora seja uma ponte de interesse tur&iacute;stico.&#10;<sup id="_ref&shy;FundPatri_d" class="reference"><a href="#_note&shy;FundPatri" title="">[1]</a></sup></p>&#10;<a id="Moinhos%2C_Fontes_de_Mergulho_e_outros" name="Moinhos%2C_Fontes_de_Mergulho_e_outros"></a><h3> Moinhos, Fontes de Mergulho e outros </h3>&#10;<a id="Eira_de_Vale_de_Meios" name="Eira_de_Vale_de_Meios"></a><h4> Eira de Vale de Meios </h4>&#10;<p>Esta curiosa eira circular constru&iacute;da em pedras de xisto e ard&oacute;sia no final do s&eacute;culo XIX &eacute; recordada pelos mais idosos habitantes da Cabe&ccedil;a do Po&ccedil;o como um local de trabalho e celebra&ccedil;&atilde;o, pois a&iacute; decorria os rituais das descamisadas, malhas e secagem de cereais, pr&aacute;ticas agr&iacute;colas ligadas ao milho, ao trigo e outros cereais. Era, tamb&eacute;m, utilizada para conv&iacute;vios festivos, nomeadamente as tremo&ccedil;adas e bailaricos.</p>&#10;<p>Actualmente e n&atilde;o se justificando a raz&atilde;o que lhe deu a origem, espera&shy;se a sua convers&atilde;o em espa&ccedil;o de conv&iacute;vio e descanso dos caminheiros da Rota do Bostelim.&#10;<sup id="_ref&shy;FundPatri_e" class="reference"><a href="#_note&shy;FundPatri" title="">[1]</a></sup></p>&#10;<a id="Moinho_da_V%C3%A1rzea_da_Arrifana" name="Moinho_da_V%C3%A1rzea_da_Arrifana"></a><h4> Moinho da V&aacute;rzea da Arrifana </h4>&#10;<p>Situado na Ribeira do Bostelim, mas j&aacute; perto da foz com a Ribeira da Isna, este moinho de rod&iacute;zio com uma m&oacute;, pertence a v&aacute;rias fam&iacute;lias da zona da Cabe&ccedil;a do Po&ccedil;o, e apesar de desde o final da d&eacute;cada de 80 ter deixado de trabalhar encontra&shy;se em razo&aacute;vel estado de conserva&ccedil;&atilde;o que permitir&aacute; certamente a sua recupera&ccedil;&atilde;o.</p>&#10;<p>Este moinho tal como muitos outros ao longo do Bostelim e da Isna, bem como todas as obras de hidr&aacute;ulica que os acompanham e alimentam, s&atilde;o bons testemunhos do labor e per&iacute;cia dos habitantes desta zona, pelo que fazem parte da sua hist&oacute;ria.&#10;<sup id="_ref&shy;FundPatri_f" class="reference"><a href="#_note&shy;FundPatri" title="">[1]</a></sup></p>&#10;<a id="Fonte_da_Balada" name="Fonte_da_Balada"></a><h4> Fonte da Balada </h4>&#10;<p>At&eacute; ao final da d&eacute;cada de 70, a povoa&ccedil;&atilde;o do lado norte da aldeia de Cabe&ccedil;a do Po&ccedil;o, utilizava esta <a href="http://en.wikipedia.org/wiki/Fonte_de_chafurdo" id="w">Fonte de Mergulho</a>, tamb&eacute;m chamada de Chafurdo, como ponto de recolha de &aacute;gua de nascente.</p>&#10;<p>Esta fonte, ainda em bom estado de conserva&ccedil;&atilde;o, era p&uacute;blica. De dimens&otilde;es modestas, apresenta um tanque de planta rectangular simples, coberto por estrutura em ab&oacute;bada de ber&ccedil;o. Nos nossos dias &eacute; apenas mais uma testemunha de um passado recente em que n&atilde;o se dispunha de &aacute;gua canalizada.&#10;<sup id="_ref&shy;FundPatri_g" class="reference"><a href="#_note&shy;FundPatri" title="">[1]</a></sup></p>&#10;<a id="Lagares" name="Lagares"></a><h4> Lagares </h4>&#10;<p>Lagar Velho, V&aacute;rzea Ferreira, Vale da Ramada, Cunqueiro, Pedreiros, Olheiro e Abrunheiro pequeno.&#10;<sup id="_ref&shy;FundPatri_h" class="reference"><a href="#_note&shy;FundPatri" title="">[1]</a></sup></p>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;&#10;<ul>&#10;<li>Rancho Folcl&oacute;rico da Fundada</li>&#10;<li>Clube Cultural, Desportivo e Recreativo da Fundada</li>&#10;<li>Liga Cultural dos Amigos do Vilar do Ruivo</li>&#10;<li>APPFF &ndash; Associa&ccedil;&atilde;o de Propriet&aacute;rios e Produtores Florestais da Fundada</li>&#10;<li>Comiss&atilde;o de Melhoramentos e Acompanhamento das festas em honra de Santa Margarida</li>&#10;<li>Centro de Dia &ldquo;Fam&iacute;lia Dias Cardoso&rdquo;</li></ul>&#10;<a id="Infra&shy;estruturas" name="Infra&shy;estruturas"></a><h2> Infra&shy;estruturas </h2>&#10;<a id="Cultura" name="Cultura"></a><h3> Cultura </h3>&#10;&#10;<ul>&#10;<li>Espa&ccedil;o de Cultura e Lazer da Fundada &shy; Biblioteca / Espa&ccedil;o de acesso &agrave; Internet</li></ul>&#10;<a id="Lazer" name="Lazer"></a><h3> Lazer </h3>&#10;&#10;<ul>&#10;<li>Praia Fluvial do Bostelim</li>&#10;<li>Polidesportivo coberto</li>&#10;<li>Sal&atilde;o desportivo</li></ul>&#10;<a id="Turismo_/_Lazer" name="Turismo_/_Lazer"></a><h3> Turismo / Lazer </h3>&#10;&#10;<ul>&#10;<li>Parque de Campismo Rural do Bostelim</li>&#10;<li>Percurso pedestre Rota do Bostelim</li></ul>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;&#10;<ul>&#10;<li>Mercado Municipal</li>&#10;<li>Posto m&eacute;dico do Centro de Sa&uacute;de de Vila de Rei</li>&#10;<li>Centro de Dia Fam&iacute;lia Dias Cardoso</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Vila_de_Rei" id="w">Categoria:Freguesias de Vila de Rei</a></p></body></html>