<html><title>Vila do Bispo</title><body>&#10;<p> &#10; &#10;<b>Vila do Bispo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> no <a href="http://en.wikipedia.org/wiki/Distrito_de_Faro" id="w">Distrito de Faro</a>, regi&atilde;o e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, com cerca de 918 habitantes (2011).</p>&#10;<p>&Eacute; sede de um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> com 178,99&#160&semi;km&sup2; de &aacute;rea e 5 258 habitantes (2011), subdividido em 5 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>. O munic&iacute;pio &eacute; limitado a norte pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Aljezur" id="w">Aljezur</a>, a nordeste por <a href="http://en.wikipedia.org/wiki/Lagos_(Portugal)" id="w">Lagos</a> e a sul e oeste tem litoral no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>. O litoral do munic&iacute;pio, desde a costa oeste at&eacute; &agrave; praia de Burgau a leste, faz parte do <a href="http://en.wikipedia.org/wiki/Parque_Natural_do_Sudoeste_Alentejano_e_Costa_Vicentina" id="w">Parque Natural do Sudoeste Alentejano e Costa Vicentina</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="10">Popula&ccedil;&atilde;o do concelho de Vila do Bispo (1801 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">684</td>&#10;<td align="center">3 278</td>&#10;<td align="center">4 912</td>&#10;<td align="center">6 082</td>&#10;<td align="center">5 988</td>&#10;<td align="center">5 700</td>&#10;<td align="center">5 762</td>&#10;<td align="center">5 349</td>&#10;<td align="center">5 258</td></tr></table></div>&#10;&#10;<pre>                             Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e  2011  </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VBispo__01.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:VBispo__02.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:VBispo__03.PNG%7CThumb%7C300px" id="w">Comparando 2011 com 1864</a>&semi;&#10;          Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (de 1981 a 2011)&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:VBispo_04.PNG%7CThumb%7C300px" id="w">N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:VBispo__05.PNG%7CThumb%7C300px" id="w">N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011</a>&semi;</p>&#10;<p>As freguesias de Vila do Bispo s&atilde;o as seguintes:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_S%C3%A3o_Miguel" id="w">Bar&atilde;o de S&atilde;o Miguel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Budens" id="w">Budens</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raposeira" id="w">Raposeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sagres_(Vila_do_Bispo)" id="w">Sagres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_do_Bispo_(freguesia)" id="w">Vila do Bispo</a></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>As primeiras refer&ecirc;ncias conhecidas &agrave; Aldeia do Bispo surgem no s&eacute;culo XIV num documento de <a href="http://en.wikipedia.org/wiki/Afonso_IV_de_Portugal" id="w">D. Afonso IV</a>, uma carta de foro, datada de 27 de Mar&ccedil;o de 1329, e, posteriormente, em 1353 noutra carta r&eacute;gia em que o monarca retira &agrave; igreja, Bispo e Cabido de Silves a jurisdi&ccedil;&atilde;o &ldquo;... <i>da aldeia que chamam do Bispo, que he no Cabo de Sam Vicente</i> ...&rdquo; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> incorporando&shy;a no termo de <a href="http://en.wikipedia.org/wiki/Silves_(Portugal)" id="w">Silves (Portugal)</a>.</p>&#10;<p>Estas duas cartas r&eacute;gias v&ecirc;m contrariar a vers&atilde;o da hist&oacute;ria, tantas vezes repetida <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, que a Aldeia do Bispo (posteriormente Vila do Bispo) ter&aacute; surgido da doa&ccedil;&atilde;o da Aldeia de Santa Maria do Cabo feita por D. <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel</a> ao Bispo D. <a href="http://en.wikipedia.org/wiki/Fernando_Coutinho" id="w">Fernando Coutinho</a>.</p>&#10;<p>&Eacute; simplista a ideia que a Aldeia de Santa Maria do Cabo, por ter sido doada, em <a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>, ao Bispo, passe depois a ser conhecida como Aldeia do Bispo. Como testemunham as cartas de <a href="http://en.wikipedia.org/wiki/1329" id="w">1329</a> e 1353 a Aldeia do Bispo existia j&aacute; desde o s&eacute;culo XIV.</p>&#10;<p>Na verdade a Aldeia de Santa Maria do Cabo e a Aldeia do Bispo foram duas aldeias distintas.</p>&#10;<p>A Aldeia do Bispo situou&shy;se inicialmente mais a ocidente da atual povoa&ccedil;&atilde;o, como testemunham os escritos do Padre <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Cardoso" id="w">Lu&iacute;s Cardoso</a>, no s&eacute;culo XVIII, quando menciona a <a href="http://en.wikipedia.org/wiki/Igreja_matriz" id="w">igreja matriz</a>, referindo que a igreja estava fora da povoa&ccedil;&atilde;o a pouca dist&acirc;ncia dela, e a Aldeia de Santa Maria do Cabo, hoje extinta, situava&shy;se nos Curraes da Granja<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>O bispo D. Fernando Coutinho (senhor da Aldeia do Bispo) recebeu a doa&ccedil;&atilde;o, de D. Manuel, da Aldeia de Santa Maria do Cabo e integrou&shy;a no per&iacute;metro da Aldeia do Bispo<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Deve&shy;se provavelmente ao <a href="http://en.wikipedia.org/wiki/Pirata" id="w">pirata</a> <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a> o inc&ecirc;ndio e destrui&ccedil;&atilde;o da Aldeia de Santa Maria do Cabo<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.&#10; </p>&#10;<a id="Menires_do_concelho_de_Vila_do_Bispo%7B%7Bcarece_de_fontes%7D%7D" name="Menires_do_concelho_de_Vila_do_Bispo%7B%7Bcarece_de_fontes%7D%7D"></a><h2>Menires do concelho de Vila do Bispo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Menires_de_viladobispo_decora%C3%A7oes.jpg%7Cthumb" id="w">Menires de Vila do Bispo algumas decora&ccedil;&otilde;es</a></p>&#10;<p>O concelho de Vila do Bispo possui a mais importante concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Menir" id="w">menires</a> de todo o  <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>.&#10;Com um n&uacute;mero conhecido a rondar os cerca de 300 exemplares<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.&#10;S&atilde;o constitu&iacute;dos na sua maioria por calc&aacute;rio branco, cuja alvura faz deles um elemento que se destaca na paisagem, sendo tamb&eacute;m conhecidos, no concelho, tr&ecirc;s exemplares em arenito.&#10;Com formas sub&shy;cil&iacute;ndricas, sub&shy;c&oacute;nicas, estelares ou simples pedras erectas, a grande maioria dos menires apresentam decora&ccedil;&atilde;o.</p>&#10;<p>As decora&ccedil;&otilde;es mais usuais nos menires do concelho de Vila do Bispo s&atilde;o: &#10;</p>&#10;<ul>&#10;<li>(i) conjuntos de 3 ou 4 linhas onduladas paralelas&semi; </li>&#10;<li>(ii) conjuntos de elipses segmentadas&semi; </li>&#10;<li>(iii) conjuntos de elipses n&atilde;o segmentadas que se estendem desde o topo do menir at&eacute; &agrave; base&semi; </li>&#10;<li>(iv) conjuntos de semi&shy;elipses que se organizam &agrave; volta de um cord&atilde;o no topo do menir (ver foto). Desconhece&shy;se o seu significado.</li></ul>&#10;<p>As principais &aacute;reas de distribui&ccedil;&atilde;o de menires no concelho de Vila do Bispo s&atilde;o<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Lugares </th>&#10;<th>Freguesia   </th>&#10;<th>direc&ccedil;&atilde;o  </th>&#10;<th>menires</th></tr>&#10;<tr>&#10;<td>Vila do Bispo  </td>&#10;<td>Vila do Bispo </td>&#10;<td><b>N/ NE</b> </td>&#10;<td>32 menires</td></tr>&#10;<tr>&#10;<td>Altos das Raposeira  </td>&#10;<td>Raposeira </td>&#10;<td><b>NE</b> </td>&#10;<td>16 menires</td></tr>&#10;<tr>&#10;<td>Altos das Barradas &shy; Serra da Borges </td>&#10;<td>Vila do Bispo   </td>&#10;<td><b>SE</b> </td>&#10;<td>29 menires </td></tr>&#10;<tr>&#10;<td>Monte dos Amantes </td>&#10;<td>Vila do Bispo    </td>&#10;<td><b>SW</b> </td>&#10;<td>33 menires </td></tr>&#10;<tr>&#10;<td>Lagoa do Garcia &shy; Ponte da Granja </td>&#10;<td>Vila do Bispo     </td>&#10;<td><b>W</b> / <b>SW</b> </td>&#10;<td>17 menires </td></tr>&#10;<tr>&#10;<td>Milrei </td>&#10;<td>Raposeira </td>&#10;<td><b>S</b>   </td>&#10;<td>33 menires</td></tr>&#10;<tr>&#10;<td>Padr&atilde;o   </td>&#10;<td>Raposeira   </td>&#10;<td><b>S</b> / <b>SW</b>  </td>&#10;<td>30 menires </td></tr>&#10;<tr>&#10;<td>Aspradantas </td>&#10;<td>Raposeira   </td>&#10;<td><b>SE</b> </td>&#10;<td>24 menires </td></tr>&#10;<tr>&#10;<td>Figueira,Budens,B.S.Miguel    </td>&#10;<td>Budens  </td>&#10;<td><b>SW</b> / <b>E</b> </td>&#10;<td>39 menires </td></tr>&#10;<tr>&#10;<td>Menires recolhidos em Museus + destru&iacute;dos/desaparecidos </td>&#10;<td>&shy; </td>&#10;<td>&shy; </td>&#10;<td>5 menires</td></tr>&#10;<tr>&#10;<td>&shy; </td>&#10;<td>&shy; </td>&#10;<td><b>total =</b> </td>&#10;<td>258 menires</td></tr></table></div> &#10;<p>Apesar da protec&ccedil;&atilde;o formalmente garantida pelas entidades oficiais para alguns menires, na pr&aacute;tica os menires de Vila do Bispo continuam expostos, no dia a dia, a todo um vandalismo que se traduz, principalmente, na sua utiliza&ccedil;&atilde;o para a constru&ccedil;&atilde;o civil.</p>&#10;<a id="Aldeias_extintas_no_concelho_de_Vila_do_Bispo" name="Aldeias_extintas_no_concelho_de_Vila_do_Bispo"></a><h2>Aldeias extintas no concelho de Vila do Bispo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Aldeias&shy;extintas&shy;do&shy;concelho&shy;de&shy;Vila&shy;do&shy;Bispo.jpg%7Cthumb" id="w">Aldeias extintas do concelho de Vila do Bispo</a>&#10;</p><a id="Aldeia_de_Nossa_Senhora_da_Gra%C3%A7a" name="Aldeia_de_Nossa_Senhora_da_Gra%C3%A7a"></a><h3>Aldeia de Nossa Senhora da Gra&ccedil;a</h3>&#10;<p>A aldeia de Nossa Senhora da Gra&ccedil;a &eacute; mencionada numa carta r&eacute;gia de D. Fernando<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> e estava situada a sul da <a href="http://en.wikipedia.org/wiki/Ermida" id="w">ermida</a> de Guadalupe, no lugar do Alto da Senhora da Gra&ccedil;a, onde <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_da_Veiga" id="w">Est&aacute;cio da Veiga</a> localizou inicialmente vest&iacute;gios arqueol&oacute;gicos duma povoa&ccedil;&atilde;o extinta ou arrasada de origem mu&ccedil;ulmana e posteriormente foram localizados  vest&iacute;gios crist&atilde;os de origem medieval.</p>&#10;<p>Nas proximidades do local a exist&ecirc;ncia do top&oacute;nimo <a href="http://en.wikipedia.org/wiki/Bateria_do_Zavial" id="w">Zavial</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e o ponto estrat&eacute;gico que representa o Alto da Senhora da Gra&ccedil;a, onde na Ponta da Torre existem vest&iacute;gios de uma <a href="http://en.wikipedia.org/wiki/Atalaia_(arquitectura)" id="w">atalaia</a>, d&atilde;o pistas para entender o passado.</p>&#10;<p>Deixando supor que durante a <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">reconquista</a> crist&atilde; do territ&oacute;rio (1248) a povoa&ccedil;&atilde;o mu&ccedil;ulmana e a az&oacute;ia a&iacute; existentes tenham sido um combate dif&iacute;cil para os guerreiros crist&atilde;os. Era usual, na &eacute;poca, o pedido de protec&ccedil;&atilde;o &agrave; Virgem para as sangrentas batalhas a serem travadas na expans&atilde;o da f&eacute; crist&atilde; e do territ&oacute;rio. Ap&oacute;s a vit&oacute;ria, que aconteceu sobre os monges guerreiros mu&ccedil;ulmanos e em agradecimento &agrave; Virgem, a povoa&ccedil;&atilde;o ter&aacute; come&ccedil;ado a ser chamada de aldeia da Gra&ccedil;a (ou de Nossa Senhora da Gra&ccedil;a) pela gra&ccedil;a concedida na conquista do lugar.</p>&#10;<p>Julga&shy;se que um dos motivos para a extin&ccedil;&atilde;o da aldeia ter&atilde;o sido as consequ&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste negra</a> na regi&atilde;o (1348), uma vez que se sabe que mais de dois ter&ccedil;os da popula&ccedil;&atilde;o pereceu com a praga.</p>&#10;<a id="Aldeia_de_Santa_Maria_do_Cabo" name="Aldeia_de_Santa_Maria_do_Cabo"></a><h3>Aldeia de Santa Maria do Cabo</h3>&#10;<p>Localizada nos Currais da Granja/Granja/Vila do Bispo foi doada por D. Manuel , em 1515 , ao Bispo do Algarve/(Silves) D. <a href="http://en.wikipedia.org/wiki/Fernando_Coutinho" id="w">Fernando Coutinho</a> que a integrou no per&iacute;metro da Aldeia do Bispo, da qual era senhor.</p>&#10;<p>Assente sobre vest&iacute;gios arqueol&oacute;gicos de origem romana e mu&ccedil;ulmana &eacute; neste local que as evid&ecirc;ncias apontam para a exist&ecirc;ncia, durante o dom&iacute;nio mu&ccedil;ulmano, da &ldquo;Igreja do Corvo &ldquo;.</p> &#10;<p>Uma vez que a hist&oacute;ria da regi&atilde;o dever&aacute; ser repensada, dever&aacute; tamb&eacute;m ser reinterpretado o documento da cria&ccedil;&atilde;o do priorado de Sagres de 1519<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> onde se afirma que o priorado foi separado &ldquo;<i>da Igreja de santa Maria d &acute;aldea do bispo...donde te ora eram fregueses..</i>.&rdquo;.</p>&#10;<p>Ora a ter existido na regi&atilde;o uma igreja de Santa Maria da aldeia do Bispo, esta obviamente, ter&aacute; sido localizada na Aldeia de Santa Maria do cabo anexada ao per&iacute;metro da Aldeia do Bispo em 1515 ap&oacute;s a doa&ccedil;&atilde;o de D. Manuel feita ao Bispo Coutinho.</p>&#10;<p>Segundo Gomes e C.T. Silva no Levantamento Arqueol&oacute;gico do Algarve /Concelho de Vila do Bispo, foi incendiada pelos homens de Francis Drake em 1587.</p>&#10;<a id="Aldeia_de_Ter%C3%A7anabal_ou_Vila_do_Infante" name="Aldeia_de_Ter%C3%A7anabal_ou_Vila_do_Infante"></a><h3>Aldeia de Ter&ccedil;anabal ou Vila do Infante</h3>&#10;<p>O documento fundamental para se localizar a Vila do Infante &eacute; a carta testament&aacute;ria do Infante datada de 19 de Setembro de 1460, onde se escreve: &ldquo; <i>...mandei edificar uma vila no outro cabo que ante do dito cabo de Sagres est&aacute; aos que vem do poente para levante que se chamava ter&ccedil;a naball &agrave; qual pus nome vila do Infante...</i>&rdquo;</p>&#10;<p>Sem mencionar as pol&eacute;micas dos nossos historiadores sobre o assunto, que pouco ou nada tem contribu&iacute;do para o esclarecimento da mat&eacute;ria, em virtude de nunca  terem sido tomados em conta os vest&iacute;gios  arqueol&oacute;gicos existentes na regi&atilde;o.</p>&#10;<p>&Eacute; importante mencionar que a quest&atilde;o tem residido na interpreta&ccedil;&atilde;o no texto , da carta do Infante, da palavra <b>ante</b>.</p>&#10;<p>A palavra ante segundo Frei Rosa Viterbo (1744/1822) no Elucid&aacute;rio<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> significa no portugu&ecirc;s antigo: &shy; &ldquo; <i>diante, perante, na presen&ccedil;a. &Eacute; muito usado no s&eacute;culo XIII e seguintes</i>&rdquo;</p>&#10;<p>Ora segundo as pr&oacute;prias palavras do Infante a sua vila situava&shy;se &ldquo;<i>diante, perante, na presen&ccedil;a</i> &ldquo; do Cabo de Sagres, num lugar que se chamava ter&ccedil;a naball<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, ao qual p&ocirc;s o nome de Vila do Infante.</p>&#10;<p>Segundo a Associa&ccedil;&atilde;o de Defesa do Patrim&oacute;nio Hist&oacute;rico e Arqueol&oacute;gico de Vila do Bispo que prospectou intensivamente a regi&atilde;o, num trabalho ainda por publicar, os vest&iacute;gios arqueol&oacute;gicos da &uacute;ltima alcaria conhecida antes de se atingir a costa de Sagres /S. Vicente localizam&shy;se no Catal&atilde;o em Sagres, onde as palavras do texto do Infante fazem todo o sentido.</p>&#10;<p>E &eacute; neste local que a Vila do Infante, deve ser localizada</p>&#10;<p>De resto ser&aacute; dif&iacute;cil imaginar que um pr&iacute;ncipe da estirpe do infante D. Henrique, tenha estabelecido inicialmente a sua vila na Fortaleza de Sagres, quando se sabe que uma fortaleza n&atilde;o se constr&oacute;i em meses<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, que a regi&atilde;o do Cabo de Sagres era escassa de &aacute;gua, e a costa infestada pela pirataria.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pagina&shy;vicentina.info/ver/Vila&shy;do&shy;Bispo" rel="nofollow" title="http://www.pagina&shy;vicentina.info/ver/Vila&shy;do&shy;Bispo">P&aacute;gina Vicentina&reg; sobre Vila do Bispo com informa&ccedil;&atilde;o tur&iacute;stica e econ&oacute;mica</a></li>&#10;<li><a class="externallink" href="http://www.pagina&shy;vicentina.info/ver/Sagres" rel="nofollow" title="http://www.pagina&shy;vicentina.info/ver/Sagres">P&aacute;gina Vicentina&reg; sobre Sagres com informa&ccedil;&atilde;o tur&iacute;stica e econ&oacute;mica</a></li>&#10;<li><a class="externallink" href="http://www.canalsagres.com" rel="nofollow" title="http://www.canalsagres.com">Canalsagres.com &shy; Jornal TV On&shy;line Sagres</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vila_do_Bispo" id="w"> </a></p></body></html>