<html><title>Touguinha</title><body>&#10;<p> &#10;<b>Touguinha</b> &eacute; uma antiga <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a><sup id="_ref&shy;DRE_a" class="reference"><a href="#_note&shy;DRE" title="">[1]</a></sup>, com 3,22&#160&semi;km&sup2; de &aacute;rea (2012)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, 2 000 habitantes (2011)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 621,1 hab/km&sup2;.</p>&#10;<p>Teve o estatuto de freguesia at&eacute; 2013, data em que, devido &agrave; reorganiza&ccedil;&atilde;o administrativa do territ&oacute;rio das freguesias foi integrada na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Touguinha_e_Touguinh%C3%B3" id="w">Uni&atilde;o das Freguesias de Touguinha e Touguinh&oacute;</a><sup id="_ref&shy;DRE_b" class="reference"><a href="#_note&shy;DRE" title="">[1]</a></sup></p>&#10;<p>Nossa Senhora da Esperan&ccedil;a de Touguinha surge mencionada, no mais antigo documento conhecido, em 1238 e refere a doa&ccedil;&atilde;o que o rei D. Sancho fez ao Arcebispo de Braga das igrejas de Ponte de Lima e de Touguinha.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, na abertura de uma rua que conduzia &agrave; Igreja, foram encontrados dois vasos de largo bordo horizontal que correspondem &agrave; presen&ccedil;a de uma necr&oacute;pole da Idade do Bronze.</p>&#10;<p>A Igreja de Touguinha fica situada num pequeno cabe&ccedil;o onde foi encontrada telha romana. Nas imedia&ccedil;&otilde;es do lugar da Igreja encontra&shy;se o top&oacute;nimo Cividade mas nenhuma estrutura que permita aferir da exist&ecirc;ncia a&iacute; de algum povoado no per&iacute;odo romano ou proto&shy;hist&oacute;rico. Provavelmente poder&aacute; estar&shy;se perante mais um dos muitos casos de Villa Eclesia, em que as Villae s&atilde;o transformadas em Igrejas, transforma&ccedil;&atilde;o esta que foi muito comum no final do mundo romano.</p>&#10;<p>Foi integrada no concelho de Vila do Conde em 1836, fazendo anteriormente parte do concelho de Barcelos.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Vila_do_Conde" id="w">Categoria:Antigas freguesias de Vila do Conde</a></p></body></html>