<html><title>Economia da Arg&eacute;lia</title><body>&#10;<p> &#10;O sector dos <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a> &eacute; o pilar da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> da <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, sendo respons&aacute;vel por cerca de 60% das receitas or&ccedil;amentais, 30% do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a> e mais de 95% das receitas de exporta&ccedil;&atilde;o. A Arg&eacute;lia tem as quintas maiores reservas de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> do mundo e &eacute; o segundo maior exportador de g&aacute;s. &Eacute; ainda o 14&ordm; pa&iacute;s com maiores reservas de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>.</p>&#10;<p>Os indicadores financeiros e econ&oacute;micos do pa&iacute;s  melhoraram durante meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, em parte devido &agrave;s reformas apoiadas pelo <a href="http://en.wikipedia.org/wiki/FMI" id="w">FMI</a> e aos reajustes na d&iacute;vida feitos pelo <a href="http://en.wikipedia.org/wiki/Clube_de_Paris" id="w">Clube de Paris</a>. As finan&ccedil;as argelinas em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> beneficiaram dos aumentos nos pre&ccedil;os do petr&oacute;leo e de uma pol&iacute;tica fiscal apertada por parte do governo, que levou a um grande aumento no excedente comercial, a m&aacute;ximos hist&oacute;ricos nas reservas de divisas e a uma redu&ccedil;&atilde;o na d&iacute;vida externa. Os esfor&ccedil;os do governo para diversificar a economia atrav&eacute;s da atra&ccedil;&atilde;o de investimento estrangeiro e dom&eacute;stico fora do sector energ&eacute;tico tem tido pouco sucesso na redu&ccedil;&atilde;o do elevado n&iacute;vel de desemprego e na melhoria do n&iacute;vel de vida. Em 2001, o governo assinou um Tratado de Associa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> que ir&aacute;, eventualmente, baixar as tarifas e aumentar as trocas comerciais.</p>&#10;<p>Em 2012, a economia argelina cresceu 3,3%, ligeiramente acima dos 2,6% em 2011. Excluindo hidrocarbonetos, o crescimento foi estimado em 5,8% (contra 5,6% em 2011). A infla&ccedil;&atilde;o est&aacute; a aumentar e &eacute; estimado em 8,9% (contra 4,49% em 2011). Apesar do bom desempenho das autoridades financeiras, gra&ccedil;as &agrave;s reformas de moderniza&ccedil;&atilde;o, o d&eacute;ficit or&ccedil;amental passou para 2,3% do PIB em 2013, devido &agrave; continua&ccedil;&atilde;o da pol&iacute;tica fiscal expansionista iniciada em 2011 para atender &agrave;s demandas sociais fortes em termos de poder de compra, emprego e habita&ccedil;&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_da_Arg%C3%A9lia" id="w"> </a></p></body></html>