<html><title>Yonderboi</title><body>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:IMG_6533Yonderboi_1500.jpg" title="Yonderboi 2006"><img src="http://en.wikipedia.org/wiki/IMG_6533Yonderboi_1500.jpg" alt="Yonderboi 2006" title="Yonderboi 2006" class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Yonderboi 2006</div>&#10;<b>Yonderboi</b> &eacute; um compositor, com forte influ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_electr%C3%B3nica" id="w">m&uacute;sica electr&oacute;nica</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>O seu nome real &eacute; <b>L&aacute;szl&oacute; Fogarasi Jr.</b> Embora demonstrasse interesse pela m&uacute;sica desde cedo, nunca lhe foi permitido cantar no coro da escola, pois a sua professora achava&shy;o duro de ouvido e s&oacute; lhe permitia fingir que cantava, abrindo e fechando a boca, embora elogiasse o seu bom senso de ritmo aos seus pais. Na escola secund&aacute;ria, teve li&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, mas estas ficaram em segundo plano quando lhe ofereceram a primeira placa de som mono para o <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>. Cedo submergiu nos cliques e bips da m&uacute;sica tecn&oacute;ide programada. Estava menos encantado com o estilo do que com o facto de poder criar m&uacute;sica.</p>&#10;<p>As suas primeiras influ&ecirc;ncias musicais foram descobertas na colec&ccedil;&atilde;o de discos do seu pai. Ele saciou o seu apetite por todos os tipos de m&uacute;sica, sintonizando esta&ccedil;&otilde;es de r&aacute;dio de ondas curtas e m&eacute;dias e, mais tarde, r&aacute;dio via <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a>. Aqui ouviu a m&uacute;sica pela qual vivia. As verdadeiras ra&iacute;zes da sua m&uacute;sica, por&eacute;m, podem ser encontradas nas bandas sonoras dos desenhos animados europeus do leste.</p>&#10;<p>Nos seus &uacute;ltimos anos de liceu, Yonderboi conseguiu viajar duas ou tr&ecirc;s vezes &agrave; capital, com a esperan&ccedil;a de encontrar um ou dois discos novos interessantes. Mas, quando n&atilde;o conseguia encontrar aquilo que exactamente desejava, decidia faz&ecirc;&shy;lo ele pr&oacute;prio. Tinha 16 anos quando enviou a sua primeira <i>demo</i> &agrave; <a href="http://en.wikipedia.org/wiki/Juice_Records" id="w">Juice Records</a>, em Budapeste. Deste modo, o seu primeiro lan&ccedil;amento est&aacute; na compila&ccedil;&atilde;o <i>Future Sound of Budapest 2 (1998)</i>, a qual ganhou reputa&ccedil;&atilde;o internacional. O single <i>Pink Solidism</i>, lan&ccedil;ado na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> foi ent&atilde;o inclu&iacute;do em muitas outras compila&ccedil;&otilde;es em diferentes pa&iacute;ses.</p>&#10;<p>Depois de terminar o liceu, Yonderboi dirigiu&shy;se para Budapeste no ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Enquanto procuravam um apartamento, gravaram o &aacute;lbum <i>Shallow and Profound</i> numa sala vazia do edif&iacute;cio da sua companhia discogr&aacute;fica. O &aacute;lbum foi completamente instrumentado com equipamento original, incluindo um &oacute;rg&atilde;o <i>Vermona</i> da antiga <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> de Leste. Eles apenas tiveram que passar alguns ser&otilde;es no est&uacute;dio para colocar as vozes e os instrumentos ac&uacute;sticos, utilizando vibrofone, acorde&atilde;o, sax e guitarra. A mistura foi feita em casa num <i>monitor desk</i> artesanal emprestado.</p>&#10;<p><i>Shallow and Profound</i> intitula o &aacute;lbum a solo do h&uacute;ngaro de 19 anos Yonderboi, publicado na editora alem&atilde; <a href="http://en.wikipedia.org/wiki/Mole" id="w">Mole</a>. Esse &aacute;lbum &eacute; uma mistura de <a href="http://en.wikipedia.org/wiki/Downtempo" id="w">Downtempo</a>, <a href="http://en.wikipedia.org/wiki/Trip&shy;Hop" id="w">Trip&shy;Hop</a>, <a href="http://en.wikipedia.org/wiki/Lounge" id="w">Lounge</a> e <a href="http://en.wikipedia.org/wiki/Bar&shy;Jazz" id="w">Bar&shy;Jazz</a> dos anos 60. Apesar de ter sido gravado com m&eacute;todos e ferramentas extremamente simples, este &aacute;lbum impressiona a audi&ecirc;ncia pela maturidade musical. Os temas s&atilde;o da sua autoria, com excep&ccedil;&atilde;o de uma incurs&atilde;o pelo mundo dos <a href="http://en.wikipedia.org/wiki/Doors" id="w">Doors</a> e uma can&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Herbie_Hancock" id="w">Herbie Hancock</a>.</p>&#10;<p>As influ&ecirc;ncias de Yonderboi remetem para a velha escola francesa de Hip Hop, para as bandas sonoras de desenhos animados do <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a> e para o cinema negro dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>, tudo com um travo h&uacute;ngaro.</p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> &shy; <i>Shallow and Profound</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; <i>Splendid Isolation</i></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Hungria" id="w">Categoria:Cantores da Hungria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Hungria" id="w">Categoria:Compositores da Hungria</a></p></body></html>