<html><title>Transporte rodovi&aacute;rio</title><body>&#10;<p> &#10;O <b>transporte rodovi&aacute;rio</b> &eacute;  feito por <a href="http://en.wikipedia.org/wiki/Estradas" id="w">estradas</a>, <a href="http://en.wikipedia.org/wiki/Rodovias" id="w">rodovias</a>, <a href="http://en.wikipedia.org/wiki/Ruas" id="w">ruas</a> e outras vias pavimentadas ou n&atilde;o,  com a inten&ccedil;&atilde;o de movimentar materiais, pessoas ou animais de um determinado ponto a outro. Representa a maior parte do <a href="http://en.wikipedia.org/wiki/Transporte_terrestre" id="w">transporte terrestre</a>. Mais utilizado no Brasil, respons&aacute;vel por 96% do movimento de passageiros e 58% do transporte de cargas.<sup id="_ref&shy;multipla_a" class="reference"><a href="#_note&shy;multipla" title="">[1]</a></sup></p>&#10;<p>O transporte rodovi&aacute;rio em sua maioria &eacute; realizado por <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a> automotores, como <a href="http://en.wikipedia.org/wiki/Carro" id="w">carros</a>, <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">autocarros</a> e <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a>. Segundo a <a class="externallink" href="http://appeantt.antt.gov.br/rntrc_numeros/rntrc_emnumeros.asp" rel="nofollow" title="http://appeantt.antt.gov.br/rntrc_numeros/rntrc_emnumeros.asp">ANTT</a>, existem cerca de 130 mil <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> de transporte de cargas no Brasil com mais de 1,6 milh&otilde;es de ve&iacute;culos que oferecem trabalho, diretamente, a pelo menos 5 milh&otilde;es de pessoas. Segundo o Instituto de P&oacute;s&shy;Gradua&ccedil;&atilde;o e Pesquisa em Administra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a> &shy; <a href="http://en.wikipedia.org/wiki/COPPEAD" id="w">COPPEAD</a>, o transporte corresponde a 6% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> nacional.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;stica</a>, o transporte rodovi&aacute;rio &eacute; uma das &aacute;reas mais importantes. Segundo a <a href="http://en.wikipedia.org/wiki/COPPEAD" id="w">COPPEAD</a>, os custos com transporte chegam a 60% dos custos log&iacute;sticos e a redu&ccedil;&atilde;o de custos nessa &aacute;rea &eacute; muito importante, pois corresponde em m&eacute;dia 20% do custo total das empresas. Cada vez mais as empresas est&atilde;o de olho nessa fatia do mercado, pois o transporte no Brasil chama a aten&ccedil;&atilde;o por faturar mais de R$ 46,2 bilh&otilde;es e movimentar quase 3/5 do total de carga do pa&iacute;s.<sup id="_ref&shy;multipla_b" class="reference"><a href="#_note&shy;multipla" title="">[1]</a></sup></p>&#10;<a id="Custos_do_transporte_rodovi%C3%A1rio" name="Custos_do_transporte_rodovi%C3%A1rio"></a><h2> Custos do transporte rodovi&aacute;rio </h2>&#10;<p>O transporte rodovi&aacute;rio &eacute; o transporte feito por estradas, rodovias, ruas e outras vias pavimentadas ou n&atilde;o, com a inten&ccedil;&atilde;o de movimentar materiais, pessoas ou animais de um determinado ponto a outro.</p>&#10;<p>Algumas das vari&aacute;veis que envolvem os custos de transporte podem ser citadas:</p>&#10;&#10;<ul>&#10;<li>Remunera&ccedil;&atilde;o do capital&semi;</li>&#10;<li>Pessoal (motorista)&semi; </li>&#10;<li>Seguro do ve&iacute;culo&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/IPVA" id="w">IPVA</a> / <a href="http://en.wikipedia.org/wiki/DPVAT" id="w">seguro obrigat&oacute;rio</a>&semi; </li>&#10;<li>Custos administrativos&semi; </li>&#10;<li>Combust&iacute;vel&semi; </li>&#10;<li>Pneus&semi; </li>&#10;<li>Lubrificantes&semi; </li>&#10;<li>Manuten&ccedil;&atilde;o&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">Ped&aacute;gio</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Estado de conserva&ccedil;&atilde;o das rodovias, geralmente prec&aacute;rio, custos com ped&aacute;gios e manuten&ccedil;&atilde;o ainda s&atilde;o s&eacute;rios problemas que afetam o setor.</li>&#10;<li>Alto custo dos combust&iacute;veis, emiss&atilde;o de gases poluentes na atmosfera, problemas com manuten&ccedil;&atilde;o de ve&iacute;culos e etc.</li></ul>&#10;<p>Somente com o c&aacute;lculo dos custos pode se propor uma pol&iacute;tica de redu&ccedil;&atilde;o de custos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Os custos, como em toda opera&ccedil;&atilde;o, s&atilde;o divididos em custos fixos e vari&aacute;veis. </p>&#10;<p>Os custos fixos s&atilde;o todos os custos que ocorrem de maneira independente ao deslocamento do ve&iacute;culo&semi; e vari&aacute;veis s&atilde;o os custos atribu&iacute;dos por quilometragem percorrida pelo ve&iacute;culo. </p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa&shy;rodoviario&shy;sp&shy;original.jpg%7C200px%7Cthumb" id="w">Mapa do [[sistema rodovi&aacute;rio do estado de S&atilde;o Paulo]].</a>&#10; </p>&#10;<p>Este &eacute; o principal sistema de transporte no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Por ele passam 58% das cargas movimentadas no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">Pa&iacute;s</a>, contra 25% por ferrovia, 13% por hidrovia, 3,6% por dutos e 0,4% por modo a&eacute;reo.<sup id="_ref&shy;multipla_c" class="reference"><a href="#_note&shy;multipla" title="">[1]</a></sup></p>&#10;<p>Na segunda metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, o setor de transportes passou por uma grande transforma&ccedil;&atilde;o devido ao grande n&uacute;mero de privatiza&ccedil;&otilde;es de rodovias feitas pelo governo federal, havendo maior participa&ccedil;&atilde;o de capital privado.</p>&#10;<p>Recentemente foi aprovado a <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/_Ato2007&shy;2010/2007/Lei/L11442.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/_Ato2007&shy;2010/2007/Lei/L11442.htm">Lei n&ordm; 11.442</a>, de 5 de janeiro de 2007, que regulamenta o exerc&iacute;cio da atividade de transporte rodovi&aacute;rio de cargas no Brasil.</p>&#10;<p>Vale lembrar que a <a class="externallink" href="http://www.antt.gov.br/" rel="nofollow" title="http://www.antt.gov.br/">ANTT</a> (Ag&ecirc;ncia Nacional de Transporte Terrestre) &eacute; o &oacute;rg&atilde;o regulador do transporte rodovi&aacute;rio no Brasil.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2> Em Portugal </h2>&#10;<dl><dd><i>Ver artigo <a href="http://en.wikipedia.org/wiki/Transportes_em_Portugal" id="w">Transportes em Portugal</a>.</i></dd></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Meios_de_transporte" id="w">Categoria:Meios de transporte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Transporte_rodovi%C3%A1rio" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Log%C3%ADstica" id="w">Categoria:Log&iacute;stica</a></p>&#10;<p> </p></body></html>