<html><title>Bytecode Java</title><body>&#10;<p> &#10;O c&oacute;digo de um <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa de computador</a> escrito na linguagem <a href="http://en.wikipedia.org/wiki/Java_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Java</a> &eacute; <a href="http://en.wikipedia.org/wiki/Compilador" id="w">compilado</a> para uma forma intermedi&aacute;ria de c&oacute;digo denominada <b><a href="http://en.wikipedia.org/wiki/Bytecode" id="w">bytecode</a></b>, que &eacute; interpretada pelas <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_virtual_Java" id="w">M&aacute;quinas Virtuais Java</a> (JVMs). &Eacute; essa caracter&iacute;stica que faz com que os os programas Java sejam independentes de plataforma, executando em qualquer sistema que possua uma JVM. Cada opcode tem o tamanho de um <a href="http://en.wikipedia.org/wiki/Byte" id="w">byte</a> &#8212&semi; da&iacute; o seu nome &#8212&semi; e assim o n&uacute;mero de diferentes c&oacute;digos de opera&ccedil;&atilde;o est&aacute; limitado a 256. Os 256 poss&iacute;veis valores para c&oacute;digos de opera&ccedil;&atilde;o n&atilde;o s&atilde;o todos utilizados. Na verdade, alguns dos c&oacute;digos foram inclusive reservados para nunca serem implementados.</p>&#10;<p>Um programador Java n&atilde;o precisa entender &#8212&semi; e nem tomar conhecimento &#8212&semi; dos <b>bytecodes Java</b> para ser proficiente na linguagem, da mesma forma que um programador de qualquer linguagem de alto n&iacute;vel compilada para linguagem de m&aacute;quina n&atilde;o precisa conhecer a linguagem de montagem do computador hospedeiro para escrever bons programas naquela linguagem.</p>&#10;<a id="Montadores_de_Bytecode_Java" name="Montadores_de_Bytecode_Java"></a><h2> Montadores de Bytecode Java </h2>&#10;<p>Existem alguns montadores que permitem que se escrevam programas diretamente em <b>bytecodes Java</b>. Normalmente, esse tipo de ferramenta &eacute; &uacute;til para desenvolvedores de compiladores, e tamb&eacute;m para se estudar detalhadamente o comportamento das m&aacute;quinas virtuais Java dispon&iacute;veis no mercado. Dentre os montadores de <b>bytecode Java</b> dispon&iacute;veis destacam&shy;se:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jasmin" id="w">Jasmin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jamaica_(montador_para_bytecode)" id="w">Jamaica</a></li></ul>&#10;<a id="Outras_linguagens" name="Outras_linguagens"></a><h2> Outras linguagens </h2>&#10;<p>Existem compiladores para outras linguagens de programa&ccedil;&atilde;o que geram <b>bytecode Java</b>. Por exemplo:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/JGNAT" id="w">JGNAT</a> e <a href="http://en.wikipedia.org/wiki/AppletMagic" id="w">AppletMagic</a>, que s&atilde;o compiladores para a linguagem <a href="http://en.wikipedia.org/wiki/Ada_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Ada</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Groovy" id="w">Groovy</a>, que &eacute; uma linguagem de script baseada em Java.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/JEiffel" id="w">JEiffel</a> e <a href="http://en.wikipedia.org/wiki/SmartEiffel" id="w">SmartEiffel</a>, que geram <b>bytecode Java</b> para a linguagem <a href="http://en.wikipedia.org/wiki/Eiffel_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Eiffel</a>.</li>&#10;<li>Conversores de C para Java que geram c&oacute;digo diretamente para <b>bytecode Java</b>.</li>&#10;<li>Conversores de linguagem Pascal para Java e compiladores Pascal que geram <b>bytecode Java</b>.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Java_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Categoria:Java (linguagem de programa&ccedil;&atilde;o)</a></p></body></html>