<html><title>Vandoma</title><body>&#10;<p> &#10;<b>Vandoma</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Paredes" id="w">Paredes</a>, distrito do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, com 5,27&#160&semi;km&sup2; de &aacute;rea e 2 363 habitantes (2011). Densidade: 448,4 hab/km&sup2;.&#10;Vandoma situa&shy;se num escalvado cerro gran&iacute;tico, a 519 metros de altitude. Freguesia atravessada pela estrada nacional n.&ordm; 15, encontra&shy;se rodeada pelas freguesias de Duas Igrejas, Rebordosa, Astromil, Gandra, Baltar e Vila Cova de Carros. O grande tr&aacute;fego autom&oacute;vel, que diariamente a atravessa torna Vandoma um importante ponto de passagem entre <a href="http://en.wikipedia.org/wiki/Paredes" id="w">Paredes</a> e o <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>.</p>&#10;<p>Em Vandoma, o crescimento da popula&ccedil;&atilde;o tem ocorrido num ritmo lento. .&#10;&Eacute; uma freguesia pequena com uma enorme industrializa&ccedil;&atilde;o em empresas de mobili&aacute;rio.</p>&#10;<p>Vandoma foi organizada desde muito cedo como uma par&oacute;quia.&#10;Tem por orago <a href="http://en.wikipedia.org/wiki/Santa_Eul%C3%A1lia" id="w">Santa Eul&aacute;lia</a></p>&#10;<p>Esta era designada &ldquo;Belaoma&rdquo; e mais tarde por &ldquo;Vend&ocirc;me&rdquo;. O nome poder&aacute; ser derivado da invoca&ccedil;&atilde;o francesa de <a href="http://en.wikipedia.org/wiki/N%C3%B4tre_Dame_de_Vend%C3%B4me" id="w">N&ocirc;tre Dame de Vend&ocirc;me</a> que por sua vez estava uma sua medieval imagem na <a href="http://en.wikipedia.org/wiki/Muralha_Primitiva" id="w">porta muralhada</a> da cidade do Porto, que dava sa&iacute;da para esta localidade, e que hoje est&aacute; na <a href="http://en.wikipedia.org/wiki/S%C3%A9_do_Porto" id="w">S&eacute;</a>.</p>&#10;<p>Na &eacute;poca em que os mouros invadiram esta cidade, foi fundado um Mosteiro de Monges Beneditos, que mais tarde iria adoptar a reforma de <a href="http://en.wikipedia.org/wiki/Cisterciense" id="w">S&atilde;o Bernardo</a>.&#10;Segundo <a href="http://en.wikipedia.org/wiki/Pinho_Leal" id="w">Pinho Leal</a> poderia tamb&eacute;m ter sido de C&oacute;negos Regrantes de Santo Agostinho ou de frades premonstatenses franceses.&#10;Em <a href="http://en.wikipedia.org/wiki/1570" id="w">1570</a> passou a Abadia Secular anexa ao col&eacute;gio de S&atilde;o Louren&ccedil;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>.</p>&#10;<p>Com importantes tradi&ccedil;&otilde;es hist&oacute;ricas ao longo dos tempos Vandoma reuniu um significativo esp&oacute;lio cultural e arquitect&oacute;nico.&#10;Muito se perdeu, entretanto, na poeira dos tempos, ou est&aacute; transformado em ru&iacute;nas. Restam ainda vest&iacute;gios no lugar de Palhais.</p>&#10;<p>Nesta par&oacute;quia, na qual se foi perdendo patrim&oacute;nio ao longo dos tempos ainda resta algum esp&oacute;lio cultural e arquitect&oacute;nico, tal como a Igreja Matriz, a Capela de Ch&atilde; de Cima, a Capela do Padr&atilde;o, a Casa das Vendas e a Casa das Mirras.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Castro_da_Serra_do_Muro_de_Vandoma" id="w">Castro da Serra do Muro de Vandoma</a></li>&#10;<li>Serra do Muro &shy; vest&iacute;gios de um mosteiro</li></ul>&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;&#10;<ul>&#10;<li>Bom Sucesso (Maio)</li>&#10;<li>Santa Eul&aacute;lia (Dezembro)</li></ul>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;&#10;<ul>&#10;<li>Centro de Recreio e Cultura de Vandoma</li>&#10;<li>Clube de Futebol de Vandoma</li>&#10;<li>Clube de Futebol A Tasquinha</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Paredes" id="w">Categoria:Freguesias de Paredes</a></p></body></html>