<html><title>Johannes Itten</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Farbkreis_Itten_1961.png%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;Farbkreis&#39&semi;&#39&semi;, por Johannes Itten ([[1961]])</a>&#10;<b>Johannes Itten</b> (<a href="http://en.wikipedia.org/wiki/11_de_Novembro" id="w">11 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, <a href="http://en.wikipedia.org/wiki/S%C3%BCderen&shy;Linden" id="w">S&uuml;deren&shy;Linden</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>&semi; &#8212&semi; <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>) foi um <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a>, <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> e <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;o</a> associado &agrave; escola <a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a>. Em suas pesquisas desenvolveu o <a href="http://en.wikipedia.org/wiki/Disco" id="w">disco</a> de <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>, que ainda hoje permite descobrir combina&ccedil;&otilde;es harmoniosas entre cores (os sete contrastes de cor).</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Itten nasceu em 1888, em Suderen&shy;Linden na Su&iacute;&ccedil;a. Foi professor de escola <a href="http://en.wikipedia.org/wiki/Prim%C3%A1rio" id="w">prim&aacute;ria</a>, e teve forma&ccedil;&atilde;o de pintor com <a href="http://en.wikipedia.org/wiki/Adolf_Hoelzel" id="w">Adolf Hoelzel</a>, cujas did&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e <a href="http://en.wikipedia.org/wiki/Teoria_de_composi%C3%A7%C3%A3o" id="w">teoria de composi&ccedil;&atilde;o</a> influenciaram seu trabalho. Lecionou arte em uma cidadezinha perto de <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, transferindo&ndash;se para <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> para dirigir uma escola de arte. Nesta &eacute;poca foi apresentado a <a href="http://en.wikipedia.org/wiki/Gropius" id="w">Gropius</a> que o convidou para dar uma palestra sobre os &#34&semi;Ensinamentos dos Mestres Antigos&#34&semi; na sess&atilde;o inaugural da Bauhaus em <a href="http://en.wikipedia.org/wiki/21_de_Mar%C3%A7o" id="w">21 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, no <a href="http://en.wikipedia.org/wiki/Teatro_Nacional_de_Weimar" id="w">Teatro Nacional de Weimar</a>. Em outubro do mesmo ano, ocupou a cadeira de professor da Bauhaus at&eacute; mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, quando pediu demiss&atilde;o.</p>&#10;<p>Itten foi a figura mais importante durante esta primeira fase da Bauhaus tendo influ&ecirc;ncia nas oficinas, na organiza&ccedil;&atilde;o e na estrutura&ccedil;&atilde;o de cursos de <i><a href="http://en.wikipedia.org/wiki/Design" id="w">design</a></i>.</p>&#10;<p>Sofreu forte influ&ecirc;ncia, principalmente, de <a href="http://en.wikipedia.org/wiki/Frans_Cizek" id="w">Frans Cizek</a> (influenciado por teorias de <a href="http://en.wikipedia.org/wiki/Froebel" id="w">Froebel</a>, <a href="http://en.wikipedia.org/wiki/Montessori" id="w">Montessori</a> e <a href="http://en.wikipedia.org/wiki/John_Dewey" id="w">John Dewey</a>), que desenvolvera um sistema de ensino baseado no est&iacute;mulo da criatividade individual, atrav&eacute;s da produ&ccedil;&atilde;o de colagens de diferentes texturas e materiais. Sua metodologia era baseada em dois conceitos opostos: intui&ccedil;&atilde;o e m&eacute;todo ou experi&ecirc;ncia subjetiva e recogni&ccedil;&atilde;o objetiva. Desenvolveu um curso preliminar (<i>Vorkurs</i>), cujo objetivo era &#34&semi;eliminar da mente do aluno todos os preconceitos que eles traziam, fazendo&shy;os recome&ccedil;ar do zero, como se o aluno tivesse entrado na escola pela primeira vez&#34&semi;. O desejo de Itten era o de libertar o poder criativo individual do aluno e dar a ele uma nova compreens&atilde;o dos materiais e da natureza, familiarizando&ndash;os com os princ&iacute;pios b&aacute;sicos, subjacentes a toda atividade criativa nas <a href="http://en.wikipedia.org/wiki/Artes_visuais" id="w">artes visuais</a>, permitindo que cada aluno trabalhasse em sua habilidade espec&iacute;fica.</p>&#10;<a id="Metodologia_did%C3%A1tica" name="Metodologia_did%C3%A1tica"></a><h2>Metodologia did&aacute;tica</h2>&#10;<p>Suas aulas eram iniciadas com exerc&iacute;cios de <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respirat&oacute;rios</a> (influ&ecirc;ncia do masde&iacute;smo), segundo ele isso descontra&iacute;a e relaxava os estudantes, antes de iniciar a &#34&semi;dire&ccedil;&atilde;o e ordem fluentes&#34&semi;. A descoberta do ritmo e depois da composi&ccedil;&atilde;o harmoniosa a partir de ritmos diferentes era um dos freq&uuml;entes temas das suas aulas, divididas em tr&ecirc;s &aacute;reas principais: estudos de objetos naturais e materiais, cujo objetivo  era que o aluno viesse a conhecer os caracter&iacute;sticas dos materiais e suas possibilidades de trabalho, posteriormente esses estudos eram desenhados, dando enfoque ao contraste do material (como serrilhado/liso, &aacute;spero/suave, duro/mole, leve/pesado) e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Contraste" id="w">contraste</a> de forma e cores.</p>&#10;<p>Sua teoria da forma partia de <a href="http://en.wikipedia.org/wiki/Forma" id="w">formas geom&eacute;tricas</a> de <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo" id="w">c&iacute;rculos</a>, <a href="http://en.wikipedia.org/wiki/Quadrado" id="w">quadrados</a> e <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo" id="w">tri&acirc;ngulos</a>, onde cada uma delas tinha um significado. O c&iacute;rculo era fluente e central, o quadrado calmo e o tri&acirc;ngulo diagonal.</p>&#10;<p>An&aacute;lise dos mestres antigos, essas aulas aconteciam da seguinte forma: a partir de <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a> mostradas por Itten os estudantes deveriam reproduzir um ou outro ponto essencial em movimento, uma <a href="http://en.wikipedia.org/wiki/Linha" id="w">linha</a> principal, uma <a href="http://en.wikipedia.org/wiki/Curva" id="w">curva</a>, onde tentavam extrair algum elemento b&aacute;sico da composi&ccedil;&atilde;o.&#10;Ao analisar um mestre antigo, o aluno podia escolher entre concentrar&shy;se no ritmo do quadro ou na sua composi&ccedil;&atilde;o, podia elaborar uma an&aacute;lise dos seus contrastes claro&shy;escuro ou das suas cores. O objetivo ao analisar mestres antigos era experimentar e assinalar o acontecimento tr&aacute;gico ilustrado. </p>&#10;<p>Os desenhos com modelos vivos, nesta etapa do curso eram utilizados modelos <a href="http://en.wikipedia.org/wiki/Mulher" id="w">femininos</a> (os estudantes posavam vestidos uns para os outros). Tais estudos eram voltados para representa&ccedil;&otilde;es r&iacute;tmicas, sendo raras as apresenta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realistas</a>.</p>  &#10;<p>Teve como assistente em suas aulas a professora <a href="http://en.wikipedia.org/wiki/Gertrud_Grunow" id="w">Gertrud Grunow</a>, com quem tinha muitas id&eacute;ias afins. Gertrud, por sua vez, trabalhava com a <a href="http://en.wikipedia.org/wiki/Teoria_da_harmoniza%C3%A7%C3%A3o" id="w">teoria da harmoniza&ccedil;&atilde;o</a>, que se baseava na cren&ccedil;a de que cada pessoa possu&iacute;a um equil&iacute;brio universal de cor, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Forma" id="w">forma</a>&semi; equil&iacute;brio que podia ser redescoberto atrav&eacute;s de exerc&iacute;cios f&iacute;sicos de <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o" id="w">concentra&ccedil;&atilde;o</a>.</p> &#10;<p>As teorias desenvolvidas por Itten tinham por objetivo o &#34&semi;<i>eu</i>&#34&semi;: os estudantes deviam procurar o seu pr&oacute;prio ritmo e desenvolver uma personalidade harmoniosa.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>  &shy; uma lista de galerias e sites de museus online.</li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bauhaus" id="w">Itten</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_da_Su%C3%AD%C3%A7a" id="w">Itten</a></p></body></html>