<html><title>Rea&ccedil;&atilde;o em cadeia da polimerase</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pcr_machine.jpg%7Cthumb%7C200px" id="w">Termociclador, Aparelho utilizado para realizar uma PCR</a>&#10;<b>Reac&ccedil;&atilde;o em cadeia da polimerase</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <b>Polymerase Chain Reaction</b> &shy; <b>PCR</b>) &eacute; um m&eacute;todo de amplifica&ccedil;&atilde;o (de cria&ccedil;&atilde;o de m&uacute;ltiplas c&oacute;pias) de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> (&aacute;cido desoxirribonucleico) sem o uso de um <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> vivo, por exemplo, <i><a href="http://en.wikipedia.org/wiki/Escherichia_coli" id="w">Escherichia coli</a></i> (bact&eacute;ria) ou <a href="http://en.wikipedia.org/wiki/Levedura" id="w">leveduras</a>.</p>&#10;<p>Inventada em 1983 por <a href="http://en.wikipedia.org/wiki/Kary_Mullis" id="w">Kary Mullis</a>, a PCR &eacute; uma das t&eacute;cnicas mais comuns utilizadas em laborat&oacute;rios de pesquisas m&eacute;dicas e biol&oacute;gicas para diversas tarefas, como o <a href="http://en.wikipedia.org/wiki/Sequenciamento_de_DNA" id="w">sequenciamento</a> de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> e diagn&oacute;stico de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_heredit%C3%A1rias" id="w">doen&ccedil;as heredit&aacute;rias</a>, identifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fingerprint_gen%C3%A9tico" id="w">fingerprint gen&eacute;tico</a> (usado em <a href="http://en.wikipedia.org/wiki/Testes_de_paterninade" id="w">testes de paterninade</a> e na <a href="http://en.wikipedia.org/wiki/Medicina_forense" id="w">medicina forense</a>), detec&ccedil;&atilde;o de diagn&oacute;stico de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_infecciosas" id="w">doen&ccedil;as infecciosas</a> e cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Organismos_transg%C3%AAnicos" id="w">organismos transg&ecirc;nicos</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O processo de PCR foi descrito por <a href="http://en.wikipedia.org/wiki/Kary_Mullis" id="w">Kary Mullis</a>,em 1983, tendo&shy;lhe sido posteriormente, em 1993, atribu&iacute;do o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel_da_Qu%C3%ADmica" id="w">Pr&eacute;mio Nobel da Qu&iacute;mica</a> pelo seu trabalho. Em 1989, a Hoffman La Roche &#38&semi; Perkin&shy;Elmer Corporation patenteou este processo. O m&eacute;todo PCR &eacute; usado habitualmente nos laborat&oacute;rios de investiga&ccedil;&atilde;o m&eacute;dica e biol&oacute;gica para uma variedade de tarefas, como a detec&ccedil;&atilde;o de doen&ccedil;as heredit&aacute;rias, que &eacute; a identifica&ccedil;&atilde;o de &#34&semi;impress&otilde;es digitais&#34&semi; <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticas</a>, a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;rvores_filogen%C3%A9ticas" id="w">&aacute;rvores filogen&eacute;ticas</a> (&aacute;rvores de rela&ccedil;&atilde;o entre esp&eacute;cies), a clonagem de genes (ver adiante), testes de paternidade, exames para detec&ccedil;&atilde;o de agentes patog&ecirc;nicos e etc.</p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;&#10;<p>A PCR encontra sua principal aplica&ccedil;&atilde;o em situa&ccedil;&otilde;es onde a quantidade de DNA dispon&iacute;vel &eacute; reduzida. Em teoria, &eacute; poss&iacute;vel amplificar qualquer DNA. Uma das principais aplica&ccedil;&otilde;es da PCR &eacute; na <a href="http://en.wikipedia.org/wiki/Medicina_legal" id="w">medicina forense</a>, onde pequenas amostras de DNA retiradas da cena de um crime (peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Cabelo" id="w">cabelo</a> que contenham bulbo, gotas de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> ou <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a>, peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/P%C3%AAlo" id="w">p&ecirc;lo</a> ou at&eacute; mesmo a min&uacute;scula quantidade de DNA deixada em uma <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o_digital_(anatomia)" id="w">impress&atilde;o digital</a>) s&atilde;o amplificadas para serem analisadas pelo m&eacute;todo de <i>fingerprinting</i>. O PCR tamb&eacute;m &eacute; rotineiramente utilizado em procedimentos cient&iacute;ficos de <a href="http://en.wikipedia.org/wiki/Biologia_Molecular" id="w">Biologia Molecular</a> como amplifica&ccedil;&atilde;o para gerar mutag&ecirc;nese, detec&ccedil;&atilde;o de muta&ccedil;&otilde;es ou prepara&ccedil;&atilde;o de fragmentos de DNA para clonagem (inser&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Plasm%C3%ADdeo" id="w">plasm&iacute;deo</a>, por exemplo) como tamb&eacute;m pode ser utilizado para identifica&ccedil;&atilde;o de pat&oacute;genos que est&atilde;o presentes em amostras como por a exemplo identifica&ccedil;&atilde;o de agentes como C&acirc;ndida sp, <a href="http://en.wikipedia.org/wiki/Chlamydia_trachomatis" id="w">Chlamydia trachomatis</a>, <a href="http://en.wikipedia.org/wiki/HPV" id="w">HPV</a> <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_do_papiloma_humano" id="w">V&iacute;rus do papiloma humano</a> e seus gen&oacute;tipos, <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a> <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_da_Hepatite_B" id="w">V&iacute;rus da Hepatite B</a>. etc&#10;A PCR tamb&eacute;m &eacute; utilizada na paleontologia para o sequenciamento g&ecirc;nico de animais pr&eacute;&shy;hist&oacute;ricos. Tamb&eacute;m &eacute; muito utilizada na identifica&ccedil;&atilde;o de microrganismos, tendo em vista que apenas 1% dos microrganismos s&atilde;o cultivaveis e podendo ser isolados. A PCR &eacute; o primeiro passo para o posterior sequenciamento. Ap&oacute;s obter as sequencias geradas pelos equipamentos pode&shy;se consultar bases de dados na internet para tentar localizar suas possiveis origens, sendo bact&eacute;rias, archeas ou etc.</p>&#10;<a id="Procedimentos" name="Procedimentos"></a><h2> Procedimentos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PCR_tubes.png%7Cthumb%7Cright" id="w">Oito tubos de PCR, cada tubo contendo 100&mu;l.</a></p>&#10;<p>A Rea&ccedil;&atilde;o em Cadeia da Polimerase (PCR) &eacute; um m&eacute;todo muito sens&iacute;vel de an&aacute;lise e por isso &eacute; realizado com muito cuidado para evitar contamina&ccedil;&otilde;es que possam inviabilizar ou tornar err&ocirc;neo o resultado. O processo consiste basicamente em utilizar os mecanismos da replica&ccedil;&atilde;o in vitro. Os cientistas ent&atilde;o simplificaram ao m&aacute;ximo o processo de polimeriza&ccedil;&atilde;o das mol&eacute;culas. A maquinaria para separar as fitas sense e anti&shy;sense s&atilde;o muito complexas na c&eacute;lula, no lugar utiliza&shy;se a mudan&ccedil;a de temperatura. Os ciclos s&atilde;o pensados para disponibilizar o sitio alvo para a liga&ccedil;&atilde;o dos primers, funcionamento da polimerase e iniciou de um novo ciclo. &#10;Em primeiro lugar, deve&shy;se extrair o material gen&eacute;tico da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> ou outro material a ser estudado (exemplo: vest&iacute;gios de crimes) sem danific&aacute;&shy;lo. Normalmente o material extra&iacute;do &eacute; o <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> (ADN), mas pode&shy;se trabalhar com o <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a> (ARN) em uma <a href="http://en.wikipedia.org/wiki/RT&shy;PCR" id="w">RT&shy;PCR</a> que &eacute; um desdobramento da PCR e possui outras aplica&ccedil;&otilde;es.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pcr_gel.png%7Cthumb%7Cleft" id="w">Resultado da PCR ap&oacute;s ser realizada uma [[eletroforese em gel]] de agarose ou de poliacrilamida.</a></p>&#10;<p>Depois de extra&iacute;do o <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>, a este &eacute; adicionada uma mistura (tamb&eacute;m conhecida como pr&eacute;&shy;mix) que cont&eacute;m os <a href="http://en.wikipedia.org/wiki/DNTP" id="w">dNTPs</a> (desoxirribonucleot&iacute;deos trifosfatos), que s&atilde;o as bases nitrogenadas ligadas com um tr&ecirc;s fosfato, os <i><a href="http://en.wikipedia.org/wiki/Iniciadores" id="w">primers</a></i> (tamb&eacute;m chamados de oligonucleot&iacute;deos ou iniciadores) e a <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> <a href="http://en.wikipedia.org/wiki/DNA_polimerase" id="w">DNA polimerase</a> em uma <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_tamp%C3%A3o" id="w">solu&ccedil;&atilde;o tamp&atilde;o</a>. Toda esta mistura &eacute; colocada no termociclador, o qual faz ciclos de temperatura pr&eacute;&shy;estabelecidos com tempos exatos espec&iacute;ficos para cada rea&ccedil;&atilde;o (fragmento a ser amplificado).</p>&#10;<p>Na primeira etapa do ciclo a temperatura &eacute; elevada de 94 a 96&#160&semi;&deg;C por pouco tempo para que haja a separa&ccedil;&atilde;o da dupla cadeia de DNA (Desnatura&ccedil;&atilde;o, quebra das pontes de hidrog&ecirc;nio). Na segunda etapa, a temperatura &eacute; reduzida entre 50 a 60&#160&semi;&deg;C dependendo da quantidade de <a href="http://en.wikipedia.org/wiki/Citosina" id="w">citosina</a> (C) e <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a> (G) encontrada no primer, para que os primers se anelem (emparelham) com a fita molde de DNA (anelamento). Na &uacute;ltima etapa do ciclo a temperatura &eacute; elevada a 72&#160&semi;&deg;C para que a enzima possa funcionar sintetizando a nova mol&eacute;cula (extens&atilde;o), em seguida um novo ciclo &eacute; iniciado.&#10;Normalmente s&atilde;o realizados de 25 a 40 ciclos para cada rea&ccedil;&atilde;o na qual a taxa de replica&ccedil;&atilde;o &eacute; exponencial <span class="math">2^{ciclos}</span></p>&#10;<p>O resultado &eacute; analisado atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Eletroforese" id="w">eletroforese</a> em gel de <a href="http://en.wikipedia.org/wiki/Agarose" id="w">agarose</a> ou de <a href="http://en.wikipedia.org/wiki/Poliacrilamida" id="w">poliacrilamida</a> e depois &eacute; interpretado com a ajuda de um profissional competente. Geralmente um padr&atilde;o de peso molecular &eacute; adicionado em uma das fileiras do gel, assim poder&aacute; se avaliar o tamanho do fragmento amplificado</p>&#10;<a id="Varia%C3%A7%C3%B5es_da_t%C3%A9cnica_basica_de_PCR" name="Varia%C3%A7%C3%B5es_da_t%C3%A9cnica_basica_de_PCR"></a><h2> Varia&ccedil;&otilde;es da t&eacute;cnica basica de PCR </h2>&#10;<a id="Nested_PCR" name="Nested_PCR"></a><h3> Nested PCR </h3>&#10;&#10;<p>Utilizado para aumentar a quantidade de produto amplificado final ou para aumentar a sensibilidade da t&eacute;cnica. Suas rea&ccedil;&otilde;es requerem dois pares de primers, um par mais externo para a 1<sup>a</sup> rea&ccedil;&atilde;o (round) e outro interno ao produto do 1<sup>a</sup> rea&ccedil;&atilde;o. A 1<sup>a</sup> rea&ccedil;&atilde;o necessita de um maior tempo de extens&atilde;o devido ao maior tamanho do produto a ser amplificado, em seguida adiciona&shy;se uma al&iacute;quota da 1<sup>a</sup> rea&ccedil;&atilde;o, que servir&aacute; de molde na mistura (mix) da 1<sup>a</sup> rea&ccedil;&atilde;o.&#10;O produto da 1<sup>a</sup> rea&ccedil;&atilde;o normalmente n&atilde;o &eacute; notado em <a href="http://en.wikipedia.org/wiki/Eletroforese_em_gel" id="w">corrida</a> em gel de agarose, por outro lado o produto da 2<sup>a</sup> rea&ccedil;&atilde;o gerado em grande quantidade, sim, por isso pode ser visualizado na corrida eletrofor&eacute;tica ou utilizado para <a href="http://en.wikipedia.org/wiki/Sequenciamento_de_DNA" id="w">sequenciamento</a>.</p>&#10;<a id="Hot_Start" name="Hot_Start"></a><h3> Hot Start </h3>&#10;&#10;<p>A rea&ccedil;&atilde;o de PCR &eacute; ativada quando a temperatura atinge 94<sup>0</sup>C. Esse procedimento aumenta a especificidade da PCR, pois a <a href="http://en.wikipedia.org/wiki/DNA_polimerase" id="w">DNA polimerase</a> cont&eacute;m um <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpo</a>, que se desnatura e ativa a enzima ao atingir a temperatura de 94<sup>0</sup>C. DNA polimerases que n&atilde;o possuem esse inibidor podem amplificar produtos indesejados (inespec&iacute;ficos) em temperatura ambiente.</p>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Pcr clone.png|Clonagem de um gene utilizando&shy;se um <a href="http://en.wikipedia.org/wiki/Plasm%C3%ADdeo" id="w">plasm&iacute;deo</a>.&#10;Imagem:Pcr fingerprint.png|Fingerprint gen&eacute;tico: (1)Pai (2)Crian&ccedil;a (3)M&atilde;e. A crian&ccedil;a somente possui genes (representados por tra&ccedil;os pretos) herdados ou da m&atilde;e ou do pai.</p>&#10;<p>&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>Saiki, R. K., D. H. Gelfand, S. Stoffel, S. J. Scharf, R. Higuchi, G. T. Horn, K. B. Mullis, and H. A. Erlich.  &#34&semi;Primer&shy;Directed Enzymatic Amplification of DNA with a Thermostable DNA Polymerase.&#34&semi;  Science 239 (1988): 487&shy;491.</li></ul>&#10;&#10;<ul>&#10;<li>United States Patent 5,656,493 Mullis, et al.  August 12, 1997: System for automated performance of the polymerase chain reaction</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">Gen&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biologia_Molecular" id="w">Biologia Molecular</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://pcrfilme.vila.bol.com.br" rel="nofollow" title="http://pcrfilme.vila.bol.com.br">Filme did&aacute;tico</a>, sobre todo o protocolo desta t&eacute;cnica de biologia molecular.</li>&#10;<li><a class="externallink" href="http://www.biomolweb.kit.net/pcrr.swf" rel="nofollow" title="http://www.biomolweb.kit.net/pcrr.swf">Anima&ccedil;&atilde;o em Flash</a>, Principio da PCR de forma pr&aacute;tica e simples de visualizar.</li>&#10;<li><a class="externallink" href="http://www.gene&shy;quantification.info" rel="nofollow" title="http://www.gene&shy;quantification.info">Informa&ccedil;&atilde;o sobre todos os aspectos t&eacute;cnicos dos diferentes tipos de PCR</a>.</li>&#10;<li><a class="externallink" href="http://www.quimica.net/emiliano/artigos/2007mar_forense4.pdf" rel="nofollow" title="http://www.quimica.net/emiliano/artigos/2007mar_forense4.pdf">Ci&ecirc;ncia Forense: exame de ADN &shy; Prof. Emiliano Chemello</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica" id="w">Categoria:Gen&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_molecular" id="w">Categoria:Biologia molecular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A9cnicas_em_biologia_molecular" id="w">Categoria:T&eacute;cnicas em biologia molecular</a></p>&#10;<p> &#10; &#10; </p></body></html>