<html><title>Programa de computador</title><body>&#10;<p>Um <b>programa de computador</b> ou <b>programa inform&aacute;tico</b> &eacute; uma cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Instru%C3%A7%C3%A3o_(inform%C3%A1tica)" id="w">instru&ccedil;&otilde;es</a> que descrevem uma tarefa a ser realizada por um <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>. O termo pode ser uma refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_fonte" id="w">c&oacute;digo fonte</a>, escrito em alguma <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagem de programa&ccedil;&atilde;o</a>, ou ao <a href="http://en.wikipedia.org/wiki/Ficheiro" id="w">arquivo</a> que cont&eacute;m a forma <a href="http://en.wikipedia.org/wiki/Execut%C3%A1vel" id="w">execut&aacute;vel</a> deste c&oacute;digo fonte.&#10; </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p> </p>&#10;<p>O programa de computador surgiu antes do desenvolvimento do <a href="http://en.wikipedia.org/wiki/Computador_eletr%C3%B4nico" id="w">computador eletr&ocirc;nico</a>. Um trabalho publicado em 1843 por <a href="http://en.wikipedia.org/wiki/Ada_Lovelace" id="w">Ada Lovelace</a>, sugerindo uma forma para calcular os <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_de_Bernoulli" id="w">n&uacute;meros de Bernoulli</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_anal%C3%ADtica" id="w">m&aacute;quina anal&iacute;tica</a> de <a href="http://en.wikipedia.org/wiki/Charles_Babbage" id="w">Charles Babbage</a>, &eacute; tido como o primeiro programa de computador.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A primeira aplica&ccedil;&atilde;o pr&aacute;tica da programa&ccedil;&atilde;o surgiu com os dispositivos baseados em cart&otilde;es perfurados, que eram utilizados desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> na ind&uacute;stria da confec&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O empres&aacute;rio estadunidense <a href="http://en.wikipedia.org/wiki/Hermann_Hollerith" id="w">Hermann Hollerith</a> utilizou o conceito no processamento dos dados do censo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em 1890.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Os primeiros computadores eletr&ocirc;nicos eram programados somente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o_de_baixo_n%C3%ADvel" id="w">linguagens de baixo n&iacute;vel</a>. Essas linguagens n&atilde;o disponibilizavam um n&iacute;vel de abstra&ccedil;&atilde;o sobre o <i><a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a></i> e os comandos eram interpretados diretamente pelos <a href="http://en.wikipedia.org/wiki/Circuito_eletr%C3%B4nico" id="w">circuitos eletr&ocirc;nicos</a>. No <a href="http://en.wikipedia.org/wiki/ENIAC" id="w">ENIAC</a>, um dos equipamentos mais emblem&aacute;ticos na hist&oacute;ria da computa&ccedil;&atilde;o, a programa&ccedil;&atilde;o era realizada atrav&eacute;s de liga&ccedil;&otilde;es manuais, que uniam as unidades de processamento do computador, formando uma sequ&ecirc;ncia de execu&ccedil;&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o_de_alto_n%C3%ADvel" id="w">linguagens de alto n&iacute;vel</a> surgiram por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, como a <a href="http://en.wikipedia.org/wiki/Plankalk%C3%BCl" id="w">Plankalk&uuml;l</a> e a <a href="http://en.wikipedia.org/wiki/Short_Code" id="w">Short Code</a>, e tiveram grande impulso com o desenvolvimento dos <a href="http://en.wikipedia.org/wiki/Compilador" id="w">compiladores</a>, que tornaram a programa&ccedil;&atilde;o uma atividade poss&iacute;vel para um grande n&uacute;mero de pessoas. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> surgiu a primeira linguagem de grande aceita&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Fortran" id="w">Fortran</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;<p>Um programa de computador &eacute; a formaliza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmo</a> em qualquer linguagem capaz de ser transformada em instru&ccedil;&otilde;es que ser&atilde;o executadas por um computador gerando os resultados esperados .</p>&#10;<p>O termo &#34&semi;software&#34&semi; pode ser utilizado quando se quer designar um conjunto de programas ou, mais freq&uuml;entemente, quando &eacute; feita uma refer&ecirc;ncia &agrave; parte n&atilde;o f&iacute;sica do <a href="http://en.wikipedia.org/wiki/Sistema_computacional" id="w">sistema computacional</a>, em contraposi&ccedil;&atilde;o ao termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a>&#34&semi;, que designa o conjunto de <a href="http://en.wikipedia.org/wiki/Componente_eletr%C3%B4nico" id="w">componentes eletr&ocirc;nicos</a> que constituem um computador.</p>&#10;<p>Os programas de computador utilizados diretamente por pessoas comuns, como os <a href="http://en.wikipedia.org/wiki/Editor_de_texto" id="w">editores de texto</a>, s&atilde;o chamados de software aplicativo, ou de aplica&ccedil;&atilde;o. Os programas voltados para dar suporte funcional aos computadores, como os <a href="http://en.wikipedia.org/wiki/Sistema_operativo" id="w">sistemas operacionais</a>, s&atilde;o chamados de software de sistema. Esses softwares, assim como aqueles embutidos em outros sistemas (<i><a href="http://en.wikipedia.org/wiki/Firmware" id="w">firmware</a></i>), podem ser genericamente chamados de &#34&semi;programas&#34&semi;.</p>&#10;<a id="Execu%C3%A7%C3%A3o_do_programa" name="Execu%C3%A7%C3%A3o_do_programa"></a><h2> Execu&ccedil;&atilde;o do programa </h2>&#10;<p> &#10;Um programa de computador &eacute; primeiramente carregado na <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_(computador)" id="w">mem&oacute;ria do computador</a> (usualmente pelo <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>). O sistema operacional organiza tr&ecirc;s blocos de mem&oacute;ria, tamb&eacute;m chamados segmentos. O primeiro &eacute; o <a href="http://en.wikipedia.org/wiki/Segmento_de_c%C3%B3digo" id="w">segmento de c&oacute;digo</a>, que &eacute; est&aacute;tico em tamanho e em conte&uacute;do. Ele recebe todo o c&oacute;digo de m&aacute;quina que define as <a href="http://en.wikipedia.org/wiki/Subrotina" id="w">subrotinas</a> do programa, e o endere&ccedil;o de cada subrotina &eacute; definido como o menor dos endere&ccedil;os das c&eacute;lulas de mem&oacute;ria que a definem.</p>&#10;<p>O segundo bloco de mem&oacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/Segmento_de_dados" id="w">segmento de dados</a>, e recebe as <a href="http://en.wikipedia.org/wiki/Vari%C3%A1vel_global" id="w">vari&aacute;veis globais</a>. Assim como no segmento de c&oacute;digo, o endere&ccedil;o de cada vari&aacute;vel &eacute; definido como o menor dos endere&ccedil;os das c&eacute;lulas de mem&oacute;ria que o definem. Ele &eacute; est&aacute;tico em tamanho mas din&acirc;mico em conte&uacute;do, o que significa que este segmento n&atilde;o pode criar vari&aacute;veis em tempo de execu&ccedil;&atilde;o, mas o conte&uacute;do &eacute; vari&aacute;vel, pode ser modificado.</p>&#10;<p>O terceiro bloco de mem&oacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/Segmento_de_pilha" id="w">segmento de pilha</a>, uma &aacute;rea de mem&oacute;ria na qual armazena&shy;se informa&ccedil;&atilde;o em forma de uma <a href="http://en.wikipedia.org/wiki/LIFO" id="w">pilha</a>. ele serve para armazenar informa&ccedil;&otilde;es como vari&aacute;veis locais, par&acirc;metros de subrotinas e endere&ccedil;os de retorno (para onde o fluxo do programa deve ir ap&oacute;s a execu&ccedil;&atilde;o de uma fun&ccedil;&atilde;o, isto &eacute;, o ponto logo ap&oacute;s ela foi invocada.) Antes da execu&ccedil;&atilde;o do programa propriamente dita, a pilha &eacute; esvaziada.</p>&#10;<p>A partir de ent&atilde;o o programa &eacute; executado, instru&ccedil;&atilde;o por instru&ccedil;&atilde;o, at&eacute; o seu t&eacute;rmino. A execu&ccedil;&atilde;o de um programa de computador pode ser abreviada em caso de erro de <i>software</i> ou de <i><a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a></i>.</p>&#10;<a id="Programa_versus_dados" name="Programa_versus_dados"></a><h2> Programa versus dados </h2>&#10;<p>A forma execut&aacute;vel de um programa, normalmente um <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_objeto" id="w">c&oacute;digo objeto</a>, &eacute; freq&uuml;entemente tratada como algo separado dos dados utilizados por este programa. Em algumas linguagens, como o <a href="http://en.wikipedia.org/wiki/LISP" id="w">LISP</a>, esta distin&ccedil;&atilde;o n&atilde;o &eacute; t&atilde;o clara pois os programas podem criar ou modificar os dados, que em seguida s&atilde;o executados como parte do mesmo programa.</p>&#10;<a id="Programa%C3%A7%C3%A3o" name="Programa%C3%A7%C3%A3o"></a><h2> Programa&ccedil;&atilde;o </h2>&#10;<p> &#10;O ato de programar um computador &eacute; um processo iterativo que consiste na cria&ccedil;&atilde;o ou altera&ccedil;&atilde;o de c&oacute;digo fonte, seguido de testes, an&aacute;lise e posterior refinamento do resultado. Uma pessoa que realiza este trabalho &eacute; conhecida como programador de computador ou desenvolvedor de <i>software</i>. A cria&ccedil;&atilde;o de programas de computador, quando baseada em metodologias ou processos formalizados, &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Engenharia_de_software" id="w">engenharia de software</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Software" id="w">Software</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">Programa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_m%C3%A1quina" id="w">C&oacute;digo de m&aacute;quina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">Linguagem de programa&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programa%C3%A7%C3%A3o" id="w">Categoria:Programa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_inform%C3%A1tica" id="w">Categoria:Terminologia inform&aacute;tica</a></p></body></html>