<html><title>Rio</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ColumbiarivergorgeJRH.jpg%7Cthumb%7C200px" id="w">A imagem mostra o Columbia River, um rio dos [[Estados Unidos]].</a></p>&#10;<p>Um <b>rio</b> &eacute; um curso natural de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, usualmente de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  que flui no sentido de um <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a>, um <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a>, um <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, ou um outro rio. Em alguns casos, um rio simplesmente flui para o <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> ou seca completamente antes de chegar a um outro corpo d&#39&semi;&aacute;gua. Pequenos rios tamb&eacute;m podem ser chamados por outros nomes, incluindo c&oacute;rrego, riacho, riachuelo, canal e ribeira. N&atilde;o existe uma regra geral que define o que pode ser chamado de rio, embora em alguns pa&iacute;ses ou comunidades, um fluxo pode ser definido pelo seu tamanho. Muitos nomes de rios de pequeno porte s&atilde;o espec&iacute;ficos para a sua localiza&ccedil;&atilde;o geogr&aacute;fica. Um exemplo &eacute; o termo &#34&semi;burn&#34&semi;, usado na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e no Nordeste da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. &Agrave;s vezes um rio &eacute; considerado maior do que um afluente, mas isso nem sempre &eacute; o caso, por causa da imprecis&atilde;o na linguagem.</p>&#10;<p>O rio faz parte do ciclo hidrol&oacute;gico. A &aacute;gua de um rio &eacute; geralmente coletada atrav&eacute;s de escoamento superficial, recarga das &aacute;guas subterr&acirc;neas, <a href="http://en.wikipedia.org/wiki/Nascente_(hidrografia)" id="w">nascentes</a>, e a libera&ccedil;&atilde;o da &aacute;gua armazenada em gelo natural (por exemplo, das <a href="http://en.wikipedia.org/wiki/Geleiras" id="w">geleiras</a>).</p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Tiet%C3%AA_Barra_Bonita_150606__REFON_.jpg%7Cthumb%7C250px%7C%5B%5BRio_Tiet%C3%AA%5D%5D_em_%5B%5BBarra_Bonita_(S%C3%A3o_Paulo)" id="w">Barra Bonita]].</a></p>&#10;<p>Muitos rios s&atilde;o utilizados para <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>, chamado transporte fluvial.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> No seu curso, dependendo do tamanho e volume das &aacute;guas, e profundidade, navegam <a href="http://en.wikipedia.org/wiki/Navios" id="w">navios</a>, <a href="http://en.wikipedia.org/wiki/Barcos" id="w">barcos</a>, <a href="http://en.wikipedia.org/wiki/Barca%C3%A7a" id="w">barca&ccedil;as</a> e outras embarca&ccedil;&otilde;es menores. Ressalte&shy;se que h&aacute; rios com <a href="http://en.wikipedia.org/wiki/Corredeiras" id="w">corredeiras</a> e <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">quedas d&#39&semi;&aacute;gua</a> que impedem a <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navega&ccedil;&atilde;o</a>, bem como h&aacute; rios naveg&aacute;veis em apenas parte de seu curso d&#39&semi;&aacute;gua. </p>&#10;<p>A travessia a&eacute;rea dos rios d&aacute;&shy;se por interm&eacute;dio de <a href="http://en.wikipedia.org/wiki/Pontes" id="w">pontes</a>, constru&iacute;das sob os mais diferentes estilos <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitet&ocirc;nicos</a>. Mas na &aacute;gua, a travessia d&aacute;&shy;se atrav&eacute;s de &#34&semi;ferry&shy;boats&#34&semi; ou <a href="http://en.wikipedia.org/wiki/Balsa" id="w">balsas</a>, <a href="http://en.wikipedia.org/wiki/Jangada" id="w">jangadas</a>, <a href="http://en.wikipedia.org/wiki/Caiaque" id="w">caiaques</a> e outras pequenas embarca&ccedil;&otilde;es.</p>&#10;<p>Em rios de baixa profundidade, somente &eacute; poss&iacute;vel navega&ccedil;&atilde;o com lanchas com h&eacute;lices a&eacute;reas, chamadas de &#34&semi;aero&shy;barcos&#34&semi;.</p>&#10;<a id="Problemas_sociais" name="Problemas_sociais"></a><h2> Problemas sociais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_S%C3%A3o_Franciso_(River)_S%C3%ADtio_do_Mato%2C_Bahia%2C_Brasil.JPG%7Cthumb%7Cesquerda" id="w">O [[Rio S&atilde;o Francisco]], em [[S&iacute;tio do Mato]], na [[Bahia]], [[Brasil]].</a> </p>&#10;<p>Com o aumento da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> mundial e ocupa&ccedil;&atilde;o desenfreada para <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrializa&ccedil;&atilde;o</a> e moradia de terrenos ribeirinhos, surgiu um problema grave no <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>: a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> fluvial, que pode provocar danos irrevers&iacute;veis ao rio, provocando a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> e at&eacute; a <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extin&ccedil;&atilde;o</a> por completo de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Isso somado &agrave; cl&aacute;ssica iniciativa nociva de aterrar <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntanos</a> e <a href="http://en.wikipedia.org/wiki/Banhado" id="w">banhados</a> gera a cada temporada de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a>, nas margens de rios e pr&oacute;ximo a elas, o problema da <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchente</a>, que desabriga muitas <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lias</a> repetitivamente a cada ano.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<p>Quanto &agrave;s &aacute;guas, os rios podem ser de tr&ecirc;s tipos: rios de &aacute;guas brancas, rios de &aacute;guas claras e rios de &aacute;guas pretas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Os rios de &aacute;guas brancas s&atilde;o aqueles cujas &aacute;guas carregam grandes quantidades de s&oacute;lidos em suspens&atilde;o, como magn&eacute;sio e c&aacute;lcio, o que os deixa com a &aacute;gua com um aspecto esbranqui&ccedil;ado ou barrento, e baixa visibilidade. Muitos desses rios com parte do curso no Brasil t&ecirc;m origem nas nascentes <a href="http://en.wikipedia.org/wiki/Andes" id="w">andinas</a>. Em suas margens, existem &aacute;reas de v&aacute;rzeas f&eacute;rteis, prop&iacute;cias para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>.</p>&#10;<p>Os rios de &aacute;guas claras, ou &aacute;guas azuis, s&atilde;o os rios com pouca quantidade de s&oacute;lidos em suspens&atilde;o e aspecto cristalino, o que lhes permite uma grande visibilidade. Exemplos desses rios s&atilde;o os que correm na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste do Brasil</a> e na regi&atilde;o das Guianas.</p>&#10;<p>Os rios de &aacute;guas pretas s&atilde;o os que nascem em &aacute;reas de sendimentos terci&aacute;rios. Esses rios t&ecirc;m geralmente &aacute;gua &aacute;cida devido &agrave;s grandes quantidades de subst&acirc;ncias org&acirc;nicas dissolvidas, provenientes de solos arenosos cobertos por vegeta&ccedil;&atilde;o.Exemplo &eacute; o Rio Negro,localizado em tr&ecirc;s pa&iacute;ses (Venezuela,Col&ocirc;mbia e Brasil).</p>&#10;<a id="Temporalidade" name="Temporalidade"></a><h2> Temporalidade </h2>&#10;<p>O rio pode ser perene, quando h&aacute; sempre &aacute;gua fluindo em seu leito, ou seja, n&atilde;o seca durante o ano, ou intermitente (ou tempor&aacute;rios), que durante a &eacute;poca de chuva (ou &#34&semi;cheias&#34&semi;), geralmente no inverno, apresenta bastante &aacute;gua em seu curso e durante a estiagem (ou per&iacute;odo das &#34&semi;secas&#34&semi;), normalmente no ver&atilde;o, desaparece temporariamente.</p>&#10;<a id="Sinon%C3%ADmia" name="Sinon%C3%ADmia"></a><h2> Sinon&iacute;mia </h2>&#10;<p>H&aacute; v&aacute;rios outros termos utilizados para cursos d&#39&semi;&aacute;gua, v&aacute;rios deles caracter&iacute;sticos de determinadas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ou de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>:&#10;</p>&#10;<ul>&#10;<li>Arroio &shy; usado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">regi&atilde;o Sul do Brasil</a>, principalmente no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Exemplos: <a href="http://en.wikipedia.org/wiki/Arroio_Chu%C3%AD" id="w">arroio Chu&iacute;</a>, arroio das Caneleiras, arroio Grande, arroio do Ouro etc.</li>&#10;<li>Bra&ccedil;o &shy; exemplos: bra&ccedil;o esquerdo do Mapu&aacute; e bra&ccedil;o do Macaco.</li>&#10;<li>Barranco &shy;  exemplo: barranco da Amoreira, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Guadiana" id="w">Guadiana</a>.</li>&#10;<li>Canal &shy; exemplos: canal Campos&shy;Maca&eacute; e canal Sernambetiba.</li>&#10;<li>Corga ou Corgo &shy; exemplos: corga do Vale das Antas, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Castro_Laboreiro" id="w">Rio Castro Laboreiro</a> e corgo de Areias, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Guadiana" id="w">Guadiana</a>.  </li>&#10;<li>Corixo ou corixa &shy; exemplos: corixa do Destacamanto e corixo Grande.</li>&#10;<li>C&oacute;rrego &shy; exemplos: c&oacute;rrego da Trai&ccedil;&atilde;o, c&oacute;rrego Buriti, c&oacute;rrego do Messias e c&oacute;rrego do Ouro.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manaus_Encontro_das_aguas_10_2006_103_8x6.jpg%7Cdireita%7C200px%7Cthumb%7CO_%5B%5BEncontro_das_%C3%81guas%5D%5D_na_conflu%C3%AAncia_dos_rios_%5B%5BRio_Solim%C3%B5es%7CSolim%C3%B5es%5D%5D_e_%5B%5BRio_Negro_(Amazonas)" id="w">Negro]], perto de [[Manaus]].</a>&#10;</p>&#10;<ul>&#10;<li>Desaguadouro &shy; exemplos: desaguadouro da lagoa Mandior&eacute;.</li>&#10;<li>Esteiro &shy; exemplos: esteiro de Canelas, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Vouga" id="w">Vouga</a>.</li>&#10;<li>Furo &shy; exemplos: furo Aturira, furo Curto, furo Matamata e furo Retiro.</li>&#10;<li>Grota &shy; exemplos: grota Bananeira e grota do Corguinho</li>&#10;<li>Igarap&eacute; &shy; usado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">regi&atilde;o Norte do Brasil</a>, principalmente na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. Exemplos: igarap&eacute; Bahia, igarap&eacute; do Paracuri, igarap&eacute; Marreta, igarap&eacute; Yamanaka, igarap&eacute; Luiz de Albuquerque, igarap&eacute; Tr&ecirc;s Buritis, igarap&eacute; S&atilde;o Francisco e igarap&eacute; Castanhal.</li>&#10;<li>Lageado ou Lajeado &shy; nome usado na regi&atilde;o serrana do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> para designar cursos d&#39&semi;&aacute;gua repletos de rochas em seu leito. Exemplos: lajeado Alegre, lajeado Grande e lejeado Bugre.</li>&#10;<li>Paran&aacute; &shy; exemplos: paran&aacute; Bom Jardim, paran&aacute; das Cutias e paran&aacute; do Saraiva.</li>&#10;<li>Regato &shy; exemplo: regato de Nespereira, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Vizela" id="w">rio Vizela</a>.</li>&#10;<li>Riacho</li>&#10;<li>Riachinho</li>&#10;<li>Riachuelo</li>&#10;<li>Ribeira &shy; o termo mais usado em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> na composi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimos" id="w">top&oacute;nimos</a> de cursos de &aacute;gua de certa import&acirc;ncia, que n&atilde;o sejam rios. Eexemplos: ribeira da <a href="http://en.wikipedia.org/wiki/Quarteira" id="w">Quarteira</a> no <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, ribeira de Odlouca, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Arade" id="w">rio Arade</a>.</li>&#10;<li>Ribeiro &shy; exemplo: ribeiro da Teixeira, afluente do <a href="http://en.wikipedia.org/wiki/Rio_C%C3%A1vado" id="w">C&aacute;vado</a>.</li>&#10;<li>Ribeir&atilde;o</li>&#10;<li>Sanga: nome utilizado no Sul do Brasil para designar cursos d&#39&semi;&aacute;gua muito pequenos.</li>&#10;<li>Sangradouro</li>&#10;<li>Vala &shy; exemplo: vala de Alpiar&ccedil;a, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>.</li>&#10;<li>V&aacute;rzea</li>&#10;<li>Vazante</li></ul>&#10;<a id="Elementos_de_um_rio" name="Elementos_de_um_rio"></a><h2> Elementos de um rio </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Afluente" id="w">Afluente</a> &eacute; o nome dado aos rios menores que desaguam em rios principais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conflu%C3%AAncia" id="w">Conflu&ecirc;ncia</a> Termo que define a jun&ccedil;&atilde;o de dois ou mais rios ou ainda a converg&ecirc;ncia para um determinado ponto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Foz" id="w">Foz</a> &eacute; o local onde desagua um rio, podendo dar&shy;se em outro rio, em um lago ou no oceano.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jusante" id="w">Jusante</a> &eacute; qualquer ponto ou se&ccedil;&atilde;o do rio que se localize depois (isto &eacute;, em dire&ccedil;&atilde;o &agrave; foz) de um outro ponto referencial fixado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leito_aqu%C3%A1tico" id="w">Leito</a> Local onde o rio corre. &Eacute; o solo que fica entre as margens, por onde as &aacute;guas do rio escorrem.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Margem_(geografia)" id="w">Margem</a> As laterais do curso do rio que delimitam sua largura. Virado para jusante tem&shy;se &agrave; direita a margem direita e &agrave; esquerda a margem esquerda.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Montante_(hidr%C3%A1ulica)" id="w">Montante</a> &eacute; qualquer ponto ou se&ccedil;&atilde;o do rio que se localize antes (isto &eacute;, em dire&ccedil;&atilde;o &agrave; nascente) de um outro ponto referencial fixado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nascente_(hidrografia)" id="w">Nascente</a> &eacute; o ponto onde se originam as &aacute;guas do rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Talvegue" id="w">Talvegue</a> &eacute; a linha que se encontra no meio da regi&atilde;o mais profunda de um rio e onde a corrente &eacute; mais r&aacute;pida.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tipos_de_Drenagem" id="w">Tipos de Drenagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vau" id="w">Vau</a> sitio onde corre a &aacute;gua</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rios_mais_extensos_do_mundo" id="w">Rios mais extensos do mundo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Rios_por_pa%C3%ADs" id="w">Rios por pa&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fluvial" id="w">Fluvial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_voador" id="w">Rio voador</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biomas_aqu%C3%A1ticos" id="w">Categoria:Biomas aqu&aacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rios" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hidrologia" id="w">Categoria:Hidrologia</a></p>&#10;<p> </p></body></html>