<html><title>Teatro de Arena de S&atilde;o Paulo</title><body>&#10;<p> &#10; &#10;O <b>Teatro de Arena de S&atilde;o Paulo</b> (ou somente <b>Teatro de Arena</b>) foi um dos mais importantes grupos <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatrais</a> brasileiros das d&eacute;cadas de 50 e 60. Inicia&shy;se em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> tendo promovido uma renova&ccedil;&atilde;o e nacionaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Teatro_brasileiro" id="w">teatro brasileiro</a>, sua exist&ecirc;ncia termina em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. Em seu palco, de cerca de 90 lugares, hoje <a href="http://en.wikipedia.org/wiki/Teatro_de_Arena_Eug%C3%AAnio_Kusnet" id="w">Teatro de Arena Eug&ecirc;nio Kusnet</a> apresentaram&shy;se espet&aacute;culos de importantes diretores e dramaturgos brasileiros como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Renato" id="w">Jos&eacute; Renato</a> P&eacute;cora, <a href="http://en.wikipedia.org/wiki/Augusto_Boal" id="w">Augusto Boal</a> e <a href="http://en.wikipedia.org/wiki/Gianfrancesco_Guarnieri" id="w">Gianfrancesco Guarnieri</a> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Mais que um grupo ou uma companhia, o <b>Teatro de Arena</b> foi fundado na cidade de S&atilde;o Paulo, em 1953, como uma alternativa &agrave; cena teatral da &eacute;poca. A inten&ccedil;&atilde;o de um dos seus fundadores, o ator e diretor teatral <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Renato" id="w">Jos&eacute; Renato</a>, advindo da primeira turma da Escola de Arte Dram&aacute;tica de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> era apresentar produ&ccedil;&otilde;es de baixo custo, em contraposi&ccedil;&atilde;o ao tipo de teatro que se via praticado pelo TBC &ndash; <a href="http://en.wikipedia.org/wiki/Teatro_Brasileiro_de_Com%C3%A9dia" id="w">Teatro Brasileiro de Com&eacute;dia</a>, (um repert&oacute;rio iminentemente internacional, com produ&ccedil;&otilde;es sofisticadas). </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, com o primeiro elenco <a href="http://en.wikipedia.org/wiki/Profissional" id="w">profissional</a>, a companhia estr&eacute;ia nos sal&otilde;es do MAM &ndash; <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna" id="w">Museu de Arte Moderna</a> com <i>Esta Noite &eacute; Nossa</i>, de Stafford Dickens. Integram a companhia: Jos&eacute; Renato, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Britto" id="w">S&eacute;rgio Britto</a>, Henrique Becker, Geraldo Mateus, Renata Blaunstein e <a href="http://en.wikipedia.org/wiki/Monah_Delacy" id="w">Monah Delacy</a>. Ap&oacute;s dois anos de atua&ccedil;&atilde;o em espa&ccedil;os improvisados, a sala da Rua Theodoro Baima, no centro da cidade, em frente a Igreja da Consola&ccedil;&atilde;o, uma garagem adaptada, foi inaugurada em (<a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>).</p>&#10;<p>Foi a chegada de um jovem ator, egresso do <a href="http://en.wikipedia.org/wiki/Teatro_Paulista_do_Estudante" id="w">Teatro Paulista do Estudante</a>, que salvou o Arena &ndash; prestes a fechar suas portas por quest&otilde;es econ&ocirc;micas. Esse jovem ator e dramaturgo, apesar de italiano, tinha s&eacute;rias convic&ccedil;&otilde;es sobre o teatro que se deveria fazer no Brasil. O ano era 1958, a pe&ccedil;a <i><a href="http://en.wikipedia.org/wiki/Eles_N%C3%A3o_Usam_Black&shy;Tie" id="w">Eles N&atilde;o Usam Black&shy;Tie</a></i> e o jovem autor, <a href="http://en.wikipedia.org/wiki/Gianfrancesco_Guarnieri" id="w">Gianfrancesco Guarnieri</a>. O sucesso de <i>Black&shy;Tie</i>, mais de um ano em cartaz, abriu espa&ccedil;o para o surgimento de um movimento que constituiu&shy;se no <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rios_de_Dramaturgia" id="w">Semin&aacute;rios de Dramaturgia</a>, que tinha por objetivo revelar e expor a produ&ccedil;&atilde;o de novos autores brasileiros. Da&iacute;, destacaram&shy;se: <a href="http://en.wikipedia.org/wiki/Oduvaldo_Vianna_Filho" id="w">Oduvaldo Vianna Filho</a> (o Vianninha) e <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Migliaccio" id="w">Fl&aacute;vio Migliaccio</a> entre outros. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Augusto_Boal" id="w">Augusto Boal</a>, rec&eacute;m chegado dos Estados Unidos, foi o diretor e dramaturgo central neste processo. A partir da&iacute;, al&eacute;m de buscar uma dramaturgia nacional, passou a incentivar a nacionaliza&ccedil;&atilde;o dos cl&aacute;ssicos. Nessa fase o Arena passa a contar com a colabora&ccedil;&atilde;o ass&iacute;dua de <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Imp%C3%A9rio" id="w">Fl&aacute;vio Imp&eacute;rio</a> na cria&ccedil;&atilde;o de cen&aacute;rios e figurinos.</p>&#10;<p>A fase seguinte foi a dos musicais, com forte influ&ecirc;ncia do teatro de <a href="http://en.wikipedia.org/wiki/Bertolt_Brecht" id="w">Bertolt Brecht</a>, com espet&aacute;culos como <a href="http://en.wikipedia.org/wiki/Arena_conta_Zumbi" id="w">Arena conta Zumbi</a> e <a href="http://en.wikipedia.org/wiki/Arena_conta_Tirandentes" id="w">Arena conta Tirandentes</a>, ambos de Boal e Guarnieri, utilizando o que foi chamado por Boal de <i>sistema coringa</i> de atua&ccedil;&atilde;o, em que todos os atores revezavam&shy;se representando quase todos os personagens, sem caracteriza&ccedil;&atilde;o. A forte repress&atilde;o da <a href="http://en.wikipedia.org/wiki/Ditadura_Militar" id="w">Ditadura Militar</a> instaurada a partir de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, que culmina com o Ato Institucional n&ordm; 5, o <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a>, impedem a continuidade destas experi&ecirc;ncias. </p>&#10;<p>Uma das &uacute;ltimas atividades da companhia, foram com experi&ecirc;ncias como o <i>Teatro Jornal</i>. A trajet&oacute;ria do Arena &eacute; interompida pela Ditadura em 1972.</p>&#10;<a id="Montagens" name="Montagens"></a><h2> Montagens </h2>&#10;&#10;<ul>&#10;<li>1953 <b><i>Esta Noite &eacute; Nossa</i></b>, de Stafford Dickens (estr&eacute;ia da companhia nos sal&otilde;es do MAM &ndash; <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna" id="w">Museu de Arte Moderna</a>). Integram a companhia: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Renato_P%C3%A9cora" id="w">Jos&eacute; Renato</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Britto" id="w">S&eacute;rgio Britto</a>, Henrique Becker, Geraldo Mateus, Renata Blaunstein e <a href="http://en.wikipedia.org/wiki/Monah_Delacy" id="w">Monah Delacy</a>.  </li>&#10;<li>1953&shy;54 entram em repert&oacute;rio: <b><i>O Demorado Adeus</i></b>, de <a href="http://en.wikipedia.org/wiki/Tennessee_Williams" id="w">Tennessee Williams</a>&semi; <b><i>Uma Mulher e Tr&ecirc;s Palha&ccedil;os</i></b>, de Marcel Achard&semi; <b><i>Judas em S&aacute;bado de Aleluia</i></b>, de <a href="http://en.wikipedia.org/wiki/Martins_Pena" id="w">Martins Pena</a>.</li>&#10;<li>1956 <b><i>Ratos e Homens</i></b>, de <a href="http://en.wikipedia.org/wiki/John_Steinbeck" id="w">John Steinbeck</a>. A montagem sob a dire&ccedil;&atilde;o de Augusto Boal conta com novos talentos vindos do Teatro do Estudante. Entre eles, al&eacute;m de Guarnieri e Vianninha, <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Migliaccio" id="w">Fl&aacute;vio Migliaccio</a>, <a href="http://en.wikipedia.org/wiki/Riva_Nimitz" id="w">Riva Nimitz</a> e <a href="http://en.wikipedia.org/wiki/Milton_Gon%C3%A7alves" id="w">Milton Gon&ccedil;alves</a>. </li>&#10;<li>1957 <b><i>Juno e o Pav&atilde;o</i></b>, de <a href="http://en.wikipedia.org/wiki/Sean_O%26%2339%3BCasey" id="w">Sean O&#39&semi;Casey</a>. </li>&#10;<li>1958 <b><i>Eles N&atilde;o Usam Black&shy;Tie</i></b>, de Guarnieri, sob dire&ccedil;&atilde;o de Jos&eacute; Renato.   </li>&#10;<li>1959 <b><i>Chapetuba Futebol Clube</i></b>, de Oduvaldo Vianna Filho, dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Augusto_Boal" id="w">Augusto Boal</a>.</li>&#10;<li>1959 <b><i>Gente Como a Gente</i></b>, de <a href="http://en.wikipedia.org/wiki/Roberto_Freire_(psiquiatra)" id="w">Roberto Freire (psiquiatra)</a>, dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Augusto_Boal" id="w">Augusto Boal</a>.</li>&#10;<li>1960 <b><i>Fogo Frio</i></b>&#39&semi;, de <a href="http://en.wikipedia.org/wiki/Benedito_Ruy_Barbosa" id="w">Benedito Ruy Barbosa</a>, dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Augusto_Boal" id="w">Augusto Boal</a>.</li>&#10;<li>1960 <b><i>Revolu&ccedil;&atilde;o na Am&eacute;rica do Sul</i></b>, de Augusto Boal, dire&ccedil;&atilde;o de Jos&eacute; Renato.</li>&#10;<li>1961 <b><i>O Testamento do Cangaceiro</i></b>, de <a href="http://en.wikipedia.org/wiki/Chico_de_Assis" id="w">Chico de Assis</a>, dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Augusto_Boal" id="w">Augusto Boal</a>.</li>&#10;<li>1962 <b><i>Os Fuzis da Senhora Carrar</i></b>, de Bertolt Brecht, dire&ccedil;&atilde;o de Jos&eacute; Renato</li>&#10;<li>1962 <b><i>A Mandr&aacute;gora</i></b>, de <a href="http://en.wikipedia.org/wiki/Maquiavel" id="w">Maquiavel</a>, dire&ccedil;&atilde;o de Augusto Boal.</li>&#10;<li>1964 <b><i>O Tartufo</i></b>, de <a href="http://en.wikipedia.org/wiki/Moli%C3%A8re" id="w">Moli&egrave;re</a>.</li>&#10;<li>1965 <b><i>Arena Conta Zumbi</i></b>, de Boal e Guarnieri, com m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Edu_Lobo" id="w">Edu Lobo</a>.</li>&#10;<li>1967&shy;68 <b><i>Arena Conta Tiradentes</i></b>, tamb&eacute;m de Boal e Guarnieri</li>&#10;<li>1968 <b><i>Primeira Feira Paulista de Opini&atilde;o</i></b>, evento organizado por Augusto Boal no <a href="http://en.wikipedia.org/wiki/Teatro_Ruth_Escobar" id="w">Teatro Ruth Escobar</a>.</li>&#10;<li>1968 <b><i>McBird</i></b>, de B&aacute;rbara Garson, dire&ccedil;&atilde;o de Boal, tamb&eacute;m no palco do Teatro <a href="http://en.wikipedia.org/wiki/Ruth_Escobar" id="w">Ruth Escobar</a>.</li>&#10;<li>1968 Duas montagens malogradas no palco do Arena: <b><i>O C&iacute;rculo de Giz Caucasiano</i></b>, de Bertolt Brecht e  <b><i>La Moschetta</i></b>, de Angelo Beolco.</li>&#10;<li>1969 <b><i>A Resist&iacute;vel Ascens&atilde;o de Arturo Ui</i></b>, de Bertolt Brecht. </li>&#10;<li>1970 O Arena sai em turn&ecirc; internacional nos EUA, com a remontagem de <b><i>Arena Conta Zumbi</i></b> e estr&eacute;ia de <b>Arena Conta Bol&iacute;var</b>.</li>&#10;<li>1971 <b><i>Teatro Jornal &shy; 1&ordf; Edi&ccedil;&atilde;o</i></b>, de Augusto Boal.</li>&#10;<li>1971 <b><i>Arena Conta Bol&iacute;var</i></b> &eacute; proibida pela censura do Regime Militar, n&atilde;o sendo apresentado no Brasil.</li>&#10;<li>1972 <b><i>Doce Am&eacute;rica, Latino Am&eacute;rica</i></b>, cria&ccedil;&atilde;o coletiva, dirigida por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pedro" id="w">Ant&ocirc;nio Pedro</a>.</li>&#10;<li>1972 <b>Tambores da Noite</b>, de Bertolt Brecht, dire&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fernando_Peixoto" id="w">Fernando Peixoto</a>, N&uacute;cleo 2 do Teatro de Arena. Encenada no Teatro S&atilde;o Pedro.</li>&#10;<li>1972 <b>A Semana &shy; Esses Intr&eacute;pidos Rapazes e Sua Maravilhosa Semana de Arte Moderna</b>, de <a href="http://en.wikipedia.org/wiki/Carlos_Queiroz_Telles" id="w">Carlos Queiroz Telles</a>, N&uacute;cleo 2 do Teatro de Arena. Encenada no Teatro S&atilde;o Pedro.</li></ul>&#10;<a id="Processo_de_desintegra%C3%A7%C3%A3o" name="Processo_de_desintegra%C3%A7%C3%A3o"></a><h2> Processo de desintegra&ccedil;&atilde;o </h2>&#10;&#10;<p>Foi na excurs&atilde;o carioca de <b>Eles N&atilde;o Usam Black&shy;Tie</b> que <a href="http://en.wikipedia.org/wiki/Oduvaldo_Vianna_Filho" id="w">Oduvaldo Vianna Filho</a> e <a href="http://en.wikipedia.org/wiki/Milton_Gon%C3%A7alves" id="w">Milton Gon&ccedil;alves</a> saem da companhia e fundam, em 1961, o movimento dos <a href="http://en.wikipedia.org/wiki/CPCs_&shy;_Centros_Populares_de_Cultura" id="w">CPCs &shy; Centros Populares de Cultura</a>, junto &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_dos_Estudantes" id="w">Uni&atilde;o Nacional dos Estudantes</a> &shy; UNE.&#10;O pr&oacute;ximo a romper com o Arena foi o diretor Jos&eacute; Renato, que mudou&shy;se para o Rio de Janeiro em 1962 para assumir a dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/TNC_%E2%80%93_Teatro_Nacional_de_Com%C3%A9dia" id="w">TNC &ndash; Teatro Nacional de Com&eacute;dia</a>. </p>&#10;<p>Em 1968 e 1969 Gianfrancesco Guarnieri desliga&shy;se do Teatro de Arena, deixando a tarefa nas m&atilde;os de Augusto Boal. Uma das atividades do Arena foi uma excurs&atilde;o internacional (Nova Iorque, Berkeley, S&atilde;o Francisco, Kent, Cleveland, Kansas City, B&uacute;falo, Chapaqua), Per&uacute; (Lima) e Mexico (Puebla, Guanaguato, Guadalajara, Monte Rei, Leon, S&atilde;o Luis de Porto Si e Morela), com os espet&aacute;culos <i>Arena Conta Zumbi</i>, de Gianfrancesco Guarnieri e Augusto Boal, e <i>Arena Conta Bol&iacute;var</i>, de Augusto Boal, em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> (Foto de Cartaz em Peixoto Depoimento: Em Cena Aberta).</p>&#10;<p>No ano de 1971, quando montava o texto <i>Arena Conta Bolivar</i>, que veio a ser proibido, Augusto Boal &eacute; preso e depois segue para o ex&iacute;lio. As &uacute;ltimas produ&ccedil;&otilde;es do Arena foram realizadas pelo N&uacute;cleo 2 do Arena a partir de 1969. Nesse momento, o Arena passa &agrave;s m&atilde;os de seu administrador, o tamb&eacute;m ator <a href="http://en.wikipedia.org/wiki/Luiz_Carlos_Arutin" id="w">Luiz Carlos Arutin</a>.</p>&#10;<p>Os dois &uacute;ltimos espet&aacute;culos da companhia foram <i>Tambores da Noite</i>, de Bertolt Brecht, e <i>A Semana &shy; Esses Intr&eacute;pidos Rapazes e Sua Maravilhosa Semana de Arte Moderna</i>, de Carlos Queiroz Telles em 1972, apresentados pelo <b>N&uacute;cleo 2 do Teatro de Arena</b>. Formado por <a href="http://en.wikipedia.org/wiki/Edson_Santana" id="w">Edson Santana</a>, <a href="http://en.wikipedia.org/wiki/Celso_Frateschi" id="w">Celso Frateschi</a>, Margot Bairdi, <a href="http://en.wikipedia.org/wiki/Dulce_Muniz" id="w">Dulce Muniz</a>, <a href="http://en.wikipedia.org/wiki/Denise_Del_Vecchio" id="w">Denise Del Vecchio</a>, <a href="http://en.wikipedia.org/wiki/Renato_Dobal" id="w">Renato Dobal</a>, <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o_Farc" id="w">Abra&atilde;o Farc</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Pedro" id="w">Antonio Pedro</a>. Estes espet&aacute;culos foram apresentados no Teatro S&atilde;o Pedro (sala pequena) e dirigidos por <a href="http://en.wikipedia.org/wiki/Fernando_Peixoto" id="w">Fernando Peixoto</a> (Fernando Peixoto, Depoimento Em Cena Aberta). </p>&#10;<p>O Arena fecha suas portas como companhia em 1972 e o espa&ccedil;o &eacute; comprado pelo extinto <a href="http://en.wikipedia.org/wiki/SNT_%E2%80%93_Servi%C3%A7o_Nacional_de_Teatro" id="w">SNT &ndash; Servi&ccedil;o Nacional de Teatro</a>, no ano de 1977. A partir dos anos 1990 e com o nome de Teatro Experimental <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Kusnet" id="w">Eug&ecirc;nio Kusnet</a>, a velha sala da Rua Teodoro Baima abriga elencos de pesquisa da linguagem teatral que v&ecirc;m somar&shy;se &agrave; efervesc&ecirc;ncia cultural daquela regi&atilde;o (<a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Roosevelt" id="w">Pra&ccedil;a Roosevelt</a> e adjac&ecirc;ncias).</p>&#10;<a id="Participantes_do_Teatro_de_Arena" name="Participantes_do_Teatro_de_Arena"></a><h2> Participantes do Teatro de Arena </h2>&#10;<p>Al&eacute;m dos j&aacute; mencionados <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Renato" id="w">Jos&eacute; Renato</a>, <a href="http://en.wikipedia.org/wiki/Gianfrancesco_Guarnieri" id="w">Gianfrancesco Guarnieri</a>, <a href="http://en.wikipedia.org/wiki/Oduvaldo_Viana_Filho" id="w">Oduvaldo Viana Filho</a>, <a href="http://en.wikipedia.org/wiki/Augusto_Boal" id="w">Augusto Boal</a> e <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Imp%C3%A9rio" id="w">Fl&aacute;vio Imp&eacute;rio</a>, passaram pelo Arena nomes como: <a href="http://en.wikipedia.org/wiki/Paulo_Jos%C3%A9" id="w">Paulo Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Flavio_Migliaccio" id="w">Flavio Migliaccio</a>, <a href="http://en.wikipedia.org/wiki/Dirce_Migliaccio" id="w">Dirce Migliaccio</a> <a href="http://en.wikipedia.org/wiki/Juca_de_Oliveira" id="w">Juca de Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Myriam_Muniz" id="w">Myriam Muniz</a>, <a href="http://en.wikipedia.org/wiki/Isabel_Ribeiro" id="w">Isabel Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Lima_Duarte" id="w">Lima Duarte</a>, <a href="http://en.wikipedia.org/wiki/Dina_Sfat" id="w">Dina Sfat</a>, <a href="http://en.wikipedia.org/wiki/Joana_Fomm" id="w">Joana Fomm</a>, <a href="http://en.wikipedia.org/wiki/Renato_Consorte" id="w">Renato Consorte</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A9lia_Abramo" id="w">L&eacute;lia Abramo</a>, <a href="http://en.wikipedia.org/wiki/Dulce_Muniz" id="w">Dulce Muniz</a>, e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Muniz" id="w">H&eacute;lio Muniz</a> entre muitos outros (in <i>Qui est qui dans le Th&eacute;&acirc;tre Arena?</i> <i>in</i> Richard Roux, <i>Le Th&eacute;&acirc;tre Arena</i>, vol. 1).</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><i>Panorama do Teatro Brasileiro</i>, de S&aacute;bato Magaldi &shy; Global Editora </li>&#10;<li><i>Pequena Hist&oacute;ria do Teatro no Brasil</i> (quatro s&eacute;culos de teatro no Brasil), de Mario Cacciaglia &shy; EDUSP</li>&#10;<li><i>Le Th&eacute;&acirc;tre Arena (S&atilde;o Paulo 1953&shy;1977)&shy; Du &#34&semi;th&eacute;&acirc;tre en rond&#34&semi; au &#34&semi;th&eacute;&acirc;tre populaire&#34&semi;</i>, de Richard Roux, Aix&shy;en&shy;Provence, Universit&eacute; de Provence, 1991, 2 vol., 758 p.</li>&#10;<li>&laquo; Le th&eacute;&acirc;tre br&eacute;silien &raquo;. <i>In</i> : CORVIN, Michel, <i>Dictionnaire encyclop&eacute;dique du th&eacute;&acirc;tre</i>, Paris, Bordas, 1e &eacute;d.1991 &semi; 2e &eacute;d. 1995 (entr&eacute;es corrig&eacute;es) &semi; Paris, Larousse, 3e &eacute;d.: 1998 (entr&eacute;es corrig&eacute;es et augment&eacute;es) &semi; Paris Hachette, 4e &eacute;d : 2007 (entr&eacute;es augment&eacute;es).</li>&#10;<li><a class="externallink" href="http://www.itaucultural.org.br/aplicexternas/enciclopedia_teatro/index.cfm?fuseaction=cias_biografia&#38&semi;cd_verbete=657" rel="nofollow" title="http://www.itaucultural.org.br/aplicexternas/enciclopedia_teatro/index.cfm?fuseaction=cias_biografia&#38&semi;cd_verbete=657">verbete Teatro de Arena &shy; Enciclop&eacute;dia</a></li>&#10;<li><a class="externallink" href="http://www2.uol.com.br/teatroarena/arena.html" rel="nofollow" title="http://www2.uol.com.br/teatroarena/arena.html">Depoimentos escritos, fotos e em v&iacute;deo de v&aacute;rios dos artistas participantes. Arena 50 Anos</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teatros_da_cidade_de_S%C3%A3o_Paulo" id="w">Arena Eugenio Kusnet</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Companhias_de_teatro_do_Brasil" id="w">Categoria:Companhias de teatro do Brasil</a></p></body></html>