<html><title>Vila Nova de S&atilde;o Bento</title><body>&#10;<p> &#10;<b>Vila Nova de S&atilde;o Bento</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Serpa" id="w">Serpa</a>, com 241,69&#160&semi;km&sup2; de &aacute;rea e 3 072 habitantes (2011). Densidade: 12,7 hab/km&sup2;.</p>&#10;<p>Foi elevada a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em <a href="http://en.wikipedia.org/wiki/19_de_Abril" id="w">19 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>&semi; at&eacute; a&iacute;, chamava&shy;se <i>Aldeia Nova de S&atilde;o Bento</i>. O seu santo padroeiro &eacute; <a href="http://en.wikipedia.org/wiki/Bento_de_N%C3%BArsia" id="w">S. Bento</a> e as suas festas anuais alternam entre os meses de Maio e Setembro.</p>&#10;<a id="Lenda" name="Lenda"></a><h2> Lenda </h2>&#10;<p>Diz&shy;nos a hist&oacute;ria que se estava em Dezembro de 1640, em plena guerra da Restaura&ccedil;&atilde;o, levada a cabo pelos Portugueses para por fim ao dom&iacute;nio dos espanh&oacute;is, que durava h&aacute; sessenta anos. A campanha arrastou&shy;se por 27 anos, tendo por palco principal o Alentejo, visto as suas planuras serem prop&iacute;cias &agrave; ac&ccedil;&atilde;o da cavalaria, decisiva por essa &eacute;poca.</p>&#10;<p>A lenda, por sua vez, fala&shy;nos de uma jovem da Aldeia da Fonte do Canto, enamorada de um rapaz de uma Aldeia vizinha, Cabe&ccedil;o de Vaqueiros.</p>&#10;<p>Como este parecia n&atilde;o corresponder ao seu amor, a jovem acabou por aceitar o pedido de casamento dum soldado espanhol.</p>&#10;<p>Em Maio, bebe o boi no redo do arado.</p>&#10;<p>Sabendo do casamento,  logo o jovem alentejano se apressou a declarar o seu amor e a prometer tudo fazer para se livrar dos espanh&oacute;is das duas aldeias.</p>&#10;<p>A jovem, por seu lado, invoca S&atilde;o Bento, por quem tinha grande cren&ccedil;a, para que lhe valesse em t&atilde;o grande afli&ccedil;&atilde;o, temendo pela vida do seu amado.</p>&#10;<p>O espanhol, repudiado, chama mais tropas e a luta surge sem tr&eacute;guas entre os combatentes rivais: de um lado, os soldados liderados pelo espanhol preterido, do outro, um grupo formado por todos os homens das duas aldeias, chefiados pelo jovem alentejano, unidos da mesma inten&ccedil;&atilde;o: derrotar os espanh&oacute;is e libertar as aldeias da Fonte do Canto e de Cabe&ccedil;a de Vaqueiros.</p>&#10;<p>A verdade, por&eacute;m, &eacute; que a bravura dos portugueses, juntos na sua for&ccedil;a e na sua coragem, conseguiu p&ocirc;r em debandada as tropas espanholas.</p>&#10;<p>Logo o pensamento das gentes se voltou para S&atilde;o Bento. Para as preces que lhe haviam feito. &#34&semi;S&atilde;o Bento tinha concedido um milagre&#34&semi;, era a opini&atilde;o geral.</p>&#10;<p>J&aacute; o povo n&atilde;o quis separar as duas aldeias. Numa s&oacute;, unidas, tinham lutado contra o inimigo, numa s&oacute; continuaram a estar dali em diante.</p>&#10;<p>Que nome dar&shy;lhe, ent&atilde;o? Pensando um pouco, n&atilde;o era uma aldeia nova que nascia? Pois esse seria o seu nome: &#34&semi;Aldeia Nova&#34&semi; &shy; a que acrescentaram &#34&semi;de S&atilde;o Bento&#34&semi; em honra e agradecimento ao Santo que os tinha ajudado a conquistar, pela f&eacute;, a paz e a liberdade.</p>&#10;<p>Numa outra lenda, S. Bento apareceu a um crente, pessoa de posses da regi&atilde;o, e comunicou&shy;lhe que pretendia que erigissem uma igreja em sua homenagem. Essa pessoa mandou construir a igreja, e assim se fez, iniciou&shy;se a constru&ccedil;&atilde;o de uma igreja na herdade da Abobada. Durante a constru&ccedil;&atilde;o da referida igreja todos os dias quando os construtores voltavam para iniciar os trabalhos as ferramentas n&atilde;o se encontravam l&aacute;, mas sim no local onde esta constru&iacute;da a Igreja de S. Bento, este facto repetiu&shy;se varias vezes levando a que os obreiros erguessem a igreja na sua atual localiza&ccedil;&atilde;o, estando o altar mor constru&iacute;do sobre o tronco da arvore onde S. Bento apareceu.</p>&#10;<a id="Festas_e_feiras" name="Festas_e_feiras"></a><h2> Festas e feiras </h2>&#10;&#10;<ul>&#10;<li>Festa de S. Sebasti&atilde;o, festa essencialmente religiosa, realizada no dia 20 de Janeiro, dia de S&atilde;o Sebasti&atilde;o e que inclui prociss&atilde;o e oferendas de ramos de laranjas a S. Sebasti&atilde;o, bolos, frangos, leit&otilde;es, etc. Para al&eacute;m da missa, tem lugar uma prociss&atilde;o e um leil&atilde;o das oferendas.</li>&#10;<li>Festa das Santas Cruzes no in&iacute;cio de Maio, inclui prociss&atilde;o (com rosmaninho espalhado no ch&atilde;o) ao Cruzeiro, onde h&aacute; missa e por vezes garraida. Em diversas casas da vila &eacute; enfeitada uma divis&atilde;o com a Santa Cruz, um altar em degraus coberto de tecido claro, normalmente com bordados e enfeitado com flores, figuras de culto e velas, culminado com a &#34&semi;Santa Cruz&#34&semi;. Os visitantes s&atilde;o bem recebidos e canta&shy;se &agrave; Santa Cruz.</li>&#10;<li>Feira anual nos dias 1 a 3 de Setembro. A Feira foi criada em 1899 com a finalidade de manifestar a sua profunda adora&ccedil;&atilde;o ao Santo Padroeiro desta freguesia.</li></ul>&#10;<a id="Patrim%C3%B3nio_e_locais_interessantes" name="Patrim%C3%B3nio_e_locais_interessantes"></a><h2> Patrim&oacute;nio e locais interessantes </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>A Barragem do Facho (a 2&#160&semi;km na estrada para Serpa)</li>&#10;<li>A Barragem da Vareta (a 5&#160&semi;km do Cruzeiro)</li>&#10;<li>Os Barros da Ferradura (pouco antes de Vila Verde de Ficalho, estrada para Safara a 3Km a sa&iacute;da para o caminho de terra batida &agrave; esquerda na para a Herdade P&eacute;&shy;da&shy;Serra)</li>&#10;<li>A&shy;do&shy;Pinto (Aldeia do Pinto a 5&#160&semi;km na estrada para Serpa)</li>&#10;<li>Crossodromo da atalaia (a 9&#160&semi;km da vila em direc&ccedil;&atilde;o ao Cruzeiro)</li></ul>&#10;<a id="Pessoas" name="Pessoas"></a><h2> Pessoas </h2>&#10;<p>Alguns nomes de naturais desta vila:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Filipe_La_Feria" id="w">Filipe La Feria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Monge_(militar)" id="w">Manuel Monge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monge_da_Silva" id="w">Monge da Silva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinarte_Branco" id="w">Dinarte Branco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Silvestre_Raposo" id="w">Silvestre Raposo</a></li>&#10;<li></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vila_Nova_de_S%C3%A3o_Bento" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>