<html><title>Ermida (Sert&atilde;)</title><body>&#10;<p> &#10;<b>Ermida</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a>, com 27,98&#160&semi;km&sup2; de &aacute;rea e 218 habitantes (2011). Densidade: 7,8 hab/km&sup2;.</p>&#10;<p>Orago: N&ordf;. S&ordf;. da Esperan&ccedil;a. O p&aacute;roco da <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> da Ermida &eacute; o <b>Pe. V&iacute;tor Manuel Matias</b>.</p>&#10;<p>O presidente da Junta de Freguesia (eleito em 2005) &eacute; <b>Paulo Jos&eacute; Martins Alves</b>.</p>&#10;<a id="Localidades" name="Localidades"></a><h2> Localidades </h2>&#10;&#10;<ul>&#10;<li>Castanheira Cimeira</li>&#10;<li>Castanheira Fundeira</li>&#10;<li>Dona Maria</li>&#10;<li>Ermida</li>&#10;<li>Perna do Galego</li>&#10;<li>Relvas</li>&#10;<li>Sipote</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A Ermida ter&aacute; sido um curato do gr&atilde;o&shy;prior do <a href="http://en.wikipedia.org/wiki/Priorado_do_Crato" id="w">Crato</a>. O infante D. Pedro, que era o gr&atilde;o&shy;prior em 1762, elevou a pequena aldeia a freguesia em 1793, depois de ter concedido aos habitantes o direito a terem capel&atilde;o.</p>&#10;<p>A primeira igreja da Ermida j&aacute; existia em 1594 e era dedicada a Nossa Senhora da Esperan&ccedil;a&semi; veio a ser ampliada em 1827.</p>&#10;<p>A igreja foi v&iacute;tima de frequentes abusos principalmente nas &eacute;pocas festivas. O Pe. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Louren%C3%A7o_Farinha" id="w">Ant&oacute;nio Louren&ccedil;o Farinha</a>, em <i>A Sert&atilde; e o seu Concelho</i> relata que era costume dormirem, comerem e beberem nela os romeiros. Assim, o visitador do Gr&atilde;o&shy;Priorado proibiu sob pena de <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomunh&atilde;o</a> e multa de cinco arrobas de <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a>, em 1594, que esses maus h&aacute;bitos continuasse. Louren&ccedil;o Farinha reconhece que &#34&semi;<i>as dan&ccedil;as, comezainas e brinquedos</i>&#34&semi; dentro da igreja terminaram. Mas, em 1734 ainda se continuava a fazer um grande <a href="http://en.wikipedia.org/wiki/Bodo" id="w">bodo</a> , no dia da festa de Ver&atilde;o, em que os habitantes da freguesia e das par&oacute;quias lim&iacute;trofes se embriagavam etilicamente.</p>&#10;<p>A Ermida tinha cerca de 80 moradores em 1527, segundo o Cadastro da Popula&ccedil;&atilde;o do Reino, 200 em 1730 e mais de 400 em 1891. No in&iacute;cio do s&eacute;culo XX a freguesia teriam uns 90 fogos, a que correspondiam mais de 583 habitantes. Actualmente tem cerca de 700 habitantes.</p>&#10;<a id="Her%C3%A1ldica" name="Her%C3%A1ldica"></a><h2> Her&aacute;ldica </h2>&#10;<p>Escudo de prata, monte de tr&ecirc;s c&ocirc;moros de verde, firmado nos flancos e movente de um ondado de prata e azul de tr&ecirc;s tiras, o c&ocirc;moro central rematado por pinheiro de negro, com agulhas de verde e sangrando de ouro para tigelas de vermelho. Coroa mural de prata de tr&ecirc;s torres. Listel branco, com a legenda a negro: &ldquo;Ermida&shy;Sert&atilde;&rdquo;</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_arte_rupestre_da_Lageira" id="w">Esta&ccedil;&atilde;o de arte rupestre da Lageira</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_da_Sert%C3%A3" id="w">Categoria:Freguesias da Sert&atilde;</a></p></body></html>