<html><title>Castelo (Sesimbra)</title><body>&#10;<p> &#10; &#10;<b>Castelo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Sesimbra" id="w">Sesimbra</a>, com 178,77&#160&semi;km&sup2; de &aacute;rea e   habitantes (2011). Densidade: 106,6 hab/km&sup2;.</p>&#10;<p>Inclui juntamente com a freguesia de Santiago a vila de Sesimbra.</p>&#10;<p>A freguesia de Nossa Senhora da Consola&ccedil;&atilde;o do Castelo abrange o territ&oacute;rio rural, numa &aacute;rea bastante ampla que se estende, grosso modo, do Cabo Espichel ao Arneiro, a norte&semi; daqui &agrave; Quinta do Conde a nascente&semi; da&iacute; &agrave; Azenha da Ordem&semi; e enfim, mais a sul, ao Fojo, j&aacute; nos contrafortes da Serra da Arr&aacute;bida.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A freguesia do Castelo do concelho de Sesimbra est&aacute; intimamente ligada com a hist&oacute;ria da Nacionalidade, tendo sido conquistada aos mouros por <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a> no ano de <a href="http://en.wikipedia.org/wiki/1165" id="w">1165</a>. O seu castelo foi povoado por uma col&oacute;nia de Francos desde os finais do s&eacute;culo XII, talvez desde 1166, em torno da Igreja de Nossa Senhora da Consola&ccedil;&atilde;o do Castelo.</p>&#10;<p>O castelo de Sesimbra que Afonso Henriques conquistou foi arrasado em 1190 tendo sido reerguido em 1200, por ordem do rei D. Sancho I, e teve um novo restauro em &eacute;poca recente. Este restauro pretendeu recuperar a tra&ccedil;a original da constru&ccedil;&atilde;o com a sua muralha defensiva e respectivos parapeitos e guarni&ccedil;&atilde;o das ameias.</p>&#10;<p>O edif&iacute;cio recuperou o aspecto medieval com a maci&ccedil;a ala do alc&aacute;cer, dominada pela grande torre de menagem de ab&oacute;bada artesoada na cobertura do piso superior, a norte do recinto amuralhado.</p>&#10;<p>Junto da cisterna podem ainda ver&shy;se as ru&iacute;nas da Casa dos Vereadores, que no in&iacute;cio do s&eacute;culo XVI ainda funcionava.</p>&#10;<p>Na freguesia do Castelo localiza&shy;se o Solar da Quintinha, amplo solar barroco, situado no lugar da Cotovia e que &eacute; constitu&iacute;do por v&aacute;rias alas modernizadas tendo a principal um terra&ccedil;o apoiado em arcaria corrida.</p>&#10;<p>O Solar tem uma capela privativa de fachada muito singela datada de 1738 e possui um altar de talha cl&aacute;ssica, em cujo trono figura uma imagem de Nossa Senhora das Dores. O tecto &eacute; estucado e ornado com figuras de dois Evangelistas, S. Paulo e S. Pedro e o Agnus Dei. Nas paredes existem quatro telas do final de setecentos em estilo de Pedro Alexandrino.</p>&#10;<p>No entanto, a pe&ccedil;a de maior valor da casa &eacute; a grande fonte do s&eacute;culo XVIII, toda revestida a azulejos azuis e brancos da mesma &eacute;poca, de boa qualidade. A s&eacute;rie inferior representa cenas da vida aristocr&aacute;tica e a superior Santo Ant&oacute;nio de Lisboa, a Imaculada Concei&ccedil;&atilde;o, a &Uacute;ltima Ceia e S. Francisco.</p>&#10;<p>A Igreja de Santa Maria do Castelo foi fundada no ano de 1160 tendo sofrido, desde ent&atilde;o, v&aacute;rias reformas que lhe adulteraram a tra&ccedil;a original. Uma dessas remodela&ccedil;&otilde;es deve ter ocorrido, possivelmente no ano de 1721, como &eacute; atestado por inscri&ccedil;&atilde;o existente no portal.</p>&#10;<p>O templo &eacute; de uma s&oacute; <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">nave</a>, coberta por um tecto simples tendo ao centro uma tela do s&eacute;culo XVII que representa a <a href="http://en.wikipedia.org/wiki/Coroa%C3%A7%C3%A3o_da_Virgem" id="w">Coroa&ccedil;&atilde;o da Virgem</a>. As paredes s&atilde;o todas revestidas a <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejos</a> de cor azul e branca do s&eacute;culo XVIII, de boa qualidade, que figuram momentos da <a href="http://en.wikipedia.org/wiki/Vida_de_Nossa_Senhora" id="w">vida de Nossa Senhora</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/P%C3%BAlpito" id="w">p&uacute;lpito</a> &eacute; um bom trabalho em <a href="http://en.wikipedia.org/wiki/Pedra_de_lioz" id="w">pedra de lioz</a>. Os <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo" id="w">ret&aacute;bulos</a> dos sete altares em <a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">talha dourada</a> merecem tamb&eacute;m refer&ecirc;ncia e datam dos princ&iacute;pios de <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">setecentos</a>. Na <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a> encontra&shy;se a mais valiosa pe&ccedil;a que a Igreja guarda, uma escultura de <a href="http://en.wikipedia.org/wiki/Alabastro" id="w">alabastros</a> representando &#34&semi;Nossa Senhora M&atilde;e dos Homens&#34&semi;, provavelmente do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, e que &eacute; um not&aacute;vel exemplo de concep&ccedil;&atilde;o pl&aacute;stica.</p>&#10;<p>Dentre o patrim&oacute;nio da freguesia do castelo &eacute; importante referir o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Nossa_Senhora_do_Cabo" id="w">Santu&aacute;rio de Nossa Senhora do Cabo</a>, localizado no <a href="http://en.wikipedia.org/wiki/Cabo_Espichel" id="w">Cabo Espichel</a>, um dos mais interessantes pontos de toda a geografia e imagin&aacute;ria nacional. O templo &eacute; tamb&eacute;m conhecido pelo nome de Santu&aacute;rio da Pedra da Mua e est&aacute; actualmente quase abandonado.</p>&#10;<p>O Cabo Espichel &eacute; formado pelo extremo sudoeste da <a href="http://en.wikipedia.org/wiki/Serra_da_Arr%C3%A1bida" id="w">Serra da Arr&aacute;bida</a>, elevando&shy;se a 150 metros acima das &aacute;guas do mar. No ponto mais avan&ccedil;ado encontra&shy;se o farol, cuja torre primitiva deve ser do s&eacute;culo XVIII, tendo sido reformada em 1848.</p>&#10;<p>A venera&ccedil;&atilde;o da Senhora do Cabo surgiu &agrave; volta da Ermida da Mem&oacute;ria, erguida no local onde apareceu a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora" id="w">Virgem</a> no ano de 1410 a um casal de idosos de Alcabideche.</p>&#10;<p>A data da funda&ccedil;&atilde;o da capela &eacute; desconhecida. &Eacute; de propor&ccedil;&otilde;es harmoniosas e coberta por uma <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> boleada, o interior &eacute; revestido de <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejos</a> que contam a lenda do santu&aacute;rio.</p>&#10;<p>A grande aflu&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Peregrino" id="w">peregrinos</a> durante todo esse s&eacute;culo levou a uma cont&iacute;nua amplia&ccedil;&atilde;o do recinto, continuando&shy;se a construir ainda em 1791.</p>&#10;<p>A igreja, para onde foi transferida em 1707 a imagem de Nossa Senhora do Cabo, tem portal com <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> em meia concha, ladeado por fogar&eacute;us.</p>&#10;<p>O interior tem um <a href="http://en.wikipedia.org/wiki/Guarda&shy;vento" id="w">guarda&shy;vento</a> em madeira brasileira, &eacute; de uma s&oacute; nave, coberta por tecto em ab&oacute;bada onde se desenvolve uma bela composi&ccedil;&atilde;o a fresco, de perspectiva, figurando no centro a <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_da_Virgem" id="w">Assun&ccedil;&atilde;o da Virgem</a>, obra not&aacute;vel de <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_da_Cunha" id="w">Louren&ccedil;o da Cunha</a>, executada em 1740. As paredes est&atilde;o totalmente revestidas por m&aacute;rmore branco e negro da Arr&aacute;bida.</p>&#10;<p>Na capela&shy;mor encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Relic%C3%A1rio" id="w">maquineta&shy;relic&aacute;rio</a> em prata dourada, oferecida pela peregrina&ccedil;&atilde;o de Lisboa, de <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a>, onde se guarda a muito antiga e pequena imagem da Senhora do Cabo.</p>&#10;<p>Fora do recinto da igreja e das hospedarias ergue&shy;se a Casa da &Aacute;gua, constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a> a que se acede por uma escadaria e que tem como pe&ccedil;a mais valiosa a bel&iacute;ssima fonte de tipo <a href="http://en.wikipedia.org/wiki/Rocaille" id="w">rocaille</a> de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, em tipo <a href="http://en.wikipedia.org/wiki/Bernini" id="w">berniniano</a>.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>Esta&ccedil;&atilde;o arqueol&oacute;gica da Lapa do Fumo ou Lapa do Fumo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castelo_de_Sesimbra" id="w">Castelo de Sesimbra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Castelo_(Sesimbra)" id="w">Igreja de Nossa Senhora do Castelo</a></li>&#10;<li>Conjunto do <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Nossa_Senhora_da_Pedra_Mua" id="w">Santu&aacute;rio de Nossa Senhora da Pedra Mua</a> &shy; <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Cabo_(Sesimbra)" id="w">Igreja de Nossa Senhora do Cabo</a>, <a href="http://en.wikipedia.org/wiki/Ermida_da_Mem%C3%B3ria_(Sesimbra)" id="w">Ermida da Mem&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Casa_dos_C%C3%ADrios" id="w">Casa dos C&iacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Terreiro_no_Cabo_Espichel" id="w">Terreiro no Cabo Espichel</a>, Cruzeiro, <a href="http://en.wikipedia.org/wiki/Casa_da_%C3%81gua" id="w">Casa da &Aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Aqueduto_no_Cabo_Espichel" id="w">Aqueduto no Cabo Espichel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_megal%C3%ADtico_da_Ro%C3%A7a_do_Casal_do_Meio" id="w">Monumento megal&iacute;tico da Ro&ccedil;a do Casal do Meio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_do_Cavalo" id="w">Forte do Cavalo</a> ou <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Teod%C3%B3sio_da_Ponta_do_Cavalo" id="w">Forte de S&atilde;o Teod&oacute;sio da Ponta do Cavalo</a></li></ul>&#10;<a id="Outros" name="Outros"></a><h3>Outros</h3>&#10;&#10;<ul>&#10;<li>Gruta do Frade</li>&#10;<li>Jazida de superf&iacute;cie dos Lagosteiros</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_Natural_da_Pedra_da_Mua" id="w">Monumento Natural da Pedra da Mua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_Natural_da_Pedreira_do_Avelino" id="w">Monumento Natural da Pedreira do Avelino</a></li>&#10;<li>Jazida de superf&iacute;cie da Boca do Chapim</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADtio_Classificado_da_Gruta_do_Zambujal" id="w">S&iacute;tio Classificado da Gruta do Zambujal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_de_Albufeira" id="w">Lagoa de Albufeira</a></li></ul>&#10;<a id="Praias" name="Praias"></a><h2> Praias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Lagoa_de_Albufeira" id="w">Praia da Lagoa de Albufeira</a></li>&#10;<li>Praia da Foz (Sesimbra)</li>&#10;<li>Praia dos Lagosteiros</li>&#10;<li>Praia do Ribeiro do Cavalo</li>&#10;<li>Praia da Mijona</li>&#10;<li>Praia do Penedo</li>&#10;<li>Praia do Pescador</li>&#10;<li>Praia das Bicas</li>&#10;<li>Praia do Moinho de Baixo &shy; ou <a href="http://en.wikipedia.org/wiki/Praia_do_Meco" id="w">Praia do Meco</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Castelo_(Sesimbra)" id="w"> </a></p></body></html>