<html><title>Rio Frio (Bragan&ccedil;a)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Rio Frio</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> do concelho de <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_(Portugal)" id="w">Bragan&ccedil;a</a>, com 33,95&#160&semi;km&sup2; de &aacute;rea e 203 habitantes (2011). Densidade: 6 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, foi agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o_(Bragan%C3%A7a)" id="w">Milh&atilde;o</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Rio_Frio_e_Milh%C3%A3o" id="w">Uni&atilde;o das Freguesias de Rio Frio e Milh&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Da nova freguesia fazem parte as aldeias de Rio Frio, Milh&atilde;o, Pa&ccedil;&oacute; de Rio Frio e Quintas do Vilar permanecendo, pela sua maior centralidade e popula&ccedil;&atilde;o, como sede de freguesia.</p>&#10;<a id="Territ%C3%B3rio" name="Territ%C3%B3rio"></a><h2> Territ&oacute;rio </h2>&#10;&#10;<p>Abarcando uma consider&aacute;vel fatia de territ&oacute;rio na &aacute;rea oriental concelhia, Rio Frio situa&shy;se a sudeste da respectiva capital, na direc&ccedil;&atilde;o dos concelhos vizinhos de <a href="http://en.wikipedia.org/wiki/Vimioso" id="w">Vimioso</a> e <a href="http://en.wikipedia.org/wiki/Miranda_do_Douro" id="w">Miranda do Douro</a>. Recentemente, com a inaugura&ccedil;&atilde;o da A4, unindo Bragan&ccedil;a e Quintanilha, Rio Frio beneficiou de algum encurtamento na dist&acirc;ncia para a capital de distrito (cerca de 13 kms), para al&eacute;m do manifesto melhoramento das acessibilidade. O termo da aldeia &eacute; delimitado a Norte pela aldeia de Milh&atilde;o, a Oeste pelas Quintas do Vilar e pelo Rio Sabor, a Este por Quintanilha e a Sul pela aldeia de Pa&ccedil;&oacute; de Rio Frio. A topografia de tipo plan&aacute;ltico e n&atilde;o especialmente acidentada (a cota m&aacute;xima ronda os 820 metros, assinalada na colina do Urzedo, ponto mais alto da freguesia). </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Esta povoa&ccedil;&atilde;o ter&aacute; surgido num local denominado Cabe&ccedil;o do Castro, cuja eloquente topon&iacute;mia havia j&aacute; suscitado o interesse do <a href="http://en.wikipedia.org/wiki/Abade_de_Ba%C3%A7al" id="w">Abade de Ba&ccedil;al</a> nas suas &ldquo;Mem&oacute;rias&rdquo;, onde ter&aacute; assentado outrora um presum&iacute;vel povoado fortificado castrejo da Idade do Ferro. &#10;Numa doa&ccedil;&atilde;o a favor do mosteiro de Castro de Avel&atilde;s, documentado datado de 1144, menciona&shy;se j&aacute; a povoa&ccedil;&atilde;o sede de freguesia, ent&atilde;o designada &ldquo;Rivus Frigidus do Monte&rdquo;.&#10;Cerca de um s&eacute;culo depois, nas &ldquo;Inquiri&ccedil;&otilde;es&rdquo; de 1258 (ordenadas por D. Afonso III), surge j&aacute; nomeada a respectiva institui&ccedil;&atilde;o paroquial, com o nome de &ldquo;Santa Maria Rivulo Frigido&rdquo;. No reinado seguinte, e muito concretamente em 1299, D. Dinis ter&shy;lhe&shy;&aacute; concedido foral, assumindo o t&iacute;tulo de vila.&#10;Com a cria&ccedil;&atilde;o do concelho de Outeiro, por 1514 e a mando de D. Manuel I, Rio Frio passaria a integrar essa circunscri&ccedil;&atilde;o administrativa at&eacute; &agrave; respectiva extin&ccedil;&atilde;o, com as reformas liberais e no ano de 1853, altura em que a freguesia transitou para o termo de Bragan&ccedil;a.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Habitantes" name="Habitantes"></a><h2> Habitantes </h2>&#10;&#10;<p>Os habitantes denominam&shy;se rivofrigidenses, nome que remete para as origens do nome da aldeia. Esta conta com cerca de 200 habitantes, n&uacute;mero esse que cresce exponencialmente nos meses de f&eacute;rias, particularmente Agosto, onde se assiste ao regresso de um consider&aacute;vel n&uacute;mero de filhos da terra, residentes nos grandes centros urbanos, como Lisboa ou Porto, ou emigrados na Europa Central,em especial em Fran&ccedil;a.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Bragan&ccedil;a 123.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Bragan&ccedil;a 124.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Bragan&ccedil;a 312.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Bragan&ccedil;a 313.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<p>Em termos patrimoniais de &iacute;ndole arquitect&oacute;nica, Rio Frio conta com uma interessante igreja de singela mas graciosa tra&ccedil;a setecentista. Tamb&eacute;m de graciosa tra&ccedil;a possivelmente setecentista &eacute; a Capela de N. Sra. ao P&eacute; da Cruz, com confraria institu&iacute;da em 1734. Quer a tradi&ccedil;&atilde;o que aquele culto tenha ali remota origem, referindo&shy;se at&eacute; a uma suposta oferta de uma imagem pelo Santo Condest&aacute;vel, que ali ter&aacute; passado por 1386 em campanha contra as tropas castelhanas, tendo rezado no local onde hoje se erige a capela, prometendo tal recompensa em caso de vit&oacute;ria, o que veio a suceder. A referir ainda a Capela de N. Sra. das Necessidades, erguida no alto de um proeminente outeiro, de onde se desfruta de abrangentes panor&acirc;micas atrav&eacute;s de um miradouro com o mesmo nome. Tal capela estaria abandonada e degradada, tendo sido recuperada ao longo da d&eacute;cada de 90 pelos esfor&ccedil;os dos habitantes da aldeia.</p>&#10;<p>A destacar ainda tr&ecirc;s cruzeiros (Santa Cruz, Esp&iacute;rito Santo e Santo Ant&oacute;nio), localizados em s&iacute;tios centrais da aldeia e funcionando como centros de conv&iacute;vio e encontro. Do patrim&oacute;nio da aldeia constam ainda diversas fontes (sendo a mais conhecida a Fonte do Olmo) e tanques&semi; a antiga escola prim&aacute;ria, abandonada h&aacute; cerca de uma d&eacute;cada&semi; os lavadouros p&uacute;blicos&semi; um Cristo&shy;Rei, localizado no santu&aacute;rio de Nossa Senhora das Necessidades&semi; a Casa do Povo, onde se situa a sede da Junta de Freguesia e o posto m&eacute;dico&semi; e a Sede da Associa&ccedil;&atilde;o Social, Cultural, Recreativa e Desportiva de Rio Frio.  </p>&#10;<a id="Actividades_Econ%C3%B3micas" name="Actividades_Econ%C3%B3micas"></a><h2> Actividades Econ&oacute;micas </h2>&#10;&#10;<p>Agricultura, pecu&aacute;ria, ca&ccedil;a, constru&ccedil;&atilde;o civil e pequeno com&eacute;rcio.</p>&#10;<a id="'''Festas_e_Romarias" name="'''Festas_e_Romarias"></a><h2> &#39&semi;&#39&semi;&#39&semi;Festas e Romarias </h2>&#10;&#10;&#10;<ul>&#10;<li>N.&ordf; Sra. da Assun&ccedil;&atilde;o &shy; Orago (2.&ordm; Domingo de Agosto)</li>&#10;<li>Santo Est&ecirc;v&atilde;o &shy; Festa da mocidade (26 de Dezembro)</li>&#10;<li>S. Roque &shy; Festa da Cabra (2.&ordf; quinzena de Dezembro)</li>&#10;<li>S. Francisco (3.&ordm; Domingo de Setembro)</li>&#10;<li>S. Jo&atilde;o (fim&shy;de&shy;semana pr&oacute;ximo a 24 de Junho)</li>&#10;<li>N.&ordf; Sra. das Dores (Sexta&shy;feira antes do Domingo de Ramos)</li>&#10;<li>Festa de Nossa Senhora das Necessidades (8 de Setembro).</li></ul>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;&#10;&#10;<ul>&#10;<li>Enchidos: Botelo com casulas, alheira, chouri&ccedil;o, salpic&atilde;o, azedo</li>&#10;<li>Carnes de Ca&ccedil;a: Javali, perdiz, coelho, lebre </li>&#10;<li>Castanha, azeite, batata</li>&#10;<li>Do&ccedil;aria: S&uacute;plicas e Doces de ovos com am&ecirc;ndoas.</li>&#10;<li>Vinho tinto, aguardente, jeropiga, ginjinha.</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Bragan%C3%A7a" id="w">Categoria:Antigas freguesias de Bragan&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Outeiro_(Bragan%C3%A7a)" id="w">Categoria:Antigas freguesias de Outeiro (Bragan&ccedil;a)</a></p></body></html>