<html><title>Salsas</title><body>&#10;<p> &#10; &#10;<b>Salsas</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_(Portugal)" id="w">Bragan&ccedil;a</a>, com 26,12&#160&semi;km&sup2; de &aacute;rea e 389 habitantes (2011). Densidade: 14,9 hab/km&sup2;.</p>&#10;<p>Antiga freguesia de S. Nicolau de Salsas, reitoria da apresenta&ccedil;&atilde;o do arcebispo de Braga. Em 1839 pertenceu ao concelho de Bragan&ccedil;a, em 1840 ao de Izeda, extinto por decreto de 24 de Outubro de 1855, pelo qual passou para o de Bragan&ccedil;a.</p>&#10;<p>O nome desta freguesia n&atilde;o tem rela&ccedil;&atilde;o alguma com salsa &shy; planta. Salsa era um utens&iacute;lio usado nos mosteiros. &Eacute; composta pelos seguintes lugares: Ch&atilde;os, Fernande, Freixeda, Moredo, Salsas,sede de freguesia e Vale Nogueira.&#10;&Eacute; terra de centeio e castanha.</p>&#10;<p>Em tempos antigos existiu um importante centro de manufactura&ccedil;&atilde;o da telha, embora fosse de forma artesanal. A telha produzida era utilizada na constru&ccedil;&atilde;o de casas de habita&ccedil;&atilde;o e outros e edif&iacute;cios necess&aacute;rios ao desenvolvimento individual como de toda a comunidade e da regi&atilde;o, j&aacute; que a telha era adquirida pelas outras comunidades pr&oacute;ximas destes centros de elabora&ccedil;&atilde;o.</p>&#10;<p>Nestes centros, os quais era uma &aacute;rea consider&aacute;vel, realizava&shy;se todo o processo de produ&ccedil;&atilde;o. Desde a prepara&ccedil;&atilde;o da mat&eacute;ria&shy;prima &ldquo;o barro&rdquo; onde era limpo das grandes impurezas e amassado manualmente ou utilizando animais de trabalho de grande porte no caso bovinos. Seguidamente era elaborada a telha em moldes predefinidos, passava para a fase de secagem onde aguardava o tempo necess&aacute;rio. Posteriormente ia para a cozedura em fornos, estes tamb&eacute;m constru&iacute;dos artesanalmente, ai a telha cozia nestes fornos aquecidos a lenha ou em madeira seleccionada para obter a melhor temperatura.</p>&#10;<p>Findo este processo e depois de os fornos arrefecerem a telha era retirada e colocada num espa&ccedil;o amplo e plano chamado &ldquo;eira&rdquo; em empilhadores ou &ldquo;pilhas&rdquo; em contagens doseadas para ser vendida e levada para os seus diversos destinos.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Bragan&ccedil;a 125.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Bragan&ccedil;a 126.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Bragan&ccedil;a 314.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Bragan&ccedil;a 315.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p>Salsas preserva ainda a esta&ccedil;&atilde;o de caminho&shy;de&shy;ferro da Linha do Tua, a qual exp&otilde;e preservada a torre de &aacute;gua que alimentava as locomotivas a vapor. Foi palco em 27 de Abril de 1910 do terr&iacute;vel incidente que vitimou Ab&iacute;lio Be&ccedil;a, Conselheiro e Governador Civil de Bragan&ccedil;a. Tentando subir para o comboio em andamento, ter&aacute; escorregado para a linha, sendo trucidado pelo comboio. Ab&iacute;lio Be&ccedil;a &eacute; considerado, ao lado de figuras como Clemente Meneres, Dinis da Mota e Jo&atilde;o da Cruz, como um dos pais da <a href="http://en.wikipedia.org/wiki/Linha_do_Tua" id="w">Linha do Tua</a>.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Bragan%C3%A7a" id="w">Categoria:Freguesias de Bragan&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Izeda" id="w">Categoria:Antigas freguesias de Izeda</a></p></body></html>