<html><title>U&shy;Br</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ubr&shy;logo&shy;wiki.png%7Cthumb" id="w">Logo da U&shy;Br</a>&#10;A <b>U&shy;Br</b> &eacute; uma rede <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de servidores contendo grupos de discuss&atilde;o. Trata&shy;se de um conjunto de servidores que permitem que seus usu&aacute;rios se comuniquem atrav&eacute;s de qualquer leitor de not&iacute;cias que utilize o protocolo <a href="http://en.wikipedia.org/wiki/NNTP" id="w">NNTP</a>.</p>&#10;<p>&Eacute; considerada uma vers&atilde;o brasileira da <a href="http://en.wikipedia.org/wiki/Usenet" id="w">usenet</a>, por utilizar os mesmos protocolos e metodologias de funcionamento.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A iniciativa que originou a rede teve como fator desencadeante o fechamento do acesso p&uacute;blico ao sistema de grupos de discuss&atilde;o do provedor <a href="http://en.wikipedia.org/wiki/Universo_Online" id="w">Universo Online</a>. No entanto, a id&eacute;ia de criar um novo servi&ccedil;o, administrado por usu&aacute;rios, j&aacute; havia sido proposta diversas vezes, nos mais diferenciados grupos de discuss&atilde;o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Deve&shy;se citar o papel inspirador da <a href="http://en.wikipedia.org/wiki/RBT" id="w">RBT</a> (Rede Brasileira de Teleinform&aacute;tica) que era uma rede de grupos de discuss&atilde;o baseada na Fidonet e dominou a cena durante meados dos anos 90. Nesta &eacute;poca, os grupos de discuss&atilde;o baseados no protocolo nntp como a U&shy;br ainda eram uma distante realidade de um cen&aacute;rio onde BBSs de linha discada dominavam. </p>&#10;<p>Apesar de possuir caracter&iacute;sticas &uacute;nicas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, tais como a estrutura de m&uacute;ltiplos servidores de not&iacute;cias e administra&ccedil;&atilde;o oficial n&atilde;o&shy;centralizada, a U&shy;Br n&atilde;o se trata do primeiro servi&ccedil;o de grupos de discuss&atilde;o que n&atilde;o seja mantido por um <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso" id="w">provedor de acesso</a>. A exist&ecirc;ncia de servidores como <a href="http://en.wikipedia.org/wiki/FatorX" id="w">FatorX</a> e similares permitiu que a comunidade, tanto de usu&aacute;rios como de administradores, adquirisse experi&ecirc;ncia para tomar decis&otilde;es e adotar posi&ccedil;&otilde;es quanto a esse tipo de iniciativa.</p>&#10;<p>Para que pudesse se estabelecer de forma vi&aacute;vel e segura, o processo de cria&ccedil;&atilde;o e amadurecimento do servi&ccedil;o foi presenteado com a contribui&ccedil;&atilde;o dos mais diversos tipos de pessoas. Antigos usu&aacute;rios de outros grupos, os administradores dos primeiros servidores colaboraram com a rede atrav&eacute;s da disponibiliza&ccedil;&atilde;o de seus equipamentos e servi&ccedil;os pessoais, para o uso de todos. A quantidade de frequentadores da rede cresceu rapidamente devido a publicidade entre os usu&aacute;rios que foram chamando colegas e familiares para participar. Sendo essenciais para o sucesso de qualquer servi&ccedil;o de comunica&ccedil;&atilde;o, os frequentadores colaboram com o conte&uacute;do di&aacute;rio das discuss&otilde;es, disponibilizando informa&ccedil;&otilde;es, enviando d&uacute;vidas ou participando de conversa&ccedil;&otilde;es sobre assuntos diversos.</p>&#10;<p>Mesmo se tratando de um acordo comum entre usu&aacute;rios, a funda&ccedil;&atilde;o da rede n&atilde;o passou por nenhum processo de oficializa&ccedil;&atilde;o. Seus servi&ccedil;os foram iniciados junto a um processo de testes, que durou algumas semanas. Ap&oacute;s esse per&iacute;odo, os servi&ccedil;os se estabilizaram e seguiram rumo ao amadurecimento.</p>&#10;<p>Devido ao in&iacute;cio informal de suas atividades, n&atilde;o h&aacute; data exata que defina a cria&ccedil;&atilde;o da rede. Estimativas feitas entre os usu&aacute;rios indicam que o processo foi iniciado em meados de outubro de 2003.</p>&#10;<p>A U&shy;br foi descontinuada em 2009, ano em que os poucos servidores que ainda a mantinham foram desligados.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2>Funcionamento</h2>&#10;&#10;<p>A Rede U&shy;Br &eacute; formada por v&aacute;rios servidores conectados atrav&eacute;s da Internet que se comunicam a fim de replicar grupos e mensagens entre si. Em geral todos os servidores compartilham os mesmos grupos de discuss&atilde;o e as mesmas mensagens, de forma que uma mensagem ao ser publicada em qualquer dos servidores ser&aacute; retransmitida automaticamente para todos os outros, garantindo que todos forne&ccedil;am o mesmo conte&uacute;do. Se algum problema t&eacute;cnico ocorrer num dos servidores tornando&shy;o inacess&iacute;vel, a rede continua &#34&semi;viva&#34&semi;, pois os outros servidores continuam operantes.</p>&#10;<p>Algumas das m&aacute;quinas contam com filtros de conte&uacute;do ou mesmo de usu&aacute;rios, n&atilde;o permitindo que os clientes dessas m&aacute;quinas espec&iacute;ficas recebam as mensagens filtradas. Isso provoca muito controv&eacute;rsia, pois alguns reclamam da censura enquanto outros ficam gratos pela limpeza pr&eacute;via.</p>&#10;<p>Outro aspecto controvertido &eacute; a alegada fragmenta&ccedil;&atilde;o excessiva dos grupos de mensagens, que t&ecirc;m levado a um baixo n&uacute;mero de postagens em determinados grupos e seu conseq&uuml;ente esvaziamento e abandono. Aponta&shy;se que um dos erros cometidos na concep&ccedil;&atilde;o da U&shy;br foi que tal divis&atilde;o e cria&ccedil;&atilde;o de novos grupos deveria se dar sob demanda, conforme o aumento do volume de usu&aacute;rios e n&atilde;o como ocorreu, com a cria&ccedil;&atilde;o de dezenas de grupos logo de imediato.</p>&#10;<a id="Como_participar" name="Como_participar"></a><h2>Como participar</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ubr&shy;humor.jpg%7Cframe%7Cright" id="w">Grupo &#39&semi;&#39&semi;u&shy;br.lazer.humor&#39&semi;&#39&semi;</a>&#10;Para participar dos grupos de discuss&atilde;o da U&shy;Br &eacute; preciso um tipo de software conhecido como <i>newsreader</i>, ou <a href="http://en.wikipedia.org/wiki/Leitor_de_not%C3%ADcias" id="w">leitor de not&iacute;cias</a>, com por exemplo algum dos seguintes <a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a>: </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agent" id="w">Agent</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microplanet_Gravity" id="w">Microplanet Gravity</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mozilla_Thunderbird" id="w">Mozilla Thunderbird</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Outlook_Express" id="w">Microsoft Outlook Express</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Windows_Live_Mail" id="w">Windows Live Mail</a></li></ul>&#10;<p>No <a class="externallink" href="http://u&shy;br.net" rel="nofollow" title="http://u&shy;br.net">site oficial</a> h&aacute; a lista de servidores e instru&ccedil;&otilde;es de como configurar os programas clientes de <a href="http://en.wikipedia.org/wiki/News" id="w">news</a>. O site conta com um sistema colaborativo (<a href="http://en.wikipedia.org/wiki/Wiki" id="w">wiki</a>) para a explana&ccedil;&atilde;o dos objetivos e caracter&iacute;stica dos grupos de discuss&atilde;o. Cada grupo apresentado apresenta uma janela que permite a configura&ccedil;&atilde;o imediata para o grupo consultado nos servidores dispon&iacute;veis.&#10;<br/></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Usenet" id="w">Usenet</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Troll" id="w">Troll</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Netiqueta" id="w">Netiqueta</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.u&shy;br.net" rel="nofollow" title="http://www.u&shy;br.net">P&aacute;gina oficial da rede U&shy;Br</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Usenet" id="w">Br</a></p></body></html>