<html><title>Renascimento do s&eacute;culo XII</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Koelner_Dom_Innenraum.jpg%7Cright%7Cthumb%7C250px" id="w">Avan&ccedil;os arquitet&ocirc;nicos possibilitaram o desenvolvimento do [[estilo g&oacute;tico]].</a>&#10;O <b>Renascimento do s&eacute;culo XII</b> consistiu num conjunto de transforma&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturais</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a>, <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociais</a>, e <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&oacute;micas</a> ocorridas nos povos da Europa ocidental. Nessa &eacute;poca ocorreram eventos de grande repercuss&atilde;o: a renova&ccedil;&atilde;o da vida urbana, ap&oacute;s um longo per&iacute;odo de vida rural, girando em torno dos castelos e mosteiros&semi; o movimento das <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>, a restaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, a emerg&ecirc;ncia de um novo grupo social (os <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burgueses</a>) e, sobretudo, o <i>renascimento cultural</i> com um forte matiz <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;fico</a>&shy;<a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fico</a>, que preparou o caminho para o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascimento italiano</a>, eminentemente <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stico</a>.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2>Antecedentes</h2>&#10;<p>Herdeiro da desintegra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, o Ocidente europeu do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> era pouco mais que uma colcha de retalhos com popula&ccedil;&otilde;es camponesas e tribos germ&acirc;nicas em processo de desagrega&ccedil;&atilde;o cultural, <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romaniza&ccedil;&atilde;o</a> (latiniza&ccedil;&atilde;o fon&eacute;tica e idiom&aacute;tica) e asiatiza&ccedil;&atilde;o religiosa/cultural (adotando um ef&ecirc;mero movimento religiodo do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a> &shy; ao menos no lugar de origem do mesmo &shy; e renegando as suas proprias ra&iacute;zes animistas, polite&iacute;stas e afins). A instabilidade pol&iacute;tica e o definhar da vida urbana golpearam duramente a vida cultural do continente. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, como &uacute;nica institui&ccedil;&atilde;o que n&atilde;o se desintegrou juntamente com o extinto imp&eacute;rio, mantinha o que restava de for&ccedil;a intelectual, especialmente atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">vida mon&aacute;stica</a>.</p>&#10;<p>Com o tempo a sociedade foi se estabilizando e, em certos aspectos, no s&eacute;culo IX o retrocesso causado pelas <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_b%C3%A1rbaras" id="w">migra&ccedil;&otilde;es b&aacute;rbaras</a> j&aacute; estava revertido, mas nessa &eacute;poca os pequenos agricultores ainda eram impelidos a se proteger dos inimigos junto aos castelos. Esse cen&aacute;rio come&ccedil;a a mudar mais fortemente com a conten&ccedil;&atilde;o das &uacute;ltimas ondas de invas&otilde;es estrangeiras no s&eacute;culo X, &eacute;poca em que o <a href="http://en.wikipedia.org/wiki/Sistema_feudal" id="w">sistema feudal</a> come&ccedil;a a ser definido. O per&iacute;odo de relativa tranquilidade que se segue coincide com um per&iacute;odo de condi&ccedil;&otilde;es clim&aacute;ticas mais amenas. A partir do ano <a href="http://en.wikipedia.org/wiki/1000" id="w">1000</a>, o Feudalismo entra em ascens&atilde;o e leva ao per&iacute;odo hist&oacute;rico que d&aacute; nome ao presente artigo.</p>&#10;<a id="Renascimento_do_s%C3%A9culo_XII" name="Renascimento_do_s%C3%A9culo_XII"></a><h2>Renascimento do s&eacute;culo XII</h2>&#10;<p>Nos s&eacute;culos XI e XII, come&ccedil;aram a ocorrer v&aacute;rias mudan&ccedil;as sociais, pol&iacute;ticas e <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;micas</a>. Evolu&ccedil;&otilde;es t&eacute;cnicas possibilitaram o cultivo de novas terras e aumentaram a diversidade dos produtos agr&iacute;colas, que sustentaram uma popula&ccedil;&atilde;o que cresceu rapidamente. O crescimento populacional e o aumento da produtividade agr&iacute;cola permitiram um fortalecimento da vida urbana. As cidades cresceram e tornaram&shy;se centros de com&eacute;rcio e artesanato, abandonando a sua depend&ecirc;ncia agr&aacute;ria, em torno dos <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> e dos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>. Muitas cidades europeias, chamadas de <a href="http://en.wikipedia.org/wiki/Burgos" id="w">burgos</a>, acabaram por tornar&shy;se livres das rela&ccedil;&otilde;es servis e do dom&iacute;nio dos nobres (senhores feudais) se transformando em ilhas de capitalismo em um continente feudal. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> estava em franca expans&atilde;o e se imp&ocirc;s como uma das atividades econ&ocirc;micas mais determinantes da sociedade. Surgiu um novo grupo social: os <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burgueses</a> (habitantes dos burgos), dedicados essencialmente ao com&eacute;rcio. Por motivos pol&iacute;ticos, os &#34&semi;burgueses&#34&semi; recebiam frequentemente o apoio dos reis, que muitas vezes estavam em conflito com os outros nobres senhores feudais. Na l&iacute;ngua alem&atilde;, o ditado <a href="http://en.wikipedia.org/wiki/Stadtluft_macht_frei" id="w">Stadtluft macht frei</a> (&#34&semi;O ar da cidade liberta&#34&semi;) ilustra este fen&ocirc;meno.</p>&#10;<p>Com o restabelecimento do com&eacute;rcio com o <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a> e o desenvolvimento das cidades, come&ccedil;aram a ser minadas as bases da organiza&ccedil;&atilde;o feudal. Na medida em que aumentou a demanda de produtos agr&iacute;colas para o abastecimento da popula&ccedil;&atilde;o urbana, elevou&shy;se o pre&ccedil;o dessas mercadorias, permitindo aos camponeses maiores fundos para a compra de sua liberdade. Ao mesmo tempo, a expans&atilde;o do com&eacute;rcio e da ind&uacute;stria criou novas oportunidades de trabalho, atraindo os servos para as cidades. Esses acontecimentos, aliados &agrave; forma&ccedil;&atilde;o dos ex&eacute;rcitos profissionais e &agrave; insurrei&ccedil;&atilde;o camponesa, contribu&iacute;ram depois para o decl&iacute;nio do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a> europeu, que viveu seu auge nesse per&iacute;odo pr&eacute;vio ao renascimento.</p>&#10;<a id="O_renascimento_comercial" name="O_renascimento_comercial"></a><h3>O renascimento comercial</h3>&#10;<p>O renascimento comercial na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> beneficiou principalmente as cidades <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_it%C3%A1lica" id="w">italianas</a>, alguns dos motivos foram:</p>&#10;&#10;<ul>&#10;<li>Localiza&ccedil;&atilde;o geogr&aacute;fica favor&aacute;vel (<a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a>)&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Fortalecimento das liga&ccedil;&otilde;es comerciais com o Oriente, durante a <a href="http://en.wikipedia.org/wiki/Quarta_Cruzada" id="w">Quarta Cruzada</a>, onde se obteve o direito &agrave; distribui&ccedil;&atilde;o de mercadorias orientais pelo continente europeu.</li></ul>&#10;&#10;<ul>&#10;<li>Na Europa Setentrional, o com&eacute;rcio ampliou&shy;se na regi&atilde;o dos mares <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a> e do <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">Norte</a>, destacando&shy;se a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, devido a sua produ&ccedil;&atilde;o de l&atilde;.</li></ul>&#10;&#10;<ul>&#10;<li>As regi&otilde;es norte e sul da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> foram interligadas por rotas terrestres e fluviais criadas pelas atividades comerciais. As feiras eram os locais de compra e venda de produtos dos negociantes. At&eacute; o s&eacute;culo XIV, as feiras mais importantes eram na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Champagne_(prov%C3%ADncia)" id="w">Champanhe</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Esse com&eacute;rcio possibilitou o retorno das transa&ccedil;&otilde;es financeiras, o reaparecimento da moeda, ou seja, deu vida &agrave;s atividades banc&aacute;rias. Com isso a terra deixava de ser a &uacute;nica fonte de riqueza e um novo grupo social surgiu, os mercadores ou comerciantes.</li></ul>&#10;<p>As cidades assumiam pap&eacute;is diversificados durante o passar dos tempos. Na &eacute;poca do feudalismo, as cidades serviam apenas como centros religiosos e militares al&eacute;m de serem ligadas ao feudo. O crescimento delas s&oacute; come&ccedil;ou a surgir quando o com&eacute;rcio se expandiu.</p>&#10;<p>Na &eacute;poca do feudalismo, o senhor feudal tinha controle tanto no campo como na cidade. N&atilde;o havia distin&ccedil;&atilde;o de cidade e campo. No come&ccedil;o a maioria das cidades eram cercadas por altas muralhas, fazendo assim um n&uacute;cleo urbano, chamado burgo. Mas com o aumento da popula&ccedil;&atilde;o os burgos ultrapassaram os limites das muralhas. Ent&atilde;o os habitantes dos burgos passaram a ser os comerciantes e artes&atilde;os, tamb&eacute;m chamados de burgueses. Com o progresso do com&eacute;rcio e do artesanato, o crescimento social da burguesia tamb&eacute;m foi notado. Estes eram homens livres de la&ccedil;os com senhores feudais.</p>&#10;<p>Mas, a partir do s&eacute;culo XI, quando as cidades come&ccedil;aram a crescer e os burgueses aparecerem, a situa&ccedil;&atilde;o mudou. Porque agora as cidades tinham ganho prest&iacute;gio econ&ocirc;mico e poder e os burgueses, come&ccedil;aram a buscar sua autonomia em rela&ccedil;&atilde;o ao feudo. Esse movimento de independ&ecirc;ncia das cidades em rela&ccedil;&atilde;o ao feudo &eacute; chamado de movimento comunal.</p>&#10;<p>Esse movimento serviu de base para o processo de emancipa&ccedil;&atilde;o de algumas cidades. Poderia ocorrer por duas maneiras: ou era por via pac&iacute;fica , pagando&shy;se ao senhor feudal&semi; ou pelo uso das armas, atrav&eacute;s de combate. Se fosse por este meio, havia a uni&atilde;o de reis e burgueses, onde as tropas serviam de instrumento de intimida&ccedil;&atilde;o para os nobres aceitarem a liberdade dos burgos. Esse movimento foi do s&eacute;culo XI ao s&eacute;culo XIII.</p>&#10;<a id="Fatores_que_contribu%C3%ADram_para_o_renascimento_comercial" name="Fatores_que_contribu%C3%ADram_para_o_renascimento_comercial"></a><h3>Fatores que contribu&iacute;ram para o renascimento comercial</h3>&#10;&#10;<ul>&#10;<li>O esgotamento das terras: com o esgotamento de terras f&eacute;rteis, muitos camponeses se viram sem alternativa de trabalho ou emprego. Por isso o com&eacute;rcio foi uma op&ccedil;&atilde;o achada por eles para a entrada nas atividades comerciais.</li></ul>&#10;&#10;<ul>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>: ajudaram a expandir as atividades comerciais, pelo menos por tr&ecirc;s motivos: os cruzados n&atilde;o eram os &uacute;nicos a irem as expedi&ccedil;&otilde;es cruzadistas, os viajantes mercadores iam juntos, e assim serviam como abastecedores dos peregrinos com seus produtos.</li></ul>&#10;&#10;<ul>&#10;<li>O contato com o Oriente: esse contato fez nascer o gosto pelos artigos luxuosos, nos ocidentais, o qual fez ampliar largamente o consumo destes artigos na Europa.</li></ul>&#10;&#10;<ul>&#10;<li>O enriquecimento dos nobres: estes iam para as Cruzadas, aumentando a riqueza em circula&ccedil;&atilde;o.</li></ul>&#10;<a id="Renascimento_urbano" name="Renascimento_urbano"></a><h3>Renascimento urbano</h3>&#10;<p>As cidades assumiam pap&eacute;is diversificados durante o passar dos tempos. Na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a>, as cidades serviam apenas como centros religiosos e militares al&eacute;m de serem ligadas ao feudo. O crescimento delas s&oacute; come&ccedil;ou a surgir quando o com&eacute;rcio se expandiu.</p>&#10;<p>Na &eacute;poca do feudalismo, o senhor feudal tinha controle tanto no campo como na cidade. N&atilde;o havia distin&ccedil;&atilde;o de cidade e campo. No come&ccedil;o a maioria das cidades eram cercadas por altas muralhas, fazendo assim um n&uacute;cleo urbano, chamado burgo. Mas com o aumento da popula&ccedil;&atilde;o os burgos ultrapassaram os limites das muralhas. Ent&atilde;o os habitantes dos burgos passaram a ser os comerciantes e artes&atilde;os, tamb&eacute;m chamados de burgueses. Com o progresso do com&eacute;rcio e do artesanato, o crescimento social da burguesia tamb&eacute;m foi notado. Estes eram homens livres de la&ccedil;os com senhores feudais.</p>&#10;<p>Mas, a partir do s&eacute;culo XI, quando as cidades come&ccedil;aram a crescer e os burgueses aparecerem, a situa&ccedil;&atilde;o mudou. Porque agora as cidades tinham ganho prest&iacute;gio econ&ocirc;mico e poder e os burgueses, come&ccedil;aram a buscar sua autonomia em rela&ccedil;&atilde;o ao feudo. Esse movimento de independ&ecirc;ncia das cidades em rela&ccedil;&atilde;o ao feudo &eacute; chamado de movimento <a href="http://en.wikipedia.org/wiki/Comuna" id="w">comunal</a>.</p>&#10;<p>Esse movimento serviu de base para o processo de emancipa&ccedil;&atilde;o de algumas cidades. Poderia ocorrer por duas maneiras: ou era por via pac&iacute;fica , pagando&shy;se ao senhor feudal&semi; ou pelo uso das armas, atrav&eacute;s de combate. Se fosse por este meio, havia a uni&atilde;o de reis e burgueses, onde as tropas serviam de instrumento de intimida&ccedil;&atilde;o para os nobres aceitarem a liberdade dos burgos. Esse movimento foi do s&eacute;culo XI ao s&eacute;culo XIII.</p>&#10;<p>As cidades independentes (as comunas), come&ccedil;aram a planejar uma forma de governo &shy; com direito a <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeitos</a> e magistrados &shy; que se encarregavam de administrar e defender tanto as cidades como seus interesses, os burgueses de maior riqueza e poder ocupavam os principais cargos, elaboravam leis, criavam tributos, controlavam os impostos para fazer e manter a constru&ccedil;&atilde;o de obras e claro tinham pol&iacute;tica pr&oacute;pria.</p>&#10;<p>Com todos esses atrativos, as cidades passaram a ser um chamariz para os servos do campo se mudarem para a cidade. Elas passaram a ser encaradas como locais de seguran&ccedil;a e liberdade para os que quisessem sair do poder do senhor feudal, embora se comprove que muitos dos camponeses que mudavam do campo para a cidade levavam uma vida dif&iacute;cil, visto que eram considerados trabalhadores desqualificados e ainda mal remunerados.</p>&#10;<a id="Renascimento_cultural" name="Renascimento_cultural"></a><h3>Renascimento cultural</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escribano.jpg%7Cthumb%7C220px%7Cright%7CUm_forte_movimento_de_tradu%C3%A7%C3%A3o_de_textos_%5B%5BL%C3%ADngua_grega%7Cgregos%5D%5D_e_%5B%5BL%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabes]] marca o fortalecimento da intelectualidade europeia.</a></p>&#10;<p>O desenvolvimento de rotas entre os diversos povos reduziram as dist&acirc;ncias, facilitando n&atilde;o s&oacute; o com&eacute;rcio de bens f&iacute;sicos, como tamb&eacute;m a troca de ideias entre os pa&iacute;ses. Nesse ambiente receptivo, come&ccedil;am a ser abertas novas escolas ao longo de todo o continente, inclusive em cidades e vilas menores.</p>&#10;<p>No campo intelectual, as mudan&ccedil;as s&atilde;o tamb&eacute;m fruto do contacto com o mundo <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriental</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabe</a> atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">Cruzadas</a> e do movimento de <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a> da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>. Na altura, o mundo isl&acirc;mico encontrava&shy;se bastante avan&ccedil;ado em termos intelectuais e cient&iacute;ficos. Os autores &aacute;rabes tinham mantido durante muito tempo um contacto regular com as obras cl&aacute;ssicas gregas (<a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, por exemplo), tendo feito um trabalho de tradu&ccedil;&atilde;o que se tornaria valioso para os povos ocidentais, j&aacute; que por este meio voltaram a entrar em contacto com as suas ra&iacute;zes eruditas entretanto &#34&semi;esquecidas&#34&semi;. De facto, seja em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (<a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>), seja no sul de <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, os tradutores europeus produziram um <a href="http://en.wikipedia.org/wiki/Esp%C3%B3lio" id="w">esp&oacute;lio</a> consider&aacute;vel de tradu&ccedil;&otilde;es que permitiram avan&ccedil;os importantes em conhecimentos como a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> e a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, e que se tornariam o g&eacute;rmen da evolu&ccedil;&atilde;o intelectual europ&eacute;ia dos s&eacute;culos seguintes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Map_of_Medieval_Universities.jpg%7Cleft%7Cthumb%7C270px%7C%26%2339%3B%26%2339%3BMapa_das_%5B%5Buniversidade_medieval" id="w">universidades medievais]].&#39&semi;&#39&semi; As universidades e as novas ordens religiosas forneceram infra&shy;estrutura para a forma&ccedil;&atilde;o de comunidades cient&iacute;ficas.</a></p>&#10;<p>Por volta de 1150, s&atilde;o fundadas as primeiras <a href="http://en.wikipedia.org/wiki/Universidade_medieval" id="w">universidades medievais</a> &ndash; <a href="http://en.wikipedia.org/wiki/Universidade_de_Bolonha" id="w">Bolonha</a> (<a href="http://en.wikipedia.org/wiki/1088" id="w">1088</a>), <a href="http://en.wikipedia.org/wiki/Universidade_de_Paris" id="w">Paris</a> (<a href="http://en.wikipedia.org/wiki/1150" id="w">1150</a>) e <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Oxford</a> (<a href="http://en.wikipedia.org/wiki/1167" id="w">1167</a>) &#8212&semi; em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> j&aacute; seriam mais de setenta. Esse foi efetivamente o ponto de partida para o modelo actual de <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>. Algumas dessas institui&ccedil;&otilde;es recebiam da Igreja ou de reis o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Studium_Generale" id="w">Studium Generale</a></i>&semi; e eram consideradas os locais de ensino mais prestigiados da Europa, seus acad&ecirc;micos eram encorajados a partilhar documentos e dar cursos em outros institutos por todo o continente.</p>&#10;<p>Tratando&shy;se n&atilde;o apenas de institui&ccedil;&otilde;es de ensino, as universidades medievais eram tamb&eacute;m locais de pesquisa e produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Saber" id="w">saber</a>, al&eacute;m de focos de vigorosos debates e muitas pol&ecirc;micas. Isso tamb&eacute;m ficou claro nas crises em que estas institui&ccedil;&otilde;es estiveram envolvidas e pelas interven&ccedil;&otilde;es que sofreram do poder real e eclesi&aacute;stico. A <a href="http://en.wikipedia.org/wiki/Filosofia_natural" id="w">filosofia natural</a> estudada nas <i><a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">faculdades de Arte</a></i> dessas institui&ccedil;&otilde;es tratava do estudo objetivo da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> e do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> f&iacute;sico. Esse era um campo independente e separado da <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>&semi; entendido como uma &aacute;rea de estudo essencial em si mesma, bem como um fundamento para a obten&ccedil;&atilde;o de outros saberes.</p>&#10;<p>Outro fator importante para o florescimento intelectual do per&iacute;odo foi a atividade cultural das novas <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">ordens mendicantes</a>: especialmente os <a href="http://en.wikipedia.org/wiki/Dominicanos" id="w">dominicanos</a> e os <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a>. Ao contr&aacute;rio de ordens mon&aacute;sticas, voltadas para a vida contemplativa nos mosteiros, essas novas ordens eram dedicadas &agrave; conviv&ecirc;ncia no mundo leigo e procuravam defender a f&eacute; crist&atilde; pela prega&ccedil;&atilde;o e pelo uso da raz&atilde;o. A integra&ccedil;&atilde;o dessas ordens nas universidades medievais proporcionava a infra&shy;estrutura necess&aacute;ria para a exist&ecirc;ncia de comunidades cient&iacute;ficas e iria gerar muitos frutos para o estudo da natureza, especialmente com a famosa <a href="http://en.wikipedia.org/wiki/Escola_Franciscana_de_Oxford" id="w">escola Franciscana de Oxford</a>.</p>&#10;<p>O influxo de textos gregos, as ordens mendicantes e a multiplica&ccedil;&atilde;o das universidades iriam agir conjuntamente nesse novo mundo que se alimentava do turbilh&atilde;o das cidades em crescimento. Em <a href="http://en.wikipedia.org/wiki/1200" id="w">1200</a> j&aacute; havia tradu&ccedil;&otilde;es latinas razoavelmente precisas dos principais trabalhos dos autores antigos mais cruciais para a filosofia: <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a>, <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>, <a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a> e <a href="http://en.wikipedia.org/wiki/Galeno" id="w">Galeno</a>.  Nessa altura a <i><a href="http://en.wikipedia.org/wiki/Filosofia_natural" id="w">filosofia natural</a></i> (e.g. ci&ecirc;ncia) contida nesses textos come&ccedil;ou a ser trabalhada e desenvolvida por intelectuais not&aacute;veis do <a href="http://en.wikipedia.org/wiki/Escolasticismo" id="w">escolasticismo</a>. Alguns dos nomes mais importantes do per&iacute;odo s&atilde;o: <a href="http://en.wikipedia.org/wiki/Robert_Grosseteste" id="w">Robert Grosseteste</a>, <a href="http://en.wikipedia.org/wiki/Roger_Bacon" id="w">Roger Bacon</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Magno" id="w">Alberto Magno</a>, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a>, <a href="http://en.wikipedia.org/wiki/Duns_Scot" id="w">Duns Scot</a>, <a href="http://en.wikipedia.org/wiki/William_de_Ockham" id="w">William de Ockham</a>, <a href="http://en.wikipedia.org/wiki/Jean_Buridan" id="w">Jean Buridan</a> e <a href="http://en.wikipedia.org/wiki/Nicole_d%26%2339%3BOresme" id="w">Nicole d&#39&semi;Oresme</a>. Eles geraram novas tend&ecirc;ncias para uma abordagem mais concreta e <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;rica</a> da natureza, representando um prel&uacute;dio do pensamento moderno.</p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h3>Tecnologia</h3>&#10;<p>O mesmo ciclo de prosperidade que impulsionou a produ&ccedil;&atilde;o cultural traz tamb&eacute;m grande impacto na &aacute;rea da t&eacute;cnica. O renascimento do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> e o per&iacute;odo que se segue a ele tamb&eacute;m j&aacute; foi chamado de a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial_da_Idade_M%C3%A9dia" id="w">Revolu&ccedil;&atilde;o Industrial da Idade M&eacute;dia</a>, pelo aumento radical no n&uacute;mero de inven&ccedil;&otilde;es e importa&ccedil;&atilde;o de tecnologias. </p>&#10;<p>Ocorreram muitas inova&ccedil;&otilde;es na forma de utilizar os meios tradicionais de produ&ccedil;&atilde;o. No setor <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a>, por exemplo, foi essencial a redescoberta de ferramentas como a <a href="http://en.wikipedia.org/wiki/Charrua_(agricultura)" id="w">charrua</a>, o <a href="http://en.wikipedia.org/wiki/Peitoral" id="w">peitoral</a>, o uso de <a href="http://en.wikipedia.org/wiki/Ferradura" id="w">ferraduras</a>, e a utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinhos d&#39&semi;&aacute;gua</a>. Na arquitetura, surgiram  o <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">estilo g&oacute;tico</a>, que foi possibilitado por diversos avan&ccedil;os nas t&eacute;cnicas que foram aplicadas &agrave; constru&ccedil;&atilde;o das catedrais. Presenciaram&shy;se descobertas como as dos <a href="http://en.wikipedia.org/wiki/&Oacute;culos" id="w">&oacute;culos</a> no s&eacute;culo XIII, da <a href="http://en.wikipedia.org/wiki/Prensa_m%C3%B3vel" id="w">prensa m&oacute;vel</a> no s&eacute;culo XV, o aperfei&ccedil;oamento da tecnologia da <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a> (descoberta na China) e a inven&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gios</a> mec&acirc;nicos, que se espalharam nos ambientes urbanos e transformaram a no&ccedil;&atilde;o de tempo daquelas sociedades. Muito importantes foram tamb&eacute;m avan&ccedil;os em instrumentos como a <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a> e o <a href="http://en.wikipedia.org/wiki/Astrol%C3%A1bio" id="w">astrol&aacute;bio</a>, que, somados &agrave;s mudan&ccedil;as na confec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a> e &agrave; inven&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Caravela" id="w">caravelas</a>, tornaram poss&iacute;vel a expans&atilde;o mar&iacute;timo&shy;comercial europeia do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>.</p>&#10;<a id="Fim_do_per%C3%ADodo" name="Fim_do_per%C3%ADodo"></a><h2>Fim do per&iacute;odo</h2>&#10;<p>Por volta de 1340, a popula&ccedil;&atilde;o europeia teria atingido aproximadamente 80 milh&otilde;es de pessoas e, segundo alguns, o continente estava superpovoado. Ocorre, ent&atilde;o, uma sens&iacute;vel piora clim&aacute;tica. Per&iacute;odos de fome como o de <a href="http://en.wikipedia.org/wiki/Grande_fome_de_1315&shy;1317" id="w">1315&shy;1317</a>, eventos catastr&oacute;ficos como a <a href="http://en.wikipedia.org/wiki/Peste_Negra" id="w">Peste Negra</a>, al&eacute;m de conflitos como a <a href="http://en.wikipedia.org/wiki/Guerra_dos_cem_anos" id="w">Guerra dos cem anos</a>, causam abalos nas estruturas da sociedade e trazem um forte baque no ciclo de prosperidade que havia se instalado. Algum tempo depois esse baque seria superado, mas ent&atilde;o j&aacute; estaremos na transi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> para a <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>, com o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento Italiano</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_medieval" id="w">Ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia_medieval" id="w">tecnologia medieval</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_gregoriana" id="w">Reforma gregoriana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">Escol&aacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_carol%C3%ADngia" id="w">Renascen&ccedil;a carol&iacute;ngia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento do S&eacute;culo XV</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://br.geocities.com/mundoeducacao/renascimento.html" rel="nofollow" title="http://br.geocities.com/mundoeducacao/renascimento.html">A Renascen&ccedil;a</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Idade_M%C3%A9dia" id="w">Categoria:Idade M&eacute;dia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XII" id="w">Categoria:S&eacute;culo XII</a></p></body></html>