<html><title>Teleologia</title><body>&#10;<p> &#10; &#10; &#10;A <b>teleologia</b> (do grego &tau;&#941;&lambda;&omicron;&sigmaf;, finalidade, e &shy;log&iacute;a, estudo) &eacute; o estudo filos&oacute;fico dos fins, isto &eacute;, do prop&oacute;sito, objetivo ou finalidade. Embora o estudo dos objetivos possa ser entendido como se referindo aos objetivos que os homens se colocam em suas a&ccedil;&otilde;es, em seu sentido filos&oacute;fico, teleologia refere&shy;se ao estudo das finalidades do universo e, por isso, a teleologia &eacute; insepar&aacute;vel da <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> (a afirma&ccedil;&atilde;o de que um ser superior, Deus, realiza seus prop&oacute;sitos no universo). Suas origens remontam aos <a href="http://en.wikipedia.org/wiki/Mitos" id="w">mitos</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, com sua no&ccedil;&atilde;o de que todo acontecimento e todas as coisas s&atilde;o causadas pela vontade de alguma entidade <a href="http://en.wikipedia.org/wiki/Sobrenatural" id="w">sobrenatural</a> (deuses, Deus, esp&iacute;ritos). <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> elaboraram essa no&ccedil;&atilde;o do ponto de vista filos&oacute;fico.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/F%C3%A9don" id="w">F&eacute;don</a>, Plat&atilde;o afirma que a verdadeira explica&ccedil;&atilde;o de qualquer fen&ocirc;meno f&iacute;sico deve ser teleol&oacute;gica. Ele se queixa daqueles que n&atilde;o distinguem entre as causas necess&aacute;rias e causas suficientes das coisas, que ele identifica, respectivamente, como a causa material e a causa teleol&oacute;gica. Ele diz que os materiais que comp&otilde;em um corpo s&atilde;o condi&ccedil;&otilde;es necess&aacute;rias para seu movimento e a&ccedil;&atilde;o de uma determinada maneira, mas que os materiais n&atilde;o podem ser condi&ccedil;&otilde;es suficientes para seu movimento e a&ccedil;&atilde;o, que seriam determinados pelas finalidades impostas pelo <a href="http://en.wikipedia.org/wiki/Demiurgo" id="w">demiurgo</a> (Deus&shy;artes&atilde;o).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> desenvolveu a ideia de <a href="http://en.wikipedia.org/wiki/Causalidade#As_quatro_causas_de_Arist.C3.B3teles" id="w">causa final</a> que ele acreditava que era explica&ccedil;&atilde;o determinante de todos os fen&ocirc;menos. Sua &eacute;tica afirmava que o Bem em si mesmo &eacute; o fim a que todo ser aspira, resultando na perfei&ccedil;&atilde;o, na excel&ecirc;ncia, na arte ou na virtude. Todo ser dotado de raz&atilde;o aspira ao Bem como fim que possa ser justificado pela raz&atilde;o.</p>&#10;<p>Ernst Mayr aponta que o conceito de teleologia, na hist&oacute;ria da filosofia e das ci&ecirc;ncias, &eacute; utilizado em diversos contextos, referindo&shy;se a diversos fen&ocirc;menos estruturalmente diferentes. Dentre os processos e fen&ocirc;menos aos quais foi tradicionalmente utilizado o conceito de teleologia, Mayr aponta os seguintes: <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A)&#9;Teleomatismo: ocorre quando o investigador percebe que certas caracter&iacute;sticas de um fen&ocirc;meno, sistema ou processo estudado apresentam uma tend&ecirc;ncia de mudan&ccedil;a para um certo estado final. Ou seja, dado um estado inicial determinado, parece v&aacute;lido inferir que ele necessariamente se desenvolver&aacute; rumo a este termo previsto.</p>&#10;<p>B)&#9;Caracter&iacute;sticas seletivas: ocorre em situa&ccedil;&otilde;es em que v&aacute;rios objetos (como sistemas complexos) s&atilde;o produzidos aleatoriamente, com caracter&iacute;sticas e organiza&ccedil;&otilde;es diferentes entre si, e que, devido &agrave;s restri&ccedil;&otilde;es do ambiente, apenas um n&uacute;mero limitado destes tipos de objeto consegue se manter ao longo do tempo. Neste caso, &eacute; comum, quando se pergunta o porqu&ecirc; de alguma caracter&iacute;stica do objeto existir, concluir&shy;se que esta tem ou teve a fun&ccedil;&atilde;o de assegurar a sobreviv&ecirc;ncia do objeto&semi; embora, ap&oacute;s uma an&aacute;lise mais aprofundada, seja preciso reconhecer que essa caracter&iacute;stica foi gerada aleatoriamente, ou ao menos, sem um &ldquo;desejo premeditado&rdquo; por parte do objeto.</p>&#10;<p>C)&#9;Teleonomia: ocorre quando um objeto ou sistema se orienta em dire&ccedil;&atilde;o a metas que devem ser alcan&ccedil;adas. Para alcan&ccedil;ar estas metas (postas como causas finais), o objeto se adapta &agrave;s caracter&iacute;sticas e restri&ccedil;&otilde;es do meio onde est&aacute;, calculando o que parece a melhor maneira de atingir seu objetivo. A teleonomia pode ser compreendida com uma analogia ao conceito de programa, pelo qual, atrav&eacute;s de uma organiza&ccedil;&atilde;o especial do sistema em quest&atilde;o, o torna apto a buscar certas metas de maneira mais ou menos eficiente, as quais, portanto v&atilde;o regular os processos e a&ccedil;&otilde;es deste sistema. Mayr, dentro desta mesma analogia, prop&otilde;e tamb&eacute;m a diferencia&ccedil;&atilde;o entre programas fechados, isto &eacute;, em que as metas e a maneira de alcan&ccedil;&aacute;&shy;las s&atilde;o definidas previamente ao in&iacute;cio do processo, e os programas abertos, em que a programa&ccedil;&atilde;o ou mesmo as metas podem ser alteradas ao longo da hist&oacute;ria do sistema, dependendo de sua intera&ccedil;&atilde;o com o meio.</p>&#10;<p>D)&#9;Comportamento proposital: o entendimento deste tipo de fen&ocirc;meno requer a pressuposi&ccedil;&atilde;o da exist&ecirc;ncia de uma subjetividade pensante. Este p&oacute;lo de subjetividade coloca para si metas a cumprir, e age com prop&oacute;sito (inten&ccedil;&atilde;o) de alcan&ccedil;ar estas metas. A caracter&iacute;stica principal do comportamento proposital &eacute; o reconhecimento de que o sistema complexo analisado seja consciente de suas metas (ou de parte delas), e que procure satisfaz&ecirc;&shy;las a partir da atividade pensante.</p>&#10;<p>E)&#9;Teleologia c&oacute;smica: que recorre &agrave; imputa&ccedil;&atilde;o de uma finalidade, ou des&iacute;gnio, transcendente encarnada na totalidade estudada (natureza, universo, cosmos, etc.), ou mesmo posta e dirigida por algo acima desta totalidade. Mayr criticou veementemente o uso desta suposta teleologia transcendente vinculada a teorias cient&iacute;ficas.</p>&#10;&#10;<a id="Origem_do_termo" name="Origem_do_termo"></a><h2> Origem do termo </h2>&#10;&#10;<p>A palavra <i>teleologia</i> foi criada pelo fil&oacute;sofo alem&atilde;o Christian Wolff no livro <i>Philosophia rationalis, sive logica</i> (1728).</p>&#10;<p>Arist&oacute;teles [384&ndash;322 a.C.], em sua Metaf&iacute;sica, elenca v&aacute;rios tipos de explica&ccedil;&otilde;es sobre os processos existentes no mundo, que respectivamente correspondiam a quatro tipos de causas. Nessa ordem, temos: 1&ordf; &ndash; causa formal&semi; 2&ordf; &ndash; causa material&semi; 3&ordf; &ndash; causa eficiente. Como quarto e &uacute;ltimo tipo causal, temos a explica&ccedil;&atilde;o teleol&oacute;gica ou finalista, que explica o fim (ou meta) ao qual o acontecimento, ou ser, se encontra destinado. No vi&eacute;s dessa explica&ccedil;&atilde;o, Arist&oacute;teles afirma que todas as coisas tendiam naturalmente para um fim, o que trocando em detalhes, significa afirmar que a concep&ccedil;&atilde;o teleol&oacute;gica da realidade torna poss&iacute;vel explicar a natureza (o fim, ou meta) de todos os seres. Neste sentido, a concep&ccedil;&atilde;o teleol&oacute;gica de Arist&oacute;teles se remete &agrave; ess&ecirc;ncia de cada ser, a uma teleologia interna dos entes naturais. A causa final faz o objeto mover&shy;se e at&eacute; transformar&shy;se, procurando a perfei&ccedil;&atilde;o, e esta s&oacute; se realiza na medida em que ele cumpre a fun&ccedil;&atilde;o para o qual foi designado em ess&ecirc;ncia. Essa mesma concep&ccedil;&atilde;o ser&aacute; aplicada na sua obra &Eacute;tica a Nic&ocirc;maco, na proposi&ccedil;&atilde;o de que o ser humano tem como finalidade intr&iacute;nseca buscar a sua pr&oacute;pria felicidade. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;&#10;<a id="O_uso_na_Idade_M%C3%A9dia" name="O_uso_na_Idade_M%C3%A9dia"></a><h2> O uso na Idade M&eacute;dia </h2>&#10;&#10;<p>Dada as suas forma&ccedil;&otilde;es essencialmente religiosas, os pensadores da Idade M&eacute;dia tenderam a interpretar o conhecimento (incluindo o conhecimento da Natureza) por um vi&eacute;s teol&oacute;gico. Para religiosos medievais, todo o destino do homem e do universo estava nas m&atilde;os de Deus, e s&oacute; restava aos fi&eacute;is reconhecer esta vontade divina. A Natureza, inclusive, ser&aacute; referida atrav&eacute;s dos sinais de Deus discern&iacute;veis nela, os quais evidenciariam a grandeza divina. E a correta compreens&atilde;o da Natureza e do homem n&atilde;o se daria atrav&eacute;s da observa&ccedil;&atilde;o do mundo, mas sim pela interpreta&ccedil;&atilde;o das Sagradas Escrituras, que ensinariam sobre o sentido da vontade divina e, dessa maneira, de toda a Natureza criada. Portanto, faz sentido falar de uma teleologia transcendente na interpreta&ccedil;&atilde;o do mundo durante o per&iacute;odo medieval, no sentido da percep&ccedil;&atilde;o de que os fen&ocirc;menos e os entes se enquadrariam dentro dos objetivos que Deus pretendia para o destino da Cria&ccedil;&atilde;o. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A vis&atilde;o de mundo teol&oacute;gica crist&atilde; mostrou&shy;se bastante compat&iacute;vel com a interpreta&ccedil;&atilde;o teleol&oacute;gica de que o mundo possuiria uma tend&ecirc;ncia, atrav&eacute;s dos tempos, a um melhoramento ou perfei&ccedil;&atilde;o. No caso crist&atilde;o, ao longo dos tempos, o mundo convergiria, atrav&eacute;s das leis divinas, ao ideal de perfei&ccedil;&atilde;o arquitetado por Deus. E mesmo ap&oacute;s o per&iacute;odo medieval, at&eacute; os dias de hoje, essa vis&atilde;o originalmente crist&atilde; de uma teleologia c&oacute;smica influenciou marcadamente diversas interpreta&ccedil;&otilde;es, teol&oacute;gicas ou n&atilde;o, em que o universo, a natureza, e/ou a humanidade s&atilde;o considerados como tendendo a um progresso rumo a uma perfei&ccedil;&atilde;o crescente ou a alguma meta ou ideal final&iacute;stico. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Depois de o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Niceia" id="w">Conc&iacute;lio de Niceia</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>) ter estruturado o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> tal como o conhecemos hoje, a explica&ccedil;&atilde;o por causas finais passou a ser considerada a &uacute;nica explica&ccedil;&atilde;o conveniente para os mist&eacute;rios divinos. Isso resultou da introdu&ccedil;&atilde;o da filosofia cl&aacute;ssica nos contextos filos&oacute;ficos e teol&oacute;gicos (praticamente indistintos naquele per&iacute;odo), principalmente a introdu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> no pensamento do clero (tendo como principal representante <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Agostinho de Hipona</a>)e, posteriormente, de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> (cuja obra foi redescoberta atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a>, chegando a Europa s&oacute; no fim da idade m&eacute;dia). Este movimento de inser&ccedil;&atilde;o da filosofia cl&aacute;ssica no pensamento medieval &eacute; o que hoje se conhece por <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stica</a>, que procurava compreender a revela&ccedil;&atilde;o divina mediante o uso dos conceitos herdados daquele per&iacute;odo anterior.</p>&#10;<a id="A_crise_na_Idade_Moderna" name="A_crise_na_Idade_Moderna"></a><h2> A crise na Idade Moderna </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Modernidade" id="w">Idade Moderna</a> verificou&shy;se uma mudan&ccedil;a de tend&ecirc;ncias: considerava&shy;se que a explica&ccedil;&atilde;o teleol&oacute;gica era <a href="http://en.wikipedia.org/wiki/Antropomorfismo" id="w">antropom&oacute;rfica</a>, pois o fato de o <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a> atribuir objetivos (causas finais, projetos) &agrave;s suas pr&oacute;prias a&ccedil;&otilde;es (por exemplo, o trabalhador impondo seus objetivos sobre a mat&eacute;ria trabalhada) n&atilde;o justifica supor que o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> como um todo seja do mesmo modo submetido &agrave; alguma finalidade imposta. No entanto, no inicio da idade moderna difundiu&shy;se o <a href="http://en.wikipedia.org/wiki/Mecanicismo_(filosofia)" id="w">mecanicismo</a> e o <a href="http://en.wikipedia.org/wiki/De%C3%ADsmo" id="w">de&iacute;smo</a>, que tentaram explicar o mundo pelas causas eficientes com o prop&oacute;sito de descobrir as causas finais que teriam sido arquitetadas por Deus (met&aacute;fora do mundo como um rel&oacute;gio e de Deus como relojoeiro).  O nascimento da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> moderna relaciona&shy;se ao estudo das <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causas eficientes</a> dos fen&ocirc;menos e um crescente abandono da id&eacute;ia de causa final, considerada antropom&oacute;rfica. Em suma, a explica&ccedil;&atilde;o dos fen&ocirc;menos deixou de ser feita pela teleologia e, em seu lugar, buscou&shy;se explicar os fen&ocirc;menos como <a href="http://en.wikipedia.org/wiki/Emerg%C3%AAncia" id="w">emergentes</a>.</p>&#10;<p>Nessa seara, o pensamento da modernidade propunha, em linhas gerais, uma nova metodologia para o conhecimento. As teorias e asser&ccedil;&otilde;es sobre o mundo deveriam estar estritamente ligadas &agrave; observa&ccedil;&atilde;o dos fen&ocirc;menos emp&iacute;ricos e &agrave; sua submiss&atilde;o ao racioc&iacute;nio l&oacute;gico e matem&aacute;tico. Suposi&ccedil;&otilde;es que n&atilde;o se sustentassem nesses crit&eacute;rios deveriam ser questionadas&semi; e a partir disso &eacute; que tanto Galileo quanto Descartes eliminam a causa final aristot&eacute;lica (e com isso os modelos de explica&ccedil;&atilde;o teleol&oacute;gica imanente e transcendente) da ci&ecirc;ncia. Para Descartes, &agrave; ci&ecirc;ncia s&oacute; restaria a causa eficiente (modelos de explica&ccedil;&atilde;o estritamente de causa e efeito), enquanto o questionamento da causa final, tanto de cada ser quanto do universo enquanto todo, seria relegado aos te&oacute;logos. Ademais, atribuir vontade e finalidade &agrave; mat&eacute;ria seria conceber, ao material, atributos que s&atilde;o espec&iacute;ficos da subjetividade (alma), o que n&atilde;o se adequaria ao m&eacute;todo cient&iacute;fico. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="A_Sele%C3%A7%C3%A3o_Natural" name="A_Sele%C3%A7%C3%A3o_Natural"></a><h3> A Sele&ccedil;&atilde;o Natural </h3>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> escreveu <a href="http://en.wikipedia.org/wiki/A_origem_das_esp%C3%A9cies" id="w">A origem das esp&eacute;cies</a> uma revolu&ccedil;&atilde;o come&ccedil;ou. Segundo a teoria darwiniana, a genealogia dos seres vivos &eacute; afetada por muta&ccedil;&otilde;es aleat&oacute;rias no passar das gera&ccedil;&otilde;es, e, ao longo desta hist&oacute;ria, os mais adaptados ao ambiente se propagar&atilde;o. Desta maneira, explica&shy;se que os objetivos dos seres vivos, como auto&shy;preserva&ccedil;&atilde;o e reprodu&ccedil;&atilde;o, assim como a efic&aacute;cia e o desejos finalista por estes, podem ter emergido nos seres vivos de maneira aleat&oacute;ria, contudo, por ajudarem na perpetua&ccedil;&atilde;o destas esp&eacute;cies, continuaram cada vez mais presentes nos seres vivos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Par%C3%A1frase" id="w">Parafraseando</a> Darwin com uma terminologia mais atualizada, seu postulado pode ser enunciado da seguinte maneira: &#34&semi;os <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duos</a> de uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> que obt&ecirc;m, de uma s&eacute;rie de tra&ccedil;os aleat&oacute;rios (<a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a>), uma adapta&ccedil;&atilde;o mais adequada (efic&aacute;cia <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gica</a>) que outros membros da mesma esp&eacute;cie com os quais competem pelo mesmo alimento, ser&atilde;o os que transmitir&atilde;o sua carga gen&eacute;tica &agrave;s gera&ccedil;&otilde;es seguintes, causando assim, ao largo de muito tempo, a varia&ccedil;&atilde;o das esp&eacute;cies sobre a Terra&#34&semi;.</p>&#10;<p>&Eacute; assim que Darwin fala de uma &ldquo;teleologia n&atilde;o consciente da natureza&rdquo;, n&atilde;o&shy;finalista em rela&ccedil;&atilde;o ao todo natural, e que marca passagem da teleologia (em seu sentido estrito) para uma esp&eacute;cie de teleonomia, que estudaria os fins dos seres vivos a partir de uma hist&oacute;ria de evolu&ccedil;&atilde;o natural, a qual est&aacute; encarnada em um mundo objetivo e sem uma teleologia &uacute;ltima no fundo. Ap&oacute;s a s&iacute;ntese evolucionista, na d&eacute;cada de 1940, completa&shy;se o cen&aacute;rio da teleonomia na biologia evolutiva, considerando que os fins dos seres vivos se d&atilde;o por uma esp&eacute;cie de programa&ccedil;&atilde;o, em parte advinda do c&oacute;digo gen&eacute;tico transmitido geracionalmente, e em parte devido ao efeito da intera&ccedil;&atilde;o cont&iacute;nuo do indiv&iacute;duo com o meio (esta &uacute;ltima &eacute; notadamente marcante em animais com c&eacute;rebro e sistema nervoso mais desenvolvido). <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Como se p&ocirc;de observar, a explica&ccedil;&atilde;o darwiniana &eacute; <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalista</a> e eficientista. Ela n&atilde;o se baseia em fins determinados que possam ser perseguidos. Tal postura ia de encontro &agrave; doutrina criacionista defendida pela igreja, o que provocou uma rea&ccedil;&atilde;o desta. A compreens&atilde;o mais difundida, na qual se ridiculariza a pretens&atilde;o darwiniana de que a esp&eacute;cie humana descende do <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macaco</a>, n&atilde;o passou de uma estrat&eacute;gia da igreja para ocultar o verdadeiro ponto de ataque contra a ent&atilde;o nova <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a>.</p>&#10;<a id="Usos_contempor%C3%A2neos" name="Usos_contempor%C3%A2neos"></a><h2> Usos contempor&acirc;neos </h2>&#10;<p>Atualmente, muitos grupos e doutrinas seguem utilizando as explica&ccedil;&otilde;es teleol&oacute;gicas para oferecer explica&ccedil;&otilde;es alternativas &agrave;s explica&ccedil;&otilde;es contempor&acirc;neas denominadas &#34&semi;cient&iacute;ficas&#34&semi;. O exemplo talvez mais difundido disto &eacute; o <a href="http://en.wikipedia.org/wiki/Design_inteligente" id="w">Design inteligente</a>.</p>&#10;<p>Tem se tornado comum as proposi&ccedil;&otilde;es de teorias de forte tend&ecirc;ncia teleol&oacute;gica totalizante ou c&oacute;smica, tanto como a hip&oacute;tese Gaia (de um planeta &ldquo;inteligente&rdquo; e finalista), e mesmo diversas correntes espiritualistas&shy;ecol&oacute;gicas que procuram conciliar a teleologia conservacionista com aspectos finalistas mais amplos. &Eacute; preciso atentar para que as argumenta&ccedil;&otilde;es n&atilde;o partam de concep&ccedil;&otilde;es confusas e pouco definidas de teleologia, sob pena de resultarem racioc&iacute;nios falhos e da conseq&uuml;ente desconfian&ccedil;a frente meio acad&ecirc;mico tradicional. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Teleologia_na_ci%C3%AAncia" name="Teleologia_na_ci%C3%AAncia"></a><h2> Teleologia na ci&ecirc;ncia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Norbert_Wiener" id="w">Norbert Wiener</a> (<a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>) chamou de <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistemas</a> teleol&oacute;gicos aos sistemas <a href="http://en.wikipedia.org/wiki/Cibern%C3%A9tica" id="w">cibern&eacute;ticos</a> cujo funcionamento pode ser descrito como orientado a um fim. Desde ent&atilde;o o desenvolvimento do estudo dos sistemas complexos tornou as explica&ccedil;&otilde;es teleol&oacute;gicas cientificamente aceit&aacute;veis.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Causalidade" id="w">Causalidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a> &shy; sobre o argumento teleol&oacute;gico</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Argumento_Teleol%C3%B3gico" id="w">Argumento Teleol&oacute;gico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_de_Gaia" id="w">Hip&oacute;tese de Gaia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anamorfismo" id="w">Anamorfismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deontologia" id="w">Deontologia</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>MORA, Jos&eacute; Ferrater. Dicion&aacute;rio de Filosofia. S&atilde;o Paulo: Martins Fontes, 2001.</li>&#10;<li>Rosenblueth, A.&semi; Wiener, N.&semi; Bigelow, J. (1943): &laquo;Behavior, Purpose and Teleology&raquo;, en Philosophy of Science, vol. 10, n&ordm; 18&shy;24.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_da_religi%C3%A3o" id="w">Categoria:Filosofia da religi&atilde;o</a></p></body></html>