<html><title>Louis Antoine de Bougainville</title><body>&#10;<p> &#10;<b>Louis Antoine de Bougainville</b> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>,   &mdash; Paris,  ) foi um oficial, navegador e escritor <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>.</p>&#10;<p>Recebeu o t&iacute;tulo de conde em 1808.</p>&#10;<p>Na juventude estudou <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>, mas logo abandonou a profiss&atilde;o. Em 1753 entrou no ex&eacute;rcito, no corpo dos <a href="http://en.wikipedia.org/wiki/Mosqueteiro" id="w">mosqueteiros</a>. Com 25 anos, publicou um tratado de <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_integral" id="w">c&aacute;lculo integral</a> como suplemento do tratado de <a href="http://en.wikipedia.org/wiki/Guillaume_Fran%C3%A7ois_Antoine%2C_Marqu%C3%AAs_de_l%26%2339%3BH%C3%B4pital" id="w">De l&#39&semi;H&ocirc;pital</a>, <i>Des infiniment petits</i>.</p>&#10;<p>Em 12 de outubro de 1754 foi enviado a <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> como secret&aacute;rio da embaixada da Fran&ccedil;a e se tornou membro da <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>.</p>&#10;<p>Primeiro ajudante (<i>aide de camps</i>) de <a href="http://en.wikipedia.org/wiki/Louis&shy;Joseph_de_Montcalm" id="w">Montcalm</a> em 1756, ao lado do qual combateu em 1759, tornou&shy;se capit&atilde;o de fragata em 1753 e tentou em v&atilde;o colonizar as ilhas <a href="http://en.wikipedia.org/wiki/Malvinas" id="w">Malvinas</a> (1763&shy;1765).</p>&#10;<p>&#34&semi;Participou ativamente da guerra franco&shy;inglesa no Canad&aacute;&#34&semi;, diz a &#34&semi;<i>Brasiliana da Biblioteca Nacional</i>&#34&semi;, pg 49, &#34&semi;e realizou tr&ecirc;s viagens &agrave;s Malvinas, com interesse de transportar os colonos canadenses para as ilhas. Mesmo com as enormes perdas da guerra, procurou convencer o governo franc&ecirc;s a refor&ccedil;ar as frotas naval e mercantil, com a finalidade de alargar e recuperar o imp&eacute;rio franc&ecirc;s. Nos Mares do Sul, segundo o militar viajante, os franceses encontrariam as especiarias, o ouro e produtos tropicais perdidos para os ingleses. Os novos territ&oacute;rios forneceriam ainda elementos preciosos para a Hist&oacute;ria Natural&#34&semi;.</p>&#10;<p>Em 1766 Bougainville recebeu de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV_de_Fran%C3%A7a" id="w">Lu&iacute;s XV de Fran&ccedil;a</a> a miss&atilde;o de navegar ao redor do globo em uma expedi&ccedil;&atilde;o com um naturalista, cart&oacute;grafo e astr&ocirc;nomo. Tornou&shy;se o 14&deg; navegador da hist&oacute;ria, e o primeiro franc&ecirc;s a conseguir o feito: a realiza&ccedil;&atilde;o dessa volta ao mundo revigorou o prest&iacute;gio da Fran&ccedil;a ap&oacute;s suas humilhantes derrotas durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_sete_anos" id="w">Guerra dos sete anos</a>.</p>&#10;<p>Bougainville zarpou em 1766 com dois navios, <i>La Boudeuse</i> e <i>L&#39&semi;Etoile</i>. Esteve no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> em 1767 e reuniu dados sobre as fortifica&ccedil;&otilde;es, administra&ccedil;&atilde;o e com&eacute;rcio. &#34&semi;Se inicialmente recebera boa acolhida das autoridades locais, incidentes no sul, envolvendo portugueses e espanh&oacute;is, provocaram mudan&ccedil;a na atitude do vice&shy;rei em rela&ccedil;&atilde;o aos franceses&#34&semi;, segundo conta Maria Fernanda Bicalho. Ele e seus oficiais foram proibidos de permanecer nos arredores da cidade, inviabilizando a coleta de esp&eacute;cies vegetais pelo naturalista <a href="http://en.wikipedia.org/wiki/Philibert_Commerson" id="w">Philibert Commerson</a>, c&eacute;lebre por suas ideias conservacionistas. Em seu &aacute;lbum Pitoresco, entretanto, retrata os principais monumentos naturais e artificiais e o aspecto geral das cidades e popula&ccedil;&otilde;es: a prancha 34, por exemplo, reproduz a &#34&semi;Cascade de la Grande Tijuca, pr&egrave;s Rio&shy;Janeiro&#34&semi;, que &eacute; hoje chamada a cascatinha da Tijuca, no Parque do A&ccedil;ude, Alto da Boa Vista.</p>&#10;<p>Visitou a ilha de <a href="http://en.wikipedia.org/wiki/Taiti" id="w">Taiti</a> em abril de 1768 e por pouco perdeu a oportunidade de se tornar seu descobridor, desconhecendo a visita anterior de <a href="http://en.wikipedia.org/wiki/Samuel_Wallis" id="w">Samuel Wallis</a> no <a href="http://en.wikipedia.org/wiki/HMS_Dolphin" id="w">HMS Dolphin</a> menos de um ano antes. Em mar&ccedil;o de 1769, a expedi&ccedil;&atilde;o completou sua circum&shy;navega&ccedil;&atilde;o e chegou em <a href="http://en.wikipedia.org/wiki/Saint&shy;Malo" id="w">Saint&shy;Malo</a>, com a perda de somente sete dos 200 homens que compunham a tripula&ccedil;&atilde;o, fato excepcional naquela &eacute;poca, e um cr&eacute;dito extra ao bom comando da expedi&ccedil;&atilde;o de Bougainville. Sua viagem foi tamb&eacute;m excepcional pelo fato de ter sido a primeira a incluir uma mulher, <a href="http://en.wikipedia.org/wiki/Jeanne_Bar%C3%A9" id="w">Jeanne Bar&eacute;</a>, empregada do <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a> da expedi&ccedil;&atilde;o acima mencionado, Philibert Commer&ccedil;on.</p>&#10;<p>Descrevendo o Taiti no seu livro de 1771 <i><a href="http://en.wikipedia.org/wiki/Voyage_autour_du_Monde" id="w">Voyage autour du Monde</a></i>, Bougainville ofereceu vis&atilde;o de um para&iacute;so terrestre onde homens e mulheres viviam felizes, em completa inoc&ecirc;ncia, longe da corrup&ccedil;&atilde;o da civiliza&ccedil;&atilde;o. Ele ilustrou o conceito de &#34&semi;nobre selvagem&#34&semi;, e influenciou as ideias <a href="http://en.wikipedia.org/wiki/Utopia" id="w">ut&oacute;picas</a> de fil&oacute;sofos como <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a> antes do advento da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_francesa" id="w">Revolu&ccedil;&atilde;o francesa</a>.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Brasiliana da Biblioteca Nacional&#34&semi;, Rio de Janeiro, 2001.</li>&#10;<li>BOUGAINVILLE, Hyacinthe de &shy; &#34&semi;Album pittoresque de la fr&eacute;gate Th&eacute;tis et de la corvette l&acute;Esp&eacute;rance. Collections de dessins relatifs au voyage... sous les ordres de M. Le Baron de Bougainville.&#34&semi; Paris, Chez Bulla, 1828.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_da_Fran%C3%A7a" id="w">Categoria:Exploradores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Rio_de_Janeiro" id="w">Categoria:Hist&oacute;ria do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Paris" id="w">Categoria:Naturais de Paris</a></p></body></html>