<html><title>Faf&aacute; de Bel&eacute;m</title><body>&#10;<p> &#10; &#10;<b>Faf&aacute; de Bel&eacute;m</b>, <a href="http://en.wikipedia.org/wiki/Nome_art%C3%ADstico" id="w">nome art&iacute;stico</a> de <b>Maria de F&aacute;tima Palha de Figueiredo</b> (<a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>), &eacute; uma <a href="http://en.wikipedia.org/wiki/Cantora" id="w">cantora</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>, que come&ccedil;ou sua carreira musical fazendo pequenas apresenta&ccedil;&otilde;es em eventos. Faf&aacute; ganhou reconhecimento nacional quando, em 1975, a m&uacute;sica &#34&semi;Filho da Bahia&#34&semi;, cantada por ela, foi introduzida na trilha sonora da telenovela <i><a href="http://en.wikipedia.org/wiki/Gabriela_(1975)" id="w">Gabriela</a></i>.<sup id="_ref&shy;FafaBiografia_a" class="reference"><a href="#_note&shy;FafaBiografia" title="">[1]</a></sup><sup id="_ref&shy;FafaBiografia01_a" class="reference"><a href="#_note&shy;FafaBiografia01" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filha do <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> e banc&aacute;rio Joaquim de Figueiredo (<i>Seu Fef&ecirc;</i>) &shy; falecido em 1997 &shy; e de Eneida Palha, filha de uma fam&iacute;lia de pol&iacute;ticos da regi&atilde;o (<i>Dona D&ecirc;</i>), Faf&aacute; pertencia a uma fam&iacute;lia de classe m&eacute;dia&shy;alta da capital paraense e desde a inf&acirc;ncia destacava&shy;se nas reuni&otilde;es familiares com a voz afinada. Na adolesc&ecirc;ncia j&aacute; gostava de m&uacute;sica e, em parceria com amigos, fez alguns espet&aacute;culos em bares e casas noturnas, fugindo de casa para realizar tal fato.</p>&#10;<p>Em 1973 conheceu o baiano Roberto Santana, produtor do grupo <i><a href="http://en.wikipedia.org/wiki/Quinteto_Violado" id="w">Quinteto Violado</a></i> e musical da <i><a href="http://en.wikipedia.org/wiki/Polygram" id="w">Polygram</a></i>, que a aconselhou a investir na carreira fonogr&aacute;fica. Incentivada por este, apresentou&shy;se em alguns lugares como <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e em Bel&eacute;m. Nesse mesmo ano, estreou como cantora profissional no musical <i>Tem muita goma no meu tacac&aacute;</i>, que satirizou o cen&aacute;rio pol&iacute;tico da &eacute;poca. O espet&aacute;culo, estrelado no principal teatro de Bel&eacute;m, o <i><a href="http://en.wikipedia.org/wiki/Theatro_da_Paz" id="w">Theatro da Paz</a></i>, tamb&eacute;m contou com a participa&ccedil;&atilde;o especial do conterr&acirc;neo, o futuro ator <a href="http://en.wikipedia.org/wiki/Cac%C3%A1_Carvalho" id="w">Cac&aacute; Carvalho</a>. Como as cantoras de sua gera&ccedil;&atilde;o, foi fortemente influenciada por cantores consagrados da <i><a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a></i> como <a href="http://en.wikipedia.org/wiki/Maysa" id="w">Maysa</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a>, <a href="http://en.wikipedia.org/wiki/Cauby_Peixoto" id="w">Cauby Peixoto</a> e os grupos <i><a href="http://en.wikipedia.org/wiki/Jovem_Guarda" id="w">Jovem Guarda</a></i> e <i><a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a></i>, ouvindo&shy;os com entusiasmo, al&eacute;m de outros g&ecirc;neros, como <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, m&uacute;sica cl&aacute;ssica, e os grandes &iacute;dolos do r&aacute;dio.</p>&#10;<p>Em Janeiro de 2013, Faf&aacute; de Bel&eacute;m, pediu nacionalidade portuguesa (dupla nacionalidade)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. A cantora, sempre demonstrou o carinho que tem por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, n&atilde;o s&oacute; por ser proveniente de uma fam&iacute;lia de portugueses mas pelo enorme sucesso e grande popularidade que tem naquele pa&iacute;s, sendo considerada, uma das cantoras brasileiras mais admiradas e respeitadas pelos portugueses <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> tendo at&eacute; sido homenageada, em 2011, e condecorada com a Medalha do Turismo de Portugal <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Trajet%C3%B3ria_art%C3%ADstica" name="Trajet%C3%B3ria_art%C3%ADstica"></a><h2> Trajet&oacute;ria art&iacute;stica </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> teve o primeiro grande momento de sucesso com a can&ccedil;&atilde;o <i>Filho da Bahia</i> (Walter Queiroz), que estourou nas r&aacute;dios. A m&uacute;sica, gravada exclusivamente para a <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> da novela global <i><a href="http://en.wikipedia.org/wiki/Gabriela_(1975)" id="w">Gabriela</a></i>, tamb&eacute;m originou um clipe no programa <i><a href="http://en.wikipedia.org/wiki/Fant%C3%A1stico" id="w">Fant&aacute;stico</a></i>, da mesma emissora. Na mesma &eacute;poca lan&ccedil;ou o primeiro compacto, que continha as m&uacute;sicas <i>Naturalmente</i> (de <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Donato" id="w">Jo&atilde;o Donato</a>) e <i>Emori&ocirc;</i> (de <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a> e Jo&atilde;o Donato).</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Disco" id="w">disco</a>, <i>Tamba Taj&aacute;</i>, foi lan&ccedil;ado em 1976 pela gravadora <i>Polydor</i>, e nos mostrou um repert&oacute;rio ecl&eacute;tico, mas essencialmente brasileiro e que trouxe &agrave; cantora ainda muito ligada &agrave;s suas ra&iacute;zes nortistas&semi; no repert&oacute;rio, destaque, dentre outras m&uacute;sicas para os <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;s</a> <i>Haragana</i> (Quico Castro Neves) e <i>Xamego</i> (<a href="http://en.wikipedia.org/wiki/Luiz_Gonzaga" id="w">Luiz Gonzaga</a> e <a href="http://en.wikipedia.org/wiki/Miguel_Lima" id="w">Miguel Lima</a>), as modinhas <i>Pode entrar</i> (Walter Queiroz) e a faixa&shy;t&iacute;tulo (<a href="http://en.wikipedia.org/wiki/Waldemar_Henrique" id="w">Waldemar Henrique</a>) e o <a href="http://en.wikipedia.org/wiki/Carimb%C3%B3" id="w">carimb&oacute;</a> <i>Este rio &eacute; minha rua</i> (<a href="http://en.wikipedia.org/wiki/Paulo_Andr%C3%A9" id="w">Paulo Andr&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Ruy_Barata" id="w">Ruy Barata</a>). O &aacute;lbum, que obteve excelente aceita&ccedil;&atilde;o de cr&iacute;tica e p&uacute;blico, arrebatou cr&iacute;ticos como o normalmente exigente Jos&eacute; Ramos Tinhor&atilde;o, colunista do <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i>, que a apontou como uma das melhores cantoras daquela gera&ccedil;&atilde;o.</p>&#10;<p>O segundo trabalho, <i>&Aacute;gua</i>, de 1977, vendeu cerca de cem mil c&oacute;pias e consagrou a cantora nacionalmente, a bordo de v&aacute;rios sucessos, dentre os quais a regrava&ccedil;&atilde;o do cl&aacute;ssico <i>Ontem ao luar</i> (<a href="http://en.wikipedia.org/wiki/Catulo_da_Paix%C3%A3o_Cearense" id="w">Catulo da Paix&atilde;o Cearense</a> e Pedro Alc&acirc;ntara), <i>Ra&ccedil;a</i> e <i>Sedu&ccedil;&atilde;o</i> (ambas de autoria da dupla <a href="http://en.wikipedia.org/wiki/Milton_Nascimento" id="w">Milton Nascimento</a> e <a href="http://en.wikipedia.org/wiki/Fernando_Brant" id="w">Fernando Brant</a>), e principalmente <i>Foi assim</i> e <i>Pauapixuna</i> (ambas dos compositores paraenses Paulo Andr&eacute; e Ruy Barata). No ano seguinte veio <i>Banho de cheiro</i>, com destaque, dentre outras, para <i>Dentro de mim mora um anjo</i> (<a href="http://en.wikipedia.org/wiki/Sueli_Costa" id="w">Sueli Costa</a> e <a href="http://en.wikipedia.org/wiki/Cacaso" id="w">Cacaso</a>), <i>Maria Solid&aacute;ria</i> (Milton Nascimento e Fernando Brant), e <i>Mo&ccedil;a do Mar</i> (Oct&aacute;vio Burnier e Ivan Wrigg). Conquistou ao longo da carreira muitos f&atilde;s, tendo como marcas registradas a apresenta&ccedil;&atilde;o descal&ccedil;a e com intensas interpreta&ccedil;&otilde;es que sempre animavam o p&uacute;blico.</p>&#10;<p>Em 1979 lan&ccedil;ou seu maior sucesso at&eacute; hoje, a m&uacute;sica <i>Sob medida</i> (<a href="http://en.wikipedia.org/wiki/Chico_Buarque" id="w">Chico Buarque</a>). A m&uacute;sica integrou o repert&oacute;rio de um dos discos considerados melhores em sua carreira: o ecl&eacute;tico <i>Estrela radiante</i>, onde se alternou entre can&ccedil;&otilde;es regionais e urbanas&semi; outro grande sucesso deste disco foi a faixa&shy;t&iacute;tulo, de autoria de Walter Queiroz.</p>&#10;<p>Faf&aacute; de Bel&eacute;m &eacute; uma artista consagrada e reconhecida tanto no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como no estrangeiro, em especial, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, onde tem imensa popularidade. Aclamada e acarinhada pelos portugueses, que a consideram um icone e uma verdadeira embaixadora de m&uacute;sica brasileira, chamando&shy;a de &#34&semi; A Cantora Brasileira mais Portuguesa do Brasil&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Em 19 de outubro de 2011 foi condecorada com a Medalha de M&eacute;rito Tur&iacute;stico de Portugal <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> , no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Cidade_(Rio_de_Janeiro)" id="w">Pal&aacute;cio S&atilde;o Clemente</a>, na Zona Sul do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, tendo sido entregue pela Secret&aacute;ria de Estado do Turismo de Portugal, Cec&iacute;lia Meireles, em representa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Economia_e_do_Emprego" id="w">Ministro da Economia e do Emprego de Portugal</a> e pelo c&ocirc;nsul&shy;geral de Portugal no Rio de Janeiro, Antonio de Almeida Lima <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h2> D&eacute;cada de 1980 </h2>&#10;<p>Desde a d&eacute;cada de 1960, quando surgiram os especiais do <i><a href="http://en.wikipedia.org/wiki/Festival_de_M%C3%BAsica_Popular_Brasileira" id="w">Festival de M&uacute;sica Popular Brasileira</a></i> (<i><a href="http://en.wikipedia.org/wiki/TV_Record" id="w">TV Record</a></i>), at&eacute; ao final da d&eacute;cada de 1980, a televis&atilde;o brasileira foi marcada pelo sucesso dos espet&aacute;culos transmitidos&semi; apresentando os novos talentos, registravam &iacute;ndices recordes de audi&ecirc;ncia. Faf&aacute; participou do especial <i><a href="http://en.wikipedia.org/wiki/Mulher_80" id="w">Mulher 80</a></i> (<i><a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a></i>), um desses momentos marcantes da televis&atilde;o&semi; o programa exibiu uma s&eacute;rie de entrevistas e musicais cujo tema era a <i>mulher</i> e a discuss&atilde;o do papel feminino na sociedade de ent&atilde;o, abordando esta tem&aacute;tica no contexto da m&uacute;sica nacional e da ineg&aacute;vel preponder&acirc;ncia das vozes femininas, com <a href="http://en.wikipedia.org/wiki/Maria_Beth%C3%A2nia" id="w">Maria Beth&acirc;nia</a>, Faf&aacute; de Bel&eacute;m, <a href="http://en.wikipedia.org/wiki/Zez%C3%A9_Motta" id="w">Zez&eacute; Motta</a>, <a href="http://en.wikipedia.org/wiki/Marina_Lima" id="w">Marina Lima</a>, <a href="http://en.wikipedia.org/wiki/Simone_Bittencourt_de_Oliveira" id="w">Simone</a>, <a href="http://en.wikipedia.org/wiki/Rita_Lee" id="w">Rita Lee</a>, <a href="http://en.wikipedia.org/wiki/Joanna" id="w">Joanna</a>, <a href="http://en.wikipedia.org/wiki/Elis_Regina" id="w">Elis Regina</a>, <a href="http://en.wikipedia.org/wiki/Gal_Costa" id="w">Gal Costa</a> e as participa&ccedil;&otilde;es especiais das atrizes <a href="http://en.wikipedia.org/wiki/Regina_Duarte" id="w">Regina Duarte</a> e <a href="http://en.wikipedia.org/wiki/Narjara_Turetta" id="w">Narjara Turetta</a>, que protagonizaram o seriado <i><a href="http://en.wikipedia.org/wiki/Malu_Mulher" id="w">Malu Mulher</a></i>.</p>&#10;<p>Em 1980 lan&ccedil;ou o disco <i>Cren&ccedil;a</i>, com destaque para a faixa&shy;t&iacute;tulo (de Milton Nascimento e M&aacute;rcio Borges), as can&ccedil;&otilde;es <i>Sexto sentido</i> (Beto Foga&ccedil;a e Hermes Aquino), <i>Bicho homem</i> (Milton Nascimento e Fernando Brant), <i>Carrinho de linha</i> (Walter Queiroz), <i>Me disseram</i> (<a href="http://en.wikipedia.org/wiki/Joyce" id="w">Joyce</a>) e <i>Para um amor no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a></i> (<a href="http://en.wikipedia.org/wiki/Paulinho_da_Viola" id="w">Paulinho da Viola</a>).</p>&#10;<p>Nesse mesmo ano, mais precisamente no dia <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a>, nasceu na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>, sua &uacute;nica filha, Mariana de Figueiredo Mascarenhas, conhecida por <a href="http://en.wikipedia.org/wiki/Mariana_Bel%C3%A9m" id="w">Mariana Bel&eacute;m</a>, do namoro rel&acirc;mpago que teve com o saxofonista <a href="http://en.wikipedia.org/wiki/Raul_Mascarenhas" id="w">Raul Mascarenhas</a>. Depois dele apareceu com outros namorados na m&iacute;dia. Foi considerada a primeira &#34&semi;produ&ccedil;&atilde;o independente&#34&semi; &agrave;s claras do Brasil, segundo alguns sex&oacute;logos e psic&oacute;logos, j&aacute; que Faf&aacute; mesmo afirma que nunca quis casar, s&oacute; ter filhos.</p>&#10;<p>Posou seminua em 1981 para a extinta revista <i><a href="http://en.wikipedia.org/wiki/Status_Plus" id="w">Status Plus</a></i>, em uma entrevista com <a href="http://en.wikipedia.org/wiki/Tom_Jobim" id="w">Tom Jobim</a>. No ano seguinte, do disco <i>Essencial</i> (faixa&shy;t&iacute;tulo de Joyce): Faf&aacute; se torna famosa pela interpreta&ccedil;&atilde;o de duas m&uacute;sicas: <i>Bilhete</i> (<a href="http://en.wikipedia.org/wiki/Ivan_Lins" id="w">Ivan Lins</a> e Vitor Martins), da trilha da novela <i><a href="http://en.wikipedia.org/wiki/Sol_de_Ver%C3%A3o" id="w">Sol de Ver&atilde;o</a></i> de <a href="http://en.wikipedia.org/wiki/Manoel_Carlos" id="w">Manoel Carlos</a>, e <i>Nos bailes da vida</i> (Milton Nascimento e Fernando Brant).</p>&#10;<p><b>Diretas J&aacute;</b></p>&#10;<p>Faf&aacute; de Bel&eacute;m&nbsp;participou ativamente no movimento das Diretas J&aacute; a partir do com&iacute;cio de&nbsp;16 de Abril&nbsp;de&nbsp;1984. Faf&aacute; se apresentou gratuitamente em diversos com&iacute;cios e passeatas, cantando de forma magistral e muito original, de entre outros temas, o &#34&semi;Hino Nacional Brasileiro&#34&semi;, gravado no seu &aacute;lbum&nbsp;<i>Aprendizes da Esperan&ccedil;a</i>, lan&ccedil;ado no ano seguinte. A c&eacute;lebre interpreta&ccedil;&atilde;o diante das c&acirc;meras para uma multid&atilde;o que clamava pela redemocratiza&ccedil;&atilde;o do pa&iacute;s foi muito contestada pela Justi&ccedil;a, mas ao mesmo tempo foi ovacionada e aclamada pelo p&uacute;blico. A partir da&iacute;, Faf&aacute; passou a ser conhecida como a &#34&semi;Musa das Diretas&#34&semi;. Numa entrevista dada ao jornal&nbsp;<i>Folha de S. Paulo</i>&nbsp;em 2006, Faf&aacute; declarou que Montoro e outros pol&iacute;ticos do PMDB n&atilde;o queriam sua participa&ccedil;&atilde;o no movimento e que ela s&oacute; passou a se apresentar por insist&ecirc;ncia de Lula. Na mesma entrevista, Faf&aacute; declarou ter sido muito pr&oacute;xima a pol&iacute;ticos do PT, mas que sua rela&ccedil;&atilde;o com estes se definhou ap&oacute;s ela ter declarado seu apoio a&nbsp;Tancredo Neves, a cuja candidatura o partido se op&ocirc;s.4&nbsp;Faf&aacute; foi de suma import&acirc;ncia para o com&iacute;cio realizado em&nbsp;10 de abril&nbsp;de&nbsp;1984, pois foi ela quem conseguiu fazer com que Dante de Oliveira subisse ao palco do evento, alegando para os policiais presentes que ele era o percussionista de sua banda.</p>&#10;<a id="Eventos_e_transfer%C3%AAncia_de_gravadora" name="Eventos_e_transfer%C3%AAncia_de_gravadora"></a><h2> Eventos e transfer&ecirc;ncia de gravadora </h2>&#10;<p>No ano seguinte transferiu&shy;se para a independente <i><a href="http://en.wikipedia.org/wiki/Som_Livre" id="w">Som Livre</a></i>&semi; o disco que marca sua estreia na nova gravadora leva seu nome. No repert&oacute;rio deste, destaque para as can&ccedil;&otilde;es <i>Menestrel das Alagoas</i> (Milton Nascimento e Fernando Brant), composta em homenagem ao senador <a href="http://en.wikipedia.org/wiki/Teot%C3%B4nio_Vilela" id="w">Teot&ocirc;nio Vilela</a>, falecido naquele mesmo ano, e ainda <i>Voc&ecirc; em minha vida</i> (<a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto</a> e <a href="http://en.wikipedia.org/wiki/Erasmo_Carlos" id="w">Erasmo Carlos</a>), <i>Aconteceu voc&ecirc;</i> (<a href="http://en.wikipedia.org/wiki/Guilherme_Arantes" id="w">Guilherme Arantes</a>) e <i>Promessas</i> (<a href="http://en.wikipedia.org/wiki/Tom_Jobim" id="w">Tom Jobim</a> e <a href="http://en.wikipedia.org/wiki/Newton_Mendon%C3%A7a" id="w">Newton Mendon&ccedil;a</a>). Esta &uacute;ltima foi o tema de abertura da &uacute;ltima novela de <a href="http://en.wikipedia.org/wiki/Janete_Clair" id="w">Janete Clair</a>, <i><a href="http://en.wikipedia.org/wiki/Eu_Prometo_(telenovela)" id="w">Eu Prometo</a></i>.</p>&#10;<p>Participou ativamente do movimento <i><a href="http://en.wikipedia.org/wiki/Diretas&shy;J%C3%A1" id="w">Diretas&shy;J&aacute;</a></i> em 1984, cantando, num momento antol&oacute;gico e pol&ecirc;mico, o <i><a href="http://en.wikipedia.org/wiki/Hino_Nacional_Brasileiro" id="w">Hino Nacional Brasileiro</a></i> &shy; gravado no <i>LP Aprendizes da esperan&ccedil;a</i>, do ano seguinte&semi; o repert&oacute;rio deste tamb&eacute;m incluiu as can&ccedil;&otilde;es <i>Doce magia</i>, <i>Cora&ccedil;&atilde;o aprendiz</i> (<a href="http://en.wikipedia.org/wiki/Ronaldo_Bastos" id="w">Ronaldo Bastos</a>) e um <i>pot&shy;pourri</i> de lambadas (<i>Lambadas I &shy; Ovelha desgarrada/ O remador/ N&atilde;o chore n&atilde;o/ Bom barqueiro</i>), assim como os dois discos subsequentes &shy; este ritmo se tornaria unanimidade no final daquela d&eacute;cada. A c&eacute;lebre interpreta&ccedil;&atilde;o diante das c&acirc;meras para uma multid&atilde;o que clamava pela redemocratiza&ccedil;&atilde;o do pa&iacute;s, foi muito contestada pela <i><a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a></i>, mas ao mesmo tempo foi ovacionada e aclamada pelo <a href="http://en.wikipedia.org/wiki/Espectador" id="w">p&uacute;blico</a>. A partir da&iacute; Faf&aacute; passou a ser conhecida como <i>musa das diretas</i>.</p>&#10;<p>Valendo&shy;se ainda do fil&atilde;o engajado da p&oacute;s&shy;ditadura e feminismo, cantou, ainda que com uma participa&ccedil;&atilde;o individual diminuta, no coro da vers&atilde;o brasileira de <i><a href="http://en.wikipedia.org/wiki/We_Are_the_World" id="w">We Are the World</a></i>, o <i>hit</i> americano que juntou vozes e levantou fundos para a <i><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></i> ou <i><a href="http://en.wikipedia.org/wiki/USA_for_Africa" id="w">USA for Africa</a></i>. O projeto <i><a href="http://en.wikipedia.org/wiki/Nordeste_J%C3%A1" id="w">Nordeste J&aacute;</a></i> (1987) procurou angariar fundos para combater a <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchente</a> que se abatera sobre a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a>, unindo 155 vozes num compacto, de cria&ccedil;&atilde;o coletiva, com as can&ccedil;&otilde;es <i>Chega de m&aacute;goa</i> e <i>Seca d&acute;&aacute;gua</i>. Elogiado pela compet&ecirc;ncia das interpreta&ccedil;&otilde;es individuais, o compacto foi no entanto criticado pela incapacidade de harmonizar as vozes e o enquadramento de cada uma delas no coro.</p>&#10;<a id="Sucesso_e_popularidade%2C_cr%C3%ADticas_aos_trabalhos" name="Sucesso_e_popularidade%2C_cr%C3%ADticas_aos_trabalhos"></a><h2> Sucesso e popularidade, cr&iacute;ticas aos trabalhos </h2>&#10;<p>A partir de 1985, Faf&aacute; tomou um rumo em sua carreira, que foi bastante criticado pelos mais conservadores&semi; ela passou a incluir no repert&oacute;rio g&ecirc;neros mais popularescos, como <a href="http://en.wikipedia.org/wiki/Sertanejo" id="w">sertanejo</a>, <a href="http://en.wikipedia.org/wiki/Brega" id="w">brega</a> e principalmente <a href="http://en.wikipedia.org/wiki/Lambada" id="w">lambada</a>, apesar de nessa d&eacute;cada ela ter&shy;se consagrado como <i>cantora rom&acirc;ntica</i>, de timbre grave, forte, quente, encorpado e sedutor, e ter gravado outros estilos, como <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Bolero" id="w">bolero</a> e <a href="http://en.wikipedia.org/wiki/Guar%C3%A2nia" id="w">guar&acirc;nia</a>. Alheia &agrave;s cr&iacute;ticas, ela emplacou um sucesso atr&aacute;s do outro. Nesse caminho prosseguiu com <i>Atrevida</i> (1986), que vendeu um milh&atilde;o de c&oacute;pias gra&ccedil;as ao sucesso da can&ccedil;&atilde;o <i>Mem&oacute;rias</i> (<a href="http://en.wikipedia.org/wiki/Leonardo" id="w">Leonardo</a>), e trouxe tamb&eacute;m <i>Meu homem</i> (vers&atilde;o da pr&oacute;pria Faf&aacute; para a balada &#34&semi;Nobody does it better&#34&semi;, gravada originalmente por Carly Simon) e um samba&shy;enredo (<i>Rei no baga&ccedil;o coisas da vida</i> &shy; de Osvaldo e Robertino Garcia, com cita&ccedil;&atilde;o de <i>Samba do jubileu de ouro</i>). No ano seguinte veio <i>Grandes amores</i>, cujo maior sucesso foi a can&ccedil;&atilde;o <i>Meu dilema</i> (<a href="http://en.wikipedia.org/wiki/Michael_Sullivan" id="w">Michael Sullivan</a> e Leonardo). No ano seguinte voltou &agrave; <i>Polygram</i> onde lan&ccedil;ou o tamb&eacute;m criticado <i>Sozinha</i>, com destaque para <i>Meu disfarce</i> (Chico Roque e Carlos Colla).</p>&#10;<p>Em 1989 assinou com a gravadora <i><a href="http://en.wikipedia.org/wiki/BMG" id="w">BMG</a></i> que lan&ccedil;ou <i>Faf&aacute;</i>, que trouxe as lambadas <i>Chorando se foi</i> e <i>Conversa bonita</i> (Chico Roque e Carlos Colla), os sucessos rom&acirc;nticos <i>Nuvem de l&aacute;grimas</i> (Paulo Deb&eacute;tio e Resende) e <i>Amor cigano</i> (Michael Sullivan e Paulo Massadas) e ainda <i>Cora&ccedil;&atilde;o do agreste</i> (Moacir Luz e <a href="http://en.wikipedia.org/wiki/Aldir_Blanc" id="w">Aldir Blanc</a>)&semi; esta &uacute;ltima integrou a trilha de <i><a href="http://en.wikipedia.org/wiki/Tieta_(telenovela)" id="w">Tieta</a></i>, de <a href="http://en.wikipedia.org/wiki/Aguinaldo_Silva" id="w">Aguinaldo Silva</a>, <a href="http://en.wikipedia.org/wiki/Ana_Maria_Moretzsohn" id="w">Ana Maria Moretzsohn</a> e <a href="http://en.wikipedia.org/wiki/Ricardo_Linhares" id="w">Ricardo Linhares</a>. Dois anos depois, veio o disco <i>Doces palavras</i>, com destaque para <i>&Aacute;guas passadas</i> e <i>Cora&ccedil;&atilde;o xonado</i>. A vers&atilde;o deste em <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> trouxe tr&ecirc;s faixas&shy;b&ocirc;nus, <i>Eu daria minha vida</i> (Martinha), <i>A luz &eacute; minha voz</i> e <i>D&ecirc; uma chance ao cora&ccedil;&atilde;o</i> (Michael Sullivan e Paulo Massadas). Estas n&atilde;o haviam entrado no <a href="http://en.wikipedia.org/wiki/LP" id="w">LP</a> original por problemas de espa&ccedil;o.</p>&#10;<p>Em 1998 sofreu um <a href="http://en.wikipedia.org/wiki/Aborto_espont%C3%A2neo" id="w">aborto espont&acirc;neo</a>. Estava gr&aacute;vida de seu namorado, e entrou em choque ao ler em um jornal que noticiava sua gravidez, mas o jornal se perguntava se a cantora saberia quem seria o pai da crian&ccedil;a e se a filha dela, Mariana, sabia que a m&atilde;e estava gr&aacute;vida. Ela ficou extremamente abalada e ofendida, como seu namorado tamb&eacute;m. Um dia depois da not&iacute;cia ela passou muito mal e foi internada, e assim perdeu a crian&ccedil;a, e mesmo ap&oacute;s anos, ela ainda n&atilde;o se recuperou totalmente dessa terr&iacute;vel perda.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="D%C3%A9cada_de_2000_&shy;_atualmente" name="D%C3%A9cada_de_2000_&shy;_atualmente"></a><h2> D&eacute;cada de 2000 &shy; atualmente </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Faf%C3%A1_de_Bel%C3%A9m.jpg%7Cthumb%7Cdireita" id="w">Faf&aacute; de Bel&eacute;m em 2007.</a>&#10;Na d&eacute;cada de 2000, lan&ccedil;ou <i>Maria de F&aacute;tima Palha Figueiredo</i> (2000), que trouxe diversas can&ccedil;&otilde;es consagradas rom&acirc;nticas da <i><a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a></i> e ainda as regrava&ccedil;&otilde;es de <i>Meu nome &eacute; ningu&eacute;m</i> (Haroldo Barbosa e Luiz Reis &shy; j&aacute; havia sido gravada anteriormente com <a href="http://en.wikipedia.org/wiki/Miltinho" id="w">Miltinho</a>), <i>Foi assim</i> e <i>Sob medida</i>, assim como <i>Piano e voz</i> (2002), na mesma linha de <i>Faf&aacute; ao vivo</i>, <i>Faf&aacute; de Bel&eacute;m do Par&aacute; &shy; O Canto das &aacute;guas</i> (2003), que trouxe um repert&oacute;rio essencialmente brasileiro, destacando culturas nortistas onde todas as can&ccedil;&otilde;es s&atilde;o de autoria de compositores conterr&acirc;neos seus, sendo que algumas m&uacute;sicas ela j&aacute; havia gravado anteriormente (<i>Pauapixuna, Este rio &eacute; minha rua</i> e <i>Bom dia Bel&eacute;m</i> &shy; esp&eacute;cie de hino da capital paraense, composta Edyr Proen&ccedil;a e Adalcinda), e <i>Tanto mar</i> (2004), um tributo a <a href="http://en.wikipedia.org/wiki/Chico_Buarque" id="w">Chico Buarque</a> que contou com a participa&ccedil;&atilde;o do pr&oacute;prio na can&ccedil;&atilde;o <i>Fado tropical</i>.</p>&#10;<p>O trabalho mais recente foi <i>Faf&aacute; de Bel&eacute;m ao vivo</i> (2007), que rendeu seu primeiro <i><a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a></i>, e foi lan&ccedil;ado pela gravadora <i><a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a></i> &shy; &uacute;nica multinacional que ainda n&atilde;o havia editado um disco de Faf&aacute;. A pouco tempo aceitou o desafio de ser atriz e atuou como a personagem <i>Ana Luz</i> na telenovela da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> <i><a href="http://en.wikipedia.org/wiki/Caminhos_do_Cora%C3%A7%C3%A3o" id="w">Caminhos do Cora&ccedil;&atilde;o</a></i>, do autor <a href="http://en.wikipedia.org/wiki/Tiago_Santiago" id="w">Tiago Santiago</a>.</p>&#10;<p>Atualmente est&aacute; solteira e &eacute; av&oacute; de Laura, filha de Mariana Bel&eacute;m.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em 2012, Faf&aacute; fez parte da bancada de jurados da <a href="http://en.wikipedia.org/wiki/&Iacute;dolos_(7%C2%AA_temporada)" id="w">&uacute;ltima temporada</a> do programa <i><a href="http://en.wikipedia.org/wiki/&Iacute;dolos_(Brasil)" id="w">&Iacute;dolos</a></i>, exibido na <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, ao lado de <a href="http://en.wikipedia.org/wiki/Marco_Camargo" id="w">Marco Camargo</a> e <a href="http://en.wikipedia.org/wiki/Supla" id="w">Supla</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Inicialmente, a cantora havia recusado o convite por motivo n&atilde;o divulgado (embora uma sondagem para participa&ccedil;&atilde;o na telenovela <i><a href="http://en.wikipedia.org/wiki/Gabriela_(2012)" id="w">Gabriela</a></i> na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> tenha sido apontada como um deles), mas depois mudou de ideia e assinou o contrato.</p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;<p> </p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li>1983 &shy; <i>Plunct, Plact, Zum</i> .... <a href="http://en.wikipedia.org/wiki/Sereia" id="w">Sereia</a></li>&#10;<li>2007 &shy; <i><a href="http://en.wikipedia.org/wiki/Caminhos_do_Cora%C3%A7%C3%A3o" id="w">Caminhos do Cora&ccedil;&atilde;o</a> .... Ana Luz</i></li>&#10;<li>2008 &shy; <i><a href="http://en.wikipedia.org/wiki/Os_Mutantes_&shy;_Caminhos_do_Cora%C3%A7%C3%A3o" id="w">Os Mutantes &shy; Caminhos do Cora&ccedil;&atilde;o</a> .... Ana Luz</i></li>&#10;<li>2012 &shy; <i><a href="http://en.wikipedia.org/wiki/&Iacute;dolos_(7%C2%AA_temporada)" id="w">&Iacute;dolos</a></i> .... Jurada (ela mesma)</li>&#10;<li>2013 &shy; <i><a href="http://en.wikipedia.org/wiki/Som_Brasil" id="w">Som Brasil</a></i>.... Ela Mesma (Epis&oacute;dio: <i><a href="http://en.wikipedia.org/wiki/Rainhas_do_R%C3%A1dio" id="w">Rainhas do R&aacute;dio</a></i>)</li></ul>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;&#10;<ul>&#10;<li>2010 &shy; <i><a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_Caruana" id="w">Amaz&ocirc;nia Caruana</a></i> .... Alaci</li>&#10;<li>2004 &shy; <i><a href="http://en.wikipedia.org/wiki/Garotas_do_ABC" id="w">Garotas do ABC</a></i> .... Solange (participa&ccedil;&atilde;o especial) <sup id="_ref&shy;cinemateca.possuidas.pecado_a" class="reference"><a href="#_note&shy;cinemateca.possuidas.pecado" title="">[12]</a></sup></li></ul>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;&#10;<ul>&#10;<li>1990 &shy; Trof&eacute;u Imprensa: Melhor M&uacute;sica (Nuvem de L&aacute;grima)</li>&#10;<li>1991 &shy; Trof&eacute;u Imprensa: Melhor Cantora</li></ul>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;&#10;<ul>&#10;<li>2011 &shy; Medalha de M&eacute;rito Tur&iacute;stico de Portugal</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Dicion&aacute;rio Houaiss ilustrado [da] m&uacute;sica popular brasileira/Instituto Antonio Houaiss, Instituto Cultural Cravo Albin&semi; Ricardo Cravo Albin. Rio de Janeiro: Paracatu, 2006</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Luso&shy;brasileiros" id="w">Categoria:Luso&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Bel%C3%A9m_(Par%C3%A1)" id="w">Categoria:Naturais de Bel&eacute;m (Par&aacute;)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Meios&shy;sopranos" id="w">Categoria:Meios&shy;sopranos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_do_Par%C3%A1" id="w">Categoria:Cantores do Par&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_do_Par%C3%A1" id="w">Categoria:Atores do Par&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jurados_de_%C3%8Ddolos_(Brasil)" id="w">Categoria:Jurados de &Iacute;dolos (Brasil)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Participantes_de_Dan%C3%A7a_dos_Famosos" id="w">Categoria:Participantes de Dan&ccedil;a dos Famosos</a></p></body></html>