<html><title>Mutualismo (biologia)</title><body>&#10;<p><b>Mutualismo</b> define um tipo de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_ecol%C3%B3gica" id="w">intera&ccedil;&atilde;o</a> entre duas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> que se beneficiam reciprocamente da associa&ccedil;&atilde;o entre elas. Existem v&aacute;rias classifica&ccedil;&otilde;es dessa <a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o_biol%C3%B3gica" id="w">intera&ccedil;&atilde;o entre esp&eacute;cies</a>.&#10;</p><a id="Tipos_de_mutualismo_na_natureza" name="Tipos_de_mutualismo_na_natureza"></a><h2> Tipos de mutualismo na natureza </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Liquens1.jpg%7Cthumb" id="w">Liquens</a>&#10;</p>&#10;<ul>&#10;<li>Mutualismo obrigat&oacute;rio ou <a href="http://en.wikipedia.org/wiki/Simbiose" id="w">simbiose</a> define a intera&ccedil;&atilde;o em que as duas esp&eacute;cies n&atilde;o podem viver separadas. O exemplo cl&aacute;ssico s&atilde;o os <a href="http://en.wikipedia.org/wiki/L%C3%ADquen" id="w">l&iacute;quens</a>, nos quais os <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> absorvem e metabolizam os nutrientes e as <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> realizam <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>. Nesta situa&ccedil;&atilde;o, as esp&eacute;cies constituintes da associa&ccedil;&atilde;o podem at&eacute; perder a sua identidade. A associa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias_nitrificantes" id="w">bact&eacute;rias fixadoras de nitrog&ecirc;nio</a>, como as pertencentes ao <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_(biologia)" id="w">g&ecirc;nero</a> <i><a href="http://en.wikipedia.org/wiki/Rhizobium" id="w">Rhizobium</a>,</i> &agrave;s ra&iacute;zes das <a href="http://en.wikipedia.org/wiki/Leguminosa" id="w">leguminosas</a> &eacute; outro exemplo t&iacute;pico de simbiose. Outro exemplo de simbiose ocorre entre os <a href="http://en.wikipedia.org/wiki/Cupins" id="w">cupins</a> e o <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Triconinfa" id="w">triconinfa</a>. Este microrganismo vive no <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> dos cupins e digerem a <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>, transformando&shy;a em <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcares" id="w">a&ccedil;&uacute;cares</a> dispon&iacute;veis para as duas esp&eacute;cies. Situa&ccedil;&atilde;o semelhante ocorre na associa&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Ruminantes" id="w">ruminantes</a> <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoros" id="w">herb&iacute;voros</a> com as <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> em seu <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago.</a> Essas <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a> recebem abrigo e alimento e fornecem ao animal <a href="http://en.wikipedia.org/wiki/&Aacute;cido_org%C3%A2nico" id="w">&aacute;cidos org&acirc;nicos</a> que lhe permitem aproveitar melhor o <a href="http://en.wikipedia.org/wiki/Nutrientes" id="w">nutrientes</a> das plantas. Al&eacute;m disso, as bact&eacute;rias oferecem ao <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a> v&aacute;rias <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a> que ele pode absorver. Mas o seu papel mais importante nessa associa&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o" id="w">digest&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a> e sua transforma&ccedil;&atilde;o em a&ccedil;&uacute;cares simpels, como ocorre com os cupins.</li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> <a href="http://en.wikipedia.org/wiki/Micorriza" id="w">micorr&iacute;zicos</a> associados &agrave;s ra&iacute;zes de plantas s&atilde;o um tipo de mutualismo facultativo. O Mutualismo facultativo, ou <a href="http://en.wikipedia.org/wiki/Protocoopera%C3%A7%C3%A3o" id="w">protocoopera&ccedil;&atilde;o</a>, ocorre quando as duas esp&eacute;cies associadas s&atilde;o beneficiadas pela intera&ccedil;&atilde;o mas podem viver independentemente ou trocar de parceiro. Este &eacute; o caso das <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> que removem <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a> na pele do <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>. Outro caso t&iacute;pico &eacute; o do caranguejo <a href="http://en.wikipedia.org/wiki/Paguro" id="w">paguro</a> associado a <a href="http://en.wikipedia.org/wiki/Act%C3%ADnia" id="w">act&iacute;nias</a> sobra a sua concha.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;<p />&#10;<p>A maior parte dos mutualismos ocorre dentro de um cont&iacute;nuo que vai desde intera&ccedil;&otilde;es indiretas, facultativas e difusas at&eacute; obrigat&oacute;rias e altamente especializadas. As intera&ccedil;&otilde;es facultativas envolvem indiv&iacute;duos de v&aacute;rias esp&eacute;cies e geralmente consistem de intera&ccedil;&otilde;es intermitentes e n&atilde;o obrigat&oacute;rias. No outro lado deste espectro est&atilde;o &agrave;s associa&ccedil;&otilde;es altamente especializadas ou obrigat&oacute;rias que envolvem indiv&iacute;duos de esp&eacute;cies que geralmente vivem em rela&ccedil;&otilde;es intimas, no caso a simbiose. Para especificar e diferenciar os diferentes n&iacute;veis de rela&ccedil;&atilde;o entre as esp&eacute;cies no mutualismo, este pode ser dividido em tr&ecirc;s categorias definidas pelo tipo de benef&iacute;cio obtido pelas esp&eacute;cies que est&atilde;o interagindo. S&atilde;o essas: <a href="http://en.wikipedia.org/wiki/Mutualismo_tr%C3%B3fico" id="w">mutualismo tr&oacute;fico</a>, <a href="http://en.wikipedia.org/wiki/Mutualismo_defensivo" id="w">mutualismo defensivo</a> e <a href="http://en.wikipedia.org/wiki/Mutualismo_dispersivo" id="w">mutualismo dispersivo</a>. &#10;</p><a id="Mutualismo_tr%C3%B3fico" name="Mutualismo_tr%C3%B3fico"></a><h4> Mutualismo tr&oacute;fico </h4>&#10;&#10;<p>O mutualismo tr&oacute;fico geralmente &eacute; composto por parceiros especializados em formas complementares de obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> e de <a href="http://en.wikipedia.org/wiki/Nutrientes" id="w">nutrientes</a>. H&aacute; diversos exemplos de mutualismos tr&oacute;ficos, como o que ocorre nos <a href="http://en.wikipedia.org/wiki/L%C3%ADquens" id="w">l&iacute;quens</a>, nas <a href="http://en.wikipedia.org/wiki/Micorrizas" id="w">micorrizas</a> e nas <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a> do tipo <i><a href="http://en.wikipedia.org/wiki/Rhizobium" id="w">Rhizobium</a></i> que se associam a ra&iacute;zes de plantas e formam n&oacute;dulos radiculares respons&aacute;veis pela capta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>. No mutualismo tr&oacute;fico cada parceiro vai suprir um nutriente que est&eacute; em d&eacute;ficit, que o outro parceiro por motivos limitantes n&atilde;o consegue obter sozinho. As bact&eacute;rias do tipo <a href="http://en.wikipedia.org/wiki/Rhizobium" id="w">Rhizobium</a>, que podem assimilar o <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> molecular do solo s&atilde;o fundamentais nos <a href="http://en.wikipedia.org/wiki/Solos" id="w">solos</a> <a href="http://en.wikipedia.org/wiki/Tropicais" id="w">tropicais</a>, que s&atilde;o extremamente pobres de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>. Em troca desse nitrog&ecirc;nio as bact&eacute;rias recebem <a href="http://en.wikipedia.org/wiki/Carboidratos" id="w">carboidratos</a> das plantas.</p>&#10;<p>Bact&eacute;rias presentes no <a href="http://en.wikipedia.org/wiki/R%C3%BAmen" id="w">r&uacute;men</a> de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a> podem digerir a <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a> presente nas fibras dos vegetais. As enzimas digestivas  produzidas pelo animal n&atilde;o executam essa fun&ccedil;&atilde;o. Com isso, os animais se beneficiam dos subprodutos formados na digest&atilde;o bacteriana e do <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> das mesmas para sua alimenta&ccedil;&atilde;o.  J&aacute; as bact&eacute;rias se beneficiam porque tem estoques de alimentos constantes em um ambiente favor&aacute;vel, relativamente aquecido e quimicamente regulado. Essas caracter&iacute;sticas o <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a> dessas bact&eacute;rias presentes no organismo animal.<sup id="_ref&shy;Ricklefs_a" class="reference"><a href="#_note&shy;Ricklefs" title="">[2]</a></sup></p>&#10;<a id="Mutualismo_defensivo" name="Mutualismo_defensivo"></a><h4> Mutualismo defensivo </h4>&#10;&#10;<p>O mutualismo defensivo &eacute; observado em associa&ccedil;&otilde;es onde um parceiro &eacute; defendido contra <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoros" id="w">herb&iacute;voros</a>, <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoros" id="w">carn&iacute;voros</a> ou <a href="http://en.wikipedia.org/wiki/Parasitas" id="w">parasitas</a>. Em troca, oferece algum outro recurso. Um exemplo s&atilde;o esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> e de <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">camar&otilde;es</a>, que limpam e retiram parasitas existentes na pele e nas guelras de esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Peixes" id="w">peixes</a>. Estes animais chamados de &ldquo;limpadores&rdquo; e se alimentam quase exclusivamente dos parasitas retirados dos peixes.  Em contrapartida, os peixes que &#34&semi;utilizam dos servi&ccedil;os&#34&semi; dos limpadores ficam livres do excesso de parasitas em seu corpo.</p>&#10;<p>Outro exemplo cl&aacute;ssico &eacute; a associa&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Formigas" id="w">formigas</a> e plantas. Em em troca de alimentos, como <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a> extra floral e <a href="http://en.wikipedia.org/wiki/Corp%C3%BAsculo_perolado" id="w">corp&uacute;sculos perolados</a>, as formigas protegem a planta contra herb&iacute;voros. Neste tipo de associa&ccedil;&atilde;o, a especificidade do mutualismo pode ir da generalidade at&eacute; a a extrema especializa&ccedil;&atilde;o, como no caso das plantas <a href="http://en.wikipedia.org/wiki/Mirmec%C3%B3filo" id="w">mirmec&oacute;filas</a>.</p>&#10;<a id="Mutualismo_dispersivo" name="Mutualismo_dispersivo"></a><h4> Mutualismo dispersivo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mutualismo_dispersivo.jpg%7Cthumb" id="w">Abelha dispersando o p&oacute;len</a></p>&#10;<p>O mutualismo dispersivo &eacute; associ&ccedil;&atilde;o de plantas com <a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">animais polinizadores</a> e <a href="http://en.wikipedia.org/wiki/Dispers%C3%A3o_biol%C3%B3gica" id="w">dispersores de semente</a>. Os polinizadores, ao obter <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a> como fonte de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Carboidratos" id="w">carboidratos</a>, transportam o <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a> entre as flores e dispersam os <a href="http://en.wikipedia.org/wiki/Genes" id="w">genes</a> das plantas. Diversos grupos de animais s&atilde;o parceiros ativos de plantas no processo de <a href="http://en.wikipedia.org/wiki/Dispers%C3%A3o" id="w">dispers&atilde;o</a>, como <a href="http://en.wikipedia.org/wiki/Insetos" id="w">insetos</a>, <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> e <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>. No caso da dispers&atilde;o de sementes, os animais envolvidos se alimentam de frutos e dispersam suas sementes em locais ou ambientes mais adequados para <a href="http://en.wikipedia.org/wiki/Germina%C3%A7%C3%A3o" id="w">germina&ccedil;&atilde;o</a>. O mutualismo entre <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves frug&iacute;voras</a> e <a href="http://en.wikipedia.org/wiki/Erva&shy;de&shy;passarinho" id="w">ervas&shy;de&shy;passarinho</a> se enquadra nesse caso. As aves depositam as sementes nos galhos das plantas que ser&atilde;o parasitadas.</p>&#10;<p>O mutualismo de dispers&atilde;o de sementes n&atilde;o &eacute; muito especializado. Uma esp&eacute;cie de ave pode se alimentar de v&aacute;rios tipos de plantas e cada fruto pode ser comido por diferentes esp&eacute;cies de aves. J&aacute; no caso da <a href="http://en.wikipedia.org/wiki/Poliniza%C3%A7%C3%A3o" id="w">poliniza&ccedil;&atilde;o</a>, &eacute; encontrada uma certa especificidade entre os parceiros. Nesse caso h&aacute; inclusive modifica&ccedil;&otilde;es no formato da flor que maximizam o acesso de um grupo animal (s&iacute;ndromes de poliniza&ccedil;&atilde;o). Isso acontece porque &eacute; fundamental que o p&oacute;len retirado de uma planta seja levado &agrave; flor de outro indiv&iacute;duo da mesma esp&eacute;cie para que o mutualismo seja efetivo.</p>&#10;<p> </p>&#10;<p> <a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_ecol%C3%B3gicas" id="w">Categoria:Rela&ccedil;&otilde;es ecol&oacute;gicas</a></p></body></html>