<html><title>Escrit&oacute;rio Internacional de Pesos e Medidas</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Metric_seal.svg%7Cthumb%7Cright%7C220px" id="w">&#39&semi;&#39&semi;Bureau international des poids et mesures&#39&semi;&#39&semi;</a>&#10;O <b>Escrit&oacute;rio Internacional de Pesos e Medidas</b>, <b>Gabinete Internacional de Pesos e Medidas</b>, ou ainda, <b><i>Bureau</i></b><b> Internacional de Pesos e Medidas</b> ( , <b>BIPM</b>) &eacute; uma das tr&ecirc;s organiza&ccedil;&otilde;es estabelecidas para manter o <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a> (SI) sob os termos da <i><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_do_Metro" id="w">Conven&ccedil;&atilde;o do Metro</a></i> (<i>Convention du M&egrave;tre</i>).</p>&#10;<p>Situa&shy;se no <i>Pavillon de Breteuil</i> em <a href="http://en.wikipedia.org/wiki/S%C3%A8vres" id="w">S&egrave;vres</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e se aproveita de seu status <a href="http://en.wikipedia.org/wiki/Enclave" id="w">extraterritorial</a>.</p>&#10;<p>O BIPM zela da uniformidade mundial das medidas e da conformidade com o Sistema Internacional de Unidades (SI).</p>&#10;<p>O BIPM faz isto atrav&eacute;s da autoridade da Conven&ccedil;&atilde;o do Metro, um <a href="http://en.wikipedia.org/wiki/Tratado" id="w">tratado</a> entre 51 na&ccedil;&otilde;es (em 2005), e opera por meio de uma s&eacute;rie de comit&ecirc;s consultivos, cujos membros s&atilde;o os laborat&oacute;rios nacionais de <a href="http://en.wikipedia.org/wiki/Metrologia" id="w">metrologia</a> dos estados&shy;membros da Conven&ccedil;&atilde;o, e pelo seu pr&oacute;prio trabalho em laborat&oacute;rio.</p>&#10;<p>O BIPM realiza pesquisas relacionadas a medi&ccedil;&otilde;es. Ele toma parte e organiza compara&ccedil;&otilde;es internacionais entre padr&otilde;es de medida e realiza calibra&ccedil;&otilde;es para os estados&shy;membros.</p>&#10;<p>As outras organiza&ccedil;&otilde;es que mant&ecirc;m o SI s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Geral_de_Pesos_e_Medidas" id="w">Confer&ecirc;ncia Geral de Pesos e Medidas</a> (CGPM, <i>Conf&eacute;rence g&eacute;n&eacute;rale des poids et mesures</i>)&semi;</li>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Internacional_de_Pesos_e_Medidas" id="w">Comit&ecirc; Internacional de Pesos e Medidas</a> (CIPM, <i>Comit&eacute; international des poids et mesures</i>).</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Organiza%C3%A7%C3%B5es_de_padroniza%C3%A7%C3%A3o" id="w">Categoria:Organiza&ccedil;&otilde;es de padroniza&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organiza%C3%A7%C3%B5es_intergovernamentais" id="w">Categoria:Organiza&ccedil;&otilde;es intergovernamentais</a></p></body></html>