<html><title>Planeta gasoso</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gas_giants_in_the_solar_system.jpg%7Cthumb%7C200px" id="w">Os quatro planetas gasosos do sistema solar. Do topo para baixo: Netuno, Urano, Saturno e J&uacute;piter</a></p>&#10;<p><b>Planeta gigante de g&aacute;s</b>, <b>planeta gigante gasoso</b>, <b>planeta joviano</b> ou <b>planeta gasoso</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> de grandes dimens&otilde;es (quer em diametro, quer em massa) que n&atilde;o &eacute; principalmente composto de <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rocha</a> ou outra <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lida</a>. Existem quatro no <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>: <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Neptuno</a> que diferenciam&shy;se dos restantes membros do sistema solar pelas suas dimens&otilde;es e tamb&eacute;m pela sua composi&ccedil;&atilde;o qu&iacute;mica e estrutural.</p>&#10;<p>Esses planetas s&atilde;o corpos compostos maioritariamente de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> (<a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">Hidrog&eacute;nio</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">H&eacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Metano" id="w">Metano</a>) possuindo um pequeno n&uacute;cleo s&oacute;lido rochoso no seu interior. A sua composi&ccedil;&atilde;o &eacute; semelhante &agrave; da nebulosa original que deu forma&ccedil;&atilde;o ao sistema solar.</p>&#10;<a id="Super_J%C3%BApiter" name="Super_J%C3%BApiter"></a><h2> Super J&uacute;piter </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Plan79ceti.jpg%7Cthumb%7Cesquerda" id="w">Uma concep&ccedil;&atilde;o art&iacute;stica de [[79 Ceti b]], o primeiro planeta gigante extrassolar encontrado com massa inferior &agrave; massa de Saturno.</a>&#10;<a href="http://en.wikipedia.org/wiki/Planeta_extrassolar" id="w">Planetas extrassolares</a> que possuem mais de 50 vezes a massa do planeta <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w"> J&uacute;piter</a>, os <b>super&shy;J&uacute;piteres</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> gigantes gasosos cujo estado do <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> que o comp&otilde;e &eacute; semelhante ao estado do <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> das <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> an&atilde;s marrons (isto &eacute;, <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> comprimido, devido &agrave; pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> do <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> e consequentemente devido ao campo gravitacional do gigante de g&aacute;s que exerce compress&atilde;o sobre os <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> e <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> do <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> que comp&otilde;e o <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a>, de modo a exercer press&atilde;o no interior que aproxima os n&uacute;cleos at&ocirc;micos e as <a href="http://en.wikipedia.org/wiki/Nuvem_eletr%C3%B4nica" id="w">nuvens eletr&ocirc;nicas</a> do <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>, fazendo com que haja destrui&ccedil;&atilde;o parcial de n&uacute;cleos at&ocirc;micos, processo esse que gera <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Eletromagn%C3%A9tica" id="w">eletromagn&eacute;tica</a>).</p>&#10;<p>Esses planetas extrassolares s&atilde;o muito comuns, s&atilde;o os mais abundantes em rela&ccedil;&atilde;o a lista de planetas extrassolares at&eacute; agora descobertos pelos astr&ocirc;nomos. Por terem semelhan&ccedil;a com as an&atilde;s marrons muitas vezes eles podem ser classificados como estas, isto porque acima de 50 vezes a massa de J&uacute;piter, na faixa de 60 a 70 massas de J&uacute;piter, esses corpos celestes apresentar&atilde;o um n&uacute;cleo comprimido de modo suficiente para come&ccedil;ar emitir <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> pr&oacute;pria no espectro do <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infravermelho</a>. Os super&shy;J&uacute;piteres s&atilde;o a transi&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Planetas" id="w">planetas</a> gigantes gasosos como J&uacute;piter, <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, etc e an&atilde;s marrons que emitem radia&ccedil;&atilde;o de maior <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> que ondas de r&aacute;dio (visto que os gigantes gasosos emitem <a href="http://en.wikipedia.org/wiki/Ondas_de_r%C3%A1dio" id="w">ondas de r&aacute;dio</a> por causa da presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> livres no n&uacute;cleo de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> met&aacute;lico desses <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a>, esses <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> em movimento geram um campo <a href="http://en.wikipedia.org/wiki/Magn%C3%A9tico" id="w">magn&eacute;tico</a> intenso e emitem <a href="http://en.wikipedia.org/wiki/Ondas_de_r%C3%A1dio" id="w">ondas de r&aacute;dio</a>)&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Planeta_ct%C3%B3nico" id="w">Planeta ct&oacute;nico</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetologia" id="w">Categoria:Planetologia</a></p></body></html>