<html><title>Pagu</title><body>&#10;<p> &#10;<b>Patr&iacute;cia Rehder Galv&atilde;o</b>, conhecida pelo pseud&ocirc;nimo de <b>Pagu</b>, (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Boa_Vista" id="w">S&atilde;o Jo&atilde;o da Boa Vista</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>,  <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) foi uma <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritora</a>, poeta, diretora de teatro, tradutora, desenhista e <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>. Teve grande destaque no <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">movimento modernista</a> iniciado em 1922, embora n&atilde;o tivesse participado da <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a>, tendo na &eacute;poca apenas doze anos de idade.</p>&#10;<p>Militante <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>, foi a primeira mulher presa no Brasil por motiva&ccedil;&otilde;es pol&iacute;ticas.<sup id="_ref&shy;Vermelho_a" class="reference"><a href="#_note&shy;Vermelho" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Bem antes de se tornar Pagu, apelido que lhe foi dado pelo poeta <a href="http://en.wikipedia.org/wiki/Raul_Bopp" id="w">Raul Bopp</a>, Zaz&aacute;, como era conhecida em fam&iacute;lia, j&aacute; era uma mulher avan&ccedil;ada para os padr&otilde;es da &eacute;poca, pois cometia algumas <i>&ldquo;extravag&acirc;ncias&rdquo;</i> como fumar na rua, usar blusas transparentes, manter os cabelos bem cortados e eri&ccedil;ados e dizer palavr&otilde;es. Seu comportamento n&atilde;o era compat&iacute;vel com sua origem familiar, proveniente de uma fam&iacute;lia conservadora e tradicional<sup id="_ref&shy;Pagu&shy;Biografia_a" class="reference"><a href="#_note&shy;Pagu&shy;Biografia" title="">[3]</a></sup>.</p>&#10;<p>Em 1925, com quinze anos, passou a colaborar no Br&aacute;s Jornal, assinando <i>Patsy</i>.(<a class="externallink" href="http://www.infoescola.com/biografias/pagu/" rel="nofollow" title="http://www.infoescola.com/biografias/pagu/">Infoescola</a>)</p>&#10;<p>Embora tenha se tornado musa dos modernistas, Pagu n&atilde;o participou da <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a>. Tinha apenas 12 anos em 1922, quando a Semana se realizou. Entretanto, com 18 anos, mal completara o curso na Escola Normal da Capital (S&atilde;o Paulo, 1928) se integra ao movimento antropof&aacute;gico, de cunho modernista, sob a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Oswald_de_Andrade" id="w">Oswald de Andrade</a> e <a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a>. O apelido Pagu surgiu de um erro do poeta modernista <a href="http://en.wikipedia.org/wiki/Raul_Bopp" id="w">Raul Bopp</a>, autor de <i>Cobra Norato</i>. Bopp inventou este apelido ao dedicar&shy;lhe um poema, porque imaginou que seu nome fosse Patr&iacute;cia Goulart e por isso fez uma brincadeira com as primeiras s&iacute;labas do nome.  <a href="http://en.wikipedia.org/wiki/Imagem:Pagu.Elsie.Tarsila.Anita.Eugenia.1922.jpg%7Cthumb%7Cleft" id="w">Da esquerda para a direita: Pagu, [[Elsie Lessa]], [[Tarsila do Amaral]], [[Anita Malfatti]] e [[Eug&ecirc;nia &Aacute;lvaro Moreyra]] por volta de 1928</a></p>&#10;<p>Em 1930, um esc&acirc;ndalo para a sociedade conservadora de ent&atilde;o: Oswald separa&shy;se de Tarsila e casa&shy;se com Pagu. Especula&shy;se que eles eram amantes desde a &eacute;poca em que Oswald era casado. No mesmo ano nasceu <a href="http://en.wikipedia.org/wiki/Rud%C3%A1_de_Andrade" id="w">Rud&aacute; de Andrade</a>, segundo filho de Oswald e primeiro de Pagu. Os dois se tornaram militantes do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a>.</p>&#10;<p>Ao participar da organiza&ccedil;&atilde;o de uma greve de estivadores em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, Pagu foi presa pela pol&iacute;cia pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>. Foi a primeira de uma s&eacute;rie de 23 pris&otilde;es ao longo da vida. Logo depois de ser solta, em 1933, partiu para uma viagem pelo mundo, deixando no Brasil o marido e o filho. No mesmo ano publicou o romance <i>Parque Industrial</i>, sob o pseud&ocirc;nimo de Mara Lobo.</p>&#10;<p>Em 1935 foi presa em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> como comunista estrangeira, com identidade falsa, sendo repatriada para o Brasil. Separou&shy;se definitivamente de Oswald, ap&oacute;s muitas brigas e ci&uacute;mes. Retomou sua atividade jornal&iacute;stica, sendo novamente presa e torturada pelas for&ccedil;as da ditadura de Get&uacute;lio Vargas, ficando na cadeia por cinco anos. Nesses cinco anos, seu filho foi criado por Oswald.</p>&#10;<p>Ao sair da pris&atilde;o, em 1940, rompeu com o Partido Comunista, passando a defender um socialismo de linha <a href="http://en.wikipedia.org/wiki/Leon_Trotsky" id="w">trotskista</a>. Integrou a reda&ccedil;&atilde;o de <i>A <a href="http://en.wikipedia.org/wiki/Vanguarda_Socialista" id="w">Vanguarda Socialista</a> </i>junto com seu marido <a href="http://en.wikipedia.org/wiki/Benedito_Geraldo_Ferraz_Gon%C3%A7alves" id="w">Geraldo Ferraz</a>, o cr&iacute;tico de arte <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Pedrosa" id="w">M&aacute;rio Pedrosa</a>, Hilcar Leite e <a href="http://en.wikipedia.org/wiki/Edmundo_Moniz" id="w">Edmundo Moniz</a>.</p>&#10;<p>Casou novamente com Geraldo Ferraz, e desta uni&atilde;o nasceu seu segundo filho, Geraldo Galv&atilde;o Ferraz, em 18 de junho de 1941. Passou a morar com os dois filhos e o marido.</p>&#10;<p>Nesta mesma &eacute;poca viaja &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, obtendo as primeiras sementes de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> que foram introduzidas no Brasil.</p>&#10;<p>Em 1945 lan&ccedil;ou novo romance, <i>A Famosa Revista</i>, escrito em parceria com o marido <a href="http://en.wikipedia.org/wiki/Benedito_Geraldo_Ferraz_Gon%C3%A7alves" id="w">Geraldo Ferraz</a>. Tentou, sem sucesso, uma vaga de deputada estadual nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_de_1950" id="w">elei&ccedil;&otilde;es de 1950</a>.</p>&#10;<p>Em 1952 frequentou a <a href="http://en.wikipedia.org/wiki/Escola_de_Arte_Dram%C3%A1tica_de_S%C3%A3o_Paulo" id="w">Escola de Arte Dram&aacute;tica de S&atilde;o Paulo</a>, levando seus espet&aacute;culos a <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>. Ligada ao teatro de vanguarda, apresentou sua tradu&ccedil;&atilde;o de <i>A Cantora Careca</i> de <a href="http://en.wikipedia.org/wiki/Ionesco" id="w">Ionesco</a>. Traduziu e dirigiu Fando e Liz de <a href="http://en.wikipedia.org/wiki/Fernando_Arrabal" id="w">Fernando Arrabal</a>, numa montagem amadora onde estreava o jovem artista <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_Marcos" id="w">Pl&iacute;nio Marcos</a>. Tamb&eacute;m traduziu poemas de autores como Guillaume Apollinaire.</p>&#10;<p>Conhecida como grande animadora cultural em Santos, passou a residir com o marido e os dois filhos. Conviveu e incentivou jovens talentos santistas que apenas come&ccedil;avam suas carreiras, como o ator e dramaturgo Pl&iacute;nio Marcos e o compositor Gilberto Mendes. Dedicou&shy;se em especial ao teatro, particularmente no incentivo a grupos amadores.</p>&#10;<p>Ainda trabalhava como cr&iacute;tica de arte, quando foi acometida de um <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>. Viajou a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> para se submeter a uma cirurgia, sem resultados positivos. Decepcionada e desesperada por estar doente, Patr&iacute;cia tentou o <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>, o que n&atilde;o se concretizou. Sobre o epis&oacute;dio, escreveu no panfleto &#34&semi;Verdade e Liberdade&#34&semi;: &#34&semi;Uma bala ficou para tr&aacute;s, entre gazes e lembran&ccedil;as estra&ccedil;alhadas&#34&semi;. Voltou ao Brasil e morreu em 12 de dezembro de 1962, em decorr&ecirc;ncia da doen&ccedil;a.</p>&#10;<p>Em 2004 a catadora de papel Selma Morgana Sarti, em Santos, encontrou no lixo uma grande quantidade de fotos e documentos da escritora e do jornalista Geraldo Ferraz, seu &uacute;ltimo companheiro. Estes fazem parte atualmente do arquivo da <a href="http://en.wikipedia.org/wiki/UNICAMP" id="w">UNICAMP</a>.</p>&#10;<p>Em 2005, a cidade de S&atilde;o Paulo comemorou os 95 anos de nascimento de Pagu com uma vasta programa&ccedil;&atilde;o, que incluiu lan&ccedil;amento de livros, exposi&ccedil;&atilde;o de fotos, desenhos e textos da homenageada, apresenta&ccedil;&atilde;o de um espet&aacute;culo teatral sobre sua vida e inaugura&ccedil;&atilde;o de uma p&aacute;gina na Internet. No dia exato de seu nascimento, convidados compareceram com trajes de &eacute;poca a uma festa Pagu, realizada no <a href="http://en.wikipedia.org/wiki/Museu_da_Imagem_e_do_Som_de_S%C3%A3o_Paulo" id="w">Museu da Imagem e do Som</a>.</p>&#10;<p>Outra faceta de Pagu &eacute; como desenhista e ilustradora. Participou da Revista de Antropofagia, publicada entre 1928 e 1929, entre outras. Recentemente foi publicado o livro Caderno de Croquis de Pagu, com uma colet&acirc;nea de trabalhos da artista, bem como foi realizada uma exposi&ccedil;&atilde;o de alguns de seus desenhos na Galeria Hermitage.</p>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pagu.jpg%7Cthumb%7Cright" id="w">Patr&iacute;cia na [[d&eacute;cada de 1930]]</a>&#10;Pagu publicou os romances <i>Parque Industrial</i> (edi&ccedil;&atilde;o da autora, 1933), sob o pseud&ocirc;nimo Mara Lobo, considerado o primeiro romance prolet&aacute;rio brasileiro, e <i>A Famosa Revista</i> (Americ&shy;Edit, 1945), em colabora&ccedil;&atilde;o com Geraldo Ferraz. <i>Parque Industrial</i> foi publicado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em tradu&ccedil;&atilde;o de Kenneth David Jackson em 1994 pela Editora da University of Nebraska Press.</p>&#10;<p>Escreveu tamb&eacute;m  contos policiais, sob o pseud&ocirc;nimo King Shelter, publicados originalmente na revista Detective, dirigida pelo dramaturgo <a href="http://en.wikipedia.org/wiki/Nelson_Rodrigues" id="w">Nelson Rodrigues</a>, e depois reunidos em <i>Safra Macabra</i> (Livraria Jos&eacute; Olympio Editora, 1998).</p>&#10;<p>Em seu trabalho, junto a grupos teatrais, revelou e traduziu grandes autores at&eacute; ent&atilde;o in&eacute;ditos no Brasil como <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>, <a href="http://en.wikipedia.org/wiki/Eug%C3%A8ne_Ionesco" id="w">Eug&egrave;ne Ionesco</a>, Fernando Arrabal(<a class="externallink" href="http://pt.wikipedia.org/wiki/Fernando_arrabal" rel="nofollow" title="http://pt.wikipedia.org/wiki/Fernando_arrabal">http://pt.wikipedia.org/wiki/Fernando_arrabal</a>) e <a href="http://en.wikipedia.org/wiki/Octavio_Paz" id="w">Octavio Paz</a><sup id="_ref&shy;Pagu&shy;Biografia_b" class="reference"><a href="#_note&shy;Pagu&shy;Biografia" title="">[3]</a></sup>.</p>&#10;<a id="Representa%C3%A7%C3%B5es_na_cultura" name="Representa%C3%A7%C3%B5es_na_cultura"></a><h2>Representa&ccedil;&otilde;es na cultura</h2>&#10;<p>Sua literatura j&aacute; foi tema de disserta&ccedil;&otilde;es de mestrado. No livro <i>A &#34&semi;moscouzinha&#34&semi; brasileira: cen&aacute;rios e personagens do cotidiano oper&aacute;rio de Santos (1930 &shy; 1954)</i>. S&atilde;o Paulo, Humanitas, 2007 &eacute; retratado um conflito em Santos em 1931 que contou com a participa&ccedil;&atilde;o de Patr&iacute;cia Galv&atilde;o e resultou na morte de um ensacador.</p>&#10;<p>Em 1988, a vida de Pagu foi contada no filme <i><a href="http://en.wikipedia.org/wiki/Eternamente_Pagu" id="w">Eternamente Pagu</a></i> (1987), no primeiro longa metragem dirigido por <a href="http://en.wikipedia.org/wiki/Norma_Benguell" id="w">Norma Benguell</a>, com <a href="http://en.wikipedia.org/wiki/Carla_Camurati" id="w">Carla Camurati</a> no papel&shy;t&iacute;tulo, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Fagundes" id="w">Ant&ocirc;nio Fagundes</a> como Oswald de Andrade e <a href="http://en.wikipedia.org/wiki/Esther_G%C3%B3es" id="w">Esther G&oacute;es</a> no papel de Tarsila do Amaral. </p>&#10;<p>Foi tema de dois document&aacute;rios, o primeiro baseado na obra de L&uacute;cia Maria Teixeira Furlani &ldquo;Patr&iacute;cia Galv&atilde;o &ndash; livre na imagina&ccedil;&atilde;o no espa&ccedil;o e no tempo&rdquo; (Editora Unisanta, 1988), com o t&iacute;tulo hom&ocirc;nimo e ganhador do pr&ecirc;mio Exu Jorge Amado, da Jornada Internacional de Cinema da Bahia, sob a dire&ccedil;&atilde;o de seu filho com Oswald de Andrade, Rud&aacute; de Andrade e tamb&eacute;m do cineasta, Marcelo Tassara. Outro pelo cineasta Ivo Branco, com o t&iacute;tulo Eh, Pagu!, Eh!. Aparece como personagem do filme O Homem do Pau Brasil.</p>&#10;<p>Foi retratada como personagem na miniss&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Um_S%C3%B3_Cora%C3%A7%C3%A3o" id="w">Um S&oacute; Cora&ccedil;&atilde;o</a></i> (2004), interpretada por <a href="http://en.wikipedia.org/wiki/Miriam_Freeland" id="w">Miriam Freeland</a>.</p>&#10;<p>H&aacute; uma <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> hom&ocirc;nima, <a href="http://en.wikipedia.org/wiki/Pagu_(can%C3%A7%C3%A3o)" id="w">Pagu</a>, composi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rita_Lee" id="w">Rita Lee</a> e <a href="http://en.wikipedia.org/wiki/Z%C3%A9lia_Duncan" id="w">Z&eacute;lia Duncan</a>. J&aacute; interpretada por <a href="http://en.wikipedia.org/wiki/Maria_Rita" id="w">Maria Rita</a> (&aacute;lbuns <a href="http://en.wikipedia.org/wiki/Maria_Rita_(%C3%A1lbum)" id="w">Maria Rita</a> e <a href="http://en.wikipedia.org/wiki/Segundo:_Ao_Vivo" id="w">Segundo: Ao Vivo</a> ).</p>&#10;<p>A hist&oacute;ria de Pagu tamb&eacute;m chegou aos palcos do teatro. No ano do centen&aacute;rio de seu nascimento entrou em cartaz o espet&aacute;culo Dos Escombros de Pagu, baseado no livro hom&ocirc;nimo assinado por Tereza Freire.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>ANDRADE, O. GALVAO, P.. <i>Pagu, Oswald, Segall</i>. Globo, 2009.</li>&#10;<li>CAMPOS, A. <i>Pagu Vida&shy;obra &shy; Augusto De Campos</i>. SP: Brasiliense.</li>&#10;<li>FREIRE, Tereza. <i>Dos Escombros De Pagu</i>. SENAC SP, 2008* GALVAO, Patricia. <i>PAIXAO Pagu. a Autobiografia Precoce de Patricia Galv&atilde;o</i>. AGIR, 2005, 164 p&aacute;gs.</li>&#10;<li>FURLANI, L&uacute;cia Maria Teixeira. Pagu &ndash; Patr&iacute;cia Galv&atilde;o: livre na imagina&ccedil;&atilde;o, no espa&ccedil;o e no tempo. 5a ed. Santos: UNISANTA, 1999.</li>&#10;<li>FURLANI, L&uacute;cia Maria Teixeira. Viva Pagu &ndash; Fotobiografia de Patr&iacute;cia Galv&atilde;o. S&atilde;o Paulo: Imprensa Oficial e Editora Unisanta, 2010.</li>&#10;<li>GALVAO, Patricia. <i>Parque Industrial</i> &ndash; Edi&ccedil;&atilde;o particular &ndash; 1933</li>&#10;<li>GALVAO, Patricia. <i>A Famosa Revista</i> &ndash; Americ&shy;Edit &ndash; 1945</li>&#10;<li>GALVAO, Patricia. <i>Verdade e Liberdade</i> &ndash; Edi&ccedil;&atilde;o da autora &ndash; 1950</li>&#10;<li>GALVAO, Patricia. <i>Safra Macabra</i> &ndash; Jos&eacute; Olympio Editora &ndash; 1998</li>&#10;<li>GALVAO, Patricia. <i>Croquis de Pagu</i> (org. L&uacute;cia Maria Teixeira Furlani e Geraldo Galv&atilde;o Ferraz) &ndash; Editora Unisanta e Imprensa OFicial do Estado de S&atilde;o Paulo &ndash; 2004</li>&#10;<li>GUEDES, Thelma. <i>Pagu &shy; Literatura e Revolu&ccedil;ao</i>. ATELIE EDITORIAL, 2003</li>&#10;<li>NEVES, Juliana. <i>Geraldo Ferraz e Patricia Galv&atilde;o</i>. ANNABLUME, 2005, 214 p&aacute;gs.</li>&#10;<li>TAVARES, Rodrigo Rodrigues. <i>A &#34&semi;Moscouzinha&#34&semi; brasileira: cen&aacute;rios e personagens do cotidiano oper&aacute;rio de Santos</i>. S&atilde;o Paulo: HUMANITAS, 2007</li>&#10;<li>ZATZ, Lia. <i>Pagu &shy; A Luta De Cada Um</i> CALLIS, 2005.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Benedito_Geraldo_Ferraz_Gon%C3%A7alves" id="w">Geraldo Ferraz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Pedrosa" id="w">M&aacute;rio Pedrosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edmundo_Moniz" id="w">Edmundo Moniz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_Socialista_Revolucion%C3%A1rio_(Brasil)" id="w">Partido Socialista Revolucion&aacute;rio (Brasil)</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.pagu.com.br/blog/contato/" rel="nofollow" title="http://www.pagu.com.br/blog/contato/">Centro de Estudos Pagu Unisanta</a></li>&#10;<li><a class="externallink" href="http://www.novomilenio.inf.br/cultura/cult005e.htm" rel="nofollow" title="http://www.novomilenio.inf.br/cultura/cult005e.htm"> Mem&oacute;ria de Pagu &eacute; resgatada do lixo</a></li>&#10;<li><a class="externallink" href="http://www.unicamp.br/unicamp/unicamp_hoje/jornalPDF/ju258pag02.pdf" rel="nofollow" title="http://www.unicamp.br/unicamp/unicamp_hoje/jornalPDF/ju258pag02.pdf">Quando o lixo vira ouro</a></li>&#10;<li><a class="externallink" href="http://www.ler&shy;qi.org/spip.php?article998" rel="nofollow" title="http://www.ler&shy;qi.org/spip.php?article998">Patr&iacute;cia Galv&atilde;o e o trotskysmo &shy; Carta de uma militante</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_modernistas_do_Brasil" id="w">Categoria:Escritores modernistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunistas_do_Brasil" id="w">Categoria:Comunistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Categoria:Romancistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contistas_de_S%C3%A3o_Paulo" id="w">Categoria:Contistas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_do_Brasil" id="w">Categoria:Tradutores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_da_poesia_moderna" id="w">Categoria:Tradutores da poesia moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_da_poesia_moderna" id="w">Categoria:Te&oacute;ricos da poesia moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_de_S%C3%A3o_Paulo" id="w">Categoria:Jornalistas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Feministas_do_Brasil" id="w">Categoria:Feministas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_do_Brasil" id="w">Categoria:Ateus do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_S%C3%A3o_Paulo" id="w">Categoria:Escritores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Jo%C3%A3o_da_Boa_Vista" id="w">Categoria:Naturais de S&atilde;o Jo&atilde;o da Boa Vista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_modernismo" id="w">Categoria:Poetas do modernismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trotskistas_do_Brasil" id="w">Categoria:Trotskistas do Brasil</a></p></body></html>