<html><title>Bulionismo</title><body>&#10;<p>O <b>bulionismo</b> (do ingl&ecirc;s <i>bullion</i>: ouro emcu pequeno  lingotes) ou bulhonismo ou metalismo &eacute; uma <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a> <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a> da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> (<a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>&shy;<a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>) que quantifica a <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a> atrav&eacute;s da quantidade de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> preciosos possu&iacute;dos. Foi uma das pr&aacute;ticas econ&ocirc;micas usadas no <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a>.</p>&#10;<p>Baseia&shy;se na cren&ccedil;a de posse e ac&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Metal_precioso" id="w">metais preciosos</a>,o metal &eacute; a maior fonte de riquezas, confundindo estes com capital, n&atilde;o investindo em atividades lucrativas como <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufaturas</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, etc. Um exemplo de um pa&iacute;s bulionista no per&iacute;odo citado foi a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, que n&atilde;o percebeu que o ac&uacute;mulo de metais preciosos (ouro e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>) era apenas uma ilus&atilde;o de prosperidade, tornado&shy;se periferia econ&ocirc;mica na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> enquanto a economia mineradora na Am&eacute;rica, principal fonte de riqueza espanhola, se esgotava.</p>&#10;<p>Durante a Idade Moderna, Espanha e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, que buscavam uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> favor&aacute;vel por meio do <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>, defenderam o entesouramento de metais preciosos, pr&aacute;tica denominada bulionismo.&#10;Metalismo, tamb&eacute;m conhecido como bulionismo, &eacute; a ideia de riqueza econ&ocirc;mica atrav&eacute;s da quantifica&ccedil;&atilde;o de metais preciosos. Sua teoria remete ao per&iacute;odo da Idade Moderna  (s&eacute;culos XV a XVIII), onde o metal era valorizado como moeda de troca, muitas vezes sendo confundido como moeda ou capital.&#10;A Espanha foi o pa&iacute;s que mais se comprometeu ao por em pr&aacute;tica o ideal do metalismo&semi; ao inv&eacute;s de investir em atividades agricultoras e manufatureiras para sustentar a balan&ccedil;a comercial, reduziu suas expectativas econ&ocirc;micas &agrave; explora&ccedil;&atilde;o do ouro e da prata extra&iacute;dos dos pa&iacute;ses que colonizava na Am&eacute;rica Latina, principalmente o Peru e o M&eacute;xico.</p>&#10;<p>Por ano, a Espanha j&aacute; chegou a trazer mais de 200 toneladas de prata e 150 toneladas de ouro, garantindo&shy;se apenas no estoque e n&atilde;o na produ&ccedil;&atilde;o. De fato, os espanh&oacute;is queriam comerciar com os metais que possu&iacute;am em abund&acirc;ncia para importar os produtos que achavam necess&aacute;rios dos pa&iacute;ses europeus.</p>&#10;<p>O excesso de metal na Europa gerou uma queda do valor de exporta&ccedil;&atilde;o do produto no s&eacute;culo XV, gerando a infla&ccedil;&atilde;o. Esse processo ficou conhecido historicamente como &ldquo;Revolu&ccedil;&atilde;o dos pre&ccedil;os&rdquo;. A partir deste momento, todo o com&eacute;rcio de mercadoria entre pa&iacute;ses tinha um pre&ccedil;o definido. Entretanto, ele poderia ser reduzido ou aumentado conforme as condi&ccedil;&otilde;es de cada na&ccedil;&atilde;o. Por exemplo, se um pa&iacute;s tinha m&atilde;o&shy;de&shy;obra escassa para fabricar o tecido, seu pre&ccedil;o aumentava, pois o produto tinha que atingir a demanda interna e externa.</p>&#10;<p>Apesar de deterem o monop&oacute;lio do min&eacute;rio extra&iacute;do de suas col&ocirc;nias americanas, Espanha e Portugal tiveram que reduzir a circula&ccedil;&atilde;o de metais preciosos como moeda e defenderam o entesouramento de seus metais, para que n&atilde;o tivesse preju&iacute;zos econ&ocirc;micos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bussanha" id="w">bussanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arbitrismo" id="w">Arbitrismo</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_economia" id="w">Categoria:Hist&oacute;ria da economia</a></p></body></html>