<html><title>Osso pneum&aacute;tico</title><body>&#10;<p><b>Osso pneum&aacute;tico</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Osso" id="w">osso</a> que, dotado de cavidades,possui pequenos orif&iacute;cios que permitem a passagem do ar chamado forames, como por exemplo os ossos da face (forame mental, forame infraorbital e forame supraorbital).</p>&#10;<p>De volume variado, os <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a> ditos <b>pneum&aacute;ticos</b> s&atilde;o os que est&atilde;o localizados no cr&acirc;nio dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>,  no corpo das <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> e em dinossauros, como o <i>Aerosteon riocoloradensis</i>. &Eacute; caracterizado, n&atilde;o por um formato geom&eacute;trico, mas sim por ser oco e apresentar c&acirc;maras de ar internamente. Possui como fun&ccedil;&atilde;o dar leveza &agrave; cabe&ccedil;a e aumentar a &aacute;rea de inser&ccedil;&atilde;o dos m&uacute;sculos.</p>&#10;<a id="Nos_humanos" name="Nos_humanos"></a><h2> Nos humanos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Seios_paranasais.svg%7Cthumb" id="w">Figura 1 &shy; Localiza&ccedil;&atilde;o dos seios pneum&aacute;ticos nas regi&otilde;es do cr&acirc;nio humano.</a>&#10;No ser <a href="http://en.wikipedia.org/wiki/Homo_sapiens_sapiens" id="w">humano</a> os ossos pneum&aacute;ticos localizam se na cabe&ccedil;a, s&atilde;o eles o <a href="http://en.wikipedia.org/wiki/Frontal" id="w">osso frontal</a>, o <a href="http://en.wikipedia.org/wiki/Maxilar" id="w">maxilar</a> superior, o <a href="http://en.wikipedia.org/wiki/Etmoide" id="w">etmoide</a>, o <a href="http://en.wikipedia.org/wiki/Esfenoide" id="w">esfenoide</a> e o <a href="http://en.wikipedia.org/wiki/Osso_temporal" id="w">osso temporal</a>. Estes ossos t&ecirc;m cavidades (sulcos) com mucosa (que, se inflamada, causa sinusite). No osso frontal s&atilde;o os seios frontais, no maxilar superior s&atilde;o os <a href="http://en.wikipedia.org/wiki/Seio_maxilar" id="w">seios maxilares</a>, no osso etmoide s&atilde;o os seios etmoidais (ou c&eacute;lulas aer&iacute;feras, por serem muitas as pequenas cavidades), no osso esfenoide s&atilde;o os seios esfenoidais. Estes, por estarem &agrave; volta da cavidade nasal, chamam&shy;se <a href="http://en.wikipedia.org/wiki/Seios_paranasais" id="w">seios paranasais</a> (ou paranasais) e est&atilde;o todos conectados. Por &uacute;ltimo h&aacute; o osso temporal, que possui, na <a href="http://en.wikipedia.org/wiki/Estiloide" id="w">ap&oacute;fise mastoide</a>, as cavidades masto&iacute;deas.</p>&#10;<a id="Nas_aves" name="Nas_aves"></a><h2> Nas aves </h2>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> a pneumatiza&ccedil;&atilde;o dos ossos est&aacute; associada ao <a href="http://en.wikipedia.org/wiki/Voo" id="w">voo</a> atrav&eacute;s de associa&ccedil;&otilde;es de for&ccedil;a e leveza, fornecidas por sua estrutura &oacute;ssea. O aparecimento desse tipo de osso nas aves parece ser um car&aacute;ter ancestral da linhagem dos <a href="http://en.wikipedia.org/wiki/Archosauria" id="w">Archosauria</a>. Ossos pneumatizados podem ser encontrados no <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a>,<a href="http://en.wikipedia.org/wiki/&Uacute;mero" id="w">&uacute;mero</a>, <a href="http://en.wikipedia.org/wiki/Esterno" id="w">esterno</a> e na <a href="http://en.wikipedia.org/wiki/Cintura_escapular" id="w">cintura escapular</a>, podendo se estender para o restante do esqueleto apendicular. A pneumatiza&ccedil;&atilde;o desses ossos pelo esqueleto pode variar entre as esp&eacute;cies, sendo mais desenvolvido em aves de grande porte. O interior destes ossos conecta&shy;se a um sistema de <a href="http://en.wikipedia.org/wiki/Sacos_A%C3%A9reos" id="w">sacos a&eacute;reos</a>, contribuindo para a refrigera&ccedil;&atilde;o interna do esqueleto, redu&ccedil;&atilde;o da massa corp&oacute;rea e estabelecendo um sistema unidirecional do fluxo de ar.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Furcula_of_the_theropod_Aerosteon_riocoloradensis_and_magpie_goose_Anseranas_semiplamata.jpg%7Cthumb" id="w">Figura 2 &shy; F&uacute;rcula pneumatizada do Ter&oacute;poda &#39&semi;&#39&semi;Aerosteon riocoloradensis&#39&semi;&#39&semi; e da ave &#39&semi;&#39&semi;Anseranas semiplamata&#39&semi;&#39&semi;.</a></p>&#10;<a id="Em_''Aerosteon_riocoloradensis''" name="Em_''Aerosteon_riocoloradensis''"></a><h2> Em &#39&semi;&#39&semi;Aerosteon riocoloradensis&#39&semi;&#39&semi; </h2>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Aerosteon" id="w">Aerosteon riocoloradensis</a></i> &eacute; um dinossauro <a href="http://en.wikipedia.org/wiki/Theropoda" id="w">Theropoda</a> que foi encontrado na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e que apresenta pneumatiza&ccedil;&atilde;o de alguns dos ossos p&oacute;s&shy;craniais ligados a sacos a&eacute;reos intra tor&aacute;cicos, que est&atilde;o diretamente envolvidos na ventila&ccedil;&atilde;o do pulm&atilde;o.</p>&#10;<p>Ossos pneumatizados foram encontrados na <a href="http://en.wikipedia.org/wiki/Gastr%C3%A1lia" id="w">gastr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;lio" id="w">&iacute;lio</a> e <a href="http://en.wikipedia.org/wiki/F%C3%BArcula" id="w">f&uacute;rcula</a> e, por isso, o Aerosteon fornece, hoje, a melhor evid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Sacos_A%C3%A9reos" id="w">sacos a&eacute;reos</a> intra e extrator&aacute;cicos em dinossauros n&atilde;o avianos. O &oacute;timo estado de preserva&ccedil;&atilde;o desses f&oacute;sseis &eacute; importante, pois ajuda a restringir as v&aacute;rias hip&oacute;teses existentes sobre a evolu&ccedil;&atilde;o da respira&ccedil;&atilde;o das aves.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Fajardo, R. J.&semi; Hernandez, E.&semi; O&rsquo;Connor, P. M. Postcranial skeletal pneumaticity: a case study in the use of quantitative microCT to assess vertebral structure in birds. Journal of Anatomy, v.211, p.&#160&semi;138&shy;147, 2007.</li>&#10;<li>Pough, F. H.&semi; Janis, C. M.&semi; Heiser, J. B. A vida dos vertebrados. 3. ed. Atheneu, 2003. 699p.</li>&#10;<li>Sereno P.C.&semi; Martinez, R. N.&semi; Wilson, J. A.&semi; Varricchio, D. J.&semi; Alcober, O. A. Evidence for Avian Intrathoracic Air Sacs in a New Predatory Dinosaur from Argentina. PLoS ONE. V.3, n 9, 2008.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anatomia" id="w">Categoria:Anatomia</a></p></body></html>