<html><title>Revolu&ccedil;&otilde;es de 1848</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chartist_meeting%2C_Kennington_Common.jpg%7Cdireita%7Cthumb%7C250px" id="w">Reuni&atilde;o cartista em Kennington Common, 1848. Fotografia criada com [[daguerre&oacute;tipo]] e cores aplicadas posteriormente.</a></p>&#10;<p>D&aacute;&shy;se o nome de <b><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">Revolu&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a></b> &agrave; s&eacute;rie de revolu&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> <a href="http://en.wikipedia.org/wiki/Europa_central" id="w">central</a> e <a href="http://en.wikipedia.org/wiki/Europa_oriental" id="w">oriental</a> que eclodiram em fun&ccedil;&atilde;o de regimes governamentais autocr&aacute;ticos, de crises econ&ocirc;micas, do aumento de condi&ccedil;&atilde;o financeira e da falta de representa&ccedil;&atilde;o pol&iacute;tica das classes m&eacute;dias e do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> despertado nas minorias da Europa central e oriental, que abalaram as monarquias da Europa, onde tinham fracassado as tentativas de reformas pol&iacute;ticas e econ&ocirc;micas. Tamb&eacute;m chamada de <b> Primavera dos Povos</b>, este conjunto de revolu&ccedil;&otilde;es, de car&aacute;ter liberal, democr&aacute;tico , nacionalista e socialista ,foi iniciado por uma crise econ&ocirc;mica na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e foi a onda revolucion&aacute;ria mais abrangente da Europa, embora em menos de um ano, for&ccedil;as reacion&aacute;rias tomaram novamente o controle e as revolu&ccedil;&otilde;es em cada na&ccedil;&atilde;o foram dissipadas.</p>&#10;<p>Cerca de 50 pa&iacute;ses foram afetados, mas as revolu&ccedil;&otilde;es eram locais e n&atilde;o havia uma coordena&ccedil;&atilde;o entre elas. Os levantes foram liderados por uma mistura de reformadores, de membros da classe m&eacute;dia e de trabalhadores, que n&atilde;o se mantiveram unido por muito tempo. As mudan&ccedil;as significantes que duraram ap&oacute;s esses levantes foram a aboli&ccedil;&atilde;o da servid&atilde;o na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>,  fim do absolutismo mon&aacute;rquico na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e o fim definitivo da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> carol&iacute;ngia na Fran&ccedil;a. As revolu&ccedil;&otilde;es foram mais importantes na Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a>, mas n&atilde;o chegou a alcan&ccedil;ar a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> ou o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>.</p>&#10;<p> &#10;A partir de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, a situa&ccedil;&atilde;o pol&iacute;tica francesa foi profundamente agravada pela eclos&atilde;o de uma crise econ&ocirc;mica devido a escassez de alimentos. Essa crise acabaria se estendendo por todo o continente e estaria na origem das revolu&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> que abalaram a Europa Centro&shy;ocidental, no ano de 1848.</p>&#10;<p>Os anos de 1845 e <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a> foram de p&eacute;ssimas colheitas, desencadeando uma crise agr&iacute;cola em todo o continente. A crise agr&iacute;cola iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> e na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, com as p&eacute;ssimas colheitas de <a href="http://en.wikipedia.org/wiki/Batata" id="w">batatas</a>. Na <a href="http://en.wikipedia.org/wiki/Europa_ocidental" id="w">Europa ocidental</a>, a m&aacute; colheita de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> desencadeou em 1846 uma s&eacute;rie de revoltas camponesas. Essa crise desencadeou uma alta vertiginosa do custo de vida, atirou &agrave; mis&eacute;ria grandes setores da popula&ccedil;&atilde;o rural e reduziu drasticamente a sua capacidade de consumo de produtos manufaturados. </p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1848_na_Fran%C3%A7a" name="Revolu%C3%A7%C3%A3o_de_1848_na_Fran%C3%A7a"></a><h2> Revolu&ccedil;&atilde;o de 1848 na Fran&ccedil;a </h2>&#10;<p>A revolu&ccedil;&atilde;o irrompeu primeiramente na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde adeptos do <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> e uma minoria <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a>, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Louis_Blanc" id="w">Louis Blanc</a>, conseguiram derrubar a <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe_de_Fran%C3%A7a" id="w">monarquia de julho</a> e criaram a Segunda Rep&uacute;blica.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, com o fortalecimento das tend&ecirc;ncias republicanas, a <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a> europeia se radicalizou. O desenvolvimento industrial e o substancial crescimento do <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a> urbano franc&ecirc;s entre 1830 e <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, originaram novos problemas sociais. A situa&ccedil;&atilde;o dos oper&aacute;rios era desesperadora. Em <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a> esta classe protagonizou mesmo alguns levantes, que foram, todavia, duramente reprimidos pelas autoridades. Depois destes levantamentos populares surgiram um pouco por toda a Fran&ccedil;a sociedades secretas constitu&iacute;das por <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a>, ligadas ao movimento <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicano</a> e ao movimento do <a href="http://en.wikipedia.org/wiki/Socialismo_ut%C3%B3pico" id="w">socialismo ut&oacute;pico</a>.</p>&#10;<p>No per&iacute;odo que mediou os anos <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a> e <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a> a Fran&ccedil;a foi assolada por dois anos de m&aacute;s colheitas agr&iacute;colas, provocadas sobretudo pela praga da <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, que teve uma maior incid&ecirc;ncia neste pa&iacute;s e na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>. Em 1847 a situa&ccedil;&atilde;o agravou&shy;se com uma crise econ&ocirc;mica, traduzida na queda do valor dos <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a> e no encerramento de in&uacute;meras unidades fabris. A instabilidade, no entanto, vinha de tr&aacute;s. Em 1848 a primeira revolta de car&aacute;ter liberal na Europa foi a de rebeldes sicilianos.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1830" name="Revolu%C3%A7%C3%A3o_de_1830"></a><h3> Revolu&ccedil;&atilde;o de 1830 </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eug%C3%A8ne_Delacroix_&shy;_La_libert%C3%A9_guidant_le_peuple.jpg%7Cthumb" id="w">[[Eug&egrave;ne Delacroix]]: &#39&semi;&#39&semi;A Liberdade Guiando o Povo&#39&semi;&#39&semi;.</a></p>&#10;<p>Isso nos &uacute;ltimos anos do reinado de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVIII_de_Fran%C3%A7a" id="w">Lu&iacute;s XVIII</a> (<a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>&shy;<a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>) e por todo o reinado de <a href="http://en.wikipedia.org/wiki/Carlos_X_de_Fran%C3%A7a" id="w">Carlos X</a>, o <a href="http://en.wikipedia.org/wiki/Conde" id="w">conde</a> de Artois (1824&shy;<a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>), sucederam&shy;se perturba&ccedil;&otilde;es internas graves. Este monarca decidiu confiar a chefia do governo ao <a href="http://en.wikipedia.org/wiki/Jules_Auguste_Armand_Marie" id="w">pr&iacute;ncipe de Polignac</a>. Longe de resolver os problemas o novo estadista preocupou&shy;se com uma bem sucedida expedi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>. A publica&ccedil;&atilde;o das <b><a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_de_Julho" id="w">Ordena&ccedil;&otilde;es de Julho</a></b> (<b>Ordenan&ccedil;as de Julho</b>), em <a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de Julho</a> de 1830, suprimindo a liberdade de imprensa, dissolvendo a c&acirc;mara, reduzindo o eleitorado, anulando as &uacute;ltimas elei&ccedil;&otilde;es e permitindo&shy;se governar atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decretos</a>, deu origem ao levantamento de <a href="http://en.wikipedia.org/wiki/Barricada" id="w">barricadas</a> em Paris (1830) e &agrave; generaliza&ccedil;&atilde;o da luta civil que conduziria &agrave; <a href="http://en.wikipedia.org/wiki/Monarquia_de_Julho" id="w">Monarquia de Julho</a>, cujo clima perpassa pelas p&aacute;ginas de <a href="http://en.wikipedia.org/wiki/Os_miser%C3%A1veis" id="w">&#39&semi;&#39&semi;Os Miser&aacute;veis&#39&semi;&#39&semi;</a>, de <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a>. Carlos X parte para o ex&iacute;lio. Sucede&shy;lhe o primo <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe_de_Fran%C3%A7a" id="w">Lu&iacute;s Filipe I</a>, conhecido como &#34&semi;o rei burgu&ecirc;s&#34&semi;. Os financistas viram&shy;se representados, uma vez que o pr&oacute;prio monarca era oriundo daquelas fileiras. Apoiado por banqueiros como <a href="http://en.wikipedia.org/wiki/Casimire_P%C3%A9rere" id="w">Casimire P&eacute;rere</a> e contando com ministros como <a href="http://en.wikipedia.org/wiki/Louis_Adolphe_Thiers" id="w">Thiers</a> ou <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Guizot" id="w">Fran&ccedil;ois Guizot</a>, a nova <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> vem assim conseguir impor um clima de <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> e prosperidade. O reinado de Lu&iacute;s Filipe revelou&shy;se arquiconservador, gerando insatisfa&ccedil;&otilde;es. O descontentamento popular contra o rei Lu&iacute;s Filipe e seu ministro Guizot avolumava&shy;se desde 1846, estimulado pela crise econ&ocirc;mica. Apesar disso, o poder julgava&shy;se solidamente instalado, com apoio dos conservadores, sobretudo banqueiros. As revoltas populares, entretanto, sucederam&shy;se a tal ponto que a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Guarda_Nacional" id="w">Guarda Nacional</a> acabou por as apoiar, aderindo &agrave; sedi&ccedil;&atilde;o.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_Fevereiro_de_1848" name="Revolu%C3%A7%C3%A3o_de_Fevereiro_de_1848"></a><h3> Revolu&ccedil;&atilde;o de Fevereiro de 1848 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis&shy;Philippe_de_Bourbon_crop.jpg%7Cthumb%7C200px" id="w">O rei Lu&iacute;s Filipe I.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, preparava&shy;se uma revolta popular que colhia alguma simpatia por parte da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>. A burguesia industrial nomeadamente conseguiu o direito de sufr&aacute;gio e a redu&ccedil;&atilde;o do censo eleitoral, os oper&aacute;rios reclamavam a instaura&ccedil;&atilde;o de uma Rep&uacute;blica e exigiam uma reforma. Com isso a revolta tinha uma peti&ccedil;&atilde;o com 5 milh&otilde;es de assinaturas.</p>&#10;<p>Os revoltosos combinaram diversas reuni&otilde;es,entre as quais se destacou o banquete p&uacute;blico da oposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/22_de_Fevereiro" id="w">22 de Fevereiro</a> de 1848, que o governo tentou impedir que se realizasse. A burguesia afastou&shy;se dos oper&aacute;rios&semi; contudo, estes, juntamente com artes&atilde;os e estudantes, concentraram&shy;se no local combinado. O apelo &agrave; rebeli&atilde;o foi lan&ccedil;ado por adeptos do <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, partid&aacute;rios de reformas sociais e uma minoria socialista, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Louis_Blanc" id="w">Louis Blanc</a>, que tinham conseguido escapar &agrave;s autoridades. Centenas de milhares de insatisfeitos com o desemprego, mas sem um programa pol&iacute;tico claro, descobriram que queriam derrubar o governo do rei Lu&iacute;s Filipe, de seus ministros e de todo o sistema econ&ocirc;mico que os enriquecia &agrave;s custas dos trabalhadores. No <a href="http://en.wikipedia.org/wiki/23_de_Fevereiro" id="w">dia seguinte</a>, o centro de Paris estava cheio de barricadas que assustaram os burgueses moderados da oposi&ccedil;&atilde;o. O rei demitiu Guizot na esperan&ccedil;a de aplacar a revolta, mas a multid&atilde;o voltou a protestar e, na madrugada do dia <a href="http://en.wikipedia.org/wiki/24_de_Fevereiro" id="w">24</a>, foi atacada a tiros pela Guarda Nacional. Na fuzilaria morreram cerca de 500 pessoas. Os cad&aacute;veres foram colocados em carros iluminados por tochas e desfilaram pelo centro de Paris, alimentando a insurrei&ccedil;&atilde;o, dando in&iacute;cio a uma luta aberta que se estendeu por toda a cidade. Soldados da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional" id="w">Guarda Nacional</a>, enviados para reprimir os manifestantes, uniram&shy;se a eles.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monogrammist_G.R.%2C_Paris_1848%2C_Pack_dich%2C_Illustration_zu_dem_gleichnamigen_Revolutionslied.jpg%7Cthumb%7C250px" id="w">Charge da revolu&ccedil;&atilde;o de fevereiro de 1848.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> ensaiou oferecer reformas de <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a> para controlar a rebeli&atilde;o que aumentava de propor&ccedil;&otilde;es, mas j&aacute; era tarde. Na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/24_de_Fevereiro" id="w">24 de Fevereiro</a>, quando inspecionava as tropas, o rei foi vaiado por elas. Os insurrectos controlavam os arsenais. &Agrave; tarde, j&aacute; corriam proclama&ccedil;&otilde;es republicanas. Incapaz de reagir, a Lu&iacute;s Filipe s&oacute; restava abdicar o trono. O parlamento dissolveu&shy;se. A Monarquia de Julho tinha sido destronada e nascia a <a href="http://en.wikipedia.org/wiki/Segunda_Rep%C3%BAblica_Francesa" id="w">Segunda Rep&uacute;blica</a> (<a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>&shy;<a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>).</p>&#10;<p>Os grandes burgueses moderados da oposi&ccedil;&atilde;o estavam exasperados,pois o que mais temiam estava nas ruas: a revolu&ccedil;&atilde;o social dos pobres. As ruas de Paris eram tomadas por um contingente de 40 a 50 mil manifestantes, sendo que muitos foram mortos e 15 mil, presos. Rapidamente formou&shy;se um governo de coaliz&atilde;o entre a burguesia moderada, a pequena burguesia republicana e os socialistas. Os primeiros estavam preocupados com a ordem e a estabilidade&semi; os republicanos, com a rep&uacute;blica e o sufr&aacute;gio universal&semi; e os socialistas, com a melhoria das condi&ccedil;&otilde;es oper&aacute;rias. Eles foram aceitos no governo devido a sua presen&ccedil;a nas barricadas.</p>&#10;<a id="Reformas_pol%C3%ADticas" name="Reformas_pol%C3%ADticas"></a><h3> Reformas pol&iacute;ticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Blanqui.JPG%7Cthumb" id="w">Masque mortuaire de Auguste Blanqui, &#39&semi;&#39&semi;Eau&shy;forte de F. Braquemond&#39&semi;&#39&semi;.</a></p>&#10;<p>Um governo provis&oacute;rio constituiu&shy;se em <a href="http://en.wikipedia.org/wiki/24_de_fevereiro" id="w">24 de fevereiro</a>, com maioria de republicanos moderados. O Governo Provis&oacute;rio juntava a oposi&ccedil;&atilde;o eleita constitucionalmente e representantes da multid&atilde;o. Muitos viram neste movimento a express&atilde;o &shy; embora vaga &shy; da insatisfa&ccedil;&atilde;o popular ao ver que o ideal de igualdade defendido e em grande parte conquistado durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> n&atilde;o havia se estendido &agrave; esfera econ&ocirc;mica. Nesse governo, onde o poeta <a href="http://en.wikipedia.org/wiki/Alphonse_de_Lamartine" id="w">Alphonse de Lamartine</a> ocupava as fun&ccedil;&otilde;es de Ministro dos Assuntos Internos e os <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialistas</a> eram somente admitidos como empregados, foram chamados a intervir <a href="http://en.wikipedia.org/wiki/Albert" id="w">Albert</a>, um oper&aacute;rio, e <a href="http://en.wikipedia.org/wiki/Auguste_Blanqui" id="w">Auguste Blanqui</a>, <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornalista</a> e <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a>, por imposi&ccedil;&atilde;o direta do povo.</p>&#10;<p>O Governo provis&oacute;rio convocou elei&ccedil;&otilde;es, as quais deram vit&oacute;ria aos candidatos da burguesia e dos <a href="http://en.wikipedia.org/wiki/Latifundi%C3%A1rio" id="w">latifundi&aacute;rios</a>. Em <a href="http://en.wikipedia.org/wiki/25_de_Fevereiro" id="w">25 de Fevereiro</a> foi implantada a Segunda Rep&uacute;blica, em resultado de uma expressiva manifesta&ccedil;&atilde;o&semi; todavia, esta n&atilde;o veio a corresponder &agrave;s aspira&ccedil;&otilde;es dos oper&aacute;rios que reclamavam uma reforma social. O sufr&aacute;gio universal masculino foi estabelecido e por proposta dos socialistas, foi reduzida a jornada de trabalho de 12 para 10 horas di&aacute;rias. Por press&atilde;o dos oper&aacute;rios e socialistas, foram criadas as <b><a href="http://en.wikipedia.org/wiki/Oficinas_Nacionais" id="w">Oficinas Nacionais</a></b> (<i>ateliers nationaux</i>) &shy; f&aacute;bricas com capital estatal e dirigidas por oper&aacute;rios, destinadas a aliviar a crise econ&ocirc;mica e o desemprego, que logo se tornaram improdutivas e custosas, aumentando o <a href="http://en.wikipedia.org/wiki/D%C3%A9ficit" id="w">d&eacute;ficit</a> p&uacute;blico &shy; e a <b><a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_Luxemburgo" id="w">Comiss&atilde;o de Luxemburgo</a></b>, cujo objetivo era a prepara&ccedil;&atilde;o de projetos de legisla&ccedil;&atilde;o social e a arbitragem de conflitos de trabalho. O novo Governo n&atilde;o tocou no direito &agrave; <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a>, mas concedeu o t&atilde;o desejado direito ao trabalho, uma medida que seria posta em pr&aacute;tica pela Comiss&atilde;o de Luxemburgo, presidida por <a href="http://en.wikipedia.org/wiki/Louis_Blanc" id="w">Louis Blanc</a> e por Albert, mas os prometidos direitos foram negados por uma dire&ccedil;&atilde;o pol&iacute;tica burguesa pouco sens&iacute;vel aos problemas do operariado. Na mesma &eacute;poca, <a href="http://en.wikipedia.org/wiki/Proudhon" id="w">Proudhon</a> edita o peri&oacute;dico &#34&semi;<i>O Representante do Povo</i>&#34&semi;, onde critica as Oficinas Nacionais, as quais considerava economicamente invi&aacute;veis. Propunha que em seu lugar se criasse um Banco de Cr&eacute;dito Popular, que remunerasse o trabalho com cheques descont&aacute;veis, para estimular o consumo.</p>&#10;<p>Todos os pol&iacute;ticos do novo governo eram parisienses e n&atilde;o possu&iacute;am experi&ecirc;ncia administrativa, ignorando o que ocorria nas prov&iacute;ncias francesas, onde as <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">estradas de ferro</a> foram destru&iacute;das, <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> foram saqueados e <a href="http://en.wikipedia.org/wiki/Agiota" id="w">agiotas</a> espancados.</p>&#10;<p>Em Paris, no m&ecirc;s de mar&ccedil;o, havia calma e as for&ccedil;as presentes no governo viviam em harmonia. A maioria dos oper&aacute;rios confiava no governo e esperava uma solu&ccedil;&atilde;o r&aacute;pida para sua mis&eacute;ria. Mas a harmonia n&atilde;o duraria muito. Os grandes burgueses das diferentes alas tinham superado suas diverg&ecirc;ncias para impedir qualquer amea&ccedil;a &agrave; propriedade e &agrave; riqueza. Uma minoria socialista pressionava o governo para que promovesse novas e ousadas reformas sociais. Alguns falavam em abolir a propriedade privada (&#34&semi;a propriedade &eacute; o roubo&#34&semi;, escreveu Proudhon), a hierarquia social e as tradi&ccedil;&otilde;es, o que assustava tamb&eacute;m os pequenos burgueses republicanos. Essas press&otilde;es n&atilde;o passavam de agita&ccedil;&otilde;es feitas em jornais, clubes e sociedades socialistas e n&atilde;o representavam perigo, j&aacute; que a for&ccedil;a deles era diminuta nos meios oper&aacute;rios parisienses. Mas n&atilde;o deixavam de assustar os burgueses. Os mais preocupados com essa agita&ccedil;&atilde;o eram a imensa maioria de camponeses, que se preparava para reagir, caso tivesse de entregar suas propriedades.</p>&#10;<p>Este per&iacute;odo inicial da revolu&ccedil;&atilde;o, tamb&eacute;m chamado de <i>Rep&uacute;blica Social</i>, foi marcado pela provisoriedade e pela intensa disputa entre os diferentes interesses envolvidos na consolida&ccedil;&atilde;o do poder.</p>&#10;<a id="Rea%C3%A7%C3%A3o_conservadora" name="Rea%C3%A7%C3%A3o_conservadora"></a><h3> Rea&ccedil;&atilde;o conservadora </h3>&#10;<p>A inexperi&ecirc;ncia pol&iacute;tica do governo n&atilde;o satisfazia nem as reivindica&ccedil;&otilde;es dos mais radicais nem as inquieta&ccedil;&otilde;es dos mais conservadores. Mas era principalmente a crise econ&ocirc;mica que agravava a inquietude de todos os oper&aacute;rios. A falta de mercados para vender seus produtos, o aumento dos impostos, o marasmo econ&ocirc;mico, aliado &agrave;s agita&ccedil;&otilde;es pol&iacute;ticas e &agrave; fraqueza e hesita&ccedil;&atilde;o do governo, provocavam pesadelos no mundo dos neg&oacute;cios.</p>&#10;<p>Diante do &#34&semi;perigo vermelho&#34&semi;, a burguesia se preparou. Em <a href="http://en.wikipedia.org/wiki/23_de_Abril" id="w">23</a> e <a href="http://en.wikipedia.org/wiki/24_de_Abril" id="w">24 de Abril</a> de 1848, ocorreram elei&ccedil;&otilde;es para a forma&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte" id="w">Assembleia Constituinte</a>. O Governo Provis&oacute;rio cessou as suas fun&ccedil;&otilde;es e deu lugar a uma comiss&atilde;o executiva de cinco membros, onde de novo figurava <a href="http://en.wikipedia.org/wiki/Alphonse_de_Lamartine" id="w">Lamartine</a>. Os socialistas e os republicanos concorriam, mas faltava&shy;lhes organiza&ccedil;&atilde;o em n&iacute;vel nacional e sua influ&ecirc;ncia estava quase que restrita a Paris. J&aacute; o <a href="http://en.wikipedia.org/wiki/Partido_da_Ordem" id="w">Partido da Ordem</a>, que representava todos os homens preocupados com a defesa da propriedade, tinha influ&ecirc;ncia nacional, pois se apoiava nos not&aacute;veis das cidades e aldeias rurais da Fran&ccedil;a, um imenso pa&iacute;s de camponeses. O Partido da Ordem elegeu 700 <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a>, alguns favor&aacute;veis &agrave; monarquia e outros republicanos moderados. Os republicanos radicais e os socialistas n&atilde;o conseguiram eleger nem 100 deputados. Em Junho, <a href="http://en.wikipedia.org/wiki/Proudhon" id="w">Proudhon</a> foi eleito para a Assembl&eacute;ia Nacional Constituinte, onde n&atilde;o conseguiu se fazer ouvir. Sua experi&ecirc;ncia na Assembl&eacute;ia Nacional selaria sua convic&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquista</a> de que <i>&#34&semi;o <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> &eacute; a rea&ccedil;&atilde;o&#34&semi;</i>, por representar a soma de interesses privados, contr&aacute;rios ao bem comum. A assembl&eacute;ia constituinte foi o primeiro &oacute;rg&atilde;o legislativo franc&ecirc;s que teve os membros eleitos por sufr&aacute;gio universal.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_Junho_de_1848" name="Revolu%C3%A7%C3%A3o_de_Junho_de_1848"></a><h3> Revolu&ccedil;&atilde;o de Junho de 1848 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Horace_Vernet&shy;Barricade_rue_Soufflot.jpg%7Cthumb%7C250px" id="w">Barricadas nas ruas de Paris durante a Revolu&ccedil;&atilde;o de junho de 1848.</a></p>&#10;<p>Dominada pelo Partido da Ordem, a Constituinte passou a combater as ideias socialistas. Os socialistas, descontentes, reiniciaram as agita&ccedil;&otilde;es. Em <a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> o governo tomou severas medidas para controlar e reprimir os oper&aacute;rios, depois dos levantamentos comunistas de <a href="http://en.wikipedia.org/wiki/15_de_Maio" id="w">15 de Maio</a>. A dissolu&ccedil;&atilde;o da Comiss&atilde;o de Luxemburgo e, finalmente, o fechamento das Oficinas Nacionais &shy; que empregavam 110 mil oper&aacute;rios &shy; provocaram uma forte contesta&ccedil;&atilde;o por parte dos oper&aacute;rios fabris. Contra tais decis&otilde;es <a href="http://en.wikipedia.org/wiki/Auguste_Blanqui" id="w">Auguste Blanqui</a>, l&iacute;der socialista, comandou em junho de 1848, as insurrei&ccedil;&otilde;es oper&aacute;rias de Paris.</p>&#10;<p>Desempregados e sem meios de sustento, os oper&aacute;rios revoltaram&shy;se espontaneamente levantando barricadas e dispostos a enfrentar o novo poder estabelecido e controlado pela burguesia. &#34&semi;<i>N&oacute;s queremos uma Rep&uacute;blica  democr&aacute;tica e social</i>&#34&semi;, dizia um cartaz afixado pelos revolucion&aacute;rios. Toda tentativa de pacifica&ccedil;&atilde;o foi rejeitada pelos sublevados.</p>&#10;<p>Para tentar suprir o desacato ao poder a Assembleia Nacional Constituinte decretou <a href="http://en.wikipedia.org/wiki/Estado_de_s%C3%ADtio" id="w">estado de s&iacute;tio</a> e nomeou o ministro da Guerra, general <a href="http://en.wikipedia.org/wiki/Louis&shy;Eug%C3%A8ne_Cavaignac" id="w">Louis&shy;Eug&egrave;ne Cavaignac</a>, chefe do <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">poder executivo</a>, dando&shy;lhe poderes ditatoriais para que este travasse a revolta popular. O general Cavaignac foi ajudado por for&ccedil;as vindas espontaneamente das prov&iacute;ncias. <a href="http://en.wikipedia.org/wiki/Nobre" id="w">Nobres</a>, burgueses, <a href="http://en.wikipedia.org/wiki/Padre" id="w">padres</a> e camponeses marcharam ombro a ombro para ajudar Cavaignac a massacrar os insurretos de Paris. A insurrei&ccedil;&atilde;o oper&aacute;ria parecia bem encaminhada at&eacute; ser esmagada, &agrave; for&ccedil;a de bala, pela a&ccedil;&atilde;o implac&aacute;vel de Cavaignac. No combate, que durou quatro dias, morreram 1.500 insurretos. A repress&atilde;o posterior, gerada pelo &oacute;dio, vingan&ccedil;a e medo dos propriet&aacute;rios, tamb&eacute;m foi violenta. Ap&oacute;s um julgamento sum&aacute;rio, que n&atilde;o deixou nenhum direito de defesa aos condenados, 12.000 insurretos foram presos e 4 mil deportados para a <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>. Os <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> foram suspensos, as reuni&otilde;es p&uacute;blicas proibidas e as associa&ccedil;&otilde;es pol&iacute;ticas postas sob o controle da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a>. Estava afastado o perigo de uma &#34&semi;revolu&ccedil;&atilde;o social&#34&semi; e a burguesia p&ocirc;de seguir em frente.</p>&#10;<a id="Outro_''18_de_Brum%C3%A1rio''" name="Outro_''18_de_Brum%C3%A1rio''"></a><h3> Outro &#39&semi;&#39&semi;18 de Brum&aacute;rio&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Election_france_1848.jpg%7Cthumb" id="w">Xilogravura publicada na &#39&semi;&#39&semi;Illustrierte Zeitung&#39&semi;&#39&semi; mostrando as elei&ccedil;&otilde;es de 1848 na Fran&ccedil;a. Dois meninos lutam, um por Lu&iacute;s Napole&atilde;o e o outro, por Cavaignac.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> foi finalmente promulgada em <a href="http://en.wikipedia.org/wiki/12_de_Novembro" id="w">12 de Novembro</a> de 1848, estabelecendo a rep&uacute;blica presidencialista e o <a href="http://en.wikipedia.org/wiki/Legislativo" id="w">Legislativo</a> unicameral com base no sufr&aacute;gio universal.</p>&#10;<p>O general Cavaignac foi lan&ccedil;ado candidato &agrave;s elei&ccedil;&otilde;es presidenciais de dezembro de 1848. Apesar de ter agido brutalmente contra os oper&aacute;rios parisienses, por ser republicano convicto ele era suspeito ao Partido da Ordem, o mais organizado nacionalmente de todos os partidos. No mesmo momento, surgia um &#34&semi;aventureiro&#34&semi;, <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_III" id="w">Lu&iacute;s Napole&atilde;o Bonaparte</a>, sobrinho de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>, que se apresentava como mantedor da ordem e tinha sobrenome conhecido e respeitado por milh&otilde;es de franceses. Os oper&aacute;rios de Paris votaram nele para que o general Cavaignac n&atilde;o fosse eleito e os camponeses tamb&eacute;m o fizeram em homenagem ao tio, que havia garantido suas propriedades, quando o <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> e a <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> amea&ccedil;avam retom&aacute;&shy;las. Assim, Lu&iacute;s Napole&atilde;o foi eleito com 5,5 milh&otilde;es de votos contra 1,5 milh&atilde;o de seu concorrente.</p>&#10;<p>O mandato do presidente franc&ecirc;s era de quatro anos e a Constitui&ccedil;&atilde;o proibia a reelei&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, ele teria que deixar o poder, o que n&atilde;o era sua inten&ccedil;&atilde;o. Lu&iacute;s Napole&atilde;o, articulou um golpe de Estado que acabaria com a rep&uacute;blica e o tornaria imperador, desfechado em <a href="http://en.wikipedia.org/wiki/2_de_Dezembro" id="w">2 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>. Queria reeditar o golpe do tio, que, com o golpe do <a href="http://en.wikipedia.org/wiki/18_de_Brum%C3%A1rio" id="w">18 de Brum&aacute;rio</a>, acabou com a Primeira Rep&uacute;blica Francesa e criou o imp&eacute;rio napole&ocirc;nico. Por ironia, <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, dirigente <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a>, apelidou o golpe do sobrinho como <i>18 de Brum&aacute;rio de Lu&iacute;s Bonaparte</i>. Diz <a href="http://en.wikipedia.org/wiki/Marx" id="w">Marx</a>: &#34&semi;<a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a> observa em uma de suas obras que todos os fatos e personagens de grande import&acirc;ncia na hist&oacute;ria do mundo ocorrem, por assim dizer, duas vezes. E esqueceu&shy;se de acrescentar: a primeira como trag&eacute;dia, a segunda como farsa. <a href="http://en.wikipedia.org/wiki/Caussidi%C3%A8re" id="w">Caussidi&egrave;re</a> por <a href="http://en.wikipedia.org/wiki/Georges_Jacques_Danton" id="w">Danton</a>, <a href="http://en.wikipedia.org/wiki/Louis_Blanc" id="w">Louis Blanc</a> por <a href="http://en.wikipedia.org/wiki/Maximilien_de_Robespierre" id="w">Maximilien de Robespierre</a>, a Montanha de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a> pela <a href="http://en.wikipedia.org/wiki/Montanha" id="w">Montanha</a> (<a href="http://en.wikipedia.org/wiki/Jacobinos" id="w">Jacobinos</a>) de <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>, o sobrinho pelo tio&#34&semi;.</p>&#10;<p>Com o golpe, Lu&iacute;s Bonaparte criou o <a href="http://en.wikipedia.org/wiki/Segundo_Imp%C3%A9rio_Franc%C3%AAs" id="w">Segundo Imp&eacute;rio Franc&ecirc;s</a> e tornou&shy;se o imperador Napole&atilde;o III.</p>&#10;<a id="A_Primavera_dos_Povos" name="A_Primavera_dos_Povos"></a><h3> A Primavera dos Povos </h3>&#10;<p>A revolu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> teve significativas repercuss&otilde;es no resto da Europa. A crise econ&ocirc;mica ajudou a Revolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> a expandir&shy;se pela Europa, atingindo tamb&eacute;m um dos esteios do Absolutismo, a &Aacute;ustria, onde o Chanceler <a href="http://en.wikipedia.org/wiki/Metternich" id="w">Metternich</a> foi obrigado a renunciar. At&eacute; mesmo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> p&ocirc;de sentir os efeitos da onda revolucion&aacute;ria das barricadas francesas, que inspiraria os rebeldes <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">pernambucanos</a> na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Praieira" id="w">Revolu&ccedil;&atilde;o Praieira</a>.</p>&#10;<p>O ideal predominante nos demais pa&iacute;ses europeus onde houve revolu&ccedil;&atilde;o n&atilde;o foi o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>, mas sim o <i><a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a></i>. Os revolucion&aacute;rios desses pa&iacute;ses queriam libertar seus povos da domina&ccedil;&atilde;o estrangeira imposta pelas decis&otilde;es do <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a>.</p>&#10;<p>Os principais n&uacute;cleos revolucion&aacute;rios foram <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> e <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, mas a atmosfera de agita&ccedil;&atilde;o foi igualmente sentida na regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Tchecos" id="w">povos tchecos</a>, em regi&otilde;es da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, e at&eacute; mesmo em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. A &#34&semi;primavera dos povos&#34&semi; &shy; como ficou conhecida essa vaga revolucion&aacute;ria &shy;  marcou o despertar das nacionalidades &mdash; <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">poloneses</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqueses</a>, alem&atilde;es, italianos, tchecos, <a href="http://en.wikipedia.org/wiki/H%C3%BAngaros" id="w">h&uacute;ngaros</a>, <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">croatas</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">romenos</a> &mdash;, que exigiram dos imp&eacute;rios a concess&atilde;o de suas autonomias. Segundo o <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Eric_Hobsbawm" id="w">Eric Hobsbawm</a>, a Primavera dos Povos foi a primeira revolu&ccedil;&atilde;o potencialmente global, tornando&shy;se um paradigma de &#34&semi;revolu&ccedil;&atilde;o mundial&#34&semi; que alimentou rebeldes de v&aacute;rias gera&ccedil;&otilde;es. Por outro lado, o triunfo eleitoral de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Bonaparte" id="w">Lu&iacute;s Bonaparte</a> mostrou que a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, anteriormente relacionada com os ideais da revolu&ccedil;&atilde;o, prestava&shy;se tamb&eacute;m &agrave; manuten&ccedil;&atilde;o da ordem social.</p>&#10;<p>De 1848 a <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, tanto as revolu&ccedil;&otilde;es burguesas como os movimentos populares tiveram um substancial impacto na Europa, mas um pouco por todos os cantos do Velho Continente estas insurrei&ccedil;&otilde;es n&atilde;o tiveram o sucesso ansiado, em grande medida porque a burguesia n&atilde;o se posicionou do lado dos oper&aacute;rios e dos camponeses.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1848_nos_Estados_Alem%C3%A3es" name="Revolu%C3%A7%C3%A3o_de_1848_nos_Estados_Alem%C3%A3es"></a><h2> Revolu&ccedil;&atilde;o de 1848 nos Estados Alem&atilde;es </h2>&#10;<p>Em grande parte dos <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Estados alem&atilde;es</a> ocorreram manifesta&ccedil;&otilde;es populares, revoltas e um movimento por um <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> nacional eleito que projetasse uma nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> em defesa de uma Alemanha unificada.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> emergiu das <a href="http://en.wikipedia.org/wiki/Guerras_napole%C3%B4nicas" id="w">guerras napole&ocirc;nicas</a> como uma das cinco pot&ecirc;ncias europ&eacute;ias, e o <i><a href="http://en.wikipedia.org/wiki/Zollverein" id="w">Zollverein</a></i> (<a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Aduaneira" id="w">Uni&atilde;o Aduaneira</a>) fizera com que toda a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> (ou melhor, <i><a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Germ%C3%A2nica" id="w">Confedera&ccedil;&atilde;o Germ&acirc;nica</a></i>), exceto a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, se ligasse pelo livre com&eacute;rcio e se desenvolvesse. A economia prussiana se desenvolvia a passos largos, mas a sua pol&iacute;tica n&atilde;o se modernizava. O rei <a href="http://en.wikipedia.org/wiki/Frederico_Guilherme_III_da_Pr%C3%BAssia" id="w">Frederico Guilherme III</a> prometera uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, mas morreu sem cumprir sua promessa.</p>&#10;<p>Seu sucessor, <a href="http://en.wikipedia.org/wiki/Frederico_Guilherme_IV_da_Pr%C3%BAssia" id="w">Frederico Guilherme IV</a>, tamb&eacute;m n&atilde;o se empenhou em reformas pol&iacute;ticas. Mas, precisando de <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> para construir uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, o rei, obedecendo a uma determina&ccedil;&atilde;o de seu antecessor, convocou a <i><a href="http://en.wikipedia.org/wiki/Dieta_Unida" id="w">Dieta Unida</a></i>, que deveria unir&shy;se em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> em abril de <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>.</p>&#10;<p>Os liberais eram maioria nessa Dieta e decidiram aproveitar a oportunidade para pressionar em favor da convoca&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> eleito pelo povo, condicionando a aprova&ccedil;&atilde;o do empr&eacute;stimo &agrave; promulga&ccedil;&atilde;o de uma Constitui&ccedil;&atilde;o pelo rei. Esse, no entanto, mandou dissolver a Assembl&eacute;ia.</p>&#10;<a id="As_Revolu%C3%A7%C3%B5es" name="As_Revolu%C3%A7%C3%B5es"></a><h3> As Revolu&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maerz1848_berlin.jpg%7Cthumb%7Cesquerda" id="w">Revolta de [[19 de Mar&ccedil;o]] de 1848 em [[Berlim]].</a></p>&#10;<p>No mesmo ano, as safras foram ruins, os <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;os</a> do alimentos subiram e o ambiente entre os trabalhadores urbanos ficou agitado.</p>&#10;<p>A intelectualidade se uniu aos oper&aacute;rios que, em <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, fizeram uma manifesta&ccedil;&atilde;o nas ruas de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a>. Duas semanas mais tarde, a insurrei&ccedil;&atilde;o irrompeu em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. No dia <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a>, a popula&ccedil;&atilde;o exigiu de Frederico Guilherme IV o apoio &agrave;s teses liberais e a convoca&ccedil;&atilde;o de uma assembl&eacute;ia nacional eleita pelo <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>. Na semana de Mar&ccedil;o de 1848, as manifesta&ccedil;&otilde;es e os com&iacute;cios tornaram&shy;se di&aacute;rios, os liberais exigiam uma Constitui&ccedil;&atilde;o, houve um choque entre soldados e manifestantes e logo surgiram barricadas por toda a cidade, lutando unidos contra as tropas reais <a href="http://en.wikipedia.org/wiki/Burgu%C3%AAs" id="w">burgueses</a>, pequeno&shy;burgueses e oper&aacute;rios.</p>&#10;<p>As revoltas foram imediatamente sufocada pelas for&ccedil;as prussianas. O rei Frederico Guilherme IV procurou eximir&shy;se da responsabilidade pelo massacre. Retirou as tropas da cidade e a ordem passou a ser controlada por uma mil&iacute;cia civil. A <a href="http://en.wikipedia.org/wiki/Bandeira_da_Alemanha" id="w">bandeira vermelha, negra e dourada</a> &shy; s&iacute;mbolo de uma Alemanha unida e liberal &shy; triunfava nas cidades prussianas. O rei identificou&shy;se publicamente com a causa nacional alem&atilde; e convocou uma assembl&eacute;ia nacional. Em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> foi redigida uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> para a Alemanha. Os conservadores, que queriam uma Alemanha unida, sob o dom&iacute;nio da Pr&uacute;ssia, mas n&atilde;o liberal, come&ccedil;aram a articular uma rea&ccedil;&atilde;o.</p>&#10;<p>A burguesia tentou tomar partido da revolu&ccedil;&atilde;o de Mar&ccedil;o de 1848 para unificar os estados alem&atilde;es. A revolu&ccedil;&atilde;o expandiu&shy;se por quase todos os Estados alem&atilde;es. Ao mesmo tempo que o Parlamento se ocupava de infind&aacute;veis debates, os poderosos latifundi&aacute;rios e os pr&iacute;ncipes debatiam&shy;se com a contra&shy;revolu&ccedil;&atilde;o. No m&ecirc;s de Abril desse ano, <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Engels</a> tinham chegado &agrave; Alemanha e foram se fixar na zona da <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a>.</p>&#10;<p>Em Junho sa&iacute;a nesse local a &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Nova_Gazeta_Renana" id="w">Nova Gazeta Renana</a></i>&#34&semi;, dirigida pelo te&oacute;rico socialista Karl Marx, e custeada por industriais liberais. Este peri&oacute;dico procurou forjar uma alian&ccedil;a entre socialistas e liberais em prol da democracia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, um reduto liberal e democrata, rebentou um movimentou popular. Em grande parte insuflado por peri&oacute;dicos como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Gazeta_de_Dresden" id="w">Gazeta de Dresden</a>&#34&semi;, que publicava artigos de <a href="http://en.wikipedia.org/wiki/Mikhail_Bakunin" id="w">Mikhail Bakunin</a>, e &#34&semi;<a href="http://en.wikipedia.org/wiki/P%C3%A1ginas_Populares" id="w">P&aacute;ginas Populares</a>&#34&semi;, para o qual contribu&iacute;a o compositor <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>, o movimento carecia de organiza&ccedil;&atilde;o. A violenta batalha foi vencida pelas tropas governamentais, que estavam em maior n&uacute;mero. Engels deixou <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a> em <a href="http://en.wikipedia.org/wiki/10_de_Maio" id="w">10 de Maio</a> de 1849 por <a href="http://en.wikipedia.org/wiki/Elberfeld" id="w">Elberfeld</a>, no <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a>, cidade onde se ocupara da dire&ccedil;&atilde;o das barricadas. Bakunin foi preso e condenado &agrave; morte, mas sua pena foi comutada para pris&atilde;o perp&eacute;tua.</p>&#10;<p>Um Parlamento foi reunido em <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a> em <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a>, abrangendo todas as tend&ecirc;ncias pol&iacute;ticas alem&atilde;s. Adotou a supress&atilde;o dos direitos <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudais</a> e aumentou as liberdades pol&iacute;ticas. Os representantes dos Estados alem&atilde;es perderam&shy;se em discuss&otilde;es a respeito da unifica&ccedil;&atilde;o: havia os defensores da Rep&uacute;blica (com partid&aacute;rios do <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federalismo</a>, <a href="http://en.wikipedia.org/wiki/Unitarismo" id="w">unitarismo</a> e da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>)&semi; outros defendiam a solu&ccedil;&atilde;o mon&aacute;rquica, tendo adeptos da participa&ccedil;&atilde;o da &Aacute;ustria (seria a Grande Alemanha), e outros, com a exclus&atilde;o da &Aacute;ustria e predom&iacute;nio da Pr&uacute;ssia (seria a Pequena Alemanha). A solu&ccedil;&atilde;o encontrada, proposta pela burguesia, j&aacute; em 1849, foi a de uma &#34&semi;monarquia federal&#34&semi; governada pelos <a href="http://en.wikipedia.org/wiki/Casa_de_Hohenzollern" id="w">Hohenzollern</a> (dinastia prussiana), sendo a Coroa imperial da Alemanha oferecida a Frederico Guilherme IV que, pressionado pela a&ccedil;&atilde;o dos nobres, recusou&shy;a e n&atilde;o aceitou a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_Frankfurt" id="w">Constitui&ccedil;&atilde;o de Frankfurt</a>. Esta atitude foi repetida pelo governo da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e dos outros Estados alem&atilde;es. Embora o povo e os revolucion&aacute;rios quisessem ver aprovada esta Constitui&ccedil;&atilde;o, acreditando que ela poderia trazer algum progresso em termos de liberdades civis, esta tamb&eacute;m n&atilde;o lhes satisfez totalmente, visto que deixava o poder nas m&atilde;os dos antigos l&iacute;deres. Come&ccedil;ou assim a contra&shy;revolu&ccedil;&atilde;o da nobreza. Em Novembro de 1848, a Assembleia Nacional de Frankfurt foi dissolvida sem oposi&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, o sufr&aacute;gio universal suprimido e os privil&eacute;gios da nobreza restabelecidos. Os <a href="http://en.wikipedia.org/wiki/Junker" id="w">junkers</a>, conservadores, membros da nobreza latifundi&aacute;ria, retomaram pouco a pouco o controle da situa&ccedil;&atilde;o. O sonho da unifica&ccedil;&atilde;o havia fracassado. Os radicais continuaram a lutar pela obten&ccedil;&atilde;o de justi&ccedil;a social, mas foram esmagados pelo ex&eacute;rcito prussiano.</p>&#10;<p>Primeiro na &Aacute;ustria, depois na Pr&uacute;ssia, a restaura&ccedil;&atilde;o conservadora acabou por triunfar em toda a Alemanha. O sonho de uma Alemanha unida e democr&aacute;tica estava morto. A burguesia liberal alem&atilde; fracassara.</p>&#10;<p>O triunfo da Revolu&ccedil;&atilde;o de 48 e as agita&ccedil;&otilde;es oper&aacute;rias atemorizavam a burguesia alem&atilde;. Ela n&atilde;o aprofundou a revolu&ccedil;&atilde;o nem consolidou seu poder, como fizeram os ingleses (<a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>) e os franceses (<a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>). Abandonou seus aliados da v&eacute;spera, pequeno&shy;burgueses democratas e oper&aacute;rios, e recomp&ocirc;s&shy;se com a nobreza restauradora. Nos diversos Estados, as conquistas obtidas (liberdades, diversas Constitui&ccedil;&otilde;es) foram anuladas e o poder dos governantes restaurado em sua plenitude.</p>&#10;<p>Assim ocorreu em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, permitindo que os <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a> cuidassem das nacionalidades submetidas, como se deu na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, onde <a href="http://en.wikipedia.org/wiki/Lajos_Kossuth" id="w">Lajos Kossuth</a> proclamara a independ&ecirc;ncia e a Rep&uacute;blica: com o apoio da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, a &Aacute;ustria derrotou os h&uacute;ngaros e os manteve integrados ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a>. Foi ent&atilde;o que Frederico Guilherme IV, aproveitando&shy;se da exalta&ccedil;&atilde;o nacionalista, tentou promover a unifica&ccedil;&atilde;o com o apoio de outros governantes, sem participa&ccedil;&atilde;o da &Aacute;ustria&semi; contudo, os dirigentes austr&iacute;acos, tendo sufocado os movimentos na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, na Hungria e na pr&oacute;pria &Aacute;ustria, e dispondo ainda do apoio da R&uacute;ssia, obrigaram o soberano prussiano a encerrar as negocia&ccedil;&otilde;es que vinha promovendo (&#34&semi;<i>Recuo de Olmutz</i>&#34&semi;, em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>).</p>&#10;<p>Assim, tamb&eacute;m se frustraram as revolu&ccedil;&otilde;es na Alemanha, n&atilde;o s&oacute; pela divis&atilde;o entre os revolucion&aacute;rios, mas principalmente pela debilidade de um <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> ainda nascente na Alemanha. N&atilde;o obstante, o saldo das Revolu&ccedil;&otilde;es apontou o caminho a seguir: a <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_da_Alemanha" id="w">unifica&ccedil;&atilde;o</a> deveria ser promovida pela Pr&uacute;ssia, n&atilde;o mais pela via revolucion&aacute;ria (a emerg&ecirc;ncia de ideologias prolet&aacute;rias levou a burguesia a se desvincular do proletariado), por&eacute;m, sob a dire&ccedil;&atilde;o dos Hohenzollern.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1848_na_%C3%81ustria" name="Revolu%C3%A7%C3%A3o_de_1848_na_%C3%81ustria"></a><h2> Revolu&ccedil;&atilde;o de 1848 na &Aacute;ustria </h2>&#10;<p>A revolu&ccedil;&atilde;o no imp&eacute;rio austr&iacute;aco foi favorecida pelo enfraquecimento da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, pelo desenvolvimento de uma corrente liberal no seio da sociedade burguesa e <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocr&aacute;tica</a> de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> e pela reivindica&ccedil;&atilde;o de um reconhecimento dos povos de idioma n&atilde;o germ&acirc;nico: <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">poloneses</a>, <a href="http://en.wikipedia.org/wiki/Tcheco" id="w">tchecos</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">romenos</a>, <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">croatas</a>, italianos do norte e principalmente os <a href="http://en.wikipedia.org/wiki/Hungria" id="w">h&uacute;ngaros</a>, que dispunham de um governo.</p>&#10;<p>O movimento austr&iacute;aco contra o regime absolutista de <a href="http://en.wikipedia.org/wiki/Fernando_I_da_%C3%81ustria" id="w">Fernando I</a> e seu bra&ccedil;o&shy;direito, o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Metternich" id="w">pr&iacute;ncipe de Metternich</a>, que governava havia trinta anos, eclodiu em Viena com manifesta&ccedil;&otilde;es de rua e barricadas. No dia <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, tumultos na &Aacute;ustria liderados pela burguesia insuflaram a assembl&eacute;ia da Baixa &Aacute;ustria a marchar para o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Hofburg" id="w">pal&aacute;cio de Hofburg</a>, obrigando o chanceler Metternich a fugir para a liberal <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Foi formado um governo liberal, e a <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Constituinte" id="w">Assembl&eacute;ia Constituinte</a> reunida em julho votou a aboli&ccedil;&atilde;o dos direitos feudais, conforme j&aacute; ocorrera na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. O imperador Fernando I foi obrigado a aceitar uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a> e a emancipa&ccedil;&atilde;o do campesinato. O <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> passou a ser eleito pelo <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, v&aacute;rias institui&ccedil;&otilde;es feudais foram abolidas, teve fim a censura &agrave; imprensa e formou&shy;se uma guarda nacional para a defesa das reivindica&ccedil;&otilde;es liberais.</p>&#10;<p>A burguesia austr&iacute;aca, entretanto, n&atilde;o soube conservar sua revolu&ccedil;&atilde;o. A aristocracia retomou o poder, liderada pelo novo chanceler, o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Schwartzenberg" id="w">pr&iacute;ncipe de Schwartzenberg</a>. O ex&eacute;rcito e o chanceler Schwartzenberg retomaram <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a> e Viena, e obrigaram Fernando I a abdicar em nome de seu filho <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_I_da_%C3%81ustria" id="w">Francisco Jos&eacute; I</a>, ent&atilde;o com 18 anos. Dissolvido o parlamento, os liberais foram perseguidos, as reformas abolidas e o absolutismo restaurado.</p>&#10;<p>Checos e h&uacute;ngaros, que viviam sob o dom&iacute;nio austr&iacute;aco, aproveitando&shy;se das modifica&ccedil;&otilde;es ocorridas na &Aacute;ustria, levantaram&shy;se em revolu&ccedil;&otilde;es de liberta&ccedil;&atilde;o nacional, apoiada por todas as classes sociais. Mas, estabilizada a situa&ccedil;&atilde;o na &Aacute;ustria com a restaura&ccedil;&atilde;o do absolutismo, os ex&eacute;rcitos austr&iacute;aco e russo esmagaram essas revolu&ccedil;&otilde;es.</p>&#10;<p>A decis&atilde;o de enviar tropas contra a revolu&ccedil;&atilde;o na Hungria, em outubro, deu origem a novo levantamento popular, reprimido em menos de um m&ecirc;s. O ciclo revolucion&aacute;rio s&oacute; foi encerrado em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, com o restabelecimento do absolutismo mon&aacute;rquico.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1848_dos_Checos" name="Revolu%C3%A7%C3%A3o_de_1848_dos_Checos"></a><h2> Revolu&ccedil;&atilde;o de 1848 dos Checos </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, <a href="http://en.wikipedia.org/wiki/Rieger" id="w">Rieger</a> conseguiu a aprova&ccedil;&atilde;o de uma constitui&ccedil;&atilde;o liberal, a <i><a href="http://en.wikipedia.org/wiki/Carta_da_Bo%C3%AAmia" id="w">Carta da Bo&ecirc;mia</a></i>, que reconhecia os direitos hist&oacute;ricos do povo tcheco. A vontade de afirmar a identidade eslava face ao germanismo concretizou&shy;se, no dia <a href="http://en.wikipedia.org/wiki/2_de_junho" id="w">2 de junho</a>, com a reuni&atilde;o do <a href="http://en.wikipedia.org/wiki/Congresso_Pan&shy;Eslavo" id="w">Congresso Pan&shy;Eslavo</a> em Praga, iniciativa do <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Frantisek_Palack%C3%BD" id="w">Frantisek Palack&yacute;</a>. O Congresso <a href="http://en.wikipedia.org/wiki/Pan&shy;eslavismo" id="w">Pan&shy;Eslavo</a> inspirou manifesta&ccedil;&otilde;es nacionalistas tchecas, reivindicando autonomia numa &Aacute;ustria <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federativa</a>. Esse congresso foi dissolvido militarmente.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1848_dos_H%C3%BAngaros" name="Revolu%C3%A7%C3%A3o_de_1848_dos_H%C3%BAngaros"></a><h2> Revolu&ccedil;&atilde;o de 1848 dos H&uacute;ngaros </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gyongyos_&shy;_1848_Revolution_memorial_1.jpg%7Cthumb" id="w">Memorial da Revolu&ccedil;&atilde;o de 1848 em [[Gyongyos]], na [[Hungria]].</a></p>&#10;<p>Em fevereiro e mar&ccedil;o de 1848, as not&iacute;cias sobre as insurrei&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> deram est&iacute;mulo aos liberais h&uacute;ngaros para desencadear a rebeli&atilde;o nacional pela <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a>. Um movimento pela independ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Hungria" id="w">h&uacute;ngara</a>, liderado pelo patriota h&uacute;ngaro <a href="http://en.wikipedia.org/wiki/Lajos_Kossuth" id="w">Lajos Kossuth</a>, declarou a independ&ecirc;ncia de todos os territ&oacute;rios magiares e proporcionou, em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, um governo republicano separatista de curta dura&ccedil;&atilde;o, com sede em <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>. O <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> exacerbado e a recusa dos h&uacute;ngaros em considerar a independ&ecirc;ncia de suas pr&oacute;prias minorias resultou, por&eacute;m, em uma insurrei&ccedil;&atilde;o das for&ccedil;as <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">croatas</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">s&eacute;rvias</a> e da <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a> (<a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>).</p>&#10;<p>Em setembro, o Ex&eacute;rcito austr&iacute;aco, que j&aacute; conseguira sufocar a rebeli&atilde;o na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, invadiu a Hungria, e Budapeste caiu em janeiro de 1849. A cidade foi retomada em maio, mas a interven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> a favor da &Aacute;ustria levou &agrave; derrota dos rebeldes em agosto. Kossuth foi obrigado a <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">exilar&shy;se</a> na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> ap&oacute;s o fracasso de <a href="http://en.wikipedia.org/wiki/Villagos" id="w">Villagos</a>, em <a href="http://en.wikipedia.org/wiki/13_de_agosto" id="w">13 de agosto</a> de 1849.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1848_nos_Estados_Italianos" name="Revolu%C3%A7%C3%A3o_de_1848_nos_Estados_Italianos"></a><h2> Revolu&ccedil;&atilde;o de 1848 nos Estados Italianos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Giuseppe_Garibaldi_(1866).jpg%7Cthumb%7Cesquerda" id="w">Giuseppe Garibaldi.</a></p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">Estados italianos</a>, onde a onda revolucion&aacute;ria teve seu foco inicial, a Revolu&ccedil;&atilde;o de 48 teve um car&aacute;ter extremamente nacionalista, com uma tripla aspira&ccedil;&atilde;o: &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a>, &agrave; unidade e &agrave; independ&ecirc;ncia italianas. &Eacute; certo por&eacute;m, que n&atilde;o possu&iacute;am coes&atilde;o porquanto havia tr&ecirc;s tend&ecirc;ncias visando a unifica&ccedil;&atilde;o: os <a href="http://en.wikipedia.org/wiki/Neoguelfo" id="w">&#39&semi;&#39&semi;Neoguelfistas&#39&semi;&#39&semi;</a>, liderados por <a href="http://en.wikipedia.org/wiki/Gioberti" id="w">Gioberti</a>, pretendiam uma confedera&ccedil;&atilde;o de Estados, cabendo a dire&ccedil;&atilde;o superior ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>&semi; os <i>Monarquistas Constitucionais</i>, inspirados por <a href="http://en.wikipedia.org/wiki/Cesare_Balbo" id="w">Cesare Balbo</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1ssimo_D%26%2339%3BAzeglio" id="w">M&aacute;ssimo D&#39&semi;Azeglio</a>, batiam&shy;se por um Estado nacional unit&aacute;rio governado pela <a href="http://en.wikipedia.org/wiki/Casa_de_Saboia" id="w">Casa de Saboia</a>, reinante no <a href="http://en.wikipedia.org/wiki/Reino_da_Sardenha" id="w">Piemonte&shy;Sardenha</a>&semi; e os <i>Republicanos</i> dirigidos por <a href="http://en.wikipedia.org/wiki/Giuseppe_Mazzini" id="w">Giuseppe Mazzini</a>, al&eacute;m da atua&ccedil;&atilde;o destacada de <a href="http://en.wikipedia.org/wiki/Giuseppe_Garibaldi" id="w">Giuseppe Garibaldi</a>, empenhados em derrubar as dinastias e implantar uma Rep&uacute;blica Democr&aacute;tica.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">Papa Pio IX</a> e o rei do Piemonte&shy;Sardenha, <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_da_Sardenha" id="w">Carlos Alberto</a>, implantaram uma s&eacute;rie de reformas liberais em seus estados, a partir de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, sobretudo a liberdade de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, que ganhou a ades&atilde;o dos patriotas, como <a href="http://en.wikipedia.org/wiki/Mazzini" id="w">Mazzini</a>.</p>&#10;<p>A insurrei&ccedil;&atilde;o eclodiu nos Estados conservadores. Em janeiro <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> os <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">sicilianos</a> rebelaram&shy;se contra o poder dos <a href="http://en.wikipedia.org/wiki/Bourbon" id="w">Bourbon</a> e adotaram a Constitui&ccedil;&atilde;o espanhola de <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>. Em seguida, no <a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">reino de N&aacute;poles</a>, reivindicou&shy;se a implanta&ccedil;&atilde;o das mesmas <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> em seu territ&oacute;rio. Em <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a>, foi formado um governo provis&oacute;rio e <a href="http://en.wikipedia.org/wiki/Fernando_II_de_N%C3%A1poles" id="w">Fernando II</a>, sob press&atilde;o brit&acirc;nica, promulgou imediatamente a constitui&ccedil;&atilde;o, que passou a ser seguida no restante da It&aacute;lia, uma vez que o Papa Pio IX se op&ocirc;s &agrave; interven&ccedil;&atilde;o de tropas austr&iacute;acas dispostas a reprimir os nacionalistas. Insurrei&ccedil;&otilde;es nacional&shy;populares ocorreram em <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>, <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Reino_Lombardo&shy;V%C3%AAneto" id="w">Reino Lombardo&shy;V&ecirc;neto</a>, a revolta de Mil&atilde;o, de <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18</a> a <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a>, conseguiu expulsar o governador militar austr&iacute;aco, general <a href="http://en.wikipedia.org/wiki/Josef_Radetzky" id="w">Josef Radetzky</a>. Simultaneamente, em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, onde os protestos redobraram ap&oacute;s o an&uacute;ncio da queda de <a href="http://en.wikipedia.org/wiki/Metternich" id="w">Metternich</a>, lutava&shy;se contra a domina&ccedil;&atilde;o austr&iacute;aca, da mesma forma que em Mil&atilde;o, e <a href="http://en.wikipedia.org/wiki/Daniele_Manin" id="w">Daniele Manin</a> e seus seguidores proclamaram a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, Roma e Turim, os soberanos se anteciparam &agrave; insurrei&ccedil;&atilde;o promulgando Constitui&ccedil;&otilde;es.</p>&#10;<p>Mazzini, no norte da It&aacute;lia, proclamou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Toscana" id="w">Rep&uacute;blica Toscana</a> e, em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, o territ&oacute;rio pertencente a Igreja foi anexado, sendo proclamada a Rep&uacute;blica Romana em <a href="http://en.wikipedia.org/wiki/22_de_fevereiro" id="w">22 de fevereiro</a>. Entretanto, a sonhada rep&uacute;blica unificada e democr&aacute;tica, almejada por Mazzini, n&atilde;o teve lugar nesta ocasi&atilde;o pois a interven&ccedil;&atilde;o francesa p&ocirc;s um fim &agrave; insurrei&ccedil;&atilde;o e permitiu a volta do papa, que restabeleceu as institui&ccedil;&otilde;es do passado</p>&#10;<p>Apesar dos sucessos iniciais, a divis&atilde;o dos revolucion&aacute;rios e a interven&ccedil;&atilde;o externa restabeleceram a ordem anterior. A revolu&ccedil;&atilde;o foi derrotada com o apoio de for&ccedil;as vindas da Fran&ccedil;a e da &Aacute;ustria, pa&iacute;ses interessados no restabelecimento das monarquias absolutistas e do poder do papa. O movimento de Mazzini, apesar de outras tentativas de insurrei&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, enfraquecia. As for&ccedil;as que queriam construir uma It&aacute;lia mais moderna e democr&aacute;tica foram vencidas. A derrota dos revolucion&aacute;rios provocou a restaura&ccedil;&atilde;o do absolutismo em quase todos os Estados italianos. O &uacute;nico reino que manteve uma constitui&ccedil;&atilde;o liberal foi o Piemonte&shy;Sardenha. Quase todos os partidos empenhados na unifica&ccedil;&atilde;o depositaram a&iacute; suas esperan&ccedil;as.</p>&#10;<p>Ap&oacute;s uma fase de estabilidade dos regimes liberais, o rei do Piemonte&shy;Sardenha, Carlos Alberto, contando unicamente com suas pr&oacute;prias for&ccedil;as (seu lema era &#34&semi;<i>L&acute;Italia far&aacute; da s&eacute;</i>&#34&semi;), se deixou envolver na guerra contra a &Aacute;ustria, em mar&ccedil;o de 1849, tentando expulsar os austr&iacute;acos do Reino Lombardo&shy;V&ecirc;neto (regi&otilde;es setentrionais dominadas ent&atilde;o pela <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">&Aacute;ustria</a>). Foi vencido em <a href="http://en.wikipedia.org/wiki/Custozza" id="w">Custozza</a> e <a href="http://en.wikipedia.org/wiki/Novara" id="w">Novara</a> e for&ccedil;ado a abdicar em favor de seu filho <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Emanuel_II_da_It%C3%A1lia" id="w">V&iacute;tor Emanuel II</a>.</p>&#10;<p>As revolu&ccedil;&otilde;es italianas fracassaram em virtude da rea&ccedil;&atilde;o do absolutismo, encorajado pela &Aacute;ustria, do avan&ccedil;o do radicalismo social de Mazzini e, sobretudo, pelo car&aacute;ter ainda incipiente do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, o que reduzia o potencial das for&ccedil;as revolucion&aacute;rias. Embora fracassado, as Revolu&ccedil;&otilde;es de 1848&shy;1849 revelaram o caminho para concretizar a unifica&ccedil;&atilde;o. Deixaram evidente a necessidade de obter uma ajuda externa capaz de neutralizar o poderio austr&iacute;aco, um dos obst&aacute;culos &agrave; unifica&ccedil;&atilde;o. Patentearam ainda o neoguelfismo, em que o Papa Pio IX n&atilde;o desejou se envolver no processo de unifica&ccedil;&atilde;o, tamb&eacute;m a necessidade de uni&atilde;o sob o Reino da Sardenha, n&atilde;o s&oacute; porque a dinastia de Saboia era a &uacute;nica fora da influ&ecirc;ncia austr&iacute;aca, mas tamb&eacute;m pelo esvaziamento dos demais movimentos tal como o republicanismo, pela pris&atilde;o, morte ou ex&iacute;lio de in&uacute;meros dirigentes.</p>&#10;<p>Depois da onda revolucion&aacute;ria, os partidos mais tradicionais cresceram, promovendo posteriormente a <a href="http://en.wikipedia.org/wiki/Risorgimento" id="w">unidade italiana</a>, em bases n&atilde;o&shy;democr&aacute;ticas, sob a &eacute;gide do Reino Sardo&shy;Piemont&ecirc;s.</p>&#10;<a id="A_contrarrevolu%C3%A7%C3%A3o" name="A_contrarrevolu%C3%A7%C3%A3o"></a><h2> A contrarrevolu&ccedil;&atilde;o </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, for&ccedil;as contrarrevolucion&aacute;rias restauraram a ordem, mas a <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absolutista</a> e os direitos feudais da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> fundi&aacute;ria haviam sido tacitamente abandonados.</p>&#10;<p>Na Fran&ccedil;a, como se via, foi proclamada uma Rep&uacute;blica em 1848, e os oper&aacute;rios exigiram a mudan&ccedil;a do rumo da pol&iacute;tica laboral&semi; todavia as suas reivindica&ccedil;&otilde;es foram reprimidas pela burguesia conservadora, adversa a uma profunda reforma social e laboral. Depois de sufocada a Revolu&ccedil;&atilde;o, a Fran&ccedil;a entrou num novo ciclo, com a subida ao poder do imperador <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_III" id="w">Napole&atilde;o III</a>.</p>&#10;<p>A burguesia apercebera&shy;se dos perigos das revolu&ccedil;&otilde;es, tomando consci&ecirc;ncia de que seus anseios pol&iacute;ticos poderiam ser alcan&ccedil;ados pela via do <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, evitando conflitos e subleva&ccedil;&otilde;es. Assim, a revolu&ccedil;&atilde;o de 1848 foi o movimento que posicionou definitivamente <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> e <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a> em campos opostos, o que marcaria profundamente os embates pol&iacute;ticos vindouros.</p>&#10;<p>Embora tenham fracassado, as revolu&ccedil;&otilde;es alem&atilde;s e italianas de 1848 prepararam o terreno para a unifica&ccedil;&atilde;o desses pa&iacute;ses, que foi realizada entre <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> e <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>. A &Aacute;ustria, por sua vez, teve que acatar, desde <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, o compromisso de reconhecimento da soberania h&uacute;ngara.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Jackson, J.H. (1963). <i>Marx, Proudhon e o Socialismo Europeu</i>. Rio de Janeiro: Zahar Editores.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pierre&shy;Joseph_Proudhon" id="w">Proudhon, P.&shy;J.</a> (1904). <i>Psicologia della Rivoluzione.</i> Firenze: G. Nerbini, Editore.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%B5es_de_1848" id="w">Categoria:Revolu&ccedil;&otilde;es de 1848</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Alemanha" id="w">Categoria:Hist&oacute;ria da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_%C3%81ustria" id="w">Categoria:Hist&oacute;ria da &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Fran%C3%A7a" id="w">Categoria:Hist&oacute;ria da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Hungria" id="w">Categoria:Hist&oacute;ria da Hungria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Manifesta%C3%A7%C3%B5es_e_protestos_na_It%C3%A1lia" id="w">Categoria:Manifesta&ccedil;&otilde;es e protestos na It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Rep%C3%BAblica_Checa" id="w">Categoria:Hist&oacute;ria da Rep&uacute;blica Checa</a></p></body></html>