<html><title>Parano&aacute;</title><body>&#10;<p> &#10; </p>&#10;<p><b>Parano&aacute;</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_(Distrito_Federal)" id="w">regi&atilde;o administrativa</a> do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> brasileiro.</p>&#10;<p>A cidade encontra&shy;se aproximadamente 20 minutos do centro da <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> federal, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. Possui um com&eacute;rcio forte, mas n&atilde;o tem zona industrial. Por este motivo a maioria de seus habitantes trabalha em Bras&iacute;lia ou entorno. O Parano&aacute; tem aspecto de uma pequena cidade.</p>&#10;<p>Tem uma popula&ccedil;&atilde;o de aproximadamente 46 mil pessoas, bem localizada e particularmente planejada com uma avenida que corta toda cidade, com v&aacute;rias quadras e pra&ccedil;as para o lazer.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_Rural_Sobradinho_dos_Melos" id="w">N&uacute;cleo Rural Sobradinho dos Melos</a> fica na regi&atilde;o administrativa do Parano&aacute;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trevo_de_acesso_ao_Parano%C3%A1.jpg%7C180_px%7Cthumb%7Cdireita" id="w">Trevo de acesso ao Parano&aacute;</a>&#10;A Vila Parano&aacute; foi um dos acampamentos remanescentes da &eacute;poca da constru&ccedil;&atilde;o de Bras&iacute;lia. Foi fundada em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, quando da implanta&ccedil;&atilde;o dos canteiros de obras para a constru&ccedil;&atilde;o da Barragem do Lago Parano&aacute;. Ap&oacute;s a inaugura&ccedil;&atilde;o de Bras&iacute;lia, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, os habitantes permaneceram no local, devido &agrave; necessidade de conclus&atilde;o das obras da usina hidrel&eacute;trica. Ao longo dos anos, foram agregando&shy;se &agrave; estrutura do antigo acampamento vilas de moradias. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, era considerada uma das maiores invas&otilde;es do Distrito Federal. O Parano&aacute; foi fixado mediante Decreto do Governo do Distrito Federal, como consequ&ecirc;ncia da longa trajet&oacute;ria de resist&ecirc;ncia e luta dos moradores. No entanto, a fixa&ccedil;&atilde;o n&atilde;o ocorreu na &aacute;rea original.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_principal_de_Parano%C3%A1.jpg%7C180_px%7Cthumb%7Cdireita" id="w">Avenida principal da cidade</a></p>&#10;<p>As missas eram realizadas em um barrac&atilde;o e, ap&oacute;s mobiliza&ccedil;&atilde;o da comunidade, foi constru&iacute;da a Igreja S&atilde;o Geraldo. Na antiga &aacute;rea, restaram alguns edif&iacute;cios p&uacute;blicos e comunit&aacute;rios, entre eles, a Igreja S&atilde;o Geraldo, erguida durante o per&iacute;odo da constru&ccedil;&atilde;o da barragem.</p>&#10;<p>Ap&oacute;s a fixa&ccedil;&atilde;o da Vila Parano&aacute;, a &aacute;rea do antigo acampamento tornou&shy;se um parque ecol&oacute;gico, aprovado pelo ent&atilde;o Conselho de Arquitetura, Urbanismo e Meio Ambiente (CAUMA) em <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> e institu&iacute;do pelo Governo do Distrito Federal (GDF) por meio do Decreto 15899/94.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[1]</a></sup> O objetivo dessa &aacute;rea do parque &eacute; preservar a vegeta&ccedil;&atilde;o da antiga Vila, &aacute;rvores frut&iacute;feras plantadas pelas fam&iacute;lias e as edifica&ccedil;&otilde;es remanescentes como mem&oacute;ria do antigo espa&ccedil;o. O Parque Vivencial do Parano&aacute; &eacute; um marco hist&oacute;rico para a mem&oacute;ria daquele n&uacute;cleo pioneiro. Sua preserva&ccedil;&atilde;o e valoriza&ccedil;&atilde;o, como testemunho da constru&ccedil;&atilde;o de Bras&iacute;lia, partiu de reivindica&ccedil;&atilde;o da pr&oacute;pria comunidade que residia no local.</p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a constru&ccedil;&atilde;o inicial sofreu acr&eacute;scimo de duas outras constru&ccedil;&otilde;es prec&aacute;rias, que serviram para abrigar as fun&ccedil;&otilde;es paroquiais. Essa interven&ccedil;&atilde;o alterou a forma original e n&atilde;o comp&otilde;e o volume do bem tombado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%ADlia_vista_de_Parano%C3%A1.jpg%7Cthumb%7C180_px%7Cright" id="w">Vista de Bras&iacute;lia a partir do Parque vivencial do Parano&aacute;</a>&#10;Em 1993, a Igreja S&atilde;o Geraldo, s&iacute;mbolo da fixa&ccedil;&atilde;o, foi tombada pelo Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico do Distrito Federal, pelo decreto 15156/93. Em 2005 ela desabou, restando apenas as antigas escadas.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[1]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_administrativas_do_Distrito_Federal" id="w">Lista de regi&otilde;es administrativas do Distrito Federal</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parano%C3%A1" id="w"> </a></p></body></html>