<html><title>Ch&acirc;teau Latour</title><body>&#10;<p> &#10; &#10;O <b>Ch&acirc;teau Latour</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> tinto de <a href="http://en.wikipedia.org/wiki/Bordeaux" id="w">Bordeaux</a>, regi&atilde;o de (<a href="http://en.wikipedia.org/wiki/M%C3%A9doc" id="w">M&eacute;doc</a>), <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, com um bouquet refinado, recordando o perfume das violetas.&#10;&Eacute; um dos melhores e mais famosos vinhos da regi&atilde;o. As uvas usadas nos vinhos, que n&atilde;o s&atilde;o filtrados, s&atilde;o <a href="http://en.wikipedia.org/wiki/Cabernet_Sauvignon" id="w">Cabernet Sauvignon</a>, <a href="http://en.wikipedia.org/wiki/Merlot" id="w">Merlot</a> e pequenas parcelas de <a href="http://en.wikipedia.org/wiki/Cabernet_Franc" id="w">Cabernet Franc</a>.</p>&#10;<p>O Ch&acirc;teau Latour &eacute; uma &aacute;rea de 65 ha no M&eacute;doc situado na comuna de <a href="http://en.wikipedia.org/wiki/Pauillac" id="w">Pauillac</a> e pertence a Appellation de origem do mesmo nome. Ele &eacute; um <i>&#34&semi;Premier Grand Cru&#34&semi;</i> de Pauillac de acordo com a classifica&ccedil;&atilde;o oficial dos vinhos de Bordeaux de <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>. Ele compartilha essa rara distin&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teau_Margaux" id="w">Ch&acirc;teau Margaux</a>,  <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teau_Lafite_Rothschild" id="w">Ch&acirc;teau Lafite Rothschild</a>, <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teau_Mouton_Rothschild" id="w">Ch&acirc;teau Mouton Rothschild</a> e o <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teau_Haut&shy;Brion" id="w">Ch&acirc;teau Haut&shy;Brion</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Sabores" name="Sabores"></a><h2> Sabores </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Latour&shy;1961.JPG%7Cleft%7Cthumb%7C120px" id="w">Ch&acirc;teau Latour 1961</a>&#10;O vinhedo de 65 <a href="http://en.wikipedia.org/wiki/Hectares" id="w">hectares</a> &eacute; formado por uma &aacute;rea de 47 hectares em torno do castelo, chamado de <i>&#34&semi;l&#39&semi;Enclos&#34&semi;</i>, que est&atilde;o reservados &agrave; produ&ccedil;&atilde;o do vinho. Eles ocupam toda uma colina delimitada de norte a sul por dois pequenos c&oacute;rregos e no leste pelo <i>&#34&semi;Palus&#34&semi;</i>, a borda do rio Gironde.</p>&#10;<p>Os solos s&atilde;o do per&iacute;odo quatern&aacute;rio como boa parte dos vinhedos de Bordeaux.  Eles s&atilde;o caracterizados por uma grande abund&acirc;ncia de pedras (pelo menos 40 a 50%), o que garante boa permeabilidade  do <a href="http://en.wikipedia.org/wiki/Terroir" id="w">terroir</a>.   No entanto, a drenagem natural era insuficiente e foi constru&iacute;da uma rede em tubos de cer&acirc;mica ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> que mant&eacute;m o solo em perfeitas condi&ccedil;&otilde;es.</p>&#10;<a id="Castas" name="Castas"></a><h2> Castas </h2>&#10;<p>As vinhas tem uma forte predomin&acirc;ncia de Cabernet Sauvignon (80%) e ocupa 15% da superf&iacute;cie. Quanto ao Cabernet Franc e Petit verdot, elas representam apenas 5% das vinhas. Esta vinha possui uma elevada densidade de planta&ccedil;&atilde;o (10.000 plantas por hectare), o que representa mais um fator de qualidade, pois cada p&eacute; produz quantidade menor de uvas.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p>A produ&ccedil;&atilde;o do Latour &eacute; de 200.000 a 220.000 garrafas por ano.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vinhos_da_Fran%C3%A7a" id="w">Categoria:Vinhos da Fran&ccedil;a</a></p></body></html>