<html><title>Berliner Fernsehturm</title><body>&#10;<p> &#10; &#10; &#10;A <b><i>Berliner Fernsehturm</i></b> (traduzido do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, &#34&semi;torre de televis&atilde;o de Berlim&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Torre" id="w">torre</a> de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">radiodifus&atilde;o</a> de sinal localizada na <i><a href="http://en.wikipedia.org/wiki/Alexanderplatz" id="w">Alexanderplatz</a></i>, no centro da cidade de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, capital da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. A torre foi constru&iacute;da entre 1965 e 1969 pela <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Rep&uacute;blica Democr&aacute;tica Alem&atilde;</a>, que a usou como s&iacute;mbolo da Berlim governada pela Rep&uacute;blica Democr&aacute;tica Alem&atilde;. A torre &eacute; facilmente vis&iacute;vel de todo o centro e de alguns bairros de Berlim e continua a ser um s&iacute;mbolo da cidade. </p>&#10;<p>Devido &agrave; sua localiza&ccedil;&atilde;o perto da Alexanderplatz, a torre &eacute; apelidado de <b><i>Torre Alex</i></b>, especialmente por visitantes de Berlim.</p>&#10;<p>A torre tinha originalmente 365 m de altura, mas ap&oacute;s a instala&ccedil;&atilde;o da nova antena em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> a altura aumentou para 368 m. A <i>Fernsehturm</i> &eacute; a quarta maior estrutura sem apoios da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, atr&aacute;s somente da <a href="http://en.wikipedia.org/wiki/Torre_Ostankino" id="w">Torre Ostankino</a>, em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, da <a href="http://en.wikipedia.org/wiki/Kiev_TV_Tower" id="w">Torre de TV de Kiev</a> e da <a href="http://en.wikipedia.org/wiki/Torre_de_r%C3%A1dio_e_televis%C3%A3o_de_Riga" id="w">Torre de r&aacute;dio e televis&atilde;o de Riga</a>.</p>&#10;<p>Existe uma plataforma para visitantes e um restaurante girat&oacute;rio no centro da esfera. A plataforma de visitantes est&aacute; a uma altura de cerca de 204 m acima do solo e a visibilidade pode chegar a 42&#160&semi;km em dias claros. O restaurante, que gira uma vez a cada vinte minutos, est&aacute; a poucos metros acima da plataforma (originalmente ele girou uma vez por hora, a velocidade foi duplicada mais tarde, e triplicou em sequ&ecirc;ncia ap&oacute;s as reformas tardias na torre em 1990).</p>&#10;<p>Dentro do eixo central h&aacute; dois elevadores para trazer visitantes para a esfera da torre, levando 40 segundos para chegar. N&atilde;o &eacute; acess&iacute;vel por escadas. Devido ao seu pequeno tamanho, h&aacute; longas esperas na base da torre.</p>&#10;<p>Para marcar a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2006" id="w">Copa do Mundo FIFA de 2006</a> na Alemanha, e o jogo final no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_de_Berlim" id="w">Est&aacute;dio Ol&iacute;mpico de Berlim</a>, a esfera foi decorada como uma bola de futebol com pent&aacute;gonos na cor magenta, que era a cor da imagem do patrocinador oficial da Copa do Mundo a <a href="http://en.wikipedia.org/wiki/Deutsche_Telekom" id="w">Deutsche Telekom</a>, a propriet&aacute;ria da torre.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, Walter Ulbricht, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Unificado_da_Alemanha" id="w">Partido Socialista Unificado da Alemanha</a> que governou a Alemanha Oriental, decidiu autorizar a constru&ccedil;&atilde;o de uma torre de televis&atilde;o na Alexanderplatz. A Berliner Fernsehturm foi modelada com base na Fernsehturm Stuttgart. Os tra&ccedil;os arquiteturais voltam para uma id&eacute;ia de Hermann Henselmann e J&ouml;rg Streitparth. Walter Herzong e Herbert Aust mais tarde participaram igualmente do planejamento. A constru&ccedil;&atilde;o iniciou em <a href="http://en.wikipedia.org/wiki/4_de_agosto" id="w">4 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>. Ap&oacute;s 4 anos de constru&ccedil;&atilde;o, a Fernsehturn come&ccedil;ou os testes de transmiss&atilde;o em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, e foi oficialmente inaugurada quatro dias depois do Dia Nacional da Rep&uacute;blica Democr&aacute;tica Alem&atilde;. Ela &eacute; conhecida entre os melhores pontos tur&iacute;sticos, em Berlim, e recebe cerca de um milh&atilde;o de visitantes por ano. </p>&#10;<p>Embora a constru&ccedil;&atilde;o desta torre tenha come&ccedil;ado com uma torre de televis&atilde;o no sudeste da M&uuml;ggelberg Berlim, o projeto foi interrompido porque uma torre no local seria perigosa para avi&otilde;es que pousam e decolam do Aeroporto Internacional Sch&ouml;nefeld.</p>&#10;<a id="A_vingan%C3%A7a_do_Papa" name="A_vingan%C3%A7a_do_Papa"></a><h2> A vingan&ccedil;a do Papa </h2>&#10;<p>Quando o sol brilha sobre o telhado da c&uacute;pula de a&ccedil;o inoxid&aacute;vel da <i>Fernsehturm</i>, a reflex&atilde;o aparece geralmente como uma cruz. Esse efeito, at&eacute; onde se sabe, n&atilde;o foi previsto nem desejado no projeto da estrutura. Os berlinenses logo passaram a chamar a cruz luminosa de <i>Die Rache des Papstes</i> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> para <i>a vingan&ccedil;a do Papa</i>), ironizando assim o governo socialista da antiga <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>, que promovia oficialmente o ate&iacute;smo e reprimia as institui&ccedil;&otilde;es religiosas do Pa&iacute;s.<sup id="_ref&shy;rache_01_a" class="reference"><a href="#_note&shy;rache_01" title="">[2]</a></sup> Pelas mesmas raz&otilde;es, a estrutura foi tamb&eacute;m chamado de &#34&semi;St. Walter&#34&semi; (de Walter Ulbricht).  O <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>, mencionou este fen&ocirc;meno em seu discurso em  :</p>&#10;<p> </p>&#10;<a id="Cultura_Popular" name="Cultura_Popular"></a><h2> Cultura Popular </h2>&#10;<p>No filme da BBC <b><i>End Day</i></b>, a torre &eacute; destru&iacute;da. No filme <b>Tornado</b> as janelas da torre s&atilde;o destru&iacute;das por um tornado.</p>&#10;<a id="Detalhes_t%C3%A9cnicos" name="Detalhes_t%C3%A9cnicos"></a><h2> Detalhes t&eacute;cnicos </h2>&#10;&#10;<ul>&#10;<li>Entrada para o deck de observa&ccedil;&atilde;o a 6,25 metros do ch&atilde;o.</li>&#10;<li>2 elevadores para o transporte de visitantes.</li>&#10;<li>1 elevador para transportar equipamentos t&eacute;cnicos.</li>&#10;<li>Escadaria em a&ccedil;o, com 986 degraus.</li>&#10;<li>Plataformas de evacua&ccedil;&atilde;o a 188 e 191 metros de altura.</li>&#10;<li>Deck de observa&ccedil;&atilde;o a 203,78 metros.</li>&#10;<li>Restaurante a 207,53 metros.</li>&#10;<li>Altura da torre: 368,03 metros.</li>&#10;<li>Peso do eixo: 26 000 toneladas.</li>&#10;<li>Peso da esfera: 4800 toneladas.</li></ul>&#10;<a id="Galeria" name="Galeria"></a><h2>Galeria</h2>&#10;&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Berliner Fernsehturm &shy; Kugel.jpg|O reflexo da luz solar no domo forma a imagem de uma cruz.&#10;Imagem:Berlin Fernsehturm 2.jpg|A <i>Fernsehturm</i>.&#10;Imagem:Fernsehturm Berlin view from inside 20070228.jpg|Vista a partir da <i>Fernsehturm</i>, 2007.&#10;Imagem:Berlin Bear (8323858373).jpg|<a href="http://en.wikipedia.org/wiki/United_Buddy_Bears" id="w">Buddy Bear</a>, no hall de entrada da torre.&#10;Imagem:Fernsehturm Berlin tv tower alexanderplatz.jpg|A <i>Fernsehturm</i> vista desde o solo.&#10;Imagem:BerlinFernsehturmFootball.jpg|A esfera da <i>Fernsehturm</i> decorada como uma bola em decorr&ecirc;ncia da Copa do Mundo de 2006.&#10;Imagem:2009&shy;10&shy;23 &shy; Festival of Lights &shy; Fernsehturm 2.JPG|A <i>Fernsehturm</i> durante o <a href="http://en.wikipedia.org/wiki/Festival_de_Luzes_(Berlim)" id="w">festival de luzes de Berlim</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_torres" id="w">Lista de torres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernsehturm_Stuttgart" id="w">Fernsehturm Stuttgart</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Funkturm_Berlin" id="w">Funkturm Berlin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernmeldeturm_Berlin" id="w">Fernmeldeturm Berlin</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://WikiMapia.org/#y=52521124&#38&semi;x=13409409&#38&semi;z=17&#38&semi;l=0&#38&semi;m=s" rel="nofollow" title="http://WikiMapia.org/#y=52521124&#38&semi;x=13409409&#38&semi;z=17&#38&semi;l=0&#38&semi;m=s">Vista de sat&eacute;lite da Fernsehturm no WikiMapia</a></li>&#10;<li><a class="externallink" href="http://www.berlinerfernsehturm.de" rel="nofollow" title="http://www.berlinerfernsehturm.de">P&aacute;gina oficial da Fernsehturm</a></li>&#10;<li><a class="externallink" href="http://maps.google.com/maps?ll=52.520791,13.409264&#38&semi;spn=0.002506,0.006809&#38&semi;t=k&#38&semi;hl=en" rel="nofollow" title="http://maps.google.com/maps?ll=52.520791,13.409264&#38&semi;spn=0.002506,0.006809&#38&semi;t=k&#38&semi;hl=en">Foto de sat&eacute;lite da Fernsehturm no Google Maps</a></li>&#10;<li><a class="externallink" href="http://www.stadtpanoramen.de/berlin/fernsehturm.html" rel="nofollow" title="http://www.stadtpanoramen.de/berlin/fernsehturm.html">Panorama 360&deg; da Fernsehtum durante a Festa das Luzes</a></li>&#10;<li><a class="externallink" href="http://www.isnichwahr.de/redirect10620.html" rel="nofollow" title="http://www.isnichwahr.de/redirect10620.html">A Berliner Fernsehturm durante o Campeonato do Mundo de Futebol de 2006</a></li>&#10;<li><a class="externallink" href="http://www.p&shy;circle.de" rel="nofollow" title="http://www.p&shy;circle.de">Tudo sobre a torre</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Torres_da_Alemanha" id="w">Categoria:Torres da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_de_Berlim" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mitte" id="w">Categoria:Mitte</a>&#10; &#10; </p></body></html>