<html><title>Banjo&shy;Tooie</title><body>&#10;<p> &#10; &#10;<b>Banjo&shy;Tooie</b> &eacute; o segundo jogo produzido da <a href="http://en.wikipedia.org/wiki/Banjo&shy;Kazooie_(s%C3%A9rie)" id="w">s&eacute;rie Banjo&shy;Kazooie</a>, sendo uma sequ&ecirc;ncia direta do primeiro jogo da s&eacute;rie, <a href="http://en.wikipedia.org/wiki/Banjo&shy;Kazooie" id="w">Banjo&shy;Kazooie</a>. A principal novidade desta nova vers&atilde;o &eacute; a possibilidade de Banjo se separar de Kazooie em determinados momentos, onde cada um, com seus devidos movimentos exclusivos, pode agir de forma independente. O objetivo do jogo ainda &eacute; coletar as pe&ccedil;as de quebra&shy;cabe&ccedil;a, espalhadas das mais diversas formas nos v&aacute;rios mundos que comp&otilde;em o jogo.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p> &#10;Ap&oacute;s o final do jogo Banjo&shy;Kazooie, onde Gruntilda ficou presa em baixo de uma pedra, dois anos se passaram e, enquanto Klungo tentava remover a pedra, Banjo, Kazooie e Mumbo jogavam Poker, em um dia chuvoso. Um intenso terremoto come&ccedil;ou a afetar a &aacute;rea, e Mumbo saiu para investigar. Se tratava de <i>Hag 1</i>, um &ldquo;tanque&shy;furadeira&rdquo;, que abriu um buraco em uma das paredes de <i>Spiral Mountain</i>. De dentro sa&iacute;ram Blobbelda e Mingella, as irm&atilde;s de Guntilda, uma gorda e baixa e outra alta e magra, respectivamente. Atrav&eacute;s de feiti&ccedil;os, as irm&atilde;s retiraram Gruntilda da pedra, s&oacute; que ela havia perdido sua pele e estava como um &ldquo;esqueleto vivo&rdquo;. Mumbo sai correndo para avisar seus amigos e pede para todos sairem da casa imediatamente que um dos feiti&ccedil;os de Gruntilda ir&aacute; destruir o local. Bottles, pensando que seria mais uma das brincadeiras de Kazooie sobre o retorno de Gruntilda, ficou l&aacute;. A casa ent&atilde;o explodiu. Gruntilda, Blobbelda e Mingella fugiram em sua furadeira gigante, deixando Klungo para tr&aacute;s. O dia amanheceu, Banjo, Kazooie e Mumbo estavam acordando de seu desmaio e percebem que Bottles n&atilde;o est&aacute; ali, ent&atilde;o &eacute; mostrado o esp&iacute;rito de Bottles falando que ele tinha morrido. Banjo, Kazooie e Mumbo partem para acabar de uma vez por todas com a terr&iacute;vel Bruxa Gruntilda, afirmando que desta vez &ldquo;n&atilde;o ser&aacute; t&atilde;o f&aacute;cil&rdquo;.</p>&#10;<a id="Personagens_principais" name="Personagens_principais"></a><h2> Personagens principais</h2>&#10;&#10;<ul>&#10;<li><b>Banjo</b> &shy; O protagonista</li>&#10;<li><b>Kazooie</b> &shy; A fiel amiga de Banjo</li>&#10;<li><b>Bottles</b> &shy; Irm&atilde;o de Jamjars, morre no come&ccedil;o do jogo quando Gruntilda lan&ccedil;a um feiti&ccedil;o na casa de Banjo</li>&#10;<li><b>Jamjars</b> &shy; Irm&atilde;o de Bottles. Ensina os novos movimentos em troca de notas musicais, que no <a href="http://en.wikipedia.org/wiki/Banjo&shy;Kazooie" id="w">Banjo&shy;Kazooie</a> servia para a abrir portas</li>&#10;<li><b>Mumbo Jumbo</b> &shy; O feiticeiro que transformava Banjo no primeiro jogo. Agora ele pode ser controlado em determinadas &aacute;reas, realizando seus feiti&ccedil;os para diversas fun&ccedil;&otilde;es, as principais s&atilde;o levitar e aumentar objetos</li>&#10;<li><b>Humba Wumba</b> &shy; Rival de Mumbo, a &Iacute;ndia faz a mesma coisa que Mumbo fazia em Banjo&shy;Kazooie, ou seja transforma os dois em outros animais e objetos</li>&#10;<li><b>Rei Jingaling</b> &shy; O soberano dos Jinjos, que &eacute; transformado em zumbi ap&oacute;s ser atingido pelo raio B.O.B que foi criado pelas irm&atilde;s de Gruntilda</li>&#10;<li><b>Mestre Jiggywiggy</b> &shy; Soberano dos Jiggy&#39&semi;s, vive no Jigsaw Temple e permite a entrada nos mundos, atrav&eacute;s do m&iacute;stico cristal Jiggy</li>&#10;<li><b>Honey B</b> &shy; Jovem abelha atraente que pode oferecer energia extra a Banjo e Kazooie</li>&#10;<li><b>Blobbelda Winkybunion</b> &shy; Irm&atilde; gorda e baixa de Gruntilda</li>&#10;<li><b>Mingella Winkybunion</b> &shy; Tamb&eacute;m conhecida como <b>Mingy</b>, &eacute; a irm&atilde; magra e alta de Gruntilda</li>&#10;<li><b>Gruntilda Winkybunion</b> &shy; Tamb&eacute;m conhecida como <b>Grunty</b>, &eacute; a antagonista do jogo</li>&#10;<li><b>Klungo</b> &shy; Fiel servente de Gruntilda, enfrenta o jogador tr&ecirc;s vezes, ao longo do jogo, sendo a primeira na passagem <i>Spiral Mountain&mdash;Jinjo Village</i>, a segunda na passagem <i>Pine Grove&mdash;Wasteland</i>, e a terceira e &uacute;ltima na entrada da torre das irm&atilde;s bruxas, em <i>Cauldron Keep</i>. Klungo desiste da vida de crimes e se torna um produtor de video games quando Banjo derrota ele pela terceira vez</li>&#10;<li><b>Cheato</b> &shy; Livro m&aacute;gico de Gruntilda, parcialmente rasgado como puni&ccedil;&atilde;o por ajudar Banjo e Kazooie no jogo anterior, que fornece trapa&ccedil;as para o jogador, em troca de suas p&aacute;ginas perdidas. Uma dessas trapa&ccedil;as, por exemplo, permite a Banjo e Kazooie n&atilde;o se machucarem de quedas, n&atilde;o importa a altura. Fica localizado no <i>Gruntilda&#39&semi;s Lair</i> (Spiral Mountain), antigo lar de Gruntilda</li></ul>&#10;<a id="Chef%C3%B5es" name="Chef%C3%B5es"></a><h2> Chef&otilde;es </h2>&#10;&#10;<ol>&#10;<li><b>Targitzan</b> &shy; Sendo considerado o primeiro chef&atilde;o do jogo, Targitzan &eacute; encontrado na &ldquo;C&acirc;mara Realmente Sagrada&rdquo;, na fase Mayahem Temple</li>&#10;<li><b>Old King Coal</b> &shy; O segundo chefe do jogo, e um dos mais f&aacute;ceis do jogo, &eacute; encontrado dentro do trem Chuffy, na fase Glitter Gultch Mine</li>&#10;<li><b>Mr. Patch</b> &shy; Mr. Patch &eacute; de um n&iacute;vel de dificudade mais elevado, pelo fato de ter de derrot&aacute;&shy;lo acertando in&uacute;meros remendos em seu corpo, enquanto o Banjo&shy;Kazooie voa. Se localiza na grande tenda da fase Witchyworld</li>&#10;<li><b>Lord Woo Fak Fak</b> &shy; Assim como Mr. Patch, &eacute; um alvo em movimento e possui uma dificuldade grande. &Eacute; encontrado no arm&aacute;rio de Davy Jones, na fase Jolly Rogers Lagoon</li>&#10;<li><b>Terry</b> &shy; O Pterod&aacute;ctilo que d&aacute; o nome &agrave; fase n&atilde;o &eacute; uma chefe dif&iacute;cil, apenas tem que se concentrar. &Eacute; encontrado nas altitudes da montanha, na fase Terrydactyland</li>&#10;<li><b>Weldar</b> &shy; &Eacute; uma maquina de soldagem, assim como no chefe acima basta se concentrar para vence&shy;lo. &Eacute; encontrado no subsolo, na fase Grunty&#39&semi;s industries, na porta com um desenho de um fogo </li>&#10;<li><b>Chilli Billi e Chilli Willy</b> &shy; Os dois drag&otilde;es de gelo e fogo possuem os mesmo ataques e o estilo que voc&ecirc; derrota cada um tamb&eacute;m &eacute; igual. Se por exemplo voc&ecirc; est&aacute; enfrentando Chilli Billi da parte de fogo da fase Hailfire Picks, voc&ecirc; poder&aacute; ver a &ldquo;montanha&shy;vulc&atilde;o&rdquo; da parte de gelo da tela e vice&shy;versa. Enquanto voc&ecirc; n&atilde;o derrotar os dois drag&otilde;es, se voc&ecirc; estiver l&aacute; embaixo, bolas de gelo e de fogo ficaram caindo em voc&ecirc;</li>&#10;<li><b>Mingy Jongo</b> &shy; o &#34&semi;Imitador Astuto do Xam&atilde;&#34&semi;, &eacute; um rob&ocirc; ca&ccedil;ador de recompensas contratado para destruir Banjo e Kazooie. Ele possui inicialmente a apar&ecirc;ncia do Mumbo Jumbo, mas vai revelando a apar&ecirc;ncia rob&oacute;tica conforme &eacute; atacado. &Eacute; encontrado em uma das duas Tocas do Mumbo que existem no mundo Cloud Cuckoland. Quando o Banjo/Kazooie entra em uma das tocas pela primeira vez, essa se torna o lar do chef&atilde;o, tendo um Jinjo no t&eacute;rreo, enquanto a outra toca se torna lar do Mumbo, tendo um Minjo no t&eacute;rreo</li>&#10;<li><b>Hag 1</b> &shy; O &uacute;ltimo chefe do jogo, Hag 1 &eacute; comandado pela bruxa Gruntilda. &Eacute; o chefe mais dif&iacute;cil, pois com os ataques que Hag 1 produz, fica dif&iacute;cil de acertar Gruntilda, tamb&eacute;m porque ela te ataca quando aparece</li></ol>&#10;<a id="Mundos" name="Mundos"></a><h2> Mundos </h2>&#10;&#10;<ul>&#10;<li><b>Spiral Mountain</b> &shy; &Eacute; o lar de <i>Banjo</i> e <i>Kazooie</i>, fase inicial do jogo. Seu nome se d&aacute; pela pequena montanha espiral no centro do n&iacute;vel e o antigo covil de <i>Gruntilda</i> ou conhecido por <i>Gruntilda&#39&semi;s Lair</i>. Em seu interior os acessos &agrave; fase <i>Mumbo&#39&semi;s Montain</i> e o resto do covil est&aacute; bloqueado por gigantescas pedras</li>&#10;<li><b>Isle o&#39&semi; Hags</b> &shy; O mundo principal do jogo, que d&aacute; acesso as v&aacute;rias fases do jogo, assim como <i>Gruntida&#39&semi;s Lair</i> em Banjo&shy;Kazooie. Isle o&#39&semi; Hags &eacute; dividido em: <b>Jinjo Village</b>, <b>Wooded Hollow</b>, <b>Plateau</b>, <b>Pine Grove</b>, <b>Cliff Top</b>, <b>Wasteland</b> e <b>Quagmire</b>. Seu nome significa <i>Ilha das Bruxas</i></li>&#10;<li><b>Mayahem Temple</b> &shy; A primeira fase do jogo. Se passa em um cen&aacute;rio que retrata a <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_maia" id="w">civiliza&ccedil;&atilde;o maia</a></li>&#10;<li><b>Glitter Gulch Mine</b> &shy; Fase que se passa dentro de uma mina subterr&acirc;nea</li>&#10;<li><b>Witchyworld</b> &shy; Fase que se passa em um parque de divers&otilde;es que &eacute; propriedade de Gruntilda e que foi fechado pelas autoridades</li>&#10;<li><b>Jolly Roger&#39&semi;s Lagoon</b> &shy; Uma cidade costeira com uma <a href="http://en.wikipedia.org/wiki/Laguna" id="w">laguna</a> e uma cidade submersa, <i>Atlantis</i> (<a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntida" id="w">Atl&acirc;ntida</a>)</li>&#10;<li><b>Terrydactyland</b> &shy; Mundo regressado &agrave; pr&eacute;&shy;hist&oacute;ria com dinossauros e homens da caverna</li>&#10;<li><b>Grunty Industries</b> &shy; Uma f&aacute;brica da Gruntilda, onde se produz tudo o que h&aacute; de mau no jogo. &Eacute; a fase mais dif&iacute;cil e demorada, pois cont&eacute;m 6 andares (contando subsolo e terra&ccedil;o) e a entrada tem que ser feita inicialmente pelo trem <i>Chuffy</i>, depois a entrada &eacute; feita pelo port&atilde;o principal, destravando&shy;o por dentro</li>&#10;<li><b>Hailfire Peaks</b> &shy; Este &eacute; o mundo que interliga o inferno escaldante da montanha de fogo e o congelante frio dos picos nevados. O jogador &eacute; constantemente bombardeado pelas bolas de fogo/gelo vindas do alto das montanhas, at&eacute; que se ven&ccedil;a os dois chef&otilde;es dessa fase</li>&#10;<li><b>Cloud Cuckooland</b> &shy; Uma bizarra ilha flutuante sobre as nuves, que &eacute; acessada atrav&eacute;s de uma bolha d&#39&semi;&aacute;gua</li>&#10;<li><b>Cauldron Keep</b> &shy; A &uacute;ltima fase do jogo. Diferente das demais fases, n&atilde;o tem Jiggies e nem os outros itens encontrados nas outras fases. Nesta fase, Banjo e Kazooie enfrentam Klungo, e em seguida, Gruntilda e suas irm&atilde;s em um <i><a href="http://en.wikipedia.org/wiki/Quiz" id="w">quiz</a></i>, e ap&oacute;s derrot&aacute;&shy;las, enfrenta Gruntilda no topo do castelo</li></ul>&#10;<a id="Itens" name="Itens"></a><h2> Itens </h2>&#10;&#10;<ul>&#10;<li><b>Jiggies</b> <i>(<a href="http://en.wikipedia.org/wiki/Singular" id="w">singular</a>: <b>Jiggy</b>)</i> &shy; pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Quebra&shy;cabe%C3%A7a" id="w">quebra&shy;cabe&ccedil;a</a>, o item principal do jogo, que d&atilde;o acesso as pr&oacute;ximas fases. H&aacute; em cada fase, 10 delas (exceto a &uacute;ltima) mais 10 espalhadas em Isle o&#39&semi; Hags, dando o total de 90 pe&ccedil;as</li>&#10;<li><b>Notes Nest</b> &shy; S&atilde;o notas musicais em ninhos. Diferente de Banjo&shy;Kazooie, em Banjo&shy;Tooie as Notes Nest tem como utilidade conseguir novos movimentos com o sargento Jamjars. H&aacute; em cada fase, 100 delas (exceto a &uacute;ltima) mais 100 espalhadas em Isle o&#39&semi; Hags, dando o total de 900 notas</li>&#10;<li><b>Treble Clef</b> &shy; Tamb&eacute;m s&atilde;o notas musicais. Por&eacute;m estas equivalem a 20 Notes Nests</li>&#10;<li><b>Egg Nests</b> &shy; S&atilde;o ninhos de ovos, que se colecionados, servem como muni&ccedil;&atilde;o para dar tiros em inimigos. Est&atilde;o divididos em 5 tipos diferentes:&#10;<ul>&#10;<li><b>Blue Eggs</b> &shy; Ovos azuis, usados como artilharia principal. J&aacute; v&ecirc;m ativados</li>&#10;<li><b>Fire Eggs</b> &shy; Ovos vermelhos que t&ecirc;m a capacidade de incendiar os inimigos. S&atilde;o ativados em Plateau. Eles passam a ser infinitos, enquanto Kazooie est&aacute; na forma de drag&atilde;o</li>&#10;<li><b>Granade Eggs</b> &shy; Ovos verdes com o formato de uma granada, que podem explodir coisas. S&atilde;o ativados em Pine Grove</li>&#10;<li><b>Ice Eggs</b> &shy; Ovos cinzas que t&ecirc;m a capacidade de congelar os inimigos, por um curto per&iacute;odo de tempo. S&atilde;o ativados em Cliff Top</li>&#10;<li><b>Clockwork Kazooie Eggs</b> &shy; Ovos pintados, que quando atirados, choca&shy;se e surge um passarinho bomba&shy;rel&oacute;gio tele&shy;comandado. Carregando no bot&atilde;o <i>B</i> pr&oacute;ximo de objectos e inimigos faz explodir, a bomba demora 20 segundos at&eacute; se explodir sozinha. S&atilde;o ativados em Wasteland</li></ul></li>&#10;<li><b>Feather Nests</b> &shy; S&atilde;o penas em ninhos, de cor vermelha ou amarela. As vermelhas servem para permitir o Kazooie voar, e as amarelas, d&atilde;o invunerabilidade tempor&aacute;ria</li>&#10;<li><b>Jinjos</b> &shy; Criaturas perdidas, esperando que sejam resgatadas, para voltar para Jinjo Village</li>&#10;<li><b>Glowbos</b> &shy; Criaturas m&aacute;gicas usadas por Mumbo Jumbo e Humba Wumba, em seus feiti&ccedil;os. Eles sempre s&atilde;o encontrados perto de Mumbo Jumbo e Humba Wumba</li>&#10;<li><b>Mega&shy;Glowbo</b> &shy; Vers&atilde;o maior do Glowbo, usado pela Humba Wumba para transformar Kazooie em um drag&atilde;o&semi; a transforma&ccedil;&atilde;o &eacute; persistente entre mundos. H&aacute; apenas um no jogo inteiro</li>&#10;<li><b>Cheato Pages</b> &shy; Distribu&iacute;das ao longo do jogo, estas p&aacute;ginas ir&atilde;o destravar c&oacute;digos em Mayahem Temple</li>&#10;<li><b>Honey Energy Sections</b> &shy; S&atilde;o favos de mel que representam a atual sa&uacute;de do personagem controlado pelo jogador</li>&#10;<li><b>Skill</b> e <b>Mystery Honeycombs</b> &shy; Favos de mel que d&atilde;o uma quantidade aleat&oacute;ria de Honey Energy Sections</li>&#10;<li><b>Empty Honeycombs</b> &shy; Favos de mel vazios, que podem ser trocados com a Honey B em Plateau por um acr&eacute;scimo na capacidade m&aacute;xima de Honey Energy Sections dos personagens</li></ul>&#10;<p> </p>&#10;<a id="Multiplayer_e_outros_modos" name="Multiplayer_e_outros_modos"></a><h2> Multiplayer e outros modos </h2>&#10;<p>O Multiplayer n&atilde;o &eacute; o foco principal do jogo, ele apenas pega alguns dos mini&shy;games feitos para o modo single&shy;player e substitui os jogadores controlados por computador por jogadores humanos. No modo &ldquo;Replay&rdquo; o jogador pode conferir as anima&ccedil;&otilde;es da abertura e fechamento do jogo (ap&oacute;s serem vistas, no m&iacute;nimo, uma vez no jogo normal), al&eacute;m de poder enfrentar novamente todos os chef&otilde;es, j&aacute; enfrentados, do jogo.</p>&#10;<a id="Sequ%C3%AAncia" name="Sequ%C3%AAncia"></a><h2> Sequ&ecirc;ncia </h2>&#10;<p>No final de Banjo&shy;Tooie, Gruntilda faz uma refer&ecirc;ncia a &ldquo;Banjo&shy;Threeie&rdquo;, uma poss&iacute;vel continua&ccedil;&atilde;o da s&eacute;rie Banjo&shy;Kazooie. Ele era um t&iacute;tulo esperado para <a href="http://en.wikipedia.org/wiki/Game_Cube" id="w">Game Cube</a>, mas ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/Rare" id="w">Rare</a> pela <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>, a seq&uuml;&ecirc;ncia foi produzida exclusivamente para <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a>, intitulado <a href="http://en.wikipedia.org/wiki/Banjo&shy;Kazooie:_Nuts_%26amp%3B_Bolts" id="w">Banjo&shy;Kazooie: Nuts &#38&semi; Bolts</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://ign64.ign.com/objects/000/000422.html" rel="nofollow" title="http://ign64.ign.com/objects/000/000422.html">Banjo&shy;Tooie</a> em IGN</li>&#10;<li>  <a class="externallink" href="http://www.rarewitchproject.com/" rel="nofollow" title="http://www.rarewitchproject.com/">Rare Witch Project</a></li>&#10;<li>  <a class="externallink" href="http://www.rarewitchproject.com/specials.php?id=dk64sns" rel="nofollow" title="http://www.rarewitchproject.com/specials.php?id=dk64sns">Mist&eacute;rios esclarecidos sobre o extinto sistema Stop n&#39&semi; Swop</a></li>&#10;<li>  <a class="externallink" href="http://banjokazooie.wikia.com/wiki/Main_Page" rel="nofollow" title="http://banjokazooie.wikia.com/wiki/Main_Page">Banjo Kazooie</a> &shy; <a href="http://en.wikipedia.org/wiki/Wiki" id="w">Wiki</a> da s&eacute;rie Banjo&shy;Kazooie</li>&#10;<li>  <a class="externallink" href="http://www.banjo&shy;international.ca.tc" rel="nofollow" title="http://www.banjo&shy;international.ca.tc">Banjo&shy;International</a></li>&#10;<li>  <a class="externallink" href="http://www.banjokazooie.info/" rel="nofollow" title="http://www.banjokazooie.info/">Banjo Kazooie.info</a></li>&#10;<li>  <a class="externallink" href="http://www.rareware.com/" rel="nofollow" title="http://www.rareware.com/">Rareware</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Banjo&shy;Kazooie" id="w">Categoria:Banjo&shy;Kazooie</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Rare" id="w">Categoria:Jogos da Rare</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_2000" id="w">Categoria:Jogos eletr&ocirc;nicos de 2000</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Nintendo_64" id="w">Categoria:Jogos para Nintendo 64</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Xbox_Live_Arcade" id="w">Categoria:Jogos para Xbox Live Arcade</a></p></body></html>