<html><title>Parelheiros</title><body>&#10;<p> </p>&#10;<p><b>Parelheiros</b> &eacute; um distrito rural localizado no extremo sul da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &Eacute; o segundo maior distrito da cidade em extens&atilde;o territorial, embora seja muito pouco povoado. Tem a maior parte da &aacute;rea coberta por <a href="http://en.wikipedia.org/wiki/Reserva_florestal" id="w">reservas ambientais</a> de <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> &shy; nele, se localiza a <a href="http://en.wikipedia.org/wiki/APA_Capivari&shy;Monos" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental Capivari&shy;monos</a>. Em Parelheiros, tamb&eacute;m se localiza uma aldeia ind&iacute;gena <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guarani</a>, a Krukutu<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A regi&atilde;o recepcionou a primeira imigra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;</a> no estado, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Distancia&shy;se de quinze a 25 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Itanha%C3%A9m" id="w">Itanha&eacute;m</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>, no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> e de cinquenta a sessenta quil&ocirc;metros do <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w">Centro</a> da cidade.&#10;</p><a id="Caracter%C3%ADsticas_F%C3%ADsicas" name="Caracter%C3%ADsticas_F%C3%ADsicas"></a><h2>Caracter&iacute;sticas F&iacute;sicas</h2>&#10;&#10;<p>S&atilde;o 353&#160&semi;km&sup2;, representando 24% do munic&iacute;pio, com ocupa&ccedil;&atilde;o urbana de 2,5% e dispersa de 7,7%. Com a totalidade de seu territ&oacute;rio em &aacute;rea de prote&ccedil;&atilde;o aos mananciais, a regi&atilde;o compreende remanescentes importantes de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> e as &aacute;reas mais preservadas do Munic&iacute;pio. Inclui parte das bacias hidrogr&aacute;ficas das Represas <a href="http://en.wikipedia.org/wiki/Represa_de_Guarapiranga" id="w">Guarapiranga</a> e <a href="http://en.wikipedia.org/wiki/Represa_Billings" id="w">Billings</a>, que s&atilde;o respons&aacute;veis pelo abastecimento de 30% da popula&ccedil;&atilde;o da Regi&atilde;o Metropolitana de S&atilde;o Paulo. &Eacute; cortado por ferrovia de escoamento da produ&ccedil;&atilde;o agr&iacute;cola ao <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">porto de Santos</a> e um ramal suburbano desativado. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cratera_da_Col%C3%B4nia" id="w">Cratera da Col&ocirc;nia</a> com 3,5&#160&semi;km&sup2; &eacute; marco geol&oacute;gico produzida por meteorito h&aacute; milh&otilde;es de anos. Parte dela &eacute; ocupada por 25 mil pessoas em loteamentos irregulares, outra de um pres&iacute;dio Estadual (cerca de 1500 presos)&semi; e o restante (cerca de 50%) preservada como &aacute;rea agr&iacute;cola tradicional. A &aacute;rea &eacute; tombada pelo <a href="http://en.wikipedia.org/wiki/Condephaat" id="w">Condephaat</a> (Res. SC 60 de 20.08.2003). Originariamente foi habitada por &iacute;ndios Tupis e no s&eacute;culo XX um subgrupo guarani ali se estabeleceu, tendo hoje tem cerca de 600 pessoas em duas &aacute;reas, a <a href="http://en.wikipedia.org/wiki/Aldeia_Krukutu" id="w">Aldeia Krukutu</a> e Morro da Saudade. </p>&#10;<p>Apesar das restri&ccedil;&otilde;es impostas pela legisla&ccedil;&atilde;o ambiental, a regi&atilde;o apresenta urbaniza&ccedil;&atilde;o intensa e desordenada, com parte da popula&ccedil;&atilde;o residindo de forma prec&aacute;ria e s&eacute;rios impactos sobre os processos naturais de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, devido &agrave; impermeabiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, ao <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>, ao despejo de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a> e ao <a href="http://en.wikipedia.org/wiki/Assoreamento" id="w">assoreamento</a> dos corpos d&#39&semi;&aacute;gua. </p>&#10;<p>Seguindo o atual processo de urbaniza&ccedil;&atilde;o, a popula&ccedil;&atilde;o cresce de forma irregular, com baixa renda, aumentando de forma inadequada o d&eacute;ficit de servi&ccedil;os e infra&shy;estrutura. Atualmente o n&uacute;mero da popula&ccedil;&atilde;o &eacute; de aproximadamente 200.000. O fluxo populacional poder&aacute; se incrementar ainda mais com a passagem do <a href="http://en.wikipedia.org/wiki/Rodoanel" id="w">Rodoanel</a> previsto para cortar a regi&atilde;o.</p>&#10;<p>Atualmente tem elevado &iacute;ndice pluviom&eacute;trico e mais baixa temperatura no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, com <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> frequentes. &Eacute; a &aacute;rea mais preservada do munic&iacute;pio com remanescente de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> (62,4%) e reflorestamento de cerca de 4% (pinus, eucaliptos).Inclui parte da <a href="http://en.wikipedia.org/wiki/Bacia_Hidrogr%C3%A1fica" id="w">Bacia Hidrogr&aacute;fica</a> das represas <a href="http://en.wikipedia.org/wiki/Guarapiranga" id="w">Guarapiranga</a> e <a href="http://en.wikipedia.org/wiki/Billings" id="w">Billings</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;Na regi&atilde;o de Parelheiros, j&aacute; havia nativos e caboclos antes da vinda dos imigrantes <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> (1829). Nativos, ou &#34&semi;indios,&#34&semi; como ainda sao erroneamente chamados, acabaram sendo forcados de um lado ao outro, assim que estradas eram abertas. Diz&shy;se que havia tamb&eacute;m um grande quilombo de ex&shy;escravizados afro&shy;brasileiros ou foragidos. A mao de obra imigrante era composta sobretudo por ex&shy;militares e o intuito era &#34&semi;clarear&#34&semi; a raca brasileira,pois o governo imperial temia que o pais se tornasse um pais de negros,o que na verdade ja&#39&semi; o era na sua maioria, ou mormente composto por mulatos,entre eles brilhantes estadistas e engenheiros, isto e&#39&semi;, em se tratando de filhos de negras com pais brancos de certa posicao e que podiam mandar seus filhos estudar na Europa.Sendo Princesa Leopoldina de origem austriaca e tendo bom relacionamento com terras de l&iacute;ngua germanica, sem contar o favoritismo por teutonicos tidos como superiores no aspecto racial, &#34&semi;nada melhor&#34&semi; que traze&shy;los p/repovoar o novo mundo! </p>&#10;<p>A teimosia teuta, assim como havia sido a dos indigenas ao serem forcados ao trabalho escravo, os impediu de aceitar qualquer terra improdutiva para viverem. V&aacute;rios foram enganados e quando chegaram &#39&semi;a regiao e viram que eram dominadas por brejos, partiram a outras regioes mais ferteis e onde havia mais conterraneos como no Sul do pais. Alguns, porem ficaram e como nao tinham templo onde se congregarem e como o Brasil ainda tinha o catolicismo como religiao oficial, os pobres luteranos eram forcados a viajar com colonos catolicos &#39&semi;a matriz de Santo Amaro todo domingo e ouvir missa catolica&shy;romana talvez para que nao ficassem na ociosidade ou se reunissem em culto protestante. Mais tarde, os japoneses foram trazidos para trabalho no campo.  </p>&#10;<p>Parelheiros recebeu este nome devido &agrave;s diversas corridas de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> (parelhas) entre os alem&atilde;es e os <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a>. Antes o bairro era conhecido como Santa Cruz, por existir uma cruz no local, colocada por um devoto chamado Amaro de Pontes, a qual originou a igreja de Santa Cruz. </p>&#10;<p>Parelheiros se destaca em rela&ccedil;&atilde;o &agrave; Col&ocirc;nia Paulista pelo fato de haver sido aberta uma estrada no s&eacute;culo XIX, por iniciativa do imigrante alemao  Henrique Schunck, pai do fundador de <a href="http://en.wikipedia.org/wiki/Cip%C3%B3&shy;Gua%C3%A7u" id="w">Cip&oacute;&shy;Gua&ccedil;u</a> (hoje distrito de <a href="http://en.wikipedia.org/wiki/Embu&shy;Gua%C3%A7u" id="w">Embu&shy;Gua&ccedil;u</a>). A estrada de Parelheiros, atual Avenida Sadamu Inoue, ligava &#39&semi;as vilas de Embu&shy;Gua&ccedil;u e S&atilde;o Jos&eacute;, de onde se podia partir para Rio Bonito e Santo Amaro, evitando, assim, a passagem pela Col&ocirc;nia, onde havia a mais antiga estrada da Concei&ccedil;&atilde;o. </p>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, principalmente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, diversos <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japoneses</a> desembarcaram no Porto de Santos. Grande parte deles ficaram no chamado <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_Verde_Metropolitano_de_S%C3%A3o_Paulo" id="w">Cintur&atilde;o Verde Metropolitano de S&atilde;o Paulo</a>.</p>&#10;<p>Assim, os bairros de Jaceguava e Casa Grande &ndash; que fazem parte da Subprefeitura de Parelheiros &ndash; foram sendo ocupados por fam&iacute;lias japonesas, onde estas se dedicavam ao trabalho agr&iacute;cola, destacando&shy;se no setor de hortifrutigranjeiros, tornando&shy;se importantes fornecedores deste g&ecirc;nero ao abastecimento da metr&oacute;pole.</p>&#10;<p>Em busca de alojamento barato, uma popula&ccedil;&atilde;o bastante numerosa escolheu os mananciais de Santo Amaro para residir. A possibilidade de encontrar alugu&eacute;is mais baixos ou at&eacute; casa pr&oacute;pria, com algum sacrif&iacute;cio, surgiam os numerosos loteamentos, muitos deles irregulares, devido &agrave; publica&ccedil;&atilde;o da lei estadual de Prote&ccedil;&atilde;o aos Mananciais em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>. </p>&#10;<p>A inexist&ecirc;ncia de grandes espa&ccedil;os em &aacute;reas urbanas acabou por tomar os terrenos dos habitantes. Lotear suas propriedades foi a sa&iacute;da vista pelos propriet&aacute;rios de terra, pois o aumento de impostos territoriais veio encarecer as grandes propriedades. A solu&ccedil;&atilde;o foi dividir as ch&aacute;caras e s&iacute;tios em loteamentos, dando lugar ao aparecimento de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a>, <a href="http://en.wikipedia.org/wiki/Jardim" id="w">jardins</a> e <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a> deixando que os interesses da especula&ccedil;&atilde;o imobili&aacute;ria determinassem a localiza&ccedil;&atilde;o de moradia da popula&ccedil;&atilde;o trabalhadora, acentuando&shy;se, no delineamento do tra&ccedil;ado urbano, o desordenamento no uso do solo.</p>&#10;<a id="Perfil_Demogr%C3%A1fico" name="Perfil_Demogr%C3%A1fico"></a><h2>Perfil Demogr&aacute;fico</h2>&#10;&#10;<p>Pesquisas da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Sistema_Estadual_de_An%C3%A1lise_de_Dados" id="w">Funda&ccedil;&atilde;o Sistema Estadual de An&aacute;lise de Dados</a> indicaram que a popula&ccedil;&atilde;o jovem desta subprefeitura &eacute; a maior de S&atilde;o Paulo. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o risco de um homem entre 15 e 24 anos morrer &eacute; 21 vezes maior em Parelheiros do que em <a href="http://en.wikipedia.org/wiki/Pinheiros_(distrito)" id="w">Pinheiros</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cratera_da_Col%C3%B4nia" id="w">Cratera da Col&ocirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Represa_de_Guarapiranga" id="w">Represa de Guarapiranga</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>