<html><title>Big Crunch</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Big_Crunch.gif%7Cthumb%7Cright" id="w">Concep&ccedil;&atilde;o art&iacute;stica do &#39&semi;&#39&semi;&#39&semi;Big Crunch&#39&semi;&#39&semi;&#39&semi;</a>&#10;O <b>Big Crunch</b>, ou em portugu&ecirc;s, o <b>Grande Colapso</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a> segundo a qual o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> come&ccedil;ar&aacute; no futuro a contrair&shy;se, devido &agrave; <a href="http://en.wikipedia.org/wiki/Atra%C3%A7%C3%A3o_gravitacional" id="w">atra&ccedil;&atilde;o gravitacional</a>, at&eacute; entrar em colapso sobre si mesmo. Essa teoria suscita um mist&eacute;rio ainda maior de se analisar do que o <b><a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a></b>.</p>&#10;<a id="A_cosmologia_e_o_''Big_Crunch''" name="A_cosmologia_e_o_''Big_Crunch''"></a><h2> A cosmologia e o &#39&semi;&#39&semi;Big Crunch&#39&semi;&#39&semi; </h2>&#10;<p>Algumas perguntas dos cosm&oacute;logos s&atilde;o : E depois?&#10;Ser&aacute; que o universo vai realmente acabar? Ou ser&aacute; que continuar&aacute; a expandir&shy;se para sempre at&eacute; esfriar&shy;se totalmente e se tornar um Universo de escurid&atilde;o? Ou ser&aacute; que ainda continuaria num ciclo eterno de Big Bangs e Big Crunchs?</p>&#10;<a id="O_princ%C3%ADpio_da_elasticidade_gravitacional" name="O_princ%C3%ADpio_da_elasticidade_gravitacional"></a><h4> O princ&iacute;pio da elasticidade gravitacional </h4>&#10;<p>At&eacute; 1998 pensava&shy;se que a <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> com a qual as <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a> se afastam deveria diminuir com o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> devido &agrave; atrac&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravitacional</a> entre elas. A este princ&iacute;pio alguns astrof&iacute;sicos chamam de <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_el%C3%A1stica" id="w">mem&oacute;ria el&aacute;stica</a>&#34&semi;</i> universal.</p>&#10;<p>Pesquisas mais recentes (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>), baseadas em observa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernovas</a> extremamente distantes, comprovaram que a acelera&ccedil;&atilde;o da expans&atilde;o do universo &eacute; positiva, o que significa que a velocidade com a qual as gal&aacute;xias se afastam umas das outras est&aacute; aumentando, e n&atilde;o diminuindo como seria de se esperar pela atra&ccedil;&atilde;o gravitacional. Isso significa que <b>o Universo est&aacute; se expandindo cada vez mais rapidamente</b>, acelerando, e os <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosm&oacute;logos</a> n&atilde;o v&ecirc;em como essa situa&ccedil;&atilde;o poder&aacute; ser revertida. Para explicar este fato, novas teorias gravitacionais est&atilde;o sendo formuladas, implicando no&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_escura" id="w">mat&eacute;ria escura</a> e <a href="http://en.wikipedia.org/wiki/Energia_escura" id="w">energia escura</a>. A evid&ecirc;ncia da acelera&ccedil;&atilde;o da expans&atilde;o do universo &eacute; considerada como conclusiva pela maioria dos cosm&oacute;logos desde <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, e com essa descoberta a hip&oacute;tese do <i>Big Crunch</i> sofreu um grande rev&eacute;s.</p>&#10;<a id="Densidade_universal" name="Densidade_universal"></a><h2> Densidade universal </h2>&#10;&#10;<p>O que provavelmente ir&aacute; acontecer no futuro depender&aacute; da compara&ccedil;&atilde;o entre a atrac&ccedil;&atilde;o gravitacional e a velocidade &agrave; qual o Universo se expande. A determina&ccedil;&atilde;o da magnitude desta atrac&ccedil;&atilde;o est&aacute; relacionada com a densidade m&eacute;dia da mat&eacute;ria no Universo.&#10;</p><a id="Universo_aberto" name="Universo_aberto"></a><h4> Universo aberto </h4>&#10;<p>Se a densidade m&eacute;dia do Universo for inferior a um certo valor, conhecido como <a href="http://en.wikipedia.org/wiki/Densidade_cr%C3%ADtica_do_universo" id="w">densidade cr&iacute;tica do universo</a>, ent&atilde;o a atrac&ccedil;&atilde;o gravitacional que lhe est&aacute; associada dever&aacute; ser demasiado pequena para impedir a expans&atilde;o do Universo. Diz&shy;se que o Universo &eacute; aberto ou ilimitado.&#10;</p><a id="Universo_fechado" name="Universo_fechado"></a><h4> Universo fechado </h4>&#10;<p>Se a densidade m&eacute;dia do Universo for superior &agrave; densidade cr&iacute;tica, o Universo deixar&aacute;, provavelmente, de se expandir e come&ccedil;ar&aacute; novamente a se contrair. Esta contrac&ccedil;&atilde;o ir&aacute; ser acelerada e, eventualmente, produzir&aacute; o Big Crunch, que &eacute; o inverso do Big Bang. O Universo ser&aacute; fechado e limitado.</p>&#10;<a id="Universo_plano" name="Universo_plano"></a><h4> Universo plano </h4>&#10;<p>Se a densidade m&eacute;dia do Universo &eacute; exactamente igual &agrave; densidade cr&iacute;tica. Neste caso, a expans&atilde;o do Universo n&atilde;o ir&aacute; parar e aproximar&shy;se&shy;&aacute; cada vez mais do limite definido. O Universo ser&aacute;, ent&atilde;o, plano.</p>&#10;<a id="A_densidade_m%C3%A9dia_X_densidade_cr%C3%ADtica" name="A_densidade_m%C3%A9dia_X_densidade_cr%C3%ADtica"></a><h2> A densidade m&eacute;dia X densidade cr&iacute;tica </h2>&#10;<p>De forma a poder decidir qual dos tr&ecirc;s hipot&eacute;ticos futuros ir&aacute; acontecer, os <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosm&oacute;logos</a> precisam conhecer a rela&ccedil;&atilde;o exacta entre a densidade m&eacute;dia do Universo e a densidade cr&iacute;tica, mas, infelizmente, nenhuma das densidades &eacute; rigorosamente conhecida. Actualmente, estima&shy;se que as suas densidades diferem apenas de um pequeno factor, o que &eacute; suficiente para tornar dif&iacute;cil a decis&atilde;o sobre se o Universo &eacute; aberto ou fechado, sugerindo ainda que ele possa ser plano. Ainda para dificultar, a fim de explicar certos fen&ocirc;menos, foi postulada a exist&ecirc;ncia de uma <i>mat&eacute;ria negra</i>, um tipo de mat&eacute;ria de dif&iacute;cil detec&ccedil;&atilde;o, o que dificulta ainda mais a an&aacute;lise cosmol&oacute;gica.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p>O <b>Big Crunch</b> tamb&eacute;m &eacute; conhecido com <b>gnaB giB</b> (&#34&semi;Big Bang&#34&semi; lido ao contr&aacute;rio).</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universo_oscilante" id="w">Universo oscilante</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Big_freeze" id="w">Big freeze</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Big_Rip" id="w">Big Rip</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cosmologia" id="w">Categoria:Cosmologia</a></p></body></html>