<html><title>Mutila&ccedil;&atilde;o sexual</title><body>&#10;<p> &#10;A <b>mutila&ccedil;&atilde;o sexual</b> consiste no corte (caso masculino) dos genitais ou extrac&ccedil;&atilde;o (caso feminino) do clit&oacute;ris. &Eacute; uma pr&aacute;tica comum em certas comunidades, principalmente com rela&ccedil;&atilde;o a meninas, geralmente para inibir o prazer <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexual</a>. A mutila&ccedil;&atilde;o pode ser permanente ou tempor&aacute;ria.</p>&#10;<a id="Mutila%C3%A7%C3%A3o_sexual_feminina" name="Mutila%C3%A7%C3%A3o_sexual_feminina"></a><h2> Mutila&ccedil;&atilde;o sexual feminina </h2>&#10;<p>Em mulheres, a <a href="http://en.wikipedia.org/wiki/Mutila%C3%A7%C3%A3o_Genital_Feminina" id="w">mutila&ccedil;&atilde;o</a> pode ter v&aacute;rios graus e maneiras. A extirpa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cl%C3%ADtoris" id="w">cl&iacute;toris</a> &eacute; chamada de clitoridectomia&semi; pode ser acompanhada da elimina&ccedil;&atilde;o de parte ou de todo o l&aacute;bio vaginal, procedimento chamado excis&atilde;o. De modo generalizado, essas pr&aacute;ticas de remo&ccedil;&atilde;o s&atilde;o chamadas <i>circuncis&atilde;o feminina</i>. H&aacute; uma forma de mutila&ccedil;&atilde;o &ndash; <i>infibula&ccedil;&atilde;o</i> &ndash; mais grave que consiste na costura dos l&aacute;bios ou do cl&iacute;toris, impedindo a menstrua&ccedil;&atilde;o e frequentemente levando a mulher &agrave; morte.</p>&#10;<p>Algumas comunidades isl&acirc;micas e outras n&atilde;o&shy;isl&acirc;micas do norte da &Aacute;frica e <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">Oriente M&eacute;dio</a> praticam a mutila&ccedil;&atilde;o sexual nas meninas e v&ecirc;m chamando a aten&ccedil;&atilde;o do mundo ocidental por conta disso. Contudo, s&atilde;o relatados casos de mutila&ccedil;&atilde;o sexual feminina em todo o mundo, inclusive em pa&iacute;ses desenvolvidos.</p>&#10;<a id="Mutila%C3%A7%C3%A3o_sexual_masculina" name="Mutila%C3%A7%C3%A3o_sexual_masculina"></a><h2> Mutila&ccedil;&atilde;o sexual masculina </h2>&#10;<p>No caso dos homens ou animais do sexo masculino, dependendo da gravidade, a mutila&ccedil;&atilde;o pode ser uma <b><a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a></b> ou uma <b><a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o" id="w">castra&ccedil;&atilde;o</a></b>.</p>&#10;<p>A circuncis&atilde;o &eacute; praticada como ritual religioso principalmente por judeus e mu&ccedil;ulmanos, e como medida profil&aacute;tica por muitos m&eacute;dicos, especialmente nos Estados Unidos. Os defensores da circuncis&atilde;o afirmam que existe um valor pr&aacute;tico na circuncis&atilde;o masculina, como um ato m&eacute;dico. Como uma medida de higiene, h&aacute; quem defenda que seja &uacute;til para impedir a acumula&ccedil;&atilde;o de uma secre&ccedil;&atilde;o genital chamada esmegma, no espa&ccedil;o entre a glande e o prep&uacute;cio que a recobre. Se o esmegma n&atilde;o for removido, torna&shy;se um mal cheiroso campo de cultivo de bact&eacute;rias que causam grande irrita&ccedil;&atilde;o e &eacute; foco de infec&ccedil;&otilde;es. &Eacute; realizada em certos casos de fimose, parafimose ou quando a glande masculina n&atilde;o pode ser libertada. Para estes &uacute;ltimos casos, existe como alternativa &agrave; circuncis&atilde;o, uma terapia local de creme ester&oacute;ide que parece ser eficaz&semi; e mesmo quando esta falha, h&aacute; ainda a prepucioplastia, uma cirurgia que corrige o prep&uacute;cio sem remov&ecirc;&shy;lo.</p>&#10;<p>No entanto, recentes estudos mostram que a circuncis&atilde;o pode ajudar a prevenir infec&ccedil;&otilde;es nos rins e nas vias urin&aacute;rias. Outros estudos mostram que os homens incircuncisos t&ecirc;m mais probabilidade de contrair infec&ccedil;&otilde;es por via sexual do que os homens circuncidados, inclusive de contrair o v&iacute;rus do HIV. Sugere&shy;se como um poss&iacute;vel motivo que o prep&uacute;cio proporciona um ambiente t&eacute;pido, h&uacute;mido, que d&aacute; ao agente infeccioso mais tempo de sobreviv&ecirc;ncia e oportunidade para infiltra&ccedil;&atilde;o no organismo. De acordo com not&iacute;cia publicada no site do jornal brasileiro Folha de S&atilde;o Paulo^, casos de infec&ccedil;&atilde;o ca&iacute;ram 50% em teste na &Aacute;frica e estudos foram interrompidos ap&oacute;s benef&iacute;cio se mostrar t&atilde;o evidente. Por se tratar de uma prote&ccedil;&atilde;o parcial, n&atilde;o se dispensa o uso da camisinha.</p>&#10;<p>Muitos homens, insatisfeitos com sua condi&ccedil;&atilde;o de circuncidados, buscam revert&ecirc;&shy;la por meio da reconstru&ccedil;&atilde;o genital n&atilde;o&shy;cir&uacute;rgica &ndash; fazendo a pele do p&ecirc;nis se expandir e formar um &#34&semi;pseudo&shy;prep&uacute;cio&#34&semi; substituto. Apesar de imperfeito, este tratamento costuma oferecer consider&aacute;vel melhoria na sensibilidade sexual.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  &shy; site informativo sobre circuncis&atilde;o e reconstru&ccedil;&atilde;o</li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_sexual" id="w">Categoria:Anatomia sexual</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Modifica%C3%A7%C3%A3o_genital" id="w">Categoria:Modifica&ccedil;&atilde;o genital</a></p>&#10;<p><a href="http://fi.wikipedia.org/wiki/Naisten_sukupuolielinten_silpominen">fi:Naisten sukupuolielinten silpominen</a>&#10;<a href="http://sv.wikipedia.org/wiki/K%C3%B6nsstympning">sv:K&ouml;nsstympning</a></p></body></html>