<html><title>He&shy;Man e os Mestres do Universo</title><body>&#10;<p> &#10; </p>&#10;<p><b><i>He&shy;Man e os Defensores do Universo</i></b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>: <i>He&shy;Man and the Masters of the Universe</i>) &eacute; uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenhos animados</a> baseados na linha de <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a> <i><a href="http://en.wikipedia.org/wiki/Masters_of_the_Universe" id="w">Masters of the Universe</a></i>, lan&ccedil;ados pela ind&uacute;stria de brinquedos <a href="http://en.wikipedia.org/wiki/Mattel" id="w">Mattel</a>, tema de v&aacute;rios produtos e m&iacute;dias relacionadas. A mais conhecida delas &eacute; a s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> produzida pelo <a href="http://en.wikipedia.org/wiki/Filmation_Studios" id="w">Filmation Studios</a> entre <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> e <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, com 130 epis&oacute;dios. Na s&eacute;rie, o personagem principal, <a href="http://en.wikipedia.org/wiki/He&shy;Man" id="w">He&shy;Man</a>, e seus amigos defendem o planeta Eternia e o Castelo de <a href="http://en.wikipedia.org/wiki/Grayskull" id="w">Grayskull</a> das for&ccedil;as malignas comandadas pelo vil&atilde;o <i>Esqueleto</i>.</p>&#10;<a id="Da_s%C3%A9rie_de_brinquedos_para_as_telas" name="Da_s%C3%A9rie_de_brinquedos_para_as_telas"></a><h2> Da s&eacute;rie de brinquedos para as telas </h2>&#10;<p>No in&iacute;cio dos anos 80, a <a href="http://en.wikipedia.org/wiki/Mattel" id="w">Mattel</a> estava trabalhando em bonecos do filme <a href="http://en.wikipedia.org/wiki/Conan" id="w">Conan</a>, o B&aacute;rbaro. Como o filme foi considerado muito violento para o p&uacute;blico infantil pelos executivos da empresa, foi desenvolvida a s&eacute;rie de bonecos &#34&semi;Masters of the Universe&#34&semi;. Ao mesmo tempo, para alavancar a venda dos bonecos, foi encomendada &agrave; <a href="http://en.wikipedia.org/wiki/Filmation_Studios" id="w">Filmation Studios</a> uma s&eacute;rie de desenho animado baseada nos conceitos desenvolvidos pela Mattel.</p>&#10;<p>O conceito duma s&eacute;rie animada com um her&oacute;i que portava uma espada e lutava num mundo fant&aacute;stico j&aacute; havia sido explorada pela pr&oacute;pria Filmation em seu desenho hoje quase desconhecido de 1981, <a href="http://en.wikipedia.org/wiki/Blackstar" id="w">Blackstar</a>, que n&atilde;o fez sucesso. O planeta Sagar, onde Blackstar estava exilado, era muito semelhante a Et&eacute;rnia. <a href="http://en.wikipedia.org/wiki/Blackstar" id="w">Blackstar</a> e seu vil&atilde;o Overlord tinham duas metades duma espada, e embora n&atilde;o referenciado na s&eacute;rie animada, He&shy;man e Esqueleto em sua linha de bonecos tamb&eacute;m tinham duas metades duma espada. O ator George DiCenzo, que fazia a voz de Blackstar, at&eacute; trabalhou na s&eacute;rie de He&shy;Man fazendo vozes de personagens secund&aacute;rios (no ingl&ecirc;s original).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> foi lan&ccedil;ada a s&eacute;rie <a href="http://en.wikipedia.org/wiki/He&shy;Man_and_the_Masters_of_the_Universe" id="w">He&shy;Man and the Masters of the Universe</a>. A s&eacute;rie utilizava a t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Rotosc%C3%B3pio" id="w">rotosc&oacute;pio</a>, assim como outros desenhos da Filmation (como <a href="http://en.wikipedia.org/wiki/Tarzan" id="w">Tarzan</a>), em que os movimentos dos personagens eram desenhados sobre filmagens de atores. Quem assistiu &agrave;s s&eacute;ries da Filmation podia ver semelhan&ccedil;as entre os movimentos dos personagens das s&eacute;ries.</p>&#10;<p>A s&eacute;rie teve duas temporadas de 65 epis&oacute;dios cada, de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> a <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. Em 1985 a Filmation passou a trabalhar outra s&eacute;rie para o p&uacute;blico infantil feminino, <i><a href="http://en.wikipedia.org/wiki/She&shy;Ra" id="w">She&shy;Ra, a princesa do poder</a></i>, que teve 93 epis&oacute;dios em duas temporadas. He&shy;Man teve participa&ccedil;&atilde;o especial em diversos epis&oacute;dios da s&eacute;rie She&shy;Ra.</p>&#10;<a id="A_Hist%C3%B3ria" name="A_Hist%C3%B3ria"></a><h2> A Hist&oacute;ria </h2>&#10;<a id="Os_mini&shy;quadrinhos_originais" name="Os_mini&shy;quadrinhos_originais"></a><h3> Os mini&shy;quadrinhos originais </h3>&#10;<p> &#10;Originalmente, junto com cada boneco da linha Masters of Universe vinha um mini&shy;<a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">gibi</a>. Isto foi antes da s&eacute;rie animada&semi; descreviam diferen&ccedil;as de He&shy;man para o conceito que seria adotado posteriormente na s&eacute;rie animada. Por exemplo: He&shy;Man, segundo esta origem, n&atilde;o tinha identidade secreta&semi; ele era um b&aacute;rbaro duma tribo de Et&eacute;rnia, um mundo que experimentou um conflito chamado de a Grande Guerra, que devastou as civiliza&ccedil;&otilde;es que governaram esse mundo, deixando para tr&aacute;s fant&aacute;stico maquin&aacute;rio e armas. Eventos da Grande Guerra abriram uma brecha entre as dimens&otilde;es, permitindo ao perverso Esqueleto vir a Eternia (ilustra&ccedil;&otilde;es do pr&oacute;prio gibi mostram que os habitantes da dimens&atilde;o de Esqueleto s&atilde;o iguais em apar&ecirc;ncia f&iacute;sica a ele). Como em sua vers&atilde;o animada, Esqueleto procura tomar o Castelo de Grayskull, cujos segredos poder&atilde;o torn&aacute;&shy;lo mestre do universo. Para combater o vil&atilde;o, He&shy;man ganhou poderes e armamento da Feiticeira. J&aacute; Teela nesta vers&atilde;o de brinquedo tinha um elmo de naja. He&shy;man tem uma metade da Espada do Poder&semi; Esqueleto tem a outra metade. Quando juntas, as duas metades devem servir como chave para o Castelo de Grayskull. Nesta vers&atilde;o boneco, vimos tamb&eacute;m que He&shy;man tinha uma arma auxiliar, um machado, e tamb&eacute;m um escudo. A continuidade da linha de bonecos foi aberta oficialmente numa outra m&iacute;dia em <a href="http://en.wikipedia.org/wiki/Superman_and_the_Masters_of_the_Universe" id="w">DC Comics Presents #47</a>, uma publica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a> onde <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> dividia a revista com um her&oacute;i convidado. Nesta hist&oacute;ria, um <a href="http://en.wikipedia.org/wiki/Crossover" id="w">crossover</a>, Superman era transportado para Eternia e era dominado por Esqueleto, e enfrentava He&shy;man. Em 1982, a DC Comics lan&ccedil;ou a mini&shy;s&eacute;rie Masters Of The Universe, que fez ajustes a hist&oacute;ria, mais parecidas a sua vers&atilde;o que viria na s&eacute;rie animada da Filmation, como He&shy;man ter a identidade de Adam.</p>&#10;<a id="Hist%C3%B3ria_segundo_a_s%C3%A9rie_animada" name="Hist%C3%B3ria_segundo_a_s%C3%A9rie_animada"></a><h3> Hist&oacute;ria segundo a s&eacute;rie animada </h3>&#10;<p>Como a s&eacute;rie da <a href="http://en.wikipedia.org/wiki/Filmation" id="w">Filmation</a> foi lan&ccedil;ada, as origens de He&shy;man foram mudadas como segue. He&shy;Man vive no planeta <i>Eternia</i>, um mundo aparentemente medieval, mas repleto de tecnologias avan&ccedil;adas. Et&eacute;rnia tamb&eacute;m &eacute; repleto de seres m&aacute;gicos. Enquanto o planeta &eacute; comandado pelo justo rei <i>Randor</i>, o vil&atilde;o <i>Esqueleto</i> tenta dominar o castelo de <i>Grayskull</i>, e assim ter o controle de todo o universo, que &eacute; protegido por He&shy;Man, nada menos que <i>Adam</i>, o pr&iacute;ncipe filho de Randor.</p>&#10;<p>A guardi&atilde; do castelo Grayskull &eacute; a <i>Feiticeira</i>, que se transforma em &aacute;guia, chamada Zoar, quando necess&aacute;rio. Aparentemente &eacute; ela quem concedeu os poderes de He&shy;Man ao pr&iacute;ncipe Adam, entretanto, em um epis&oacute;dio, s&atilde;o mostradas as duas espadas do poder, ou seja, Adam e sua irm&atilde; s&atilde;o escolhidos pelas espadas. Ela tamb&eacute;m &eacute; a m&atilde;e de <i>Teela</i>, adotada por <i>Mentor</i>. H&aacute; um epis&oacute;dio em que Mentor revela que He&shy;man e Teela s&atilde;o irm&atilde;os. Teela aparentemente seria fruto de um relacionamento de Randor com a Feiticeira.</p>&#10;<p>Ao levantar a Espada do Poder e proferir: &#34&semi;Pelos poderes de Grayskull... Eu tenho a for&ccedil;a!&#34&semi;, o pr&iacute;ncipe Adam torna&shy;se He&shy;Man, um poderoso b&aacute;rbaro musculoso de pele bronzeada e com pouca roupa. Usando a mesma transforma&ccedil;&atilde;o, tamb&eacute;m transforma Pacato, seu tigre (de pelagem verde com listras laranjas) acovardado, no Gato Guerreiro, poderoso tigre de batalha com armadura.</p>&#10;<p>S&oacute; que ningu&eacute;m sabe que Adam &eacute; He&shy;Man, e para manter tudo em segredo, Adam se faz de pregui&ccedil;oso e covarde, o que causa raiva em Teela, capit&atilde; da guarda real, e desgosto em Randor.</p>&#10;<p>Na verdade quatro pessoas conhecem o segredo de Adam: <a href="http://en.wikipedia.org/wiki/Gorpo" id="w">Gorpo</a>, Mentor, Zodac e Feiticeira (quinta exce&ccedil;&atilde;o, obviamente, Pacato, pois apesar de tigre, tem racioc&iacute;nio e pode falar). Posteriormente ficam sabendo do mesmo segredo Adora, sua irm&atilde;&semi; Espirito(Ventania), o cavalo de Adora&semi; e Esperan&ccedil;a da Luz, personagens do desenho <i>She&shy;Ra</i>.</p>&#10;<p>O vil&atilde;o Esqueleto, uma estranha combina&ccedil;&atilde;o de cara de caveira com um corpo f&iacute;sico, tem sua base na <i>Montanha da Serpente</i>, que &eacute; uma montanha com uma cachoeira e uma enorme serpente esculpida em toda sua volta.</p>&#10;<p>Por duas vezes, He&shy;Man e Esqueleto tiveram que unir for&ccedil;as para enfrentar uma amea&ccedil;a comum: 1) o terr&iacute;vel inimigo <a href="http://en.wikipedia.org/wiki/Semente_do_Mal_(He&shy;Man)" id="w">Semente do Mal</a> (<i>Evil&shy;Seed</i>)&semi; 2) o dem&ocirc;nio extradimensional <a href="http://en.wikipedia.org/wiki/Sh%26%2339%3Bgora" id="w">Sh&#39&semi;gora</a>, ironicamente evocado pelo pr&oacute;prio Esqueleto. Ambos estes vil&otilde;es amea&ccedil;avam destruir todos em Et&eacute;rnia.</p>&#10;<a id="Os_Personagens" name="Os_Personagens"></a><h2> Os Personagens </h2>&#10;<a id="Her%C3%B3is" name="Her%C3%B3is"></a><h3> Her&oacute;is </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Adam" id="w">Pr&iacute;ncipe Adam</a> / <a href="http://en.wikipedia.org/wiki/He&shy;Man" id="w">He&shy;Man</a>: Filho mais velho do Rei Randor e herdeiro do Trono de Et&eacute;rnia. Adam recebeu da Feiticeira uma das espadas do poder (a outra ficou guardada com a Feiticeira para, no devido tempo, ser entregue a Adora), que permite que ele se transforme em He&shy;Man tocando&shy;a e invocando os poderes de Grayskull.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pacato" id="w">Pacato</a> / <a href="http://en.wikipedia.org/wiki/Gato_Guerreiro" id="w">Gato Guerreiro</a> (Cringer / Battle Cat): Bichinho de estima&ccedil;&atilde;o de Adam, mencionado por ele como &#34&semi;seu melhor amigo&#34&semi;. &Eacute; um tigre verde muito medroso. Ao ser tocado pelo poder da espada de He&shy;Man, ele se transforma no Gato Guerreiro, ficando maior e muito mais corajoso.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teela" id="w">Teela</a>: Filha biol&oacute;gica da Feiticeira. Foi criada desde beb&ecirc; por Mentor, que prometeu &agrave; Feiticeira nunca revelar a Teela quem &eacute; sua m&atilde;e, para proteg&ecirc;&shy;la dos inimigos da Feiticeira. Teela &eacute; a capit&atilde; da guarda do Rei Randor. E tamb&eacute;m &eacute; a respons&aacute;vel pelo treinamento de Adam, que sempre a decepciona por passar uma imagem pregui&ccedil;osa e desinteressada em rela&ccedil;&atilde;o aos seus deveres. Mas, ao mesmo tempo, ela demonstra um certo interesse rom&acirc;ntico tanto por Adam quanto por He&shy;Man, sem saber que eles s&atilde;o a mesma pessoa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mentor" id="w">Mentor</a>/ Duncan (Man&shy;At&shy;Arms): Cientista do Rei Randor. &Eacute; muito s&aacute;bio e ajuda todos os outros her&oacute;is da hist&oacute;ria sempre que pode com suas inven&ccedil;&otilde;es. &Eacute; um dos poucos personagens que sabem que Adam &eacute; He&shy;Man.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feiticeira_(He&shy;Man)" id="w">Feiticeira</a> (Sorceress): &Eacute; a defensora principal do Castelo de Grayskul, onde mora. Dentro do castelo, seus poderes quase sempre se mostram invenc&iacute;veis, embora tenham falhado algumas vezes. Em condi&ccedil;&otilde;es normais, a Feiticeira s&oacute; pode deixar o castelo transformada em &aacute;guia, embora algumas vezes tenha conseguido fazer isso em sua forma normal. A Feiticeira se casou uma vez e, desse casamento, teve Teela. Mas nunca se d&aacute; nenhuma grande informa&ccedil;&atilde;o sobre isso (s&oacute; se menciona que o marido dela morreu numa grande guerra ao defender Et&eacute;rnia).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gorpo" id="w">Gorpo</a> (Orko): Bobo da corte do Rei Randor. Em Trolla, seu planeta natal, &eacute; um grande mago. Mas em Et&eacute;rnia, seus poderes funcionam invertidos, o que faz com que suas magias geralmente resultem em confus&otilde;es e situa&ccedil;&otilde;es c&ocirc;micas. Gorpo tamb&eacute;m sabe que Adam &eacute; He&shy;Man.</li>&#10;<li>Rainha Marlena e Rei Randor: Soberanos de Et&eacute;rnia (embora haja v&aacute;rios reis e rainhas espalhados pelo planeta governando regi&otilde;es restritas, Randor parece ser uma esp&eacute;cie de &#34&semi;rei maior&#34&semi;, pois sua soberania &eacute; reconhecida em todo o planeta). Randor &eacute; de Et&eacute;rnia. Marlena &eacute; da Terra, onde trabalhava como astronauta. E quando ela caiu acidentalmente em Et&eacute;rnia, conheceu Randor, com quem se casou e teve Adam e Adora. Algumas passagens do seriado d&atilde;o a entender que Marlena sabe que Adam &eacute; He&shy;Man.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ar%C3%ADete" id="w">Ar&iacute;ete</a> (Ram Man): Amigo de He&shy;Man. Ar&iacute;ete parece ser uma esp&eacute;cie de cyborg, pois tem molas no lugar das pernas e uma grande parte de sua cabe&ccedil;a e seus ombros parecem feitos de metal.</li>&#10;<li>Stratos: Rei dos homens&shy;p&aacute;ssaros, uma esp&eacute;cie de humanoides voadores aliada de He&shy;Man.</li>&#10;<li>Multi&shy;Faces (Man&shy;E&shy;Faces): Cyborg que pode mudar de cara, adquirindo poderes diferentes a cada mudan&ccedil;a.</li>&#10;<li>Mekaneck: Cyborgo com um pesco&ccedil;o mec&acirc;nico. Pode levantar sua cabe&ccedil;a at&eacute; a altura que quiser.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abelh%C3%A3o" id="w">Abelh&atilde;o</a> (Buzz&shy;Off): Rei do povo&shy;abelha, outra ra&ccedil;a humanoide aliada de He&shy;Man.</li>&#10;<li>Fisto: Antigo vil&atilde;o que aterrorizava uma floresta. Regenerou&shy;se e se aliou a He&shy;Man. Usa uma esp&eacute;cie de luva mec&acirc;nica gigantesca em sua m&atilde;o direita.</li>&#10;<li>Granamyr: Drag&atilde;o mais velho de Et&eacute;rnia. Granamyr &eacute; um grande s&aacute;bio e um dos magos mais poderosos do planeta. Ele tem um grande preconceito contra os humanos e s&oacute; pede a ajuda deles ou interfere na vida deles em &uacute;ltimo caso. Isso se deve ao fato de ele ter vivido na &eacute;poca de uma grande guerra entre as duas esp&eacute;cies, h&aacute; muitos mil&ecirc;nios atr&aacute;s, desde quando os drag&otilde;es e os humanos de Et&eacute;rnia n&atilde;o se d&atilde;o. A princ&iacute;pio, He&shy;Man parece ser o &uacute;nico humano por quem Granamyr tem uma certa considera&ccedil;&atilde;o. Mas, aos poucos, ele adquire uma vis&atilde;o menos defensiva contra os humanos em geral.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cosmo" id="w">Cosmo</a></li>&#10;<li>Zodac: S&aacute;bio imortal que, de vez em quando, visita a Feiticeira no Castelo de Grayskull para falar sobre os destinos do Universo. Ele procura n&atilde;o interferir diretamente em nada na vida dos humanos nem de nenhuma outra esp&eacute;cie. Zodac tamb&eacute;m sabe que Adam &eacute; He&shy;Man.</li></ul>&#10;<a id="Vil%C3%B5es" name="Vil%C3%B5es"></a><h3> Vil&otilde;es </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esqueleto_(He&shy;Man)" id="w">Esqueleto</a> (Skeletor): Vil&atilde;o principal do seriado. Esqueleto &eacute; um feiticeiro que invadiu Et&eacute;rnia h&aacute; muitos anos, quando Hordak, seu mestre na &eacute;poca, atacou o planeta. E com a fuga de Hordak depois de sua derrota, Esqueleto se apossou da Montanha da Serpente, a base de Hordak em Et&eacute;rnia na &eacute;poca. O objetivo principal dele &eacute; invadir o Castelo de Grayskull, para se apoderar de todo o conhecimento que ali existe e assim dominar Et&eacute;rnia e at&eacute; mesmo o Universo. Esqueleto &eacute; um dos feiticeiros mais poderosos de Et&eacute;rnia. E v&aacute;rias vezes seu poder chegou a derrotar (embora s&oacute; momentaneamente) at&eacute; mesmo a Feiticeira. Quase todos os outros vil&otilde;es de Et&eacute;rnia trabalham para ele ou pelo menos j&aacute; trabalharam em algum momento.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maligna_(He&shy;Man)" id="w">Maligna</a> (Evil&shy;Lyn): A &uacute;nica s&uacute;dita feminina de Esqueleto. Ela &eacute; uma bruxa muito poderosa, mas seu poder nunca consegue fazer frente ao de Esqueleto. Entretanto, seus colegas da Montanha da Serpente parecem ter bastante medo dela e sempre se submetem &agrave;s suas ordens. Maligna j&aacute; tentou v&aacute;rias vezes passar a perna em Esqueleto e se apoderar de Et&eacute;rnia sozinha, mas nunca conseguiu.</li>&#10;<li>Mand&iacute;bula (Trap Jaw): Cyborg que serve frequentemente a Esqueleto. No lugar do bra&ccedil;o direito, ele tem uma esp&eacute;cie de pr&oacute;tese onde encaixa v&aacute;rias armas diferentes. Mas foram poucas as vezes em que ele deu trabalho de fato a He&shy;Man.</li>&#10;<li>Homem&shy;Fera (Beast Man): Bobo da corte de Esqueleto. &Eacute; frequentemente humilhado por seu mestre, at&eacute; porque &eacute; sem d&uacute;vida o vil&atilde;o mais atrapalhado e mais burro da quadrilha de Esqueleto. O Homem&shy;Fera tem o poder de hipnotizar os animais e fazer com que sirvam a ele, Mas nunca consegue muita coisa com isso.</li>&#10;<li>Aqu&aacute;tico (Mer&shy;Man): Homem&shy;peixe da quadrilha de Esqueleto. &Agrave;s vezes ele aparece junto com um povo humanoide com a mesma apar&ecirc;ncia dele, s&oacute; que mais fr&aacute;gil, e que serve a ele (o que d&aacute; a entender que ele &eacute; um tipo de macho&shy;alfa dessa esp&eacute;cie). Ele &eacute; invenc&iacute;vel quando se encontra na &aacute;gua, a n&atilde;o ser para o pr&oacute;prio He&shy;Man.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kobra_Khan" id="w">Kobra Khan</a>: Renegado de uma esp&eacute;cie de cobras humanoides de Et&eacute;rnia. Ele se une a Esqueleto, passando a servi&shy;lo.</li>&#10;<li>Triclope (Tri&shy;Klops): Guerreiro da quadrilha de Esqueleto. Ele usa uma esp&eacute;cie de capacete com tr&ecirc;s olhos diferentes que lhe proporciona tipos diferentes de vis&atilde;o, dependendo de qual olho do capacete ele acione.</li>&#10;<li>Webstor: Homem&shy;aranha da quadrilha de Esqueleto. Usa uma esp&eacute;cie de mochila nas costas onde ele guarda uma corda que pode esticar ou retrair. </li>&#10;<li>Spike (Spikor): Cyborg da quadrilha de Esqueleto. Tem o corpo coberto de espinhos de metal, mas &eacute; quase t&atilde;o burro quanto o Homem&shy;Fera.</li>&#10;<li>Modulok: A princ&iacute;pio, era um cientista humano que foi preso por ter cometido crimes. Mas se submeteu a uma experi&ecirc;ncia mutante que o transformou num monstro vermelho com tr&ecirc;s pernas. Lutou sozinho contra He&shy;Man algumas vezes e depois se aliou a Esqueleto. Mais tarde, deixou a quadrilha de Esqueleto e foi se aliar a Hordak.</li>&#10;<li>Multi&shy;Garras (Clawful): Uma criatura que parece uma mistura de homem, lagarto e caranguejo. Serve a Esqueleto.</li>&#10;<li>Lagartauro (Whiplash): Homem&shy;lagarto que serve a Esqueleto. Sua resid&ecirc;ncia oficial &eacute; uma caverna onde vivem v&aacute;rios dem&ocirc;nios subterr&acirc;neos.</li>&#10;<li>Mal em Dobro (Two&shy;Bad): Criatura com duas cabe&ccedil;as que serve a Esqueleto.</li>&#10;<li>Iceman: Apareceu em apenas um epis&oacute;dio servindo ao Esqueleto&semi; &eacute; o capanga que controla o gelo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Semente_do_Mal_(He&shy;Man)" id="w">Semente do Mal</a> (Evilseed): Homem&shy;planta que tentou conquistar Et&eacute;rnia com um ataque de trepadeiras gigantescas e ferozes que cresciam de forma impressionante. Atacou tanto He&shy;Man quanto Esqueleto. E para derrot&aacute;&shy;lo, os dois tiveram que se unir. Aparentemente, Semente do Mal morreu ao ser atingido por uma tempestade de neve provocada pela combina&ccedil;&atilde;o dos poderes de He&shy;Man, Esqueleto, a Feiticeira e Gorpo.</li></ul>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2> No Brasil </h2>&#10;<p>O desenho foi apresentado nos programas <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_M%C3%A1gico" id="w">Bal&atilde;o M&aacute;gico</a>, <a href="http://en.wikipedia.org/wiki/Xou_da_Xuxa" id="w">Xou da Xuxa</a> <a href="http://en.wikipedia.org/wiki/TV_Colosso" id="w">TV Colosso</a> e <a href="http://en.wikipedia.org/wiki/Angelmix" id="w">Angelmix</a> com grande sucesso na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. A antiga vers&atilde;o foi exibida pela <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> <a href="http://en.wikipedia.org/wiki/Rede_Fam%C3%ADlia" id="w">Rede Fam&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/RBTV" id="w">RBTV</a>, enquanto a vers&atilde;o feita em 2002 foi exibida pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> pela <i>Tv Xuxa</i> em 2007. Em 27 de Abril de 2009, foi exibida por alguns meses na <a href="http://en.wikipedia.org/wiki/Rede_Di%C3%A1rio" id="w">Rede Di&aacute;rio</a> (Canal 22). A vers&atilde;o cl&aacute;ssica &eacute; atualmente exibida nos canais fechados, passou pelo <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>, <a href="http://en.wikipedia.org/wiki/Boomerang" id="w">Boomerang</a> e <a href="http://en.wikipedia.org/wiki/Tooncast" id="w">Tooncast</a> junto com as <i>Novas Aventuras de He&shy;man</i> e desde o dia 15 de Junho de 2012 na inaugua&ccedil;&atilde;o do canal <a href="http://en.wikipedia.org/wiki/Gloob" id="w">Gloob</a>. O desenho tamb&eacute;m est&aacute; sendo exibido no canal agropecu&aacute;rio <i>Novo Canal</i> atrav&eacute;s do programa infantil &#34&semi;TV Kids&#34&semi; diariamente as 6 da manh&atilde;.</p>&#10;<p>A dublagem brasileira, feita nos est&uacute;dios da <a href="http://en.wikipedia.org/wiki/Herbert_Richers_(est%C3%BAdio)" id="w">Herbert Richers</a>, acrescentou tr&ecirc;s musicas que n&atilde;o faziam parte da trilha sonora original do desenho. No episodio &#34&semi;Semente do Mal&#34&semi; foi acrescentada &#34&semi;Timesteps&#34&semi; de Walter Carlos que na verdade faz parte da trilha sonora do filme <a href="http://en.wikipedia.org/wiki/Laranja_Mec%C3%A2nica_(filme)" id="w">Laranja Mec&acirc;nica</a>. Em outros epis&oacute;dios foram tamb&eacute;m usados as musicas &#34&semi;Fantas&iacute;a de Piratas&rdquo; e &ldquo;Fu&shy;Man&shy;Chu&#34&semi; do grupo espanhol de musica eletr&ocirc;nica <a href="http://en.wikipedia.org/wiki/Azul_y_Negro" id="w">Azul y Negro</a>.</p>&#10;<a id="Produtos" name="Produtos"></a><h3> Produtos </h3>&#10;<p>O sucesso de He&shy;Man foi aproveitado para lan&ccedil;ar v&aacute;rios produtos:</p>&#10;&#10;<ul>&#10;<li>&Aacute;lbum de figurinhas: lan&ccedil;ado pela Cedibra Editora continha imagens extra&iacute;das de epis&oacute;dios do desenho. Vinha com um poster da transforma&ccedil;&atilde;o de He&shy;Man.</li>&#10;<li>Cole&ccedil;&atilde;o de bonecos</li>&#10;<li>Revista em quadrinhos: lan&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">Editora Abril</a>.</li>&#10;<li>M&uacute;sicas:&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Trem_da_Alegria" id="w">Trem da Alegria</a> gravou o sucesso <a href="http://en.wikipedia.org/wiki/He&shy;Man" id="w">He&shy;Man</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xuxa" id="w">Xuxa</a> gravou a m&uacute;sica <a href="http://en.wikipedia.org/wiki/She&shy;Ra" id="w">She&shy;Ra</a>, em que pede: &#34&semi;Por Grayskull She&shy;Ra, me apresenta pro He&shy;Man, teu irm&atilde;ozinho &eacute; uma gracinha e eu sou todinha do bem!&#34&semi;</li></ul></li>&#10;<li>Em VHS na Am&eacute;rica V&iacute;deo com <a href="http://en.wikipedia.org/wiki/Paris_Filmes" id="w">Paris Filmes</a></li>&#10;<li>Em DVD atualmente est&aacute; na <a href="http://en.wikipedia.org/wiki/Focus_Filmes" id="w">Focus Filmes</a> em 2007</li></ul>&#10;<a id="Elenco_da_dublagem" name="Elenco_da_dublagem"></a><h3> Elenco da dublagem </h3>&#10;<p><b>Vers&atilde;o brasileira:</b> <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a> dublados pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e <a href="http://en.wikipedia.org/wiki/Cinev%C3%ADdeo" id="w">Cinev&iacute;deo</a> est&aacute; no <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>&#10;</p>&#10;<ul>&#10;<li>He&shy;Man / Pr&iacute;ncipe Adam &shy; <a href="http://en.wikipedia.org/wiki/Garcia_J%C3%BAnior" id="w">Garcia J&uacute;nior</a></li>&#10;<li>Mentor &shy; <a href="http://en.wikipedia.org/wiki/Marcos_Miranda" id="w">Marcos Miranda</a></li>&#10;<li>Gorpo &shy; <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Jorge" id="w">M&aacute;rio Jorge</a></li>&#10;<li>Pacato / Gato Guerreiro &shy; <a href="http://en.wikipedia.org/wiki/Orlando_Drummond" id="w">Orlando Drummond</a></li>&#10;<li>Teela &shy; Vera Miranda</li>&#10;<li>Feiticeira (Zoar) &shy; Ilka Pinheiro</li>&#10;<li>Rei Randor &shy; <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Santa_Cruz" id="w">Jos&eacute; Santa Cruz</a></li>&#10;<li>Rainha Malena &shy; S&ocirc;nia Ferreira</li>&#10;<li>Ar&iacute;ate &shy; Paulo Flores</li>&#10;<li>Stratos &shy; <a href="http://en.wikipedia.org/wiki/Roberto_Macedo" id="w">Roberto Macedo</a></li>&#10;<li>Zodac &shy; Carlos Marques</li>&#10;<li>Melacta &shy; Darcy Pedrosa (1&ordf; voz)</li>&#10;<li>Computador de bordo do Tanque de Ataque &shy; Amaury Costa</li>&#10;<li>Abelh&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/Cleonir_dos_Santos" id="w">Cleonir dos Santos</a></li>&#10;<li>Granamyr e Multi&shy;Faces &shy; <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Navas" id="w">S&iacute;lvio Navas</a></li>&#10;<li>Esqueleto &shy; <a href="http://en.wikipedia.org/wiki/Isaac_Bardavid" id="w">Isaac Bardavid</a></li>&#10;<li>Homem&shy;Fera &shy; <a href="http://en.wikipedia.org/wiki/Garcia_Neto" id="w">Garcia Neto</a></li>&#10;<li>Maligna &shy; &Acirc;ngela Bonatti</li>&#10;<li>Aqu&aacute;tico &shy; <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a></li>&#10;<li>Mand&iacute;bula &shy; Arnaldo Cazella e Jos&eacute; Santanna</li>&#10;<li>Multi&shy;Garras &shy; <a href="http://en.wikipedia.org/wiki/Older_Cazarr%C3%A9" id="w">Older Cazarr&eacute;</a> (1&ordf; voz) e <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9" id="w">Francisco Jos&eacute;</a> (2&ordf; voz)</li>&#10;<li>Triclops &shy; Fl&aacute;vio Colatrello J&uacute;nior</li>&#10;<li>Cobra Khan &shy; <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9" id="w">Francisco Jos&eacute;</a></li>&#10;<li>Webstor &shy; <a href="http://en.wikipedia.org/wiki/Orlando_Prado" id="w">Orlando Prado</a></li>&#10;<li>Spike &shy; <a href="http://en.wikipedia.org/wiki/Orlando_Prado" id="w">Orlando Prado</a> e <a href="http://en.wikipedia.org/wiki/Ionei_Silva" id="w">Ionei Silva</a></li>&#10;<li>Mal em Dobro &shy; (?) (dois dubladores, por causa das duas cabe&ccedil;as deste personagem)</li>&#10;<li>Semente do Mal &shy; <a href="http://en.wikipedia.org/wiki/Dario_Louren%C3%A7o" id="w">Dario Louren&ccedil;o</a></li>&#10;<li>Personagens secund&aacute;rios &shy; <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Filho" id="w">Andr&eacute; Filho</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Luiz_Chap%C3%A9u" id="w">Andr&eacute; Luiz Chap&eacute;u</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pati%C3%B1o" id="w">Ant&ocirc;nio Pati&ntilde;o</a>, <a href="http://en.wikipedia.org/wiki/Dario_Louren%C3%A7o" id="w">Dario Louren&ccedil;o</a>, F&aacute;tima Mour&atilde;o, Francisco Turelli, <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Ladany" id="w">Gl&oacute;ria Ladany</a>, <a href="http://en.wikipedia.org/wiki/Ionei_Silva" id="w">Ionei Silva</a>, M&ocirc;nica Rossi, Nelson Batista, <a href="http://en.wikipedia.org/wiki/Older_Cazarr%C3%A9" id="w">Older Cazarr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Orlando_Prado" id="w">Orlando Prado</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Navas" id="w">S&iacute;lvio Navas</a> e v&aacute;rios outros. Obs.: dubladores de personagens principais &shy; tais como Arnaldo Cazella, <a href="http://en.wikipedia.org/wiki/Cleonir_dos_Santos" id="w">Cleonir dos Santos</a>, Darcy Pedrosa, <a href="http://en.wikipedia.org/wiki/Garcia_Neto" id="w">Garcia Neto</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9" id="w">Francisco Jos&eacute;</a> e S&ocirc;nia Ferreira &shy; tamb&eacute;m emprestaram suas vozes a determinados personagens secund&aacute;rios que apareceram uma ou duas vezes em diferentes epis&oacute;dios.</li></ul>&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h2> Adapta&ccedil;&otilde;es </h2>&#10;<p>A s&eacute;rie original foi seguida pela s&eacute;rie de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, chamada de <i>As Novas Aventuras de He&shy;Man</i>, na qual He&shy;Man era transportado para o futuro, para um planeta chamado Primus. Esta s&eacute;rie, apesar de 65 epis&oacute;dios, n&atilde;o fez sucesso como a original, e foi exibida nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> originalmente entre setembro a dezembro de 1990.</p>&#10;<p>Em 2002, uma nova s&eacute;rie, exibida no canal <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a>, retomou os conceitos da s&eacute;rie original, mas numa abordagem mais s&eacute;ria.</p>&#10;<a id="Filmes" name="Filmes"></a><h3> Filmes </h3>&#10;<p> &#10;Em 1987, foi lan&ccedil;ado um filme baseado na s&eacute;rie de brinquedos, com <a href="http://en.wikipedia.org/wiki/Dolph_Lundgren" id="w">Dolph Lundgren</a> no papel de <a href="http://en.wikipedia.org/wiki/He&shy;Man" id="w">He&shy;Man</a>.</p>&#10;<p>Em 2007, era anunciada a produ&ccedil;&atilde;o de um novo filme baseado nos personagens que iria se chamar <i>Grayskull: Masters of the Universe</i>, este aconteceria em 2011, segundo o produtor DeVon Franklin.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/She&shy;Ra:_A_Princesa_do_Poder" id="w">She&shy;Ra: A Princesa do Poder</a> &shy; S&eacute;rie derivada, destinada ao p&uacute;blico infantil feminino.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:He&shy;Man" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmation" id="w">Categoria:Filmation</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_dos_Estados_Unidos" id="w">Categoria:Desenhos animados dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_da_d%C3%A9cada_de_1980%E2%80%8E" id="w">Categoria:Desenhos animados da d&eacute;cada de 1980&lrm;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_do_Gloob" id="w">Categoria:Programas do Gloob</a></p></body></html>