<html><title>Merc&uacute;rio (mitologia)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mercurius.jpg%7Cthumb%7C300px%7C%26%2339%3B%26%2339%3BMerc%C3%BArio%26%2339%3B%26%2339%3B%2C_do_%5B%5BEscultura%7Cescultor%5D%5D_%5B%5BFlamengo_(povo)" id="w">flamengo]] do [[s&eacute;culo XVII]] [[Artus Quellinus]], identificado por seu chap&eacute;u, bolsa fechada por um fio, [[caduceu]], sand&aacute;lias aladas, galo e bode (Amsterdam Town Hall, hoje Royal Palace)</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">mitologia romana</a>, <b>Merc&uacute;rio</b> (associado ao deus grego <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a>) &eacute; um mensageiro e deus da venda, lucro e com&eacute;rcio, o filho de <a href="http://en.wikipedia.org/wiki/Maia_Maiestas" id="w">Maia Maiestas</a>, tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Ops_(mitologia)" id="w">Ops</a>, a vers&atilde;o romana de <a href="http://en.wikipedia.org/wiki/Reia" id="w">Reia</a>, e <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>. Seu nome &eacute; relacionado &agrave; palavra <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> <i>merx</i> (&#34&semi;mercadoria&#34&semi;&semi; comparado a mercador, com&eacute;rcio). Em suas formas mais antigas, ele aparenta ter sido relacionado ao deus etrusco <i>Turms</i>, mas a maior parte de suas caracter&iacute;sticas e mitologia s&atilde;o emprestadas do deus grego, Hermes.</p>&#10;<p>Merc&uacute;rio &eacute; o <a href="http://en.wikipedia.org/wiki/Divindade" id="w">deus</a> <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">romano</a> encarregado de levar as mensagens de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>, sendo filho de J&uacute;piter e de <a href="http://en.wikipedia.org/wiki/Bona_Dea" id="w">Bona Dea</a> e nasceu em Cilene, monte de <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dia" id="w">Arc&aacute;dia</a>. Os seus atributos incluem uma bolsa, umas sand&aacute;lias e um capacete com asas, uma varinha de cond&atilde;o e o <a href="http://en.wikipedia.org/wiki/Caduceu" id="w">caduceu</a>. Quando <a href="http://en.wikipedia.org/wiki/Proserpina" id="w">Proserpina</a> foi raptada, tentou resgat&aacute;&shy;la dos infernos sem muito sucesso. &Eacute; o deus da eloqu&ecirc;ncia, do com&eacute;rcio, dos viajantes e dos ladr&otilde;es, a personifica&ccedil;&atilde;o da intelig&ecirc;ncia. Corresponde ao <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">grego</a>, protetor dos rebanhos, dos viajantes e comerciantes: muito r&aacute;pido, &eacute; o mensageiro. O planeta Merc&uacute;rio provavelmente recebeu este nome porque se move rapidamente no c&eacute;u.</p>&#10;<p>Merc&uacute;rio influenciou o nome de uma s&eacute;rie de coisas em v&aacute;rios campos da ci&ecirc;ncia, tais como o <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">planeta Merc&uacute;rio</a> e o <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">elemento merc&uacute;rio</a>. A palavra mercurial &eacute; geralmente usada para se referir a algo ou algu&eacute;m err&aacute;tico, vol&aacute;til ou inst&aacute;vel, derivado da rapidez dos voos de Merc&uacute;rio de um lugar a outro. O termo vem da astrologia e descreve o comportamento esperado de algu&eacute;m sob a influ&ecirc;ncia do planeta Merc&uacute;rio.</p>&#10;<a id="Adora%C3%A7%C3%A3o" name="Adora%C3%A7%C3%A3o"></a><h2>Adora&ccedil;&atilde;o</h2>&#10;<p>Merc&uacute;rio n&atilde;o aparece entre os numinosos <i><a href="http://en.wikipedia.org/wiki/Di_indigetes" id="w">di indigetes</a></i> da antiga <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">religi&atilde;o romana</a>. Especialmente, ele inclu&iacute;a o antigo <i>Dei Lucrii</i> quando a <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">religi&atilde;o romana</a> foi sincretizada com a <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">religi&atilde;o grega</a> durante o tempo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>, iniciando&shy;se pelo s&eacute;culo IV a.C. No princ&iacute;pio, Merc&uacute;rio tinha essencialmente os mesmos aspectos que <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a>, vestindo os sapatos alados talaria e uma petasos alada, e carregando um <a href="http://en.wikipedia.org/wiki/Caduceu" id="w">caduceu</a>, uma baqueta her&aacute;ldica com duas cobras entrela&ccedil;adas que foi o presente de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> a Hermes. Ele &eacute; frequentemente acompanhado de um galo jovem, mensageiro do novo dia, de um carneiro ou bode, simbolizando fertilidade, e de uma tartaruga, referindo&shy;se &agrave; legend&aacute;ria inven&ccedil;&atilde;o de Merc&uacute;rio da <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a> a partir do casco de uma tartaruga. Como Hermes, ele foi tamb&eacute;m um mensageiro dos deuses e um deus de mercantilismo, particularmente do mercado de gr&atilde;os. Merc&uacute;rio tamb&eacute;m foi considerado um deus de abund&acirc;ncia e sucesso comercial, particularmente na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>. Ele foi tamb&eacute;m, como Hermes, o psicopompo romano, conduzindo almas rec&eacute;m falecidas &agrave; vida ap&oacute;s a morte. Adicionalmente, <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a> escreveu que Merc&uacute;rio carregou os sonhos de <a href="http://en.wikipedia.org/wiki/Morfeu" id="w">Morfeu</a> do vale dos de Somnus aos humanos dormentes.</p>&#10;<p>O templo de Merc&uacute;rio no <a href="http://en.wikipedia.org/wiki/Circo_M%C3%A1ximo" id="w">Circo M&aacute;ximo</a>, entre os montes <a href="http://en.wikipedia.org/wiki/Aventino" id="w">Aventino</a> e <a href="http://en.wikipedia.org/wiki/Palatino" id="w">Palatino</a>, foi constru&iacute;do em 495 a.C. Esse era um local adequado para adorar um deus r&aacute;pido do com&eacute;rcio e viagem, j&aacute; que ele era um grande centro de com&eacute;rcio assim como uma pista de corrida. J&aacute; que ele ficava entre a fortaleza dos plebeus no Aventino e o centro patr&iacute;cio no Palatino, isso tamb&eacute;m enfatizava Merc&uacute;rio como um mediador.</p>&#10;<p>Pelo fato de Merc&uacute;rio n&atilde;o ser uma das divindades antigas sobrevivendo no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, a ele n&atilde;o foi atribu&iacute;do um <i><a href="http://en.wikipedia.org/wiki/Flamen" id="w">flamen</a></i> (&#34&semi;sacerdote&#34&semi;), mas ele tinha uma festividade maior em 15 de maio, a <i>Mercuralia</i>. Durante a <i>Mercuralia</i>, os mercadores aspergiam em suas cabe&ccedil;as a &aacute;gua da sua fonte sagrada pr&oacute;xima a Porta Capena.</p>&#10;<a id="Sincretismo" name="Sincretismo"></a><h2>Sincretismo</h2>&#10;<p>Quando eles descreveram os deuses das tribos <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a> e <a href="http://en.wikipedia.org/wiki/Germanos" id="w">germ&acirc;nicas</a>, em vez de consider&aacute;&shy;las deidades separadas, os Romanos as interpretaram como manifesta&ccedil;&otilde;es locais ou aspectos de seus pr&oacute;prios deuses, um tra&ccedil;o cultural chamado <i>interpretatio romana</i>. Merc&uacute;rio em particular foi reportado como se tornando extremamente popular entre as na&ccedil;&otilde;es que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> conquistou&semi; <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> escreveu de Merc&uacute;rio sendo o Deus mais popular na <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a> e na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, considerado como o inventor de todas as artes. Isso &eacute; provavelmente porque no sincretismo romano, Merc&uacute;rio foi igualado ao deus celta <a href="http://en.wikipedia.org/wiki/Lugus" id="w">Lugus</a>, e neste aspecto foi comumente acompanhado pela deusa celta <i>Rosmerta</i>. Apesar de que <i>Lugus</i> pode ter sido originalmente uma deidade de luz ou o sol (apesar de que isso &eacute; contestado), similar ao <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> romano, sua import&acirc;ncia como um deus de troca e com&eacute;rcio o fizeram mais compar&aacute;vel com Merc&uacute;rio, e Apolo foi em vez disso igualado com a deidade c&eacute;ltica <a href="http://en.wikipedia.org/wiki/Belenos" id="w">Belenos</a>.</p>&#10;<p>Os Romanos associaram Merc&uacute;rio com o deus germ&aacute;nico <a href="http://en.wikipedia.org/wiki/Wotan" id="w">Wotan</a>, por <i>interpretatio romana</i>. O escritor do primeiro s&eacute;culo <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_T%C3%A1cito" id="w">T&aacute;cito</a> identifica os dois como o mesmo, e o descreve como o deus chefe dos povos Germ&acirc;nicos. <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, numa se&ccedil;&atilde;o de sua <a href="http://en.wikipedia.org/wiki/Guerras_G%C3%A1licas" id="w">Guerras G&aacute;licas</a>, descrevendo os costumes das tribos Germ&acirc;nicas, escreveu &#34&semi;Os Germ&acirc;nicos adoram principalmente Merc&uacute;rio&#34&semi;, aparentemente identificando <i>Wotan</i> com Merc&uacute;rio.</p>&#10;<p>Em &aacute;reas c&eacute;lticas, Merc&uacute;rio foi &agrave;s vezes retratado com tr&ecirc;s cabe&ccedil;as ou faces, e em <a href="http://en.wikipedia.org/wiki/Tongeren" id="w">Tongeren</a>, B&eacute;lgica, uma estatueta de Merc&uacute;rio com tr&ecirc;s falos foi encontrada, com os dois extras sobressaindo de sua cabe&ccedil;a e substituindo seu nariz&semi; isto foi provavelmente porque n&uacute;mero tr&ecirc;s era considerado m&aacute;gico, fazendo de tais est&aacute;tuas encantos de boa sorte e fertilidade. Os Romanos tamb&eacute;m faziam extenso uso de pequenas est&aacute;tuas de Merc&uacute;rio, provavelmente pegando emprestado da tradi&ccedil;&atilde;o da [[Gr&eacute;cia Antiga] e mercadores de Hermae.</p>&#10;<a id="Nomes_e_Ep%C3%ADtetos" name="Nomes_e_Ep%C3%ADtetos"></a><h2>Nomes e Ep&iacute;tetos</h2>&#10;<p>Merc&uacute;rio &eacute; conhecido pelos Romanos como <i>Mercurius</i> e ocasionalmente nos escritos antigos como <i>Mercvrivs</i>, <i>Mirqurios</i> ou <i>Mircurios</i>, tinha um n&uacute;mero de ep&iacute;tetos representando diferentes aspectos ou fun&ccedil;&otilde;es, ou representando sincretismos com deidades n&atilde;o romanas. Os mais comuns e significantes destes ep&iacute;tetos inclu&iacute;am:</p>&#10;&#10;<ul>&#10;<li><i>Mercurius Artaios</i>, uma combina&ccedil;&atilde;o de Merc&uacute;rio com o deus celta <a href="http://en.wikipedia.org/wiki/Artaios" id="w">Artaios</a>, uma deidade de ursos e ca&ccedil;a que foi adorada em <a href="http://en.wikipedia.org/wiki/Beaucroissant" id="w">Beaucroissant</a>, Fran&ccedil;a.</li></ul>&#10;&#10;<ul>&#10;<li><i>Mercurius Arvernus</i>, uma combina&ccedil;&atilde;o do celta <i>Arvernus</i> com Merc&uacute;rio. <i>Arvernus</i> foi adorado na <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a>, possivelmente como uma deidade particular da tribo dos <a href="http://en.wikipedia.org/wiki/Arvernos" id="w">Arvernos</a>, apesar de que nenhuma dedica&ccedil;&atilde;o a <i>Mercurius Arvernus</i> &eacute; feita em seu territ&oacute;rio na regi&atilde;o Auv&eacute;rnia da Fran&ccedil;a central.</li></ul>&#10;&#10;<ul>&#10;<li><b>Merc&uacute;rio C&aacute;ssio</b> ( ), uma combina&ccedil;&atilde;o do deus celta que &eacute; equivalente ao deus romano <a href="http://en.wikipedia.org/wiki/Baco" id="w">Baco</a> com Merc&uacute;rio, adorado como o deus do &ecirc;xtase religioso que produz frutos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Merc&uacute;rio Ciss&ocirc;nio</b> ( ), uma combina&ccedil;&atilde;o de Merc&uacute;rio com o deus celta <a href="http://en.wikipedia.org/wiki/Ciss%C3%B4nio" id="w">Ciss&ocirc;nio</a>, sobre quem &eacute; escrito na &aacute;rea que abrange <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a>, Alemanha at&eacute; <a href="http://en.wikipedia.org/wiki/Saintes" id="w">Saintes</a>, Fran&ccedil;a.</li></ul>&#10;&#10;<ul>&#10;<li><i>Mercurius Esibraeus</i>, uma combina&ccedil;&atilde;o da deidade <a href="http://en.wikipedia.org/wiki/Iberos" id="w">Ib&eacute;rica</a> <i>Esibraeus</i> com a deidade romana Merc&uacute;rio. <i>Esibraeus</i> &eacute; mencionado apenas em uma inscri&ccedil;&atilde;o encontrada em <a href="http://en.wikipedia.org/wiki/Medelim" id="w">Medelim</a>, Portugal, e &eacute; possivelmente a mesma deidade que <a href="http://en.wikipedia.org/wiki/Bandua" id="w">Bandua</a> Isibraiegus, que &eacute; invocada em uma inscri&ccedil;&atilde;o das proximidades da vila de Bemposta.</li></ul>&#10;&#10;<ul>&#10;<li><b>Merc&uacute;rio Gebr&iacute;nio</b> ( ), uma combina&ccedil;&atilde;o de Merc&uacute;rio com o deus c&eacute;ltico ou germ&acirc;nico <a href="http://en.wikipedia.org/wiki/Gebr%C3%ADnio" id="w">Gebr&iacute;nio</a>, conhecido por uma inscri&ccedil;&atilde;o em um altar em <a href="http://en.wikipedia.org/wiki/Bonn" id="w">Bonn</a>, Alemanha.</li></ul>&#10;&#10;<ul>&#10;<li><i>Mercurius Moccus</i>, de um deus celta, <i>Moccus</i>, que foi igualado a Merc&uacute;rio, conhecido por evid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Langres" id="w">Langres</a>, Fran&ccedil;a. O nome <i>Moccus</i> (&ldquo;porco&rdquo;) implica que esta deidade foi conectada com ca&ccedil;a de javalis.</li></ul>&#10;&#10;<ul>&#10;<li><b>Merc&uacute;rio Vis&uacute;cio</b> ( ), uma combina&ccedil;&atilde;o do deus celta <a href="http://en.wikipedia.org/wiki/Vis%C3%BAcio" id="w">Vis&uacute;cio</a> com o deus romano Merc&uacute;rio, atestado em uma inscri&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estugarda" id="w">Estugarda</a>, Alemanha. Vis&uacute;cio &eacute; adorado primeiramente na &aacute;rea fronteiri&ccedil;a entre o imp&eacute;rio na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a>. Apesar que ele foi primeiramente associado com Merc&uacute;rio, Vis&uacute;cio foi tamb&eacute;m &agrave;s vezes ligado com o deus romano <a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a>, como uma inscri&ccedil;&atilde;o dedicat&oacute;ria a Marte Vis&uacute;cio ( ) e Vis&uacute;cia, a &#34&semi;contraparte feminina&#34&semi; de Vis&uacute;cio, foi encontrada na G&aacute;lia.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_romanos" id="w">Mercurio</a></p></body></html>