<html><title>National Football League</title><body>&#10;<p> </p>&#10;<p>A <b>National Football League</b> ( &semi; abrevia&ccedil;&atilde;o oficial: <b>NFL</b>) &eacute; a maior liga de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a> do mundo, com trinta e dois times nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Em termos de renda e n&uacute;mero de f&atilde;s, a NFL &eacute; a maior liga de esportes na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e uma das maiores do mundo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O valor m&eacute;dio dos clubes avaliado em 2008 &eacute; de 1,04 bilh&atilde;o de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>, sendo o mais valioso o <a href="http://en.wikipedia.org/wiki/Dallas_Cowboys" id="w">Dallas Cowboys</a>, que chega a valer 1,612 bilh&atilde;o de d&oacute;lares. A divis&atilde;o mais valiosa da NFL &eacute; a NFC Leste, formada por Cowboys, <a href="http://en.wikipedia.org/wiki/Washington_Redskins" id="w">Washington Redskins</a>, <a href="http://en.wikipedia.org/wiki/New_York_Giants" id="w">New York Giants</a> e <a href="http://en.wikipedia.org/wiki/Philadelphia_Eagles" id="w">Philadelphia Eagles</a>, todos valendo mais de um bilh&atilde;o de d&oacute;lares.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A id&eacute;ia de cria&ccedil;&atilde;o de uma liga de futebol americano profissional veio de <a href="http://en.wikipedia.org/wiki/Jim_Thorpe" id="w">Jim Thorpe</a>, medalhista ol&iacute;mpico e treinador do <a href="http://en.wikipedia.org/wiki/Canton_Bulldogs" id="w">Canton Bulldogs</a> e <a href="http://en.wikipedia.org/wiki/Leo_Lyons" id="w">Leo Lyons</a>, dono do <a href="http://en.wikipedia.org/wiki/Rochester_Jeffersons" id="w">Rochester Jeffersons</a>, times que disputavam a <a href="http://en.wikipedia.org/wiki/Ohio_League" id="w">Ohio League</a>, eles foram inspirados no sucesso da <a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League Baseball</a>, contudo seus planos foram adiados devido a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e a <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">gripe espanhola</a>.</p>&#10;<a id="D%C3%A9cada_de_1920" name="D%C3%A9cada_de_1920"></a><h3> D&eacute;cada de 1920 </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Akron_pros_1920.jpg%7Cthumb" id="w">P&ocirc;ster do [[Akron Pros]], campe&atilde;o da temporada de [[1920]].</a>&#10;Em agosto de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> em <a href="http://en.wikipedia.org/wiki/Canton" id="w">Canton</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, a liga foi formalizada com o nome de <b>American Professional Football Association</b> com os times da <a href="http://en.wikipedia.org/wiki/Ohio_League" id="w">Ohio League</a>, mais os times de <a href="http://en.wikipedia.org/wiki/Buffalo_All&shy;Americans" id="w">Buffalo All&shy;Americans</a> e Rochester da <a href="http://en.wikipedia.org/wiki/New_York_league" id="w">New York league</a>, mais Detroit e Hammond, num total de 11 times, <a href="http://en.wikipedia.org/wiki/Jim_Thorpe" id="w">Jim Thorpe</a> foi eleito o presidente da liga, contudo apenas 4 times participaram de todos os jogos do calend&aacute;rio. Dos times que jogaram a primeira temporada apenas 2 ainda existem, o Chicago Cardinals (atual <a href="http://en.wikipedia.org/wiki/Arizona_Cardinals" id="w">Arizona Cardinals</a>) e o Decatur Staleys (atual <a href="http://en.wikipedia.org/wiki/Chicago_Bears" id="w">Chicago Bears</a>). O <a href="http://en.wikipedia.org/wiki/Green_Bay_Packers" id="w">Green Bay Packers</a> foi criado em 1919, mas s&oacute; entrou na liga em 1921. O nome <b>National Football League</b> foi adotado em 1922.</p>&#10;<a id="D%C3%A9cada_de_1930" name="D%C3%A9cada_de_1930"></a><h3> D&eacute;cada de 1930 </h3>&#10;&#10;<p>Na temporada de 1933 houve uma significativa mudan&ccedil;a na liga, pela primeira vez ela faria mudan&ccedil;as nas regras do esporte (antes utilizava as regras do universit&aacute;rio), tamb&eacute;m houve a separa&ccedil;&atilde;o das confer&ecirc;ncias leste e oeste e tamb&eacute;m foi adotado o sistema de <i>playoffs</i>. Em 1936 a liga adotou o sistema de <a href="http://en.wikipedia.org/wiki/Draft" id="w">drafts</a> para a contrata&ccedil;&atilde;o de jogadores.</p>&#10;<a id="D%C3%A9cada_de_1940" name="D%C3%A9cada_de_1940"></a><h3> D&eacute;cada de 1940 </h3>&#10;&#10;<p>Com o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> surgiu uma nova liga em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> para rivalizar com a NFL, era a AAFC (<b>All&shy;America Football Conference</b>), apesar de atrair grande p&uacute;blico a liga n&atilde;o conseguiu sucesso devido a domina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cleveland_Browns" id="w">Cleveland Browns</a> e acabou em 1949.</p>&#10;<a id="D%C3%A9cada_de_1950" name="D%C3%A9cada_de_1950"></a><h3> D&eacute;cada de 1950 </h3>&#10;&#10;<p>Em 1950 houve a primeira fus&atilde;o da NFL com a AAFC, e os times do <a href="http://en.wikipedia.org/wiki/Cleveland_Browns" id="w">Cleveland Browns</a>, o <a href="http://en.wikipedia.org/wiki/Baltimore_Colts" id="w">Baltimore Colts</a> e o <a href="http://en.wikipedia.org/wiki/San_Francisco_49ers" id="w">San Francisco 49ers</a> entraram para a NFL, ainda no mesmo ano o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Rams" id="w">Los Angeles Rams</a> foi o primeiro time da liga a ter jogos televisionados. O futebol americano profissional come&ccedil;ou a ganhar popularidade com o Jogo de Campeonato da NFL em 1958, que viu recordes de audi&ecirc;ncia na televis&atilde;o e um jogo muito emocionante decidido na prorroga&ccedil;&atilde;o, at&eacute; ent&atilde;o o futebol americano universit&aacute;rio era mais popular que o profissional, e at&eacute; hoje em algumas regi&otilde;es dos Estados Unidos ainda &eacute;.</p>&#10;<a id="D%C3%A9cada_de_1960" name="D%C3%A9cada_de_1960"></a><h3> D&eacute;cada de 1960 </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> surgiu a AFL (<b><a href="http://en.wikipedia.org/wiki/American_Football_League" id="w">American Football League</a></b>). Formada para competir com a NFL, ela introduzia o jogo profissional para novas regi&otilde;es do pa&iacute;s e novas inova&ccedil;&otilde;es para o jogo.</p>&#10;<p>A competi&ccedil;&atilde;o entre a duas ligas era muito cara, mas ambas conviveram em razo&aacute;vel tr&eacute;gua at&eacute; o <a href="http://en.wikipedia.org/wiki/New_York_Giants" id="w">New York Giants</a>, da NFL, assinar contrato com <a href="http://en.wikipedia.org/wiki/Pete_Gogolak" id="w">Pete Gogolak</a>, considerado o chutador mais revolucion&aacute;rio da hist&oacute;ria da liga, em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>.<sup id="_ref&shy;mmqb1&shy;12&shy;08_a" class="reference"><a href="#_note&shy;mmqb1&shy;12&shy;08" title="">[3]</a></sup> Em poucas semanas, jogadores estabelecidos na NFL assinaram contrato com times da AFL, o que fez a liga mais antiga passar a levar a s&eacute;rio sua concorrente.<sup id="_ref&shy;mmqb1&shy;12&shy;08_b" class="reference"><a href="#_note&shy;mmqb1&shy;12&shy;08" title="">[3]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_AFL&shy;NFL" id="w">as duas decidiram juntar&shy;se em uma liga</a> com duas confer&ecirc;ncias (come&ccedil;ando no ano de 1970), decidindo o campe&atilde;o em um jogo &uacute;nico a cada ano, o <a href="http://en.wikipedia.org/wiki/Super_Bowl" id="w">Super Bowl</a>. Os 10 times da AFL, mais alguns times da NFL viraram parte da AFC (American Football Conference). Os times restantes da NFL constitu&iacute;ram a NFC (National Football Conference).</p>&#10;<a id="D%C3%A9cada_de_1970" name="D%C3%A9cada_de_1970"></a><h3> D&eacute;cada de 1970 </h3>&#10;&#10;<p>Com as duas grandes ligas juntas come&ccedil;ou um grande crescimento do futebol americano profissional no pa&iacute;s, foram criadas mais divis&otilde;es em cada confer&ecirc;ncia, o que fez aumentar o n&uacute;mero de times que disputavam os <i>playoffs</i>, a temporada de 1972 viu o &uacute;nico campe&atilde;o invicto da hist&oacute;ria da liga, o <a href="http://en.wikipedia.org/wiki/Miami_Dolphins" id="w">Miami Dolphins</a>, em 1977 entraram na liga o <a href="http://en.wikipedia.org/wiki/Seattle_Seahawks" id="w">Seattle Seahawks</a> e o <a href="http://en.wikipedia.org/wiki/Tampa_Bay_Buccaneers" id="w">Tampa Bay Buccaneers</a> expandindo a liga para 28 times, completando a meta estabelecida para essa quantidade de times na fus&atilde;o da AFL com a NFL, em 1978 os playoffs passaram a conter 10 times, com o sistema <i>wildcard</i>.</p>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h3> D&eacute;cada de 1980 </h3>&#10;&#10;<p>Uma greve dos jogadores em 1982 fez reduzir os jogos da temporada para 9 para cada time, um sistema especial de <i>playoffs</i> foi adotado contendo 16 times. Em 1987 outra greve dos jogadores fez a quantidade de jogos diminuir para 15. Em 1988 o <a href="http://en.wikipedia.org/wiki/Arizona_Cardinals" id="w">Cardinals</a> se transferiu de <a href="http://en.wikipedia.org/wiki/St._Louis" id="w">St. Louis</a> para <a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a>.</p>&#10;<a id="D%C3%A9cada_de_1990" name="D%C3%A9cada_de_1990"></a><h3> D&eacute;cada de 1990 </h3>&#10;&#10;<p>Em 1990 os playoffs passaram a conter 12 times adicionando mais 2 aos <i>wildcards</i>. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> houve uma expans&atilde;o para 30 times com a entrada do <a href="http://en.wikipedia.org/wiki/Carolina_Panthers" id="w">Carolina Panthers</a> e do <a href="http://en.wikipedia.org/wiki/Jacksonville_Jaguars" id="w">Jacksonville Jaguars</a> e a realoca&ccedil;&atilde;o de 2 times de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, o <a href="http://en.wikipedia.org/wiki/St._Louis_Rams" id="w">Rams</a> que se transferiu para <a href="http://en.wikipedia.org/wiki/St._Louis" id="w">St. Louis</a> e o <a href="http://en.wikipedia.org/wiki/Oakland_Raiders" id="w">Raiders</a> que se transferiu para <a href="http://en.wikipedia.org/wiki/Oakland" id="w">Oakland</a>. Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> o <a href="http://en.wikipedia.org/wiki/Houston_Oilers" id="w">Houston Oilers</a> se transferiu para <a href="http://en.wikipedia.org/wiki/Nashville" id="w">Nashville</a> e em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> mudou o nome para <a href="http://en.wikipedia.org/wiki/Tennessee_Titans" id="w">Tennessee Titans</a>.</p>&#10;<a id="D%C3%A9cada_de_2000" name="D%C3%A9cada_de_2000"></a><h3> D&eacute;cada de 2000 </h3>&#10;&#10;<p>Em 2002 houve um reagrupamento de 3 para 4 divis&otilde;es por confer&ecirc;ncia, tamb&eacute;m no mesmo ano houve o ingresso do 32&ordm; time o <a href="http://en.wikipedia.org/wiki/Houston_Texans" id="w">Houston Texans</a>.</p>&#10;<a id="Transmiss%C3%B5es" name="Transmiss%C3%B5es"></a><h2> Transmiss&otilde;es </h2>&#10;&#10;<p>A liga &eacute; exibida nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> por 5 canais de televis&atilde;o (<a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a>, <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a>, <a href="http://en.wikipedia.org/wiki/Fox_Sports" id="w">Fox Sports</a>, <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a> e <a href="http://en.wikipedia.org/wiki/NFL_Network" id="w">NFL Network</a>) que juntos pagam aproximadamente 3,1 bilh&otilde;es de d&oacute;lares por ano pelos direitos de exibi&ccedil;&atilde;o.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_90" id="w">d&eacute;cada de 90</a> o <a href="http://en.wikipedia.org/wiki/Super_Bowl" id="w">Super Bowl</a> era exibido pela <a href="http://en.wikipedia.org/wiki/Band" id="w">Band</a>, atualmente a liga &eacute; exibida pelos canais <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a> na TV fechada e pela <a href="http://en.wikipedia.org/wiki/TV_Esporte_Interativo" id="w">TV Esporte Interativo</a> na TV aberta. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> o <a href="http://en.wikipedia.org/wiki/Super_Bowl" id="w">Super Bowl</a> e um jogo por semana s&atilde;o transmitidos pela <a href="http://en.wikipedia.org/wiki/ESPN_Internacional" id="w">ESPN Internacional</a>, ao vivo.</p>&#10;<a id="Formato_da_Liga" name="Formato_da_Liga"></a><h2> Formato da Liga </h2>&#10;&#10;<p> </p>&#10;<p>Hoje em dia a liga est&aacute; organizada em duas confer&ecirc;ncias: a Confer&ecirc;ncia Nacional (NFC) e a Confer&ecirc;ncia Americana (AFC), sendo que em cada uma das confer&ecirc;ncias h&aacute; quatro divis&eth;es (Norte, Sul, Leste, e Oeste), com quatro times por divis&atilde;o.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>&#10;!style=&#34&semi;background: #FF8080&semi;&#34&semi;|Confer&ecirc;ncia americana</th>&#10;<th style="background: #8080FF&semi;">Confer&ecirc;ncia nacional</th></tr>&#10;<tr>&#10;<th>Norte</th>&#10;<td>4 times</td>&#10;<td>4 times</td></tr>&#10;<tr>&#10;<th>Sul</th>&#10;<td>4 times</td>&#10;<td>4 times</td></tr>&#10;<tr>&#10;<th>Leste</th>&#10;<td>4 times</td>&#10;<td>4 times</td></tr>&#10;<tr>&#10;<th>Oeste</th>&#10;<td>4 times</td>&#10;<td>4 times</td></tr></table></div>&#10;&#10;<a id="Pr%C3%A9&shy;temporada" name="Pr%C3%A9&shy;temporada"></a><h3> Pr&eacute;&shy;temporada </h3>&#10;&#10;<p>Entre agosto e setembro cada equipe faz quatro jogos de exibi&ccedil;&atilde;o contra outras equipes da NFL, sendo que dois desses jogos s&atilde;o em seus est&aacute;dios. Os jogos s&atilde;o &uacute;teis para novos jogadores que n&atilde;o est&atilde;o acostumados em jogar para um grande p&uacute;blico. Os dirigentes usam os jogos para avaliar jogadores rec&eacute;m&shy;contratados. Os veteranos geralmente jogam apenas aproximadamente um per&iacute;odo de jogo para diminuir o risco de contus&otilde;es.</p>&#10;<a id="Temporada_regular" name="Temporada_regular"></a><h3> Temporada regular </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2006AFCWCP.JPG%7C300px%7Cthumb%7CJogo_v%C3%A1lido_pelos_Playoffs_da_NFL_entre_%5B%5BNew_York_Jets%7CJets%5D%5D_e_%5B%5BNew_England_Patriots" id="w">Patriots]]</a>&#10;A temporada regular &eacute; disputada entre os meses de setembro e dezembro, cada rodada tem 16 jogos ao longo das 17 semanas, sendo que cada time tem direito a ter uma semana de folga. As rodadas da NFL acontecem nos finais das semanas, com a maioria aos domingos, incluindo o famoso <a href="http://en.wikipedia.org/wiki/Sunday_Night_Football" id="w">Sunday Night Football</a> e na segunda&shy;feira acontece outra tradi&ccedil;&atilde;o do futebol americano, o <a href="http://en.wikipedia.org/wiki/Monday_Night_Football" id="w">Monday Night Football</a>, um &uacute;nico jogo &eacute; exibido apenas pela <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a>. O crit&eacute;rio de disputa dos jogos s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Jogos de ida&shy;e&shy;volta contra equipes da mesma divis&atilde;o: (6 jogos), uma vez que cada divis&atilde;o &eacute; composta por 4 equipes</li>&#10;<li>Um jogo contra cada equipe de <b>uma divis&atilde;o</b> da mesma confer&ecirc;ncia: (4 jogos), fazendo uma rota&ccedil;&atilde;o. Assim a cada 3 temporadas um time joga contra todos os outros da mesma confer&ecirc;ncia.</li>&#10;<li>Um jogo contra cada equipe de <b>uma divis&atilde;o</b> da outra confer&ecirc;ncia: (4 jogos), fazendo uma rota&ccedil;&atilde;o. Assim a cada 4 temporadas um time joga contra todos os outros da outra confer&ecirc;ncia.</li>&#10;<li>Dois jogos contra equipes das divis&otilde;es que sobraram da mesma confer&ecirc;ncia, definidas atrav&eacute;s de um sistema de c&aacute;lculos adotado pela NFL: cada equipe joga uma vez contra as outras equipes que terminaram na mesma posi&ccedil;&atilde;o em suas pr&oacute;prias divis&otilde;es na temporada anterior</li></ul>&#10;<a id="Playoffs" name="Playoffs"></a><h3> Playoffs </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NFL_playoff_tree.PNG%7C300px%7Cright%7Cthumb" id="w">Chave dos playoffs</a>&#10;Os <i>playoffs</i> (ou mata&shy;matas) s&atilde;o disputados no m&ecirc;s de janeiro. &Eacute; disputada em jogos &uacute;nicos por 12 times, os 8 campe&otilde;es das 8 divis&otilde;es, mais os 2 melhores de cada confer&ecirc;ncia que n&atilde;o ganharam sua divis&atilde;o (o chamado <i>Wild&shy;Card</i>). Os playoffs de cada confer&ecirc;ncia s&atilde;o separados e disputados por seis times cada.</p>&#10;<p>Em cada confer&ecirc;ncia, os 4 campe&otilde;es de divis&atilde;o s&atilde;o classificados com os n&uacute;meros de 1 a 4, na ordem da melhor campanha na temporada regular. Os dois times de Wild&shy;Card recebem os n&uacute;meros 5 e 6. Na primeira semana dos playoffs, chamada de &#34&semi;Wild Card Weekend&#34&semi; (em geral o primeiro fim de semana de janeiro), o time 3 pega o time 6 e o time 4 pega o 5, enquanto os times 1 e 2 n&atilde;o jogam. A segunda semana &eacute; chamada de &#34&semi;Divisional Playoff&#34&semi;, e corresponde &agrave;s semifinais da confer&ecirc;ncia. O time 1 pega o pior time que avan&ccedil;ou do &#34&semi;Wild Card Weekend&#34&semi;, e o time 2 pega o melhor time a ter avan&ccedil;ado do &#34&semi;Wild Card Weekend&#34&semi;. Finalmente, na terceira semana h&aacute; a final da confer&ecirc;ncia. Todos os confrontos s&atilde;o em jogo &uacute;nico disputado na casa do melhor time (com a melhor classifica&ccedil;&atilde;o na temporada regular).</p>&#10;<a id="Super_Bowl" name="Super_Bowl"></a><h3> Super Bowl </h3>&#10;&#10;<p>O <i>Super Bowl</i> &eacute; como &eacute; chamada a final da NFL. Disputado em um jogo &uacute;nico sempre no primeiro <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> de fevereiro em uma sede pr&eacute; definida. Os campe&otilde;es da American Conference e da National Conference decidem o campeonato.</p>&#10;<a id="Equipes" name="Equipes"></a><h2> Equipes </h2>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<a id="Est%C3%A1dios" name="Est%C3%A1dios"></a><h2> Est&aacute;dios </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FedexField&shy;2004BCAclassic.jpg%7Cthumb" id="w">O [[FedEx Field]] em [[Washington]] com capacidade de 91.704 espectadores inaugurado em 1997 &eacute; um dos maiores est&aacute;dios da NFL.</a>&#10;Atualmente a NFL conta com 31 est&aacute;dios, sendo que o maior &eacute; o <a href="http://en.wikipedia.org/wiki/AT%26amp%3BT_Stadium" id="w">AT&#38&semi;T Stadium</a> utilizado pelo <a href="http://en.wikipedia.org/wiki/Dallas_Cowboys" id="w">Dallas Cowboys</a> em <a href="http://en.wikipedia.org/wiki/Arlington_(Texas)" id="w">Arlington</a> no estado do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>. Esse est&aacute;dio comporta de 80.000 at&eacute; 111.000 torcedores. 23 est&aacute;dios s&atilde;o do tipo campo aberto, 3 s&atilde;o semi cobertos (com portas sobre o campo que abrem e fecham) e 6 s&atilde;o totalmente cobertos.</p>&#10;<p>Os est&aacute;dios dos times da NFL s&atilde;o &oacute;timos, pertos de <a href="http://en.wikipedia.org/wiki/Auto&shy;estradas" id="w">auto&shy;estradas</a> (nos Estados Unidos, Freeway/s) Banheiros em &oacute;timas condi&ccedil;&otilde;es, estacionamento amplo, lanchonetes, loja dentro do est&aacute;dio e assentos em todo o est&aacute;dio.</p>&#10;<p>Para se ter uma id&eacute;ia, o <a href="http://en.wikipedia.org/wiki/Bank_Of_America_Stadium" id="w">Bank Of America Stadium</a> em <a href="http://en.wikipedia.org/wiki/Charlotte_(Carolina_do_Norte)" id="w">Charlotte</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a> foi inaugurado em 1993, &eacute; um dos est&aacute;dios mais antigos, (20 dos 31 foram inaugurados ou passaram por grandes reformas na d&eacute;cada de 1990).</p>&#10;<a id="Jogos_fora_dos_Estados_Unidos" name="Jogos_fora_dos_Estados_Unidos"></a><h2> Jogos fora dos Estados Unidos </h2>&#10;&#10;<a id="Fora_da_temporada" name="Fora_da_temporada"></a><h3>Fora da temporada</h3>&#10;<p>Entre 1950 e 1983 houve v&aacute;rios jogos envolvendo equipes da NFL no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, principalmente contra equipes da <a href="http://en.wikipedia.org/wiki/CFL" id="w">CFL</a>.</p>&#10;<a id="Pr%C3%A9&shy;temporada" name="Pr%C3%A9&shy;temporada"></a><h3>Pr&eacute;&shy;temporada</h3>&#10;&#10;<p>Os jogos da pr&eacute;&shy;temporada come&ccedil;aram com o <i>American Bowl</i>, foram disputados 40 jogos entre <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a primeira edi&ccedil;&atilde;o foi no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Est&aacute;dio de Wembley</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, nesse tempo, os jogos tamb&eacute;m passaram por <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>, <a href="http://en.wikipedia.org/wiki/Osaka" id="w">Osaka</a>, <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Berlin" id="w">Berlin</a>, <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Monterrey" id="w">Monterrey</a>, <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a> e <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>.</p>&#10;<p>Houve 3 jogos de pr&eacute;&shy;temporada que n&atilde;o s&atilde;o considerados no <i>American Bowl</i>, dois em <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> e um em <a href="http://en.wikipedia.org/wiki/Gotemburgo" id="w">Gotemburgo</a> na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.</p>&#10;<a id="Temporada_regular" name="Temporada_regular"></a><h3>Temporada regular</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NFL_International_Series_2010.jpg%7Cthumb" id="w">Jogo no [[Est&aacute;dio de Wembley]] em [[Londres]] em [[2010]].</a>&#10;O primeiro jogo da temporada regular da NFL fora dos Estados Unidos aconteceu em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Azteca" id="w">Est&aacute;dio Azteca</a> na <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> entre o <a href="http://en.wikipedia.org/wiki/Arizona_Cardinals" id="w">Arizona Cardinals</a> e o <a href="http://en.wikipedia.org/wiki/San_Francisco_49ers" id="w">San Francisco 49ers</a>, curiosamente esse jogo &eacute; o que det&eacute;m o maior p&uacute;blico da hist&oacute;ria da NFL com 103.467 espectadores.</p>&#10;<p>Em 2007 no <a href="http://en.wikipedia.org/wiki/Wembley_Stadium" id="w">Wembley Stadium</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, aconteceu o segundo jogo internacional da NFL, quando o <a href="http://en.wikipedia.org/wiki/New_York_Giants" id="w">New York Giants</a> enfrentou o <a href="http://en.wikipedia.org/wiki/Miami_Dolphins" id="w">Miami Dolphins</a>, vencendo por 13 a 10. O p&uacute;blico foi grande pelo esperado: 81 mil pessoas foram assistir ao jogo. O gramado teve que ser restaurado para o jogo da sele&ccedil;&atilde;o inglesa.</p>&#10;<p>Em 2008 tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Wembley_Stadium" id="w">Wembley Stadium</a>, <a href="http://en.wikipedia.org/wiki/San_Diego_Chargers" id="w">San Diego Chargers</a> e <a href="http://en.wikipedia.org/wiki/New_Orleans_Saints" id="w">New Orleans Saints</a> jogaram diante de 83 mil pessoas. Os Saints venceram por 37 a 32.</p>&#10;<p>Como o sucesso dos dois jogos em Londres, a NFL marcou outro jogo por l&aacute;, entre <a href="http://en.wikipedia.org/wiki/Tampa_Bay_Buccaneers" id="w">Tampa Bay Buccaneers</a> e <a href="http://en.wikipedia.org/wiki/New_England_Patriots" id="w">New England Patriots</a> no dia 25 de outubro de 2009 pela temporada regular 2009. Os Patriots venceram por 35 a 7.</p>&#10;<a id="Comission%C3%A1rios_e_Presidentes" name="Comission%C3%A1rios_e_Presidentes"></a><h2> Comission&aacute;rios e Presidentes </h2>&#10;&#10;<ol>&#10;<li>Presidente <a href="http://en.wikipedia.org/wiki/Jim_Thorpe" id="w">Jim Thorpe</a> (<a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>&shy;<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>)</li>&#10;<li>Presidente <a href="http://en.wikipedia.org/wiki/Joseph_Carr" id="w">Joseph Carr</a> (<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>&shy;<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>)</li>&#10;<li>Presidente <a href="http://en.wikipedia.org/wiki/Carl_Storck" id="w">Carl Storck</a> (<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>&shy;<a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>)</li>&#10;<li>Comission&aacute;rio <a href="http://en.wikipedia.org/wiki/Elmer_Layden" id="w">Elmer Layden</a> (<a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>&shy;<a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>)</li>&#10;<li>Comission&aacute;rio <a href="http://en.wikipedia.org/wiki/Bert_Bell" id="w">Bert Bell</a> (<a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>&shy;<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>)</li>&#10;<li>Presidente Interino <a href="http://en.wikipedia.org/wiki/Austin_Gunsel" id="w">Austin Gunsel</a> (<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>&shy;<a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, ap&oacute;s a morte de Bell)</li>&#10;<li>Comission&aacute;rio <a href="http://en.wikipedia.org/wiki/Pete_Rozelle" id="w">Alvin &#34&semi;Pete&#34&semi; Rozelle</a> (<a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>&shy;<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li>Comission&aacute;rio <a href="http://en.wikipedia.org/wiki/Paul_Tagliabue" id="w">Paul Tagliabue</a> (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>&shy;<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>)</li>&#10;<li>Comission&aacute;rio <a href="http://en.wikipedia.org/wiki/Roger_Goodell" id="w">Roger Goodell</a> (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>&shy; presente)</li></ol>&#10;<a id="Escritorio_da_Liga" name="Escritorio_da_Liga"></a><h2> Escritorio da Liga </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Canton" id="w">Canton, OH</a> (<a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>&shy;<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Columbus_(Ohio)" id="w">Columbus, OH</a> (<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>&shy;<a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chicago%2C_Illinois" id="w">Chicago, IL</a> (<a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>&shy;<a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Philadelphia" id="w">Philadelphia, PA</a> (<a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>&shy;<a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">New York, NY</a> (<a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>&shy;presente)</li></ul>&#10;<a id="Jogadores" name="Jogadores"></a><h2> Jogadores </h2>&#10;<p>Na NFL o n&uacute;mero da camisa dos jogadores &eacute; selecionado pela posi&ccedil;&atilde;o em campo do mesmo, de modo que se torne mais f&aacute;cil a identifica&ccedil;&atilde;o dos jogadores pelos ju&iacute;zes e f&atilde;s. Esse sistema foi adotado pela liga em 5 de Abril de 1973.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;&#10;<ul>&#10;<li>Quarterbacks, kickers e punters: 1 a 19</li>&#10;<li>Wide receivers: 10 a 19 e 80 a 89</li>&#10;<li>Running Backs e Defensive Backs: 20 a 49</li>&#10;<li>Offensive Linemen: 50 a 79</li>&#10;<li>Linebackers: 50 a 59 e 90 a 99</li>&#10;<li>Defensive Linemen: 60 a 79 e 90 a 99</li>&#10;<li>Tight Ends: 80 a 89</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_National_Football_League" id="w">Lista de jogadores de futebol americano</a></li></ul>&#10;<a id="Ta%C3%A7as%2C_Equipe_e_Individuais" name="Ta%C3%A7as%2C_Equipe_e_Individuais"></a><h2> Ta&ccedil;as, Equipe e Individuais </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Front_Side_of_Six_Vince_Lombardi_Trophies.jpg%7Cthumb" id="w">[[Vince Lombardi Trophy]], ganho pela equipe campe&atilde; do [[Super Bowl]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vince_Lombardi_Trophy" id="w">Vince Lombardi Trophy</a> &ndash; Ganhador do Super Bowl, em mem&oacute;ria do tecnico do Green Bay Packers que conquistou os Superbowl I e II, <a href="http://en.wikipedia.org/wiki/Vince_Lombardi" id="w">Vince Lombardi</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/AFC_Championship_Game" id="w">Lamar Hunt Trophy</a> &ndash; Campe&atilde;o do AFC, em mem&oacute;ria do fundador dos <a href="http://en.wikipedia.org/wiki/Kansas_City_Chiefs" id="w">Kansas City Chiefs</a> e bandeirante de futebol americano profissional, <a href="http://en.wikipedia.org/wiki/Lamar_Hunt" id="w">Lamar Hunt</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NFC_Championship_Game" id="w">George S. Halas Trophy</a> &ndash; Campe&atilde;o do NFC, em mem&oacute;ria do jogador e tecnico dos <a href="http://en.wikipedia.org/wiki/Chicago_Bears" id="w">Chicago Bears</a>, <a href="http://en.wikipedia.org/wiki/George_Halas" id="w">George Halas</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NFL_Most_Valuable_Player_Award" id="w">Most Valuable Player</a> (MVP) &ndash; &ldquo;Jogador de Maior Valor&rdquo;, ou jogador de mais destaque e impacto na temporada regular.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NFL_Coach_of_the_Year_Award" id="w">Coach of the Year</a> &ndash; Melhor tecnico do ano.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NFL_Offensive_Player_of_the_Year_Award" id="w">Offensive Player of the Year</a> &ndash; Melhor Jogador Ofensivo da NFL.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NFL_Defensive_Player_of_the_Year_Award" id="w">Defensive Player of the Year</a> &ndash; Melhor Jogador Defensivo da NFL.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NFL_Offensive_Rookie_of_the_Year_Award" id="w">Offensive Rookie of the Year</a> &ndash; Melhor jogador Ofensivo em seu primeiro ano na liga.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NFL_Defensive_Rookie_of_the_Year_Award" id="w">Defensive Rookie of the Year</a> &shy; Melhor jogador Defensivo em seu primeiro ano na liga.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Super_Bowl_MVP" id="w">Super Bowl MVP</a> &ndash; &ldquo;Jogador de Maior Valor&rdquo;, ou jogador de mais destaque e impacto no Superbowl.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/NFL_Comeback_Player_of_the_Year_Award" id="w">NFL Comeback Player of the Year</a> &shy; Pr&ecirc;mio ao jogador que retorna ap&oacute;s temporada ausente ou presencia pifia na temporada anterior</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Payton_Man_of_the_Year_Award" id="w">Walter Payton Man of the Year Award</a> &ndash; &ldquo;Homem do Ano&rdquo;, pelo o trabalho de caridade, em mem&oacute;ria de <a href="http://en.wikipedia.org/wiki/Walter_Payton" id="w">Walter Payton</a>, craque eleito em 1975 &ndash; 1987, considerado cavalheiro e embaixador do jogo.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_temporadas_da_NFL" id="w">Lista de temporadas da NFL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Super_Bowl" id="w">Super Bowl</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">Futebol americano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_americano_de_arena" id="w">Futebol americano de arena</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arena_Football_League" id="w">Arena Football League</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canadian_Football_League" id="w">CFL</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/European_Football_League" id="w">EFL</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2> Liga&ccedil;&otilde;es Externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nfl.com" rel="nofollow" title="http://www.nfl.com">Official NFL website</a></li>&#10;<li><a class="externallink" href="http://www.superbowl.com" rel="nofollow" title="http://www.superbowl.com">Official Super Bowl website</a></li>&#10;<li><a class="externallink" href="http://www.profootballhof.com" rel="nofollow" title="http://www.profootballhof.com">Official Hall Of Fame Site</a></li>&#10;<li><a class="externallink" href="http://cbs.sportsline.com/nfl/history" rel="nofollow" title="http://cbs.sportsline.com/nfl/history">NFL History</a> &shy; Champion and Award Lists</li>&#10;<li>&#34&semi;NFL Scores Nearly $18 Billion in TV Rights&#34&semi;, by Stefan Fatsis and Kyle Pope, <a href="http://en.wikipedia.org/wiki/14_January" id="w">14 January</a> <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, <i>The Wall Street Journal</i> (p. B1) <a class="externallink" href="http://subscribe.wsj.com/microexamples/articlefiles/NFLScoresNearly18BillionInTVRights.doc" rel="nofollow" title="http://subscribe.wsj.com/microexamples/articlefiles/NFLScoresNearly18BillionInTVRights.doc">http://subscribe.wsj.com/microexamples/articlefiles/NFLScoresNearly18BillionInTVRights.doc</a></li>&#10;<li><i>NFL Record and Fact Book</i> (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/193299436" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/193299436">ISBN 1&shy;932994&shy;36&shy;</a>X)</li>&#10;<li><i>Total Football: The Official Encyclopedia of the National Football League</i> (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0062701746" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0062701746">ISBN 0&shy;06&shy;270174&shy;6</a>)</li>&#10;<li><a class="externallink" href="http://www.pro&shy;football&shy;reference.com" rel="nofollow" title="http://www.pro&shy;football&shy;reference.com">http://www.pro&shy;football&shy;reference.com</a> &shy; Large online database of NFL data and statistics</li>&#10;<li><a class="externallink" href="http://nflhistory.net/" rel="nofollow" title="http://nflhistory.net/">The NFL History Network</a> &shy; includes a large database of historic NFL box scores</li>&#10;<li><a class="externallink" href="http://www.washingtonpost.com/ac2/wp&shy;dyn/A57668&shy;2005Jan7?language=printer" rel="nofollow" title="http://www.washingtonpost.com/ac2/wp&shy;dyn/A57668&shy;2005Jan7?language=printer">NFL&#39&semi;s Economic Model Shows Signs of Strain</a></li>&#10;<li><a class="externallink" href="http://www.footballresearch.com/articles/frpage.cfm?topic=rulesname" rel="nofollow" title="http://www.footballresearch.com/articles/frpage.cfm?topic=rulesname">Professional Football Researchers Association</a> &shy; detailed descriptions of why many of the rules named after players were enacted.</li>&#10;<li>  <a class="externallink" href="http://www.newsnfl.tk/" rel="nofollow" title="http://www.newsnfl.tk/">Site  fran&ccedil;ais sur la Ligue nationale de football (NFL)</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:National_Football_League" id="w"> </a></p>&#10;<p> &#10; </p></body></html>