<html><title>Cristiano Benedito Ottoni</title><body>&#10;<p> &#10;<b>Cristiano Benedito Ottoni</b> (<a href="http://en.wikipedia.org/wiki/Serro" id="w">Serro</a>, <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> de <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>) foi capit&atilde;o&shy;tenente da <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha</a>, <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiro</a>, <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, diretor da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Dom Pedro II</a>, <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> do Imp&eacute;rio e, depois da <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">proclama&ccedil;&atilde;o da Rep&uacute;blica</a>, foi investido do mandato de senador de Rep&uacute;blica.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>&Eacute; considerado o <i>pai das estradas de ferro no Brasil</i> por ter sido o primeiro diretor da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Dom Pedro II</a> e o homem que fez os trilhos subirem a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">serra do Mar</a> em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, entre <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> e <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>.</p>&#10;<p>Foi professor na <i>Escola de Engenharia da Marinha</i>, mais tarde <i>Escola Central de Engenharia</i>, e, a seguir, <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_de_Engenharia_do_Rio_de_Janeiro" id="w">Escola Polit&eacute;cnica de Engenharia do Rio de Janeiro</a>. Publicou os livros <i>Elementos de Aritm&eacute;tica</i>, <i>Elementos de &Aacute;lgebra</i>, <i>Elementos de Geometria</i> e <i>Elementos de Trigonometria</i>, que foram utilizados no ensino p&uacute;blico e privado em todo o pa&iacute;s. Publicou tamb&eacute;m <i>M&aacute;quinas a Vapor</i>, uma biografia de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a>, uma <i>Hist&oacute;ria da escravid&atilde;o no Brasil</i> e <i>A estrada de ferro no Brasil</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> foi eleito deputado geral pela ent&atilde;o prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, sendo reeleito por diversas vezes. Foi um dos signat&aacute;rios do <a href="http://en.wikipedia.org/wiki/Manifesto_Republicano" id="w">Manifesto Republicano</a> em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, sendo eleito <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> pela prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> (<a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>), e, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a>, senador por Minas Gerais.</p> &#10;<p>Sendo um grande polemista por v&aacute;rias d&eacute;cadas, de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a> at&eacute; &agrave; sua morte, apesar de ser ferrenho inimigo pol&iacute;tico do Imperador, era tido por ele como um grande engenheiro e administrador.</p>&#10;<p>Juntamente com o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Benedito_Ottoni" id="w">Te&oacute;filo Ottoni</a>, participou da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Liberal_de_1842" id="w">Revolu&ccedil;&atilde;o Liberal de 1842</a> em Minas Gerais, movimento de rebeli&atilde;o que foi dominado pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alves_de_Lima_e_Silva" id="w">Bar&atilde;o de Caxias</a>.</p>&#10;<p>Participou tamb&eacute;m da epop&eacute;ia de coloniza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Mucuri" id="w">vale do Mucuri</a>, &uacute;ltimo sert&atilde;o inculto de Minas Gerais, onde, com grande n&uacute;mero de elementos da fam&iacute;lia Ottoni, iniciou, em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, com a cria&ccedil;&atilde;o da <i>Companhia de Com&eacute;rcio Navega&ccedil;&atilde;o e Coloniza&ccedil;&atilde;o do Mucuri</i> (a primeira companhia que emitiu a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sociedade_An%C3%B4nima" id="w">Sociedade An&ocirc;nima</a> no pa&iacute;s), uma linha mar&iacute;tima do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> at&eacute; S&atilde;o Jos&eacute; do Porto Alegre (atual <a href="http://en.wikipedia.org/wiki/Mucuri" id="w">Mucuri</a>), no litoral sul da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. De Mucuri at&eacute; Santa Clara (atual <a href="http://en.wikipedia.org/wiki/Nanuque" id="w">Nanuque</a>), a navega&ccedil;&atilde;o fluvial era feita com navios a vapor subindo o rio Mucuri. De Santa Clara at&eacute; Filad&eacute;lfia (atual <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Otoni" id="w">Te&oacute;filo Otoni</a>) foi constru&iacute;da a primeira estrada <a href="http://en.wikipedia.org/wiki/Carro%C3%A7a" id="w">carro&ccedil;&aacute;vel</a> do Brasil (<a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>). Esta companhia realizou a coloniza&ccedil;&atilde;o trazendo 5 mil fam&iacute;lias de imigrantes alem&atilde;es, italianos, iuguslavos e franceses, que povoaram esta vasta regi&atilde;o construindo um dos mais importantes munic&iacute;pios de Minas Gerais. Participaram da coloniza&ccedil;&atilde;o do vale,  como administradores da companhia, o Dr. <a href="http://en.wikipedia.org/wiki/Manuel_Esteves_Ottoni" id="w">Manuel Esteves Ottoni</a> m&eacute;dico, formado na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_do_Rio_de_Janeiro" id="w">Faculdade de Medicina do Rio de Janeiro</a> em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, fundador da <i>Fazenda Itamunhec</i>&semi; <a href="http://en.wikipedia.org/wiki/Augusto_Benedito_Ottoni" id="w">Augusto Benedito Ottoni</a>, irm&atilde;o ca&ccedil;ula de Te&oacute;filo e Cristiano Ottoni, fundador da <i>Fazenda Poton</i>&semi; e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_de_Ara%C3%BAjo_Maia" id="w">Jos&eacute; Joaquim de Ara&uacute;jo Maia</a>, cunhado de Te&oacute;filo e Cristiano Ottoni, fundador da <i>Fazenda Monte Cristo</i>. Quando a Companhia do Mucuri foi levada &agrave; fal&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> devido &agrave; briga pol&iacute;tica entre o Partido Conservador (ent&atilde;o no poder) e a fam&iacute;lia Ottoni, a cidade de Filad&eacute;lfia continuou o seu crescimento e foi emancipada de Minas Novas em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, j&aacute; com o nome de seu fundador, Te&oacute;filo Ottoni, que falecera em <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> devido &agrave; progress&atilde;o da <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> que ele havia adquirido nas matas do Mucuri.</p>&#10;<p>A pra&ccedil;a defronte &agrave; Gare Dom <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II</a>, no Rio de Janeiro, recebeu o seu nome e a sua est&aacute;tua, de autoria do escultor <a href="http://en.wikipedia.org/wiki/Henrique_Bernadelli" id="w">Henrique Bernadelli</a>. Em sua homenagem tamb&eacute;m existe a cidade de <a href="http://en.wikipedia.org/wiki/Cristiano_Otoni" id="w">Cristiano Otoni</a> no estado de Minas Gerais.</p>&#10;<p>Falecendo em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> deixou vasta descend&ecirc;ncia, entre a qual se sobressai o seu filho <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Benedito_Ottoni" id="w">J&uacute;lio Benedito Ottoni</a>, grande industrial, propriet&aacute;rio do contrato de ilumina&ccedil;&atilde;o p&uacute;blica da cidade do Rio de Janeiro no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, e que foi tamb&eacute;m o doador para a <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_do_Brasil" id="w">Biblioteca Nacional</a> da <i>Cole&ccedil;&atilde;o Benedito Ottoni</i> (<a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>), a mais importante cole&ccedil;&atilde;o de livros sobre o Brasil e a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> j&aacute; reunida no pa&iacute;s. Tamb&eacute;m foi presidente da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Comercial_do_Rio_de_Janeiro" id="w">Associa&ccedil;&atilde;o Comercial do Rio de Janeiro</a> e do <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Clube de Regatas do Flamengo</a>.</p>&#10;<p>O seu neto <a href="http://en.wikipedia.org/wiki/Raimundo_Ottoni_de_Castro_Maia" id="w">Raimundo Ottoni de Castro Maia</a>, grande intelectual, bibli&oacute;filo e colecionador de arte, criou a mais importante cole&ccedil;&atilde;o de livros de arte no Brasil (a <i>Cem Bibli&oacute;filos</i>) e a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Raimundo_Ottoni_de_Castro_Maia" id="w">Funda&ccedil;&atilde;o Raimundo Ottoni de Castro Maia</a> onde reuniu a sua vasta cole&ccedil;&atilde;o de arte. Hoje esta funda&ccedil;&atilde;o &eacute; administrada pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.anpf.com.br/histnostrilhos/historianostrilhos18_marco2004.htm" rel="nofollow" title="http://www.anpf.com.br/histnostrilhos/historianostrilhos18_marco2004.htm">Christiano Benedicto Ottoni: O Pai das Estradas de Ferro do Brasil</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Serro" id="w">Categoria:Naturais de Serro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_de_Minas_Gerais" id="w">Categoria:Senadores de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_do_Esp%C3%ADrito_Santo_(Imp%C3%A9rio)" id="w">Categoria:Senadores do Esp&iacute;rito Santo (Imp&eacute;rio)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Republicanos_do_Brasil" id="w">Categoria:Republicanos do Brasil</a></p></body></html>