<html><title>Mayer Amschel Rothschild</title><body>&#10;<p> &#10;<b>Mayer Amschel Rothschild</b> (<a href="http://en.wikipedia.org/wiki/Francoforte_do_Meno" id="w">Francoforte do Meno</a>, <a href="http://en.wikipedia.org/wiki/23_de_fevereiro" id="w">23 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1744" id="w">1744</a> &mdash;&#10;<a href="http://en.wikipedia.org/wiki/Francoforte_do_Meno" id="w">Francoforte do Meno</a>, <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>) foi um banqueiro <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> de origem <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judaica</a>, fundador do imp&eacute;rio banc&aacute;rio da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Rothschild" id="w">Fam&iacute;lia Rothschild</a>, que ficaria conhecida como uma das mais bem&shy;sucedidas dinastias &#10;<a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalistas</a> da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>. Em 2005, ele foi classificado em 7o lugar na lista organizada pela revista <i>Forbes</i> dos Vinte Mais Influentes Homens de Neg&oacute;cios de Todos os Tempos. A revista referiu&shy;se a ele como um <i>&#34&semi;pai fundador das finan&ccedil;as internacionais&#34&semi;</i>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Nascido <b>Mayer Amschel Bauer</b>, filho de <a href="http://en.wikipedia.org/wiki/Moses_Amschel_Bauer" id="w">Moses Amschel Bauer</a>, ele mudou seu sobrenome para <b>Rothschild</b>, em refer&ecirc;ncia ao escudo vermelho (<i>roth schild</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>), que era o <a href="http://en.wikipedia.org/wiki/Logotipo" id="w">logotipo</a> dos neg&oacute;cios da fam&iacute;lia, um banco fundado por seu pai.</p>&#10;<p>O pequeno Mayer desde cedo demonstrou imensa habilidade intelectual e absorvia com grande rapidez tudo o que seu pai lhe ensinava, tudo o que sabia a respeito da usura e de outros assuntos de import&acirc;ncia capital. Moses queria que seu filho se tornasse um rabino, mas a morte interrompeu seus planos. N&atilde;o foram precisos muitos anos para que Mayer fosse trabalhar no estabelecimento banc&aacute;rio da fam&iacute;lia Oppenheimer, em <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>. Suas habilidades foram prontamente reconhecidas e ele se tornou s&oacute;cio j&uacute;nior da casa. Retornando a Francoforte, assumiu a dire&ccedil;&atilde;o do neg&oacute;cio que seu pai havia estabelecido. O velho escudo vermelho ainda se encontrava sobre a porta. Foi ent&atilde;o que Mayer mudou seu sobrenome para Rothschild e, dessa forma, nasceu a poderosa dinastia Rothschild.</p>&#10;<p>Muito da ascens&atilde;o e riqueza precoce de Mayer Rothschild foi constru&iacute;da em neg&oacute;cios feitos com <a href="http://en.wikipedia.org/wiki/Guilherme_I%2C_Eleitor_de_Hesse" id="w">Guilherme IX</a>, Landgrave de <a href="http://en.wikipedia.org/wiki/Hesse&shy;Cassel" id="w">Hesse&shy;Cassel</a>. Guilherme havia herdado uma fortuna que era considerada uma das maiores da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e, em muitas ocasi&otilde;es, veio a depender grandemente de Mayer para administr&aacute;&shy;la e control&aacute;&shy;la, particularmente durante e ap&oacute;s a invas&atilde;o e conquista do <a href="http://en.wikipedia.org/wiki/Hesse" id="w">Hesse</a> por <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a>.    </p>&#10;<p>Mayer chegou a Guilherme IX por interm&eacute;dio do General von Estorff, para quem entregava recados, quando trabalhava na casa dos Oppenheimer, e que estava ligado &agrave; c&ocirc;rte do Landgrave. Quando Mayer descobriu que o general colecionava moedas raras, decidiu tirar vantagem da situa&ccedil;&atilde;o. Oferecendo pe&ccedil;as valiosas a pre&ccedil;os convidativos, rapidamente se tornou benquisto junto ao general e a outros membros influentes da c&ocirc;rte. Um dia, foi encaminhado &agrave; presen&ccedil;a do Langrave. Sua Alteza adquiriu uma grande partida de moedas e medalhas raras. Esta foi a primeira transa&ccedil;&atilde;o entre Rothschild e um governante. Breve, estaria fazendo neg&oacute;cios com outros pr&iacute;ncipes. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MayerRothschild.jpg%7Cthumb%7Cdireita%7C300px" id="w">Mayer Amschel Rothschild (1744&shy;1812)</a>&#10;Quando Guilherme IX teve que se refugiar na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, ap&oacute;s a batalha de <a href="http://en.wikipedia.org/wiki/Iena" id="w">Iena</a> e a conquista do Hesse por Napole&atilde;o, em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>, deixou sua fortuna em dinheiro e obras de arte, equivalente a 3 milh&otilde;es de libras esterlinas, sob a administra&ccedil;&atilde;o de Mayer Rothschild. Mayer usou de todos os expedientes para expandi&shy;los, tornando&shy;se ent&atilde;o o primeiro banqueiro realmente internacional.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_agosto" id="w">29 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>, Mayer Amschel Rothschild se havia casado com Gutl&eacute; Schnaper (<a href="http://en.wikipedia.org/wiki/1753" id="w">1753</a>&shy;<a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Eles tiveram os seguintes filhos:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Sch%C3%B6nche_Jeannette_Rothschild" id="w">Sch&ouml;nche Jeannette Rothschild</a> (20 de agosto de 1771 &shy; 1859) &shy; casou&shy;se com <a href="http://en.wikipedia.org/wiki/Benedikt_Moses_Worms" id="w">Benedikt Moses Worms</a> (1772&shy; 1824)&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amschel_Mayer_von_Rothschild" id="w">Amschel Mayer</a> (12 de junho de 1773 &shy; 6 de dezembro de 1855) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salomon_Mayer_von_Rothschild" id="w">Salomon Mayer</a> (9 de setembro de 1774 &shy; 28 de julho de 1855) &shy; fundador do <a href="http://en.wikipedia.org/wiki/Ramo_austr%C3%ADaco_da_Fam%C3%ADlia_Rothschild" id="w">ramo austr&iacute;aco da Fam&iacute;lia Rothschild</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nathan_Mayer_Rothschild" id="w">Nathan Mayer</a> (16 de setembro de 1777 &shy; 18 de julho de 1836) &shy; fundador do <a href="http://en.wikipedia.org/wiki/Ramo_ingl%C3%AAs_da_Fam%C3%ADlia_Rothschild" id="w">ramo ingl&ecirc;s da Fam&iacute;lia Rothschild</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isabella_Rothschild" id="w">Isabella Rothschild</a> (2 de julho de 1781 &shy; 1861) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Babette_Rothschild" id="w">Babette Rothschild</a> (29 de agosto de 1784 &shy; 16 de mar&ccedil;o de 1869) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carl_Mayer_von_Rothschild" id="w">Calmann (Carl) Mayer</a> (24 de abril de 1788 &shy; 10 de mar&ccedil;o de 1855) &shy; fundador do <a href="http://en.wikipedia.org/wiki/Ramo_napolitano_da_Fam%C3%ADlia_Rothschild" id="w">ramo napolitano da Fam&iacute;lia Rothschild</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Julie_Rothschild" id="w">Julie Rothschild</a> (1o de maio de 1790 &shy; 19 de junho de 1815) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henriette_Rothschild" id="w">Henriette (&#34&semi;Jette&#34&semi;)</a> (1791&shy;1866), casou&shy;se com <a href="http://en.wikipedia.org/wiki/Abraham_Montefiore" id="w">Abraham Montefiore</a> (1788&shy;1824)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacob_Mayer_de_Rothschild" id="w">Jacob Mayer de Rothschild</a> (1792&shy;1868) &shy; fundador do <a href="http://en.wikipedia.org/wiki/Ramo_franc%C3%AAs_da_Fam%C3%ADlia_Rothschild" id="w">ramo franc&ecirc;s da Fam&iacute;lia Rothschild</a></li></ol>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a>, Mayer enviara Nathan &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> para tomar conta dos neg&oacute;cios da fam&iacute;lia. Nathan tornou&shy;se banqueiro em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Investiu pesadamente na <a href="http://en.wikipedia.org/wiki/Companhia_das_%C3%8Dndias_Orientais" id="w">Companhia das &Iacute;ndias Orientais</a>. O ouro obtido foi emprestado ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">governo brit&acirc;nico</a> em troca de papel&shy;moeda, comprado a 50% de seu valor nominal e posteriormente resgatados ao par. Os lucros foram investidos na abertura das filiais da Casa Rothschild: <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> (Amschel), <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> (Salomon), <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (Jacob), <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> (Calmann). A sede da Casa Rothschild ficou em Londres (Nathan).</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> [Amos Elon (1996). Founder: Meyer Amschel Rothschild and His Time. HarperCollins. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0002557061" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0002557061">ISBN 0002557061</a>. &shy; <b>p&aacute;gina 66</b></li></ol></body></html>