<html><title>Hipertexto</title><body>&#10;<p><b>Hipertexto</b> &eacute; o termo que remete a um texto, ao qual se agregam outros conjuntos de informa&ccedil;&atilde;o na forma de blocos de textos, palavras, imagens ou sons, cujo acesso se d&aacute; atrav&eacute;s de refer&ecirc;ncias espec&iacute;ficas, no meio digital s&atilde;o denominadas <a href="http://en.wikipedia.org/wiki/Hiperlink" id="w">hiperlinks</a>, ou simplesmente <a href="http://en.wikipedia.org/wiki/Link" id="w">links</a>. Esses links ocorrem na forma de termos destacados no corpo de texto principal, <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">&iacute;cones</a> gr&aacute;ficos ou imagens e t&ecirc;m a fun&ccedil;&atilde;o de interconectar os diversos conjuntos de informa&ccedil;&atilde;o, oferecendo acesso sob demanda as informa&ccedil;&otilde;es que estendem ou complementam o texto principal. O conceito de &#34&semi;linkar&#34&semi; ou de &#34&semi;ligar&#34&semi; textos foi criado por Ted Nelson nos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e teve como influ&ecirc;ncia o pensador franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Roland_Barthes" id="w">Roland Barthes</a>, que concebeu em seu livro <a href="http://en.wikipedia.org/wiki/S/Z" id="w">S/Z</a> o conceito de &#34&semi;Lexia&#34&semi;, que seria a liga&ccedil;&atilde;o de textos com outros textos. &#10;Em termos mais simples, o hipertexto &eacute; uma liga&ccedil;&atilde;o que facilita a navega&ccedil;&atilde;o dos internautas. Um  texto pode ter diversas palavras, imagens ou at&eacute; mesmo sons, que, ao serem clicados, s&atilde;o remetidos para outra p&aacute;gina onde se esclarece com mais precis&atilde;o o assunto do link abordado.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a> de hipertexto mais conhecido atualmente &eacute; a <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">World Wide Web</a>, no entanto a Internet n&atilde;o &eacute; o &uacute;nico suporte onde este modelo de organiza&ccedil;&atilde;o da informa&ccedil;&atilde;o e produ&ccedil;&atilde;o textual se manifesta.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O prefixo hiper &shy; (do grego &#34&semi;&upsilon;&pi;&epsilon;&rho;&shy;&#34&semi;, sobre, al&eacute;m) remete &agrave; supera&ccedil;&atilde;o das limita&ccedil;&otilde;es da linearidade, ou seja, n&atilde;o sequencial do antigo texto escrito, possibilitando a representa&ccedil;&atilde;o do nosso pensamento, bem como um processo de produ&ccedil;&atilde;o e colabora&ccedil;&atilde;o entre as pessoas,ou seja, uma (re)constru&ccedil;&atilde;o coletiva. O termo hipertexto, cunhado em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, costumeiramente &eacute; usado onde o termo <a href="http://en.wikipedia.org/wiki/Hiperm%C3%ADdia" id="w">hiperm&iacute;dia</a> seria mais apropriado. O <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> e <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">soci&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Ted_Nelson" id="w">Ted Nelson</a>, pioneiro da <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">tecnologia da informa&ccedil;&atilde;o</a> e criador de ambos os termos escreveu:</p>&#10;<p> &#10;Podemos dizer que hipertexto &eacute; um texto dentro de outro texto.}}</p>&#10;<p>Outro conceito que ilustra bem a ideia de hipertexto &eacute; a de <a href="http://en.wikipedia.org/wiki/Mise_en_abyme" id="w">Mise en abyme</a>,o termo deriva do franc&ecirc;s e significa literalmente &#34&semi;colocar o infinito&#34&semi;, na arte &eacute; colocar o pr&oacute;prio objeto infinitamente dentro de si, no hipertexto poderiamos aproximar a ideia dos infinitos links que v&atilde;o se refinando por um &uacute;nico caminho.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A ideia de hipertexto n&atilde;o nasce com a Internet, nem com a web. De acordo com Burke (2004) e Chartier (2002) as primeiras manifesta&ccedil;&otilde;es hipertextuais ocorrem nos s&eacute;culos XVI e XVII atrav&eacute;s de manuscritos e <i>marginalia</i>. Os primeiros sofriam altera&ccedil;&otilde;es quando eram transcritos pelos copistas e assim caracterizavam uma esp&eacute;cie de escrita coletiva. Os segundos eram anota&ccedil;&otilde;es realizadas pelos leitores nas margens das p&aacute;ginas dos livros antigos, permitindo assim uma leitura n&atilde;o&shy;linear do texto. Essas <i>marginalia</i> eram posteriormente transferidas para cadernos de lugares&shy;comuns para que pudessem ser consultadas por outros leitores.</p>&#10;<p>Provavelmente, a primeira descri&ccedil;&atilde;o formal da ideia apareceu em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, quando <a href="http://en.wikipedia.org/wiki/Vannevar_Bush" id="w">Vannevar Bush</a> publicou na <i><a href="http://en.wikipedia.org/wiki/The_Atlantic_Monthly" id="w">The Atlantic Monthly</a></i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/As_We_May_Think" id="w">As We May Think</a>&#34&semi;, um ensaio no qual  descrevia o dispositivo &#34&semi;<a href="http://en.wikipedia.org/wiki/Memex" id="w">Memex</a>&#34&semi;. Neste artigo, a principal cr&iacute;tica de Bush era aos sistemas de armazenamento de informa&ccedil;&otilde;es da &eacute;poca, que funcionavam atrav&eacute;s de ordena&ccedil;&otilde;es lineares, hier&aacute;rquicas, fazendo com que o indiv&iacute;duo que quisesse recuperar uma informa&ccedil;&otilde;es tivesse que percorrer cat&aacute;logos ordenados alfabetica ou numericamente ou ent&atilde;o atrav&eacute;s de classes e sub&shy;classes. De acordo com Bush, o pensamento humano n&atilde;o funciona de maneira linear, mas sim atrav&eacute;s de associa&ccedil;&otilde;es e era assim que ele propunha o funcionamento do Memex.</p>&#10;<p>O dispositivo nunca chegou a ser constru&iacute;do, mas hoje &eacute; tido como um dos precursores da atual web. A tecnologia usada seria uma combina&ccedil;&atilde;o de controles eletromec&acirc;nicos e c&acirc;meras e leitores de <a href="http://en.wikipedia.org/wiki/Microfilme" id="w">microfilme</a>, todos integrados em uma grande mesa. A maior parte da biblioteca de microfilme estaria contida na pr&oacute;pria mesa com a op&ccedil;&atilde;o de adicionar ou remover rolos de microfilme &agrave; vontade. A mesa poderia tamb&eacute;m ser usada sem a cria&ccedil;&atilde;o de refer&ecirc;ncias, apenas para gerar informa&ccedil;&atilde;o em microfilme, filmando documentos em papel ou com o uso de uma tela transl&uacute;cida sens&iacute;vel ao toque. De certa forma, o <a href="http://en.wikipedia.org/wiki/Memex" id="w">Memex</a> era mais do que uma m&aacute;quina hipertexto. Era precursor do moderno <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">computador pessoal</a> embora baseado em microfilme. O artigo de Novembro de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> da revista <a href="http://en.wikipedia.org/wiki/Life_(revista)" id="w">Life</a> que mostrava as primeiras ilustra&ccedil;&otilde;es de como a mesa<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> do <a href="http://en.wikipedia.org/wiki/Memex" id="w">Memex</a> podia ser, mostrava tamb&eacute;m ilustra&ccedil;&otilde;es de uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;mera</a> montada na cabe&ccedil;a, que o cientista podia usar enquanto fazia experi&ecirc;ncias, e de uma <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_escrever" id="w">m&aacute;quina de escrever</a> capaz de <a href="http://en.wikipedia.org/wiki/Reconhecimento_de_voz" id="w">reconhecimento de voz</a> e de leitura de texto por <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_de_voz" id="w">s&iacute;ntese de voz</a>. Juntas, essas m&aacute;quinas formariam o <a href="http://en.wikipedia.org/wiki/Memex" id="w">Memex</a>, provavelmente, a descri&ccedil;&atilde;o pr&aacute;tica mais antiga do que &eacute; chamado hoje o <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_do_Futuro" id="w">Escrit&oacute;rio do Futuro</a>.</p>&#10;<p>N&atilde;o se pode deixar de citar outro personagem de grande import&acirc;ncia hist&oacute;rica que &eacute; Douglas Engelbart diretor do Augmentation Research Center (ARC) do Stanford Research Institute, centro de pesquisa onde foram testados pela primeira vez a tela com m&uacute;ltiplas janelas de trabalho&semi; a possibilidade de manipular, com a ajuda de um mouse, complexos informacionais representados na tela por um s&iacute;mbolo gr&aacute;fico&semi; as conex&otilde;es associativas (hipertextuais) em bancos de dados ou entre documentos escritos por autores diferentes&semi; os grafos din&acirc;micos para representar estruturas conceituais (o &#34&semi;processamento de id&eacute;ias&#34&semi; os sistemas de ajuda ao usu&aacute;rio integrados ao programa).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;O trabalho de <a href="http://en.wikipedia.org/wiki/Ted_Nelson" id="w">Ted Nelson</a> e muitos outros sistemas pioneiros de hipetexto com o &#34&semi;<a href="http://en.wikipedia.org/wiki/NLS" id="w">NLS</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Douglas_Engelbart" id="w">Douglas Engelbart</a>, e o <a href="http://en.wikipedia.org/wiki/HyperCard" id="w">HyperCard</a>, inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/Apple_Macintosh" id="w">Apple Macintosh</a>, foram rapidamente suplantados em popularidade pela <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">World Wide Web</a> de <a href="http://en.wikipedia.org/wiki/Tim_Berners&shy;Lee" id="w">Tim Berners&shy;Lee</a>, embora faltasse a esta muitas das caracter&iacute;sticas desses sistemas mais antigos como <a href="http://en.wikipedia.org/wiki/Links_tipados" id="w">links tipados</a>, <a href="http://en.wikipedia.org/wiki/Transclus%C3%A3o" id="w">transclus&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Controle_de_vers%C3%A3o" id="w">controle de vers&atilde;o</a>.</p>&#10;<a id="Principais_caracter%C3%ADsticas_do_Hipertexto" name="Principais_caracter%C3%ADsticas_do_Hipertexto"></a><h2> Principais caracter&iacute;sticas do Hipertexto </h2>&#10;&#10;<ol>&#10;<li>Intertextualidade&semi;</li>&#10;<li>Velocidade&semi;</li>&#10;<li>Precis&atilde;o&semi;</li>&#10;<li>Dinamismo&semi;</li>&#10;<li>Interatividade&semi;</li>&#10;<li>Acessibilidade&semi;</li>&#10;<li>Estrutura em rede&semi;</li>&#10;<li>Transitoriedade&semi;</li>&#10;<li>Organiza&ccedil;&atilde;o multilinear.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li></ol>&#10;<p><a class="externallink" href="http://www.triplov.com/hipert/hipert.htm" rel="nofollow" title="http://www.triplov.com/hipert/hipert.htm">Para uma po&eacute;tica do Hipertexto</a><br/>&#10;<a class="externallink" href="http://www.uff.br/mestcii/angele3.htm" rel="nofollow" title="http://www.uff.br/mestcii/angele3.htm">O hipertexto eletr&ocirc;nico como base para reconfigurar a atividade jornal&iacute;stica</a></p>&#10;<a id="Hipertexto_e_Internet" name="Hipertexto_e_Internet"></a><h2> Hipertexto e Internet </h2>&#10;<p>Uma das maiores controv&eacute;rsias a respeito deste conceito &eacute; sobre sua vincula&ccedil;&atilde;o obrigat&oacute;ria ou n&atilde;o com a internet e outros meios digitais. Alguns autores defendem que o hipertexto acontece apenas nos ambientes digitais, pois estes permitem acesso imediato a qualquer informa&ccedil;&atilde;o. A internet, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/WWW" id="w">WWW</a>, seria o meio hipertextual por excel&ecirc;ncia, uma vez que toda sua l&oacute;gica de funcionamento est&aacute; baseada nos links.</p>&#10;<p>Outros pesquisadores acreditam que a representa&ccedil;&atilde;o hipertextual da informa&ccedil;&atilde;o independe do meio. Pode acontecer no papel, por exemplo, desde que as possibilidades de leitura superem o modelo tradicional contido das narrativas cont&iacute;nuas (com in&iacute;cio, meio e fim). Uma <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a> &eacute; um cl&aacute;ssico exemplo de hipertexto baseado no papel, pois permite acesso n&atilde;o&shy;linear aos verbetes contidos em diferentes volumes. Um exemplo de hipertexto tradicional s&atilde;o as anota&ccedil;&otilde;es de &#10;Leonardo Da Vinci e tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, devido sua forma n&atilde;o&shy;linear de &#10;leitura.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hipertexto_e_Educa%C3%A7%C3%A3o" name="Hipertexto_e_Educa%C3%A7%C3%A3o"></a><h2> Hipertexto e Educa&ccedil;&atilde;o </h2>&#10;<p>Um t&oacute;pico relevante &eacute; a utiliza&ccedil;&atilde;o da ferramenta de hipertexto na Educa&ccedil;&atilde;o. O trabalho com hipertexto pode impulsionar o aluno &agrave; pesquisa e &agrave; produ&ccedil;&atilde;o textual. O hipertexto como ferramenta de ensino e aprendizagem facilita um ambiente no qual a aprendizagem acontece de forma incidental e por descoberta, pois ao tentar localizar uma informa&ccedil;&atilde;o, os usu&aacute;rios de hipertexto, participam ativamente de um processo de busca e constru&ccedil;&atilde;o do conhecimento, forma de aprendizagem considerada como mais duradoura e transfer&iacute;vel do que aquela direta e expl&iacute;cita.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A rela&ccedil;&atilde;o entre Educa&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/M%C3%ADdias_digitais" id="w">m&iacute;dias digitais</a> se faz a partir da populariza&ccedil;&atilde;o da internet, mediante o uso intenso da linguagem html, que possibilitou a montagem de rede hipertextuais, com links. Com o uso de hipertexto, conex&otilde;es disponibilizam material de refer&ecirc;ncia, independente do tema de interesse, com constru&ccedil;&atilde;o de base de dados cujo acesso associativo forma uma verdadeira rede de conceitos e exemplos.</p>&#10;<p>No meio acad&ecirc;mico&shy;cient&iacute;fico, a organiza&ccedil;&atilde;o das informa&ccedil;&otilde;es s&atilde;o artificiais, pois tendem a uma hierarquiza&ccedil;&atilde;o forjada. A disposi&ccedil;&atilde;o das informa&ccedil;&otilde;es no meio reticular da internet, com o aux&iacute;lio dos hiperlinks, disponibiliza os conte&uacute;dos relacionados conforme seu desenvolvimento, a partir da ideia de que hipertextos transformam automaticamente palavra em texto escrito. Dessa maneira, s&atilde;o como as associa&ccedil;&otilde;es na mente humana, que se movimenta de uma representa&ccedil;&atilde;o para outra ao longo de uma rede intricada.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Conforme <a href="http://en.wikipedia.org/wiki/Pierre_L%C3%A9vy" id="w">Pierre L&eacute;vy</a>, os conte&uacute;dos tendem &agrave; digitaliza&ccedil;&atilde;o, que conecta numa mesma rede o cinema, o jornalismo, a m&uacute;sica e as telecomunica&ccedil;&otilde;es, deixando o tratamento f&iacute;sico dos dados em segundo plano. Assim, &#34&semi;ao entrar em um espa&ccedil;o interativo e reticular de manipula&ccedil;&atilde;o, associa&ccedil;&atilde;o e leitura, a imagem e o som adquirem um estatuto de quase&shy;textos&#34&semi;, o que amplia as ferramentas de ensino e discuss&atilde;o.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Hipertexto_e_Jornalismo" name="Hipertexto_e_Jornalismo"></a><h2> Hipertexto e Jornalismo </h2>&#10;<p><b>Primeira Gera&ccedil;&atilde;o: Jornalismo impresso</b></p>&#10;<p>No jornalismo, o hipertexto n&atilde;o passou a ser usado somente a partir do advento do jornalismo online. Ao inv&eacute;s da tecnologia dos links, o jornal impresso desenvolveu t&eacute;cnicas an&aacute;logas que podem quebrar a linearidade da leitura. Ele pode ser encontrado no meio impresso, por exemplo, atrav&eacute;s de &iacute;ndices, rodap&eacute;s, remiss&otilde;es, legendas, boxes, caixas de di&aacute;logo, gr&aacute;ficos, entre outros.</p>&#10;<p>Nos &iacute;ndices dos jornais e revistas, o leitor tem conhecimento do que encontrar&aacute; na publica&ccedil;&atilde;o, sendo direcionado para as mat&eacute;rias de seu interesse. A divis&atilde;o em editorias tamb&eacute;m tem esse papel, fazendo com que o leitor n&atilde;o precise ler o jornal na &iacute;ntegra, o que caracteriza uma leitura n&atilde;o&shy;linear.</p>&#10;<p>J&aacute; as notas de rodap&eacute; desviam o olhar do leitor e o direcionam para outra informa&ccedil;&atilde;o que complementa ou esclarece algo citado no texto, recurso comum em livros. As remiss&otilde;es s&atilde;o utilizadas para remeter o leitor a outras mat&eacute;rias, seja para facilitar o entendimento daquela lida no momento ou para complementar o assunto.</p>&#10;<p>Um recurso que tamb&eacute;m &eacute; comum nos jornais &eacute; o box. Ele pode conter um hist&oacute;rico da situa&ccedil;&atilde;o abordada na mat&eacute;ria, uma informa&ccedil;&atilde;o adicional, uma curiosidade, ou mesmo uma presta&ccedil;&atilde;o de servi&ccedil;o. Para isso, palavras podem ser destacadas para que assim remetam a uma outra informa&ccedil;&atilde;o contida no box, funcionando como um link no papel.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p><b>Segunda Gera&ccedil;&atilde;o: Jornalismo online</b></p>&#10;<p>A internet come&ccedil;ou a ser utilizada com finalidade jornal&iacute;stica de forma expressiva em meados dos anos 90, com o desenvolvimento da Web. A partir da&iacute;, uma nova forma de informar e de se relacionar com o p&uacute;blico surgiu: o <a class="externallink" href="http://pt.wikipedia.org/wiki/Jornalismo_online" rel="nofollow" title="http://pt.wikipedia.org/wiki/Jornalismo_online">jornalismo online</a>.</p>&#10;<p>Num primeiro momento, esse jornalismo n&atilde;o passava de uma transposi&ccedil;&atilde;o das mat&eacute;rias do jornal impresso para o meio digital. Em uma segunda fase, os textos come&ccedil;am a investir nas tecnologias inform&aacute;ticas, nas quais o link confere velocidade &agrave; conex&atilde;o entre diferentes not&iacute;cias. Os e&shy;mails surgem como forma de comunica&ccedil;&atilde;o com o leitor.</p>&#10;<p>O webjornalismo desponta definitivamente com o surgimento de projetos editoriais voltados exclusivamente para a internet. Esse atual jornalismo possui caracter&iacute;sticas espec&iacute;ficas: <a class="externallink" href="http://pt.wikipedia.org/wiki/Interatividade" rel="nofollow" title="http://pt.wikipedia.org/wiki/Interatividade">interatividade</a>, customiza&ccedil;&atilde;o de conte&uacute;do, hipertextualidade e multimidialidade (Bardoel e Deuze, 2000).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Interatividade" id="w">interatividade</a> faz com que o leitor se sinta parte do processo e possa enviar sugest&otilde;es/opini&otilde;es aos jornalistas. O conte&uacute;do &eacute; customizado a partir de sites configurados de acordo com os interesses do leitor, que j&aacute; o direcionam para suas &aacute;reas preferenciais. J&aacute; a multimidialidade se refere &agrave; mistura de diferentes m&iacute;dias tradicionais (imagem, texto e som) para narrar um fato.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p><b>Terceira Gera&ccedil;&atilde;o: Jornalismo colaborativo</b></p>&#10;<p>O jornalismo colaborativo d&aacute; um passo a frente do webjornalismo, na medida em que quebra as barreiras entre jornalista/leitor. Surge a <a href="http://en.wikipedia.org/wiki/Web_2.0" id="w">Web 2.0</a>, termo que descreve o atual per&iacute;odo da rede cuja &ecirc;nfase passa da publica&ccedil;&atilde;o para a colabora&ccedil;&atilde;o. Nela, a abertura dos hipertextos &eacute; levada ao limite: os envolvidos compartilham a constru&ccedil;&atilde;o comum do texto <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.O melhor exemplo &eacute; a Wikipedia, que permite a inven&ccedil;&atilde;o coletiva ao mesmo tempo que cria links entre seus pr&oacute;prios verbetes.</p>&#10;<p>Nos diversos sites colaborativos, como o <a class="externallink" href="http://pt.wikinews.org/wiki/" rel="nofollow" title="http://pt.wikinews.org/wiki/">WikiNews</a> e o <a class="externallink" href="http://slashdot.org/" rel="nofollow" title="http://slashdot.org/">Slashdot</a>, o jornalista n&atilde;o mais det&eacute;m o poder da escrita. Eles permitem que o leitor se coloque como rep&oacute;rter e mande sua pr&oacute;pria mat&eacute;ria. O jornalista coreano Oh Yeon Ho, ao criar o <a class="externallink" href="http://www.ohmynews.com/" rel="nofollow" title="http://www.ohmynews.com/">OhMyNews</a>, decreta que &#34&semi;todo cidad&atilde;o &eacute; um rep&oacute;rter&#34&semi; <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Al&eacute;m disso, sites jornal&iacute;sticos tradicionais vem apostando na intera&ccedil;&atilde;o com o leitor permitindo que este envie mat&eacute;rias, v&iacute;deos, fotos e informa&ccedil;&otilde;es que possam colaborar na constru&ccedil;&atilde;o da not&iacute;cia, como o <a class="externallink" href="http://noticias.terra.com.br/vcreporter" rel="nofollow" title="http://noticias.terra.com.br/vcreporter">Vc Rep&oacute;rter</a>, do Portal Terra, e o <a class="externallink" href="http://oglobo.globo.com/OGlobo/eu&shy;reporter/" rel="nofollow" title="http://oglobo.globo.com/OGlobo/eu&shy;reporter/">Eu&shy;rep&oacute;rter</a>, do Jornal O Globo.</p>&#10;<a id="Confer%C3%AAncias_Acad%C3%AAmicas" name="Confer%C3%AAncias_Acad%C3%AAmicas"></a><h2> Confer&ecirc;ncias Acad&ecirc;micas </h2>&#10;<p>Uma das principais confer&ecirc;ncias sobre novas pesquisas em hipertexto &eacute; a Conference on Hypertext and Hypermedia (HT),<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> realizada anualmente pela <a href="http://en.wikipedia.org/wiki/Association_for_Computing_Machinery" id="w">ACM</a>.</p>&#10;<p>The International World Wide Web Conferences Steering Committee<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> inclui muitos artigos de interesse. H&aacute; tamb&eacute;m uma lista com links para todas as confer&ecirc;ncias da s&eacute;rie.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Linha_de_tempo_para_a_tecnologia_hipertexto" id="w">Linha de tempo para a tecnologia hipertexto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o_homem&shy;computador" id="w">intera&ccedil;&atilde;o homem&shy;computador</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>BEIGUELMAN, Giselle. O livro depois do livro. S&atilde;o Paulo, editora Peir&oacute;polis, 2003. Link do livro on&shy;line:</li></ul>&#10;<p><a class="externallink" href="http://www.desvirtual.com/thebook/o_livro_depois_do_livro.pdf" rel="nofollow" title="http://www.desvirtual.com/thebook/o_livro_depois_do_livro.pdf">http://www.desvirtual.com/thebook/o_livro_depois_do_livro.pdf</a>&#10;</p>&#10;<ul>&#10;<li>Byers, T. J. (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, Abril). Built by association. PC World, 5, 244&shy;251.</li>&#10;<li>Crane, Gregory. (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>). Extending the boundaries of instruction and research. T.H.E. Journal (Technological Horizons in Education), Macintosh Special Issue, 51&shy;54.</li>&#10;<li>Heim, Michael. (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>). Electronic Language: A Philosophical Study of Word Processing. New Haven: Yale University Press.</li>&#10;<li>LANDOW, George. Teor&iacute;as del Hipertexto. Madrid, Paidos, 1997.</li>&#10;<li>NELSON, Ted. Libertando&shy;se da pris&atilde;o da internet. S&atilde;o Paulo, IMESP/FILE, 2005. <a class="externallink" href="http://p.php.uol.com.br/tropico/html/textos/2674,1.shl" rel="nofollow" title="http://p.php.uol.com.br/tropico/html/textos/2674,1.shl">Link para o texto</a></li>&#10;<li>Nelson, Theodor H. (<a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>). A Conceptual framework for man&shy;machine everything. National Computer Conference and Exposition, June 4&shy;8, <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, Mew York, NY. AFIPS Conference Proceedings VOL. 42 (pp. M22&shy;M23). Montvale, NJ: AFIPS Press.</li>&#10;<li>Van Dam, Andries. (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, July). Hypertext &#39&semi;87 keynote address. Communications of the ACM, 31, 887&shy;895.</li>&#10;<li>Yankelovich, Nicole, Landow, George P., and Cody, David. (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>). Creating hypermedia materials for English literature students. SIGCUE Outlook, 20(3).</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.facom.ufba.br/hipertexto/historia.html" rel="nofollow" title="http://www.facom.ufba.br/hipertexto/historia.html">Hist&oacute;ria do Hipertexto</a></li>&#10;<li><a class="externallink" href="http://www.mprove.de/diplom/text/2_hypertext.html" rel="nofollow" title="http://www.mprove.de/diplom/text/2_hypertext.html">mprove: Historical Overview of Hypertext</a></li>&#10;<li><a class="externallink" href="http://sloan.stanford.edu/MouseSite/Secondary.html" rel="nofollow" title="http://sloan.stanford.edu/MouseSite/Secondary.html">Artigo original de Vannevar Bush</a> &#34&semi;As We May Think&#34&semi;</li>&#10;<li><a class="externallink" href="http://gepoteriko.pbworks.com/w/page/27016819/HIPERTEXTO,%20HIPERM%C3%8DDIA%20E%20INTERNET" rel="nofollow" title="http://gepoteriko.pbworks.com/w/page/27016819/HIPERTEXTO,%20HIPERM%C3%8DDIA%20E%20INTERNET">http://gepoteriko.pbworks.com/w/page/27016819/HIPERTEXTO,%20HIPERM%C3%8DDIA%20E%20INTERNET</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hipertexto" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Web" id="w">Categoria:Web</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Categoria:Ci&ecirc;ncia da informa&ccedil;&atilde;o</a></p></body></html>