<html><title>Sistema integrado de gest&atilde;o empresarial</title><body>&#10;<p> &#10;<b>Sistema integrado de gest&atilde;o empresarial</b> (<b>SIGE</b> ou <b>SIG</b>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <b>enterprise resource planning</b> &shy; <b>ERP</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Sistemas_de_informa%C3%A7%C3%A3o" id="w">sistema de informa&ccedil;&atilde;o</a> que integra todos os dados e processos de uma organiza&ccedil;&atilde;o em um &uacute;nico sistema. A integra&ccedil;&atilde;o pode ser vista sob a perspectiva funcional (sistemas de finan&ccedil;as, contabilidade, recursos humanos, fabrica&ccedil;&atilde;o, marketing, vendas, compras etc) e sob a perspectiva sist&ecirc;mica (sistema de processamento de transa&ccedil;&otilde;es, sistemas de informa&ccedil;&otilde;es gerenciais, sistemas de apoio a decis&atilde;o etc).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Os ERP em termos gerais, s&atilde;o plataformas de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> desenvolvidas para integrar os diversos departamentos de uma <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a>, possibilitando a <a href="http://en.wikipedia.org/wiki/Automa%C3%A7%C3%A3o" id="w">automa&ccedil;&atilde;o</a> e armazenamento de todas as informa&ccedil;&otilde;es de neg&oacute;cios.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>No fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, quando os conceitos modernos de <a href="http://en.wikipedia.org/wiki/Controle_(administra%C3%A7%C3%A3o)" id="w">controle</a> tecnol&oacute;gico e gest&atilde;o corporativa tiveram seu in&iacute;cio, a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> vigente era baseada nos gigantescos <a href="http://en.wikipedia.org/wiki/Mainframe" id="w">mainframes</a> que rodavam os primeiros sistemas de controle de estoques &ndash; atividade pioneira da interse&ccedil;&atilde;o entre gest&atilde;o e tecnologia. A automatiza&ccedil;&atilde;o era cara, lenta &ndash; mas j&aacute; demandava menos tempo que os processos manuais &ndash; e para poucos.</p>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 70</a>, a expans&atilde;o econ&ocirc;mica e a maior dissemina&ccedil;&atilde;o computacional geraram o <a href="http://en.wikipedia.org/wiki/Planejamento_dos_recursos_de_manufatura" id="w">planejamento dos recursos de manufatura</a> (<i><a href="http://en.wikipedia.org/wiki/Manufacturing_resource_planning" id="w">manufacturing resource planning</a></i> &shy; MRP), antecessores dos sistemas ERP. Eles surgiram j&aacute; na forma de <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjuntos</a> de <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistemas</a>, tamb&eacute;m chamados de pacotes, que conversavam entre si e que possibilitavam o planejamento do uso dos <a href="http://en.wikipedia.org/wiki/Insumo" id="w">insumos</a> e a administra&ccedil;&atilde;o das mais diversas etapas dos processos produtivos.</p>&#10;<p>Seguindo a linha <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolutiva</a>, a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 80</a> marcou o in&iacute;cio das <a href="http://en.wikipedia.org/wiki/Rede" id="w">redes</a> de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> ligadas a <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidores</a> &ndash; mais baratos e f&aacute;ceis de usar que os <a href="http://en.wikipedia.org/wiki/Mainframe" id="w">mainframes</a> &ndash; e a revolu&ccedil;&atilde;o nas atividades de gerenciamento de produ&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;stica</a>. O <a href="http://en.wikipedia.org/wiki/MRP" id="w">MRP</a> se transformou em <a href="http://en.wikipedia.org/wiki/MRP_II" id="w">MRP II</a> (que significava Manufacturing Resource Planning ou planejamento dos recursos de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>), que agora tamb&eacute;m controlava outras atividades como <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> e maquin&aacute;rio.</p>&#10;<p>Na pr&aacute;tica, o <a href="http://en.wikipedia.org/wiki/MRP_II" id="w">MRP II</a> j&aacute; poderia ser chamado de ERP pela abrang&ecirc;ncia de controles e gerenciamento. Por&eacute;m, n&atilde;o se sabe ao certo quando o conjunto de sistemas ganhou essa denomina&ccedil;&atilde;o. </p>&#10;<p>O pr&oacute;ximo passo, j&aacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, serviu tanto para agilizar os processos quanto para estabelecer comunica&ccedil;&atilde;o entre essas &ldquo;ilhas&rdquo; departamentais. Foram ent&atilde;o agregados ao ERP novos sistemas, tamb&eacute;m conhecidos como <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_um_sistema" id="w">m&oacute;dulos</a> do pacote de gest&atilde;o. As &aacute;reas contempladas seriam as de finan&ccedil;as, compras e vendas e <a href="http://en.wikipedia.org/wiki/Recursos_Humanos" id="w">recursos humanos</a>, entre outras, ou seja, setores com uma conota&ccedil;&atilde;o administrativa e de apoio &agrave; produ&ccedil;&atilde;o ingressaram na era da <a href="http://en.wikipedia.org/wiki/Automa%C3%A7%C3%A3o" id="w">automa&ccedil;&atilde;o</a>.</p>&#10;<p>A nomenclatura ERP ganharia muita for&ccedil;a na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, entre outras raz&otilde;es pela evolu&ccedil;&atilde;o das redes de comunica&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> e a dissemina&ccedil;&atilde;o da arquitetura cliente/servidor &ndash; <a href="http://en.wikipedia.org/wiki/Microcomputador" id="w">microcomputadores</a> ligados a <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidores</a>, com pre&ccedil;os mais competitivos &ndash; e n&atilde;o mais mainframes. E tamb&eacute;m por ser uma ferramenta importante na filosofia de controle e <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a> dos setores corporativos, que ganhou aspectos mais pr&oacute;ximos da que conhecemos atualmente.</p>&#10;<p>As promessas eram tantas e t&atilde;o abrangentes que a segunda metade daquela d&eacute;cada seria caracterizada pelo &#34&semi;boom&#34&semi; nas vendas dos pacotes de gest&atilde;o. E, junto com os fabricantes internacionais, surgiram diversos fornecedores <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a>, empresas que lucraram com a venda do ERP como um substituto dos sistemas que poderiam falhar com o <a href="http://en.wikipedia.org/wiki/Bug_do_mil%C3%AAnio" id="w">bug do ano 2000</a> &ndash; o problema na <a href="http://en.wikipedia.org/wiki/Data" id="w">data</a> de <a href="http://en.wikipedia.org/wiki/Dois" id="w">dois</a> <a href="http://en.wikipedia.org/wiki/Algarismo" id="w">d&iacute;gitos</a> nos sistemas dos computadores.</p>&#10;<a id="A_import%C3%A2ncia_do_ERP_nas_corpora%C3%A7%C3%B5es" name="A_import%C3%A2ncia_do_ERP_nas_corpora%C3%A7%C3%B5es"></a><h2> A import&acirc;ncia do ERP nas corpora&ccedil;&otilde;es </h2>&#10; &#10;<p>Entre as mudan&ccedil;as mais palp&aacute;veis que um sistema de ERP proporciona a uma corpora&ccedil;&atilde;o, est&aacute; &eacute; a maior confiabilidade dos dados, agora monitorados em tempo real, e a diminui&ccedil;&atilde;o do retrabalho. Algo que &eacute; conseguido com o aux&iacute;lio e o comprometimento dos funcion&aacute;rios, respons&aacute;veis por fazer a atualiza&ccedil;&atilde;o sistem&aacute;tica dos dados que alimentam toda a cadeia de <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_de_um_sistema" id="w">m&oacute;dulos</a> do ERP e que, em &uacute;ltima inst&acirc;ncia, fazem com que a <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> possa interagir.&#10;Assim, as informa&ccedil;&otilde;es trafegam pelos m&oacute;dulos em tempo real, ou seja, uma ordem de vendas dispara o processo de fabrica&ccedil;&atilde;o com o envio da informa&ccedil;&atilde;o para m&uacute;ltiplas bases, do estoque de insumos &agrave; <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;stica</a> do produto. Tudo realizado com <a href="http://en.wikipedia.org/wiki/Dado" id="w">dados</a> <a href="http://en.wikipedia.org/wiki/Org%C3%A2nico" id="w">org&acirc;nicos</a>, integrados e n&atilde;o <a href="http://en.wikipedia.org/wiki/Redundante" id="w">redundantes</a>.</p>&#10;<p>Para entender melhor como isto funciona, o ERP pode ser visto como um grande <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">banco de dados</a> com informa&ccedil;&otilde;es que interagem e se realimentam. Assim, o dado inicial sofre uma <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o</a> de acordo com seu <a href="http://en.wikipedia.org/wiki/Status" id="w">status</a>, como a ordem de vendas que se transforma no produto final alocado no estoque da companhia.</p>&#10;<p>Ao desfazer a <a href="http://en.wikipedia.org/wiki/Complexidade" id="w">complexidade</a> do acompanhamento de todo o processo de produ&ccedil;&atilde;o, venda e faturamento, a empresa tem mais <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dios</a> para se planejar, diminuir gastos e repensar a cadeia de produ&ccedil;&atilde;o. Um bom exemplo de como o ERP revoluciona uma companhia &eacute; que com uma melhor administra&ccedil;&atilde;o da produ&ccedil;&atilde;o, um investimento, como uma nova infra&shy;estrutura log&iacute;stica, pode ser repensado ou simplesmente abandonado. Neste caso, ao controlar e entender melhor todas as etapas que levam a um produto final, a companhia pode chegar ao ponto de produzir de forma mais <a href="http://en.wikipedia.org/wiki/Inteligente" id="w">inteligente</a>, r&aacute;pida e melhor, o que, em outras palavras, reduz o tempo que o produto fica parado no estoque.</p>&#10;<p>A tomada de decis&otilde;es tamb&eacute;m ganha uma outra <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a>. Imagine uma empresa que por alguma raz&atilde;o, talvez uma mudan&ccedil;a nas normas de seguran&ccedil;a, precise modificar aspectos da fabrica&ccedil;&atilde;o de um de seus produtos. Com o ERP, todas as &aacute;reas corporativas s&atilde;o informadas e se preparam de forma integrada para o evento, das compras &agrave; produ&ccedil;&atilde;o, passando pelo almoxarifado e chegando at&eacute; mesmo &agrave; &aacute;rea de marketing, que pode assim ter informa&ccedil;&otilde;es para mudar algo nas campanhas publicit&aacute;rias de seus produtos. E tudo realizado em muito menos tempo do que seria poss&iacute;vel sem a presen&ccedil;a do sistema.</p>&#10;<p>Entre os avan&ccedil;os palp&aacute;veis, podemos citar o caso de uma ind&uacute;stria m&eacute;dia norte&shy;americana de autope&ccedil;as, situada no estado de <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, que conseguiu reduzir o tempo entre o pedido e a entrega de seis para duas semanas, aumentando a efici&ecirc;ncia na data prometida para envio do produto de 60% para 95% e reduzindo as reservas de insumos em 60%. Outra diferen&ccedil;a not&aacute;vel: a troca de documentos entre departamentos que demorava horas ou mesmo dias caiu para minutos e at&eacute; segundos.</p>&#10;<p>Esse &eacute; apenas um exemplo. Por&eacute;m, de acordo com a empresa, &eacute; poss&iacute;vel direcionar ou adaptar o ERP para outros objetivos, estabelecendo prioridades que podem tanto estar na cadeia de produ&ccedil;&atilde;o quanto no apoio ao departamento de vendas como na distribui&ccedil;&atilde;o, entre outras. Com a capacidade de integra&ccedil;&atilde;o dos m&oacute;dulos, &eacute; poss&iacute;vel diagnosticar as &aacute;reas mais e menos eficientes e focar em processos que possam ter o desempenho melhorado com a ajuda do conjunto de sistemas.</p>&#10;<a id="Vantagens_do_ERP" name="Vantagens_do_ERP"></a><h2> Vantagens do ERP </h2>&#10;&#10;<p>Algumas das vantagens da a implementa&ccedil;&atilde;o de um ERP numa empresa s&atilde;o<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>Eliminar o uso de interfaces manuais</li>&#10;<li>Otimizar o fluxo da informa&ccedil;&atilde;o e a qualidade da mesma dentro da organiza&ccedil;&atilde;o (efici&ecirc;ncia)</li>&#10;<li>Otimizar o processo de tomada de decis&atilde;o</li>&#10;<li>Eliminar a redund&acirc;ncia de atividades</li>&#10;<li>Reduzir os limites de tempo de resposta ao mercado</li>&#10;<li>Reduzir as incertezas do <a href="http://en.wikipedia.org/wiki/Lead_time" id="w">Lead time</a></li>&#10;<li>Incorpora&ccedil;&atilde;o de melhores pr&aacute;ticas (codificadas no ERP) aos processos internos da empresa</li>&#10;<li>Reduzir o tempo dos processos gerenciais</li>&#10;<li>Redu&ccedil;&atilde;o de estoque</li></ul>&#10;<a id="Desvantagens_do_ERP" name="Desvantagens_do_ERP"></a><h2> Desvantagens do ERP </h2>&#10;<p>Algumas das desvantagens da implementa&ccedil;&atilde;o de um ERP em uma empresa s&atilde;o<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>A utiliza&ccedil;&atilde;o do ERP por si s&oacute; n&atilde;o torna uma empresa verdadeiramente integrada&semi;</li>&#10;<li>Altos custos que muitas vezes n&atilde;o comprovam a rela&ccedil;&atilde;o custo/benef&iacute;cio&semi;</li>&#10;<li>Depend&ecirc;ncia do fornecedor do pacote&semi;</li>&#10;<li>Ado&ccedil;&atilde;o de melhores pr&aacute;ticas aumenta o grau de imita&ccedil;&atilde;o e padroniza&ccedil;&atilde;o entre as empresas de um segmento&semi;</li>&#10;<li>Torna os m&oacute;dulos dependentes uns dos outros, pois cada departamento depende das informa&ccedil;&otilde;es do m&oacute;dulo anterior, por exemplo. Logo, as informa&ccedil;&otilde;es t&ecirc;m que ser constantemente atualizadas, uma vez que as informa&ccedil;&otilde;es s&atilde;o em tempo real, ocasionando maior trabalho&semi;</li>&#10;<li>Aumento da carga de trabalho dos servidores da empresa e extrema depend&ecirc;ncia dos mesmos.</li></ul>&#10;<a id="Fatores_cr%C3%ADticos_de_sucesso" name="Fatores_cr%C3%ADticos_de_sucesso"></a><h2> Fatores cr&iacute;ticos de sucesso </h2>&#10;<p>Segundo uma pesquisa Chaos e Unfinished Voyages (1995) os principais fatores cr&iacute;ticos de sucesso para um projeto de implanta&ccedil;&atilde;o de um ERP s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Envolvimento dos usu&aacute;rios</li>&#10;<li>Apoio da dire&ccedil;&atilde;o</li>&#10;<li>Defini&ccedil;&atilde;o clara de necessidades</li>&#10;<li>Planejamento adequado</li>&#10;<li>Expectativas realistas</li>&#10;<li>Marcos intermedi&aacute;rios</li>&#10;<li>Equipe competente</li>&#10;<li>Comprometimento</li>&#10;<li>Vis&atilde;o e objetivos claros</li>&#10;<li>Equipe dedicada</li>&#10;<li>Infraestrutura adequada</li>&#10;<li>Constante qualifica&ccedil;&atilde;o da equipe usu&aacute;ria</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistemas_de_informa%C3%A7%C3%A3o_de_gest%C3%A3o" id="w">Sistemas de informa&ccedil;&atilde;o de gest&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_software_ERP" id="w">Anexo:Lista de software ERP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intranet" id="w">Intranet</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_de_software" id="w">Categoria:Engenharia de software</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:ERP" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Produ%C3%A7%C3%A3o_e_manufatura" id="w">Categoria:Produ&ccedil;&atilde;o e manufatura</a></p></body></html>