<html><title>Detonautas Roque Clube</title><body>&#10;<p> </p>&#10;<p><b>Detonautas Roque Clube</b> (conhecida simplesmente por <b>Detonautas</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> formada em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, e que fez muito sucesso no come&ccedil;o dos anos <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Influenciados pelo som forte do g&ecirc;nero americano, geralmente as letras de suas can&ccedil;&otilde;es referem&shy;se a <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a>, <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a>, uma preocupa&ccedil;&atilde;o com a cidadania que marca o perfil de luta social e pol&iacute;tica da banda.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3> In&iacute;cio </h3>&#10;<p>A hist&oacute;ria dos <i>Detonautas Roque Clube</i> se mistura com o in&iacute;cio da febre da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Em 1997, os jovens Luis Guilherme e Eduardo Sim&atilde;o se encontraram em uma das in&uacute;meras salas de bate&shy;papo do prec&aacute;rio in&iacute;cio da internet discada no Brasil. E a simples pergunta de Luis (&#34&semi;Algu&eacute;m a&iacute; toca algum instrumento?&#34&semi;), respondida em seguida por Eduardo, foi a semente para a transforma&ccedil;&atilde;o total da vida de ambos &ndash; <a href="http://en.wikipedia.org/wiki/Tico_Santa_Cruz" id="w">Tico Santa Cruz</a> morava em <a href="http://en.wikipedia.org/wiki/Copacabana" id="w">Copacabana</a> (RJ) e o mineiro <a href="http://en.wikipedia.org/wiki/Tchello" id="w">Tchello</a> administrava uma pousada em <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us" id="w">Ilh&eacute;us</a> (Bahia) &ndash; esse bate papo foi a senha para a forma&ccedil;&atilde;o da banda que, misturando o sol do Rio de Janeiro a madrugadas ora de festa, ora de introspec&ccedil;&atilde;o em quartos trancados, tomou de assalto o pa&iacute;s sob o nome de Detonautas Roque Clube.</p>&#10;<p>Ap&oacute;s o encontro dos dois precursores no Rio de Janeiro, a banda passou por v&aacute;rias forma&ccedil;&otilde;es, o fato de como a banda foi formada repercutiu no seu nome: Detonautas = detonadores + internautas. Neste mesmo ano, <a href="http://en.wikipedia.org/wiki/Renato_Rocha_(guitarrista)" id="w">Renato Rocha</a> entrou na forma&ccedil;&atilde;o com a inten&ccedil;&atilde;o de tocar teclado, mas logo migrou para a guitarra. O in&iacute;cio pela Internet virou not&iacute;cia e no mesmo ano o Detonautas come&ccedil;ou a se apresentar. Em 1999 o guitarrista <a href="http://en.wikipedia.org/wiki/Rodrigo_Netto" id="w">Rodrigo Netto</a> entra para banda, em 2000 o baterista <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Brasil" id="w">F&aacute;bio Brasil</a>, e em 2001 o <a href="http://en.wikipedia.org/wiki/DJ_Cl%C3%A9ston" id="w">DJ Cl&eacute;ston</a>, e os <a href="http://en.wikipedia.org/wiki/Detonautas" id="w">Detonautas</a> chegaram &agrave; sua escala&ccedil;&atilde;o cl&aacute;ssica. </p>&#10;<p>Gra&ccedil;as &agrave; insist&ecirc;ncia principalmente de Tico Santa Cruz e &agrave; providencial ajuda de seu amigo, <a href="http://en.wikipedia.org/wiki/Gabriel%2C_O_Pensador" id="w">Gabriel, O Pensador</a>, a quem DJ Cl&eacute;ston chama de &#34&semi;nosso padrinho&#34&semi;,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> os Detonautas foram conseguindo seu espa&ccedil;o, primeiro nas r&aacute;dios e depois amadurecendo na estrada, mesclando apresenta&ccedil;&otilde;es em locais de boa estrutura e em outros nem tanto, mas que serviram para dar cancha e experi&ecirc;ncia. Depois de muita batalha, que incluiu a famosa peregrina&ccedil;&atilde;o com a demo embaixo do bra&ccedil;o, (que inclu&iacute;a can&ccedil;&otilde;es como &#34&semi;Eu Nunca Mais Vou Sem Cueca Para a Praia&#34&semi;, &#34&semi;100 Crit&eacute;rio&#34&semi;, &#34&semi;Voc&ecirc; Vai Pagar&#34&semi;, &#34&semi;Terra Estranha&#34&semi; e &#34&semi;Rota da Vida&#34&semi;) finalmente a chance: ap&oacute;s muitas idas e vindas a <a href="http://en.wikipedia.org/wiki/Warner_Music_Brasil" id="w">Warner Music Brasil</a> contratou a banda, que entrou em campo com o disco Detonautas Roque Clube, lan&ccedil;ado pela produtora em 2002.</p>&#10;<a id="''Detonautas_Roque_Clube''" name="''Detonautas_Roque_Clube''"></a><h3> &#39&semi;&#39&semi;Detonautas Roque Clube&#39&semi;&#39&semi; </h3>&#10;<p>Em 2002, os Detonautas lan&ccedil;am o seu primeiro &aacute;lbum, o hom&ocirc;nimo <a href="http://en.wikipedia.org/wiki/Detonautas_Roque_Clube_(%C3%A1lbum)" id="w">Detonautas Roque Clube</a>, can&ccedil;&otilde;es de destaque como a polemica &#34&semi;Ladr&atilde;o de Gravata&#34&semi; (uma das m&uacute;sicas com maior conte&uacute;do de revolta contra os pol&iacute;ticos corruptos no Brasil), &#34&semi;Ei Pera&ecirc;!!!&#34&semi;, &#34&semi;Que Diferen&ccedil;a Faz&#34&semi;, &#34&semi;O Bem e o Mal&#34&semi;, e embalado com os tr&ecirc;s hits &#34&semi;Outro Lugar&#34&semi;, &#34&semi;Quando O Sol Se For&#34&semi; (a m&uacute;sica mais famosa da banda), e &#34&semi;Olhos Certos&#34&semi;, estas tr&ecirc;s m&uacute;sicas foram um grande sucesso nacional. No mesmo ano a banda abriu dois shows do <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a>, o primeiro no Rio de Janeiro para 10.000 pessoas, e o segundo em S&atilde;o Paulo para 50.000 pessoas no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dio</a> do <a href="http://en.wikipedia.org/wiki/Pacaembu" id="w">Pacaembu</a> lotado.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em 2003 os Detonautas venceram o premio <a href="http://en.wikipedia.org/wiki/VMB" id="w">VMB</a> de banda revela&ccedil;ao, ainda naquele ano abriram tr&ecirc;s shows da banda australiana <a href="http://en.wikipedia.org/wiki/Silverchair" id="w">Silverchair</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="''Roque_Marciano''" name="''Roque_Marciano''"></a><h3> &#39&semi;&#39&semi;Roque Marciano&#39&semi;&#39&semi; </h3>&#10;<p>Em 2004, foi lan&ccedil;ado seu segundo &aacute;lbum de est&uacute;dio, <a href="http://en.wikipedia.org/wiki/Roque_Marciano" id="w">Roque Marciano</a>, que rendeu o primeiro disco de ouro dos Detonautas, com nitidas influencias do <a href="http://en.wikipedia.org/wiki/Hardcore_mel%C3%B3dico" id="w">Hardcore mel&oacute;dico</a> americano, desta vez a banda implacou quatro hits, &#34&semi;O Amanh&atilde;&#34&semi;, &#34&semi;O Dia Que N&atilde;o Terminou&#34&semi;, &#34&semi;T&ecirc;nis Roque&#34&semi; e &#34&semi;S&oacute; Por Hoje&#34&semi;, destaque tamb&eacute;m para as can&ccedil;&otilde;es &#34&semi;Mercador Das Almas&#34&semi; e &#34&semi;Nada Vai Mudar&#34&semi;. No dia 6 de novembro do mesmo ano, na Usina Royal em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, os Detonautas fizeram a grava&ccedil;&atilde;o do seu primeiro DVD tamb&eacute;m intitulado Roque Marciano, que inclui duas m&uacute;sicas in&eacute;ditas, &#34&semi;Diz Quanto &eacute; Ent&atilde;o&#34&semi;, e &#34&semi;D Maior&#34&semi; (esta conta a com participa&ccedil;&atilde;o do grupo de <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">Hip hop</a> <a href="http://en.wikipedia.org/wiki/DMN" id="w">DMN</a>). Em 2005, os Detonautas gravaram em parceria com <a href="http://en.wikipedia.org/wiki/Gabriel_o_Pensador" id="w">Gabriel o Pensador</a> a can&ccedil;&atilde;o &#34&semi;Sorria&#34&semi;, para o &aacute;lbum <a href="http://en.wikipedia.org/wiki/Cavaleiro_Andante" id="w">Cavaleiro Andante</a> do cantor <a href="http://en.wikipedia.org/wiki/Rapper" id="w">rapper</a>.</p>&#10;<a id="''Psicodeliamorsexo%26distor%C3%A7%C3%A3o''" name="''Psicodeliamorsexo%26distor%C3%A7%C3%A3o''"></a><h3> &#39&semi;&#39&semi;Psicodeliamorsexo&#38&semi;distor&ccedil;&atilde;o&#39&semi;&#39&semi; </h3>&#10;<p>Em 2006, a banda lan&ccedil;a seu terceiro &aacute;lbum de est&uacute;dio <a href="http://en.wikipedia.org/wiki/Psicodeliamorsexo%26amp%3Bdistor%C3%A7%C3%A3o" id="w">Psicodeliamorsexo&#38&semi;distor&ccedil;&atilde;o</a>, marcado por um som mais pesado, denso, sombrio, e, ao mesmo tempo, psicod&eacute;lico, al&eacute;m de uma forte presen&ccedil;a da voz, utilizando influencias do <a href="http://en.wikipedia.org/wiki/Post&shy;grunge" id="w">Post&shy;grunge</a>, e do <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">Hard rock</a>, o disco proporcionou &agrave; banda suas turn&ecirc;s nacionais com recorde de p&uacute;blico e turn&ecirc;s internacionais, destaque para can&ccedil;&otilde;es como, &#34&semi;N&atilde;o Reclame Mais&#34&semi;, &#34&semi;Apague a Luz&#34&semi;, &#34&semi;Assim Que Tem Que Ser&#34&semi;, e &#34&semi;Insone&#34&semi; (m&uacute;sica com mais de 18 minutos de dura&ccedil;&atilde;o), mas o grande hit foi a balada &#34&semi;Voc&ecirc; Me Faz T&atilde;o Bem&#34&semi;. O CD ainda contem a faixa b&ocirc;nus &#34&semi;The Wrong Life In The Right Way&#34&semi;, cantada em espanhol por Tico Santa Cruz, a m&uacute;sica tamb&eacute;m fez parte do document&aacute;rio &ldquo;Hijos de la guerra&rdquo;, da diretora Brasileira Samantha Belmont. No entanto, a faixa mais marcante &eacute; a delicada &#34&semi;Tudo Que Eu Falei Dormindo&#34&semi;, composta e cantada por <a href="http://en.wikipedia.org/wiki/Rodrigo_Netto" id="w">Rodrigo Netto</a>, que, em 4 de junho de 2006, aos 29 anos, morreu em um assalto.</p>&#10;<a id="Morte_de_Rodrigo_Netto" name="Morte_de_Rodrigo_Netto"></a><h3> Morte de Rodrigo Netto </h3>&#10;<p>Uma trag&eacute;dia marca a trajet&oacute;ria da banda em 4 de junho de 2006. Aos 29 anos de idade, o guitarrista <a href="http://en.wikipedia.org/wiki/Rodrigo_Netto" id="w">Rodrigo Netto</a> foi assassinado ao passar com seu carro numa importante avenida da Zona Norte do Rio de Janeiro. Os assaltantes queriam o carro, mesmo sem ter reagido Rodrigo levou um tiro na axila que atingiu seu cora&ccedil;&atilde;o. Rodrigo morreu na hora. Al&eacute;m dele, no carro estavam sua av&oacute; e seu irm&atilde;o Rafael da Silva Netto que tamb&eacute;m foi atingido por dois tiros, sem gravidade. Segundo investiga&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar" id="w">Pol&iacute;cia Militar</a> a ordem para o roubo do ve&iacute;culo partiu de traficantes de um morro pr&oacute;ximo, entre os assaltantes estava um menor de idade, suposto autor dos disparos contra o carro. </p>&#10;<p>Os integrantes tentam superar a dor da perda lembrando dos momentos bons e registrando isso em seus corpos, <a href="http://en.wikipedia.org/wiki/Tchello" id="w">Tchello</a>, o baixista da banda tatuou em suas costas uma imagem do rosto de Rodrigo como uma forma de homenagear o amigo e <a href="http://en.wikipedia.org/wiki/Tico_Santa_Cruz" id="w">Tico Santa Cruz</a> tatuou na costela a assinatura do amigo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A morte abalou profundamente os integrantes da banda, f&atilde;s e o meio social. Foi um momento dificil em que os Detonautas se afastaram do palco e da m&iacute;dia, <a href="http://en.wikipedia.org/wiki/Tico_Santa_Cruz" id="w">Tico Santa Cruz</a> passou por problemas que quase o fez sair da banda e acabar o seu casamento, ele relata sobre esse momento como &#34&semi;&eacute;poca perturbada&#34&semi;, onde ele perdeu o sentido de viver. A banda passou por uma transforma&ccedil;&atilde;o ideol&oacute;gica e mais do que nunca se envolveu na pol&iacute;tica e em quest&otilde;es sociais. Para o lugar deixado por <a href="http://en.wikipedia.org/wiki/Rodrigo_Netto" id="w">Rodrigo Netto</a>, o guitarrista Philippe, que j&aacute; vinha trabalhando com a banda desde o final de dezembro de 2005, passou a fazer a guitarra base no backstage do palco, em 2007 come&ccedil;ou a estar presente junto a banda como m&uacute;sico contratado. E em Novembro de 2008 ap&oacute;s um show recebeu o convite para fazer parte da banda.</p>&#10;<a id="''O_Retorno_de_Saturno''" name="''O_Retorno_de_Saturno''"></a><h3> &#39&semi;&#39&semi;O Retorno de Saturno&#39&semi;&#39&semi; </h3>&#10;<p>Dois anos ap&oacute;s a morte do guitarrista Rodrigo Netto, a banda entrou em atrito com a ent&atilde;o gravadora <a href="http://en.wikipedia.org/wiki/Warner_Music_Brasil" id="w">Warner Music Brasil</a>, apos v&aacute;rias brigas, a gota d&#39&semi;&aacute;gua foi quando Tico Santa Cruz se recusou a lan&ccedil;ar um &aacute;lbum ac&uacute;stico, o que gerou em uma rescis&atilde;o de contrato. Pouco tempo depois os Detonautas assinaram com a rival <a href="http://en.wikipedia.org/wiki/Sony_Music" id="w">Sony Music</a>. No mesmo ano, eles entraram novamente em est&uacute;dio para gravarem o seu quarto disco, <a href="http://en.wikipedia.org/wiki/O_Retorno_de_Saturno" id="w">O Retorno de Saturno</a>. Ao contr&aacute;rio do disco anterior, este cont&eacute;m uma influ&ecirc;ncia mais leve e voltada ao <a href="http://en.wikipedia.org/wiki/Pop_rock" id="w">Pop rock</a>. O disco cont&eacute;m os hits &#34&semi;O Retorno de Saturno&#34&semi; e &#34&semi;Verdades do Mundo&#34&semi; (uma homenagem ao guitarrista falecido), destaque tamb&eacute;m para as can&ccedil;&otilde;es, &#34&semi;Eu Vou Vomitar Em Voc&ecirc;&#34&semi;, e &#34&semi;Ora&ccedil;&atilde;o Do Horizonte&#34&semi;. O &aacute;lbum recebeu indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Grammy_Latino" id="w">Grammy Latino</a>. Este disco &eacute; considerado pelos f&atilde;s da banda como o marco da volta dos Detonautas.</p>&#10;<a id="''Detonautas_Ac%C3%BAstico_ao_Vivo''" name="''Detonautas_Ac%C3%BAstico_ao_Vivo''"></a><h3> &#39&semi;&#39&semi;Detonautas Ac&uacute;stico ao Vivo&#39&semi;&#39&semi; </h3>&#10;<p>Em 2009, a banda lan&ccedil;ou o CD e DVD ac&uacute;stico, a grava&ccedil;&atilde;o aconteceu no P&oacute;lo de Cine e V&iacute;deo no Rio de Janeiro. O repertorio tr&aacute;s alguns hits da banda, al&eacute;m de duas m&uacute;sicas in&eacute;ditas, &ldquo;S&oacute; N&oacute;s 2&rdquo; e &ldquo;O Inferno S&atilde;o os Outros&rdquo;, estas duas can&ccedil;&otilde;es se tornaram grande sucesso nas r&aacute;dios. O DVD tamb&eacute;m cont&eacute;m os covers &#34&semi;At&eacute; Quando Esperar&#34&semi; da <a href="http://en.wikipedia.org/wiki/Plebe_Rude" id="w">Plebe Rude</a>, e &#34&semi;Mais Uma Vez&#34&semi; do <a href="http://en.wikipedia.org/wiki/Renato_Russo" id="w">Renato Russo</a>.</p>&#10;<a id="Mini_turn%C3%AA_pelo_Jap%C3%A3o" name="Mini_turn%C3%AA_pelo_Jap%C3%A3o"></a><h3> Mini turn&ecirc; pelo Jap&atilde;o </h3>&#10;<p>Nos dias 4 e 5 de setembro de 2010, os Detonautas embarcaram para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, onde realizaram dois shows, o primeiro uma apresenta&ccedil;&atilde;o na casa noturna Young Adult, em <a href="http://en.wikipedia.org/wiki/Hamamatsu" id="w">Hamamatsu</a>, <a href="http://en.wikipedia.org/wiki/Shizuoka" id="w">Shizuoka</a>, e o segundo em <a href="http://en.wikipedia.org/wiki/Toyohashi" id="w">Toyohashi</a> para um p&uacute;blico de 30 mil pessoas.</p>&#10;<a id="RockWalk_Brasil_%E2%80%9CA_Cal%C3%A7ada_da_Fama_do_Rock_Brasileiro%E2%80%9D" name="RockWalk_Brasil_%E2%80%9CA_Cal%C3%A7ada_da_Fama_do_Rock_Brasileiro%E2%80%9D"></a><h3> RockWalk Brasil &ldquo;A Cal&ccedil;ada da Fama do Rock Brasileiro&rdquo; </h3>&#10;<p>Em 14 de maio de 2011, na cidade de Ribeir&atilde;o Preto, o Detonautas registrou suas marcas na placa de concreto mais famosa do pa&iacute;s. Os integrantes de uma das mais importantes bandas brasileiras, representante do rock nacional, gravaram as impress&otilde;es de suas m&atilde;os na RockWalk Brasil, est&atilde;o eternizados ao lado de bandas como <a href="http://en.wikipedia.org/wiki/Sepultura_(banda)" id="w">Sepultura</a>, <a href="http://en.wikipedia.org/wiki/Capital_Inicial" id="w">Capital Inicial</a>, <a href="http://en.wikipedia.org/wiki/Dr._Sin" id="w">Dr. Sin</a>, e entre outras.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="''Combate''_e_''Rock_in_Rio''" name="''Combate''_e_''Rock_in_Rio''"></a><h3> &#39&semi;&#39&semi;Combate&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Rock in Rio&#39&semi;&#39&semi; </h3>&#10;<p>A banda esta  gravando o seu quinto &aacute;lbum de est&uacute;dio, desta vez de forma independente. A m&uacute;sica &#34&semi;Sexo T&acirc;ntrico&#34&semi;, uma das can&ccedil;&otilde;es que far&aacute; parte do &aacute;lbum a ser lan&ccedil;ado, foi frequentemente tocada em shows ao vivo, mas em fase de finaliza&ccedil;&atilde;o foi deixada de lado pela baixa aprova&ccedil;&atilde;o dos f&atilde;s da banda.</p>&#10;<p>No dia 19 de julho de 2011, os Detonautas lan&ccedil;aram em seu website oficial o primeiro single do novo &aacute;lbum da banda chamada &#34&semi;Combate&#34&semi;, liberada para download. A m&uacute;sica acabou virando a trilha sonora oficial do canal de lutas de <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a> <a href="http://en.wikipedia.org/wiki/Combate_(canal)" id="w">Combate (canal)</a>. E vira uma esp&eacute;cie de hino de revolu&ccedil;&otilde;es mundiais, com o seu clipe que mostra conflitos pela democracia ao redor do mundo. Ela j&aacute; &eacute; conhecida em outros pa&iacute;ses devido a isso.</p>&#10;<p>No dia 8 de agosto, os Detonautas lan&ccedil;aram em seu site oficial o segundo single do novo &aacute;lbum da banda chamada &#34&semi;Um Cara de Sorte&#34&semi; liberada para download, e chegando a tocar em v&aacute;rias r&aacute;dios antes do lan&ccedil;amento. Al&eacute;m das m&uacute;sicas &#34&semi;Combate&#34&semi; e &#34&semi;Um Cara de Sorte&#34&semi;, a banda tamb&eacute;m disponibilizou gratuitamente as m&uacute;sicas &#34&semi;Sua Alma Vai Vagar Por A&iacute;!&#34&semi;, &#34&semi;Conversando com o Espelho&#34&semi; e &#34&semi;Sabemos Fingir&#34&semi;, formando o primeiro EP da banda, <a href="http://en.wikipedia.org/wiki/Detonautas_Roque_Clube_EP" id="w">Detonautas Roque Clube EP</a>, lan&ccedil;ado em novembro de 2011.</p>&#10;<p>Os Detonautas se apresentaram no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a> no dia 2 de outubro de 2011, no mesmo palco que <a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>,  <a href="http://en.wikipedia.org/wiki/System_of_a_Down" id="w">System of a Down</a>, <a href="http://en.wikipedia.org/wiki/Evanescence" id="w">Evanescence</a> e <a href="http://en.wikipedia.org/wiki/Pitty" id="w">Pitty</a>. E no ano seguinte lan&ccedil;aram o cd e dvd <a href="http://en.wikipedia.org/wiki/Detonautas_Ao_Vivo_no_Rock_In_Rio" id="w">Detonautas Ao Vivo no Rock In Rio</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Atualmente" name="Atualmente"></a><h3> Atualmente </h3>&#10;<p>Para surpresa dos f&atilde;s, no dia 2 de Dezembro, em sua p&aacute;gina oficial do Facebook e no site da banda, a sa&iacute;da de Tchello &eacute; anunciada.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;Trecho da mensagem:&#10; </p>&#10;<p>Logo depois a banda integra Andr&eacute; Macarr&atilde;o como baixista ele j&aacute; tocava com alguns integrantes da banda no outro projeto chamado O Reb&uacute;. Em abril de 2014, Tico Santa Cruz anunciou por meio do seu Facebook que o disco novo <i>&#34&semi;Detonautas Roque Clube, A Saga Continua&#34&semi;</i> estaria chengando &agrave;s lojas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;<a id="Forma%C3%A7%C3%A3o_atual" name="Forma%C3%A7%C3%A3o_atual"></a><h3> Forma&ccedil;&atilde;o atual </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tico_Santa_Cruz" id="w">Tico Santa Cruz</a> &shy; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">Vocal</a>, <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a></li>&#10;<li>Philippe &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">Guitarra</a>, <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">vocal de apoio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renato_Rocha" id="w">Renato Rocha</a> &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">Guitarra</a></li>&#10;<li>Andr&eacute; Macarr&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">Baixo</a></li>&#10;<li>F&aacute;bio Brasil &shy; <a href="http://en.wikipedia.org/wiki/Bateria" id="w">Bateria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cl%C3%A9ston" id="w">Cl&eacute;ston</a> &shy; <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJ</a>, <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a></li></ul>&#10;<a id="Ex&shy;integrantes" name="Ex&shy;integrantes"></a><h3> Ex&shy;integrantes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodrigo_Netto_(guitarrista)" id="w">Rodrigo Netto</a> &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">Guitarra</a>, <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">vocal de apoio</a> &#8224;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tchello" id="w">Tchello</a> &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">Baixo</a></li>&#10;<li>Vinicius Linhares &shy; <a href="http://en.wikipedia.org/wiki/Bateria" id="w">Bateria</a></li></ul>&#10;<a id="Linha_do_tempo" name="Linha_do_tempo"></a><h3> Linha do tempo </h3>&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize = width:1000 height:250&#10;PlotArea = left:150 bottom:60 top:0 right:50&#10;Alignbars = justify&#10;DateFormat = dd/mm/yyyy&#10;Period = from:01/01/1997 till:10/04/2014&#10;TimeAxis = orientation:horizontal format:yyyy</p>&#10;<p>Colors =&#10;id:Vocals value:blue legend:Vocal&#10;id:Guitar/Vocals value:yellow legend:Guitarra_&#38&semi;_vocal_de_apoio&#10;id:Guitar value:green legend:Guitarra&#10;id:Bass value:purple legend:Baixo&#10;id:Drums value:red legend:Bateria&#10;id:DJ value:orange legend:DJ&#10;id:Lines value:black legend:&Aacute;lbuns</p>&#10;<p>Legend = orientation:horizontal position:bottom</p>&#10;<p>ScaleMajor = increment:1 start:1997</p>&#10;<p>BarData =&#10;bar:Tico text:&#34&semi;Tico Santa Cruz&#34&semi;&#10;bar:Rodrigo text:&#34&semi;Rodrigo Netto&#34&semi;&#10;bar:Philippe text:&#34&semi;Philippe&#34&semi;&#10;bar:Renato text:&#34&semi;Renato Rocha&#34&semi;&#10;bar:Tchello text:&#34&semi;Tchello&#34&semi;&#10;bar:Macarr&atilde;o text:&#34&semi;Macarr&atilde;o&#34&semi;&#10;bar:Vinicius text:&#34&semi;Vinicius Linhares&#34&semi; &#10;bar:F&aacute;bio text:&#34&semi;F&aacute;bio Brasil&#34&semi;&#10;bar:Cl&eacute;ston text:&#34&semi;Cl&eacute;ston&#34&semi;</p> &#10;<p>PlotData=&#10;width:10 textcolor:black align:left anchor:from shift:(10,&shy;4)&#10;bar:Tico from:01/01/1997 till:end color:Vocals&#10;bar:Philippe from:01/08/2006 till:end color:Guitar/Vocals &#10;bar:Macarr&atilde;o from:01/12/2013 till:end color:Bass&#10;bar:Rodrigo from:01/01/1999 till:01/06/2006 color:Guitar/Vocals&#10;bar:Renato from:01/01/1997 till:end color:Guitar&#10;bar:Tchello from:01/01/1997 till:01/12/2013 color:Bass&#10;bar:F&aacute;bio from:01/01/2000 till:end color:Drums&#10;bar:Cl&eacute;ston from:01/01/2001 till:end color:DJ&#10;bar:Vinicius from:01/01/1997 till:01/12/1999 color:Drums</p>&#10;<p>LineData =&#10;at:01/01/2002 color:black layer:back&#10;at:01/01/2004 color:black layer:back&#10;at:01/01/2006 color:black layer:back&#10;at:01/01/2008 color:black layer:back&#10;at:01/01/2009 color:black layer:back&#10;at:01/06/2012 color:black layer:back&#10;at:10/04/2014 color:black layer:back&#10;&#60&semi;/timeline&#62&semi;</p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3> &Aacute;lbuns de est&uacute;dio </h3>&#10;&#10;<ul>&#10;<li>2002 &shy; <i><a href="http://en.wikipedia.org/wiki/Detonautas_Roque_Clube_(%C3%A1lbum)" id="w">Detonautas Roque Clube</a></i> </li>&#10;<li>2004 &shy; <i><a href="http://en.wikipedia.org/wiki/Roque_Marciano" id="w">Roque Marciano</a></i> </li>&#10;<li>2006 &shy; <i><a href="http://en.wikipedia.org/wiki/Psicodeliamorsexo%26amp%3Bdistor%C3%A7%C3%A3o" id="w">Psicodeliamorsexo&#38&semi;distor&ccedil;&atilde;o</a></i> </li>&#10;<li>2008 &shy; <i><a href="http://en.wikipedia.org/wiki/O_Retorno_de_Saturno" id="w">O Retorno de Saturno</a></i></li>&#10;<li>2014 &shy; <i><a href="http://en.wikipedia.org/wiki/A_Saga_Continua" id="w">A Saga Continua</a></i> (&aacute;lbum duplo)</li></ul>&#10;<a id="%C3%81lbuns_ao_vivo" name="%C3%81lbuns_ao_vivo"></a><h3> &Aacute;lbuns ao vivo </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th>CD</th>&#10;<th>Ano</th>&#10;<th>Vendas</th></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Detonautas_Ac%C3%BAstico" id="w">Detonautas Ac&uacute;stico</a></i></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a></i> </td>&#10;<td><i>100.000</i> </td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Detonautas_Ao_Vivo_no_Rock_In_Rio" id="w">Detonautas Ao Vivo no Rock In Rio</a></i></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a></i> </td>&#10;<td>&#10;</td></tr></table></div>&#10;&#10;<a id="DVDs" name="DVDs"></a><h3> DVDs </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th>DVD</th>&#10;<th>Ano</th>&#10;<th>Vendas</th></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Roque_Marciano" id="w">Roque Marciano</a></i></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></i> </td>&#10;<td><i>30.000</i></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Detonautas_Ac%C3%BAstico" id="w">Detonautas Ac&uacute;stico</a></i></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a></i> </td>&#10;<td><i>50.000</i></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Detonautas_Ao_Vivo_no_Rock_In_Rio" id="w">Detonautas Ao Vivo no Rock In Rio</a></i></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a></i> </td>&#10;<td /></tr></table></div>&#10;&#10;<a id="EPs" name="EPs"></a><h3> EPs </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th>Nome</th>&#10;<th>Ano</th>&#10;<th>Vendas</th></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Detonautas_Roque_Clube_EP" id="w">Detonautas Roque Clube EP</a></i> </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></i></td>&#10;<td><i>Lan&ccedil;ado virtualmente com c&oacute;pias f&iacute;sicas distribuidas gratuitamente nos shows</i></td></tr></table></div>&#10;&#10;<a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h3> Colet&acirc;neas </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Warner_30_Anos:_Detonautas_Roque_Clube" id="w">Warner 30 Anos: Detonautas Roque Clube</a></i> (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Best_Of_(Detonautas_Roque_Clube)" id="w">The Best Of</a></i> (<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>)</li></ul>&#10;<a id="Singles" name="Singles"></a><h3> Singles </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Outro Lugar&#34&semi; (2002)</li>&#10;<li>&#34&semi;Quando o Sol Se For&#34&semi; (2003)</li>&#10;<li>&#34&semi;Olhos Certos&#34&semi; (2003)</li>&#10;<li>&#34&semi;Ei Pera&ecirc;!!!&#34&semi; (2004)</li>&#10;<li>&#34&semi;O Dia Que N&atilde;o Terminou&#34&semi; (2004)</li>&#10;<li>&#34&semi;T&ecirc;nis Roque&#34&semi; (2004)</li>&#10;<li>&#34&semi;T&ocirc; Aprendendo a Viver Sem Voc&ecirc;&#34&semi; (2004)</li>&#10;<li>&#34&semi;S&oacute; Por Hoje&#34&semi; (2005)</li>&#10;<li>&#34&semi;O Amanh&atilde;&#34&semi; (2005)</li>&#10;<li>&#34&semi;N&atilde;o Reclame Mais&#34&semi; (2006)</li>&#10;<li>&#34&semi;Voc&ecirc; Me Faz T&atilde;o Bem&#34&semi; (2007)</li>&#10;<li>&#34&semi;Dia Comum&#34&semi; (2007)</li>&#10;<li>&#34&semi;O Retorno de Saturno&#34&semi; (2008)</li>&#10;<li>&#34&semi;Verdades do Mundo&#34&semi; (2008)</li>&#10;<li>&#34&semi;O Inferno S&atilde;o Os Outros&#34&semi; (2009)</li>&#10;<li>&#34&semi;S&oacute; N&oacute;s Dois&#34&semi; (2010)</li>&#10;<li>&#34&semi;Combate&#34&semi; (2011)</li>&#10;<li>&#34&semi;Um cara de sorte&#34&semi; (2011)</li>&#10;<li>&#34&semi;Vamos Viver&#34&semi; (2012)</li>&#10;<li>&#34&semi;Quem &eacute; Voc&ecirc;?&#34&semi; (2012)</li>&#10;<li>&#34&semi;Verdades do Mundo (remix by Dj Cleston)&#34&semi; (feat. Kouiot) (2014)</li>&#10;<li>&#34&semi;Rape Me&#34&semi; (Nirvana cover) (2014)</li>&#10;<li>&#34&semi;Acredite no Seu Cora&ccedil;&atilde;o&#34&semi; (2014)</li>&#10;<li>&#34&semi;Seja Forte pra Lutar&#34&semi; (2014)</li></ul>&#10;<a id="Premia%C3%A7%C3%B5es" name="Premia%C3%A7%C3%B5es"></a><h2> Premia&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Video_Music_Brasil" id="w">Video Music Brasil</a> (<a href="http://en.wikipedia.org/wiki/VMB" id="w">VMB</a>)&#10;</p>&#10;<ul>&#10;<li>2003 &shy; Vencedor na categoria <i>Banda Revela&ccedil;&atilde;o</i></li>&#10;<li>2004 &shy; Vencedor na categoria <i>Melhor Website</i>, com site de Marcos Sketch e Ricardo Brautigam</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Meus_Pr%C3%AAmios_Nick" id="w">Meus Pr&ecirc;mios Nick</a>&#10;</p>&#10;<ul>&#10;<li>2003 &shy; Vencedor na categoria <i>Revela&ccedil;&atilde;o Musical</i></li></ul>&#10;<p>Laborat&oacute;rio Pop&#10;</p>&#10;<ul>&#10;<li>2006 &shy; Vencedor na categoria <i>Melhor Disco Nacional</i> por Psicodeliamorsexo&#38&semi;distor&ccedil;&atilde;o</li>&#10;<li>2006 &shy; Vencedor na categoria <i>Nome do Ano</i> &shy; Tico Santa Cruz</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<ul>&#10;<li>Os Detonautas s&atilde;o muito conhecidos pelos telespectadores do <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> <a href="http://en.wikipedia.org/wiki/Rockgol" id="w">Rockgol</a>, o campeonato de m&uacute;sicos. Foram considerados bons jogadores, com um 3&ordm; lugar em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> (no qual Tico foi artilheiro). Os apresentadores <a href="http://en.wikipedia.org/wiki/Paulo_Bonf%C3%A1" id="w">Paulo Bonf&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Marco_Bianchi" id="w">Marco Bianchi</a> apelidaram quase todos os jogadores, como Koala (Tico), Motoserra (Tchello), Crina (Renato Rocha), Brasil&shy;sil&shy;sil (F&aacute;bio Brasil), O Neto do Rodrigo (Rodrigo Netto), al&eacute;m do famoso DJ &#34&semi;Cl&eacute;&eacute;&eacute;&eacute;ston&#34&semi;, veterano considerado pela dupla o maior craque do campeonato.</li></ul>&#10;&#10;<ul>&#10;<li>As can&ccedil;&otilde;es <i>Quando o Sol Se For</i>, <i>Verdades do Mundo</i>, <i>O Amanh&atilde;</i>, <i>S&oacute; por Hoje</i>, e <i>Dia Comum</i> fizeram parte da trilha sonora da novela <a href="http://en.wikipedia.org/wiki/Malha%C3%A7%C3%A3o" id="w">Malha&ccedil;&atilde;o</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad Smith</a> baterista do <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a>, fez uma participa&ccedil;&atilde;o especial tocando percuss&atilde;o na abertura do show dos Detonautas no Pacaembu em 2002.</li></ul>&#10;&#10;<ul>&#10;<li>Durante a turn&ecirc; dos Detonautas em 2002, <a href="http://en.wikipedia.org/wiki/Tchello" id="w">Tchello</a> acabou fraturando o bra&ccedil;o, e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Canisso" id="w">Canisso</a> baixista do <a href="http://en.wikipedia.org/wiki/Raimundos" id="w">Raimundos</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Os Detonautas aparecem tocando a m&uacute;sica <i>Ei Pera&ecirc;!!!</i> no filme <a href="http://en.wikipedia.org/wiki/Um_Show_de_Ver%C3%A3o" id="w">Um Show de Ver&atilde;o</a> lan&ccedil;ado em 2004. </li></ul>&#10;&#10;<ul>&#10;<li>Em 2004 a banda partipou da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_MTV" id="w">Fam&iacute;lia MTV</a> Detonautas, a intimidade dos integrantes foi ao ar em seis epis&oacute;dios de 30 minutos.</li></ul>&#10;&#10;<ul>&#10;<li>O clipe da can&ccedil;&atilde;o <i>O Dia Que N&atilde;o Terminou</i>, que mostra cenas reais de acidentes de transito, e imagens de pessoas sendo atendidas por param&eacute;dicos, fez com que a banda fosse acusada por parte da m&iacute;dia de sensacionalismo.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2004 os Detonautas fizeram uma participa&ccedil;&atilde;o no desenho <a href="http://en.wikipedia.org/wiki/Megaliga_MTV_de_VJs_Paladinos" id="w">Megaliga MTV de VJs Paladinos</a>.</li></ul>&#10;&#10;<ul>&#10;<li>No ano de 2006 os Detonautas lan&ccedil;aram o livro <i>Mais Al&eacute;m</i>, que traz textos dos <a href="http://en.wikipedia.org/wiki/Blogs" id="w">Blogs</a> de todos os integrantes da banda, letras de m&uacute;sicas e curiosidades sobre o tempo na estrada.</li></ul>&#10;&#10;<ul>&#10;<li>Com a confirma&ccedil;&atilde;o dos Detonautas no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a> de 2011, faz com que eles sejam a primeira banda do cen&aacute;rio musical independente, a tocar no palco principal do festival em toda historia do evento.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.detonautas.com.br" rel="nofollow" title="http://www.detonautas.com.br">P&aacute;gina oficial Detonautas</a></li>&#10;<li><a class="externallink" href="http://www.myspace.com/detonautas" rel="nofollow" title="http://www.myspace.com/detonautas">Perfil oficial no Myspace</a></li>&#10;<li><a class="externallink" href="http://soundcloud.com/detonautas" rel="nofollow" title="http://soundcloud.com/detonautas">Perfil oficial no SoundCloud</a></li>&#10;<li><a class="externallink" href="http://pt&shy;br.facebook.com/Detonautas" rel="nofollow" title="http://pt&shy;br.facebook.com/Detonautas">Facebook oficial</a></li>&#10;<li><a class="externallink" href="http://twitter.com/detonautasRC" rel="nofollow" title="http://twitter.com/detonautasRC">Twitter oficial</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Detonautas_Roque_Clube" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_do_Rio_de_Janeiro" id="w">Categoria:Bandas do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock" id="w">Categoria:Bandas de rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1997" id="w">Categoria:Bandas formadas em 1997</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rapcore" id="w">Categoria:Bandas de rapcore</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rap_rock" id="w">Categoria:Bandas de rap rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_pop_rock" id="w">Categoria:Bandas de pop rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Video_Music_Brasil" id="w">Categoria:Bandas vencedoras do MTV Video Music Brasil</a></p></body></html>