<html><title>Fonologia</title><body>&#10;<p><b>Fonologia</b> (do Grego <i>phonos</i> = voz/som e <i>logos</i> = palavra/estudo) &eacute; o ramo da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">Lingu&iacute;stica</a> que estuda o sistema sonoro de um idioma, do ponto de vista de sua fun&ccedil;&atilde;o no sistema de comunica&ccedil;&atilde;o lingu&iacute;stica.&#10;<sup id="_ref&shy;fon&eacute;tica e fonologia_a" class="reference"><a href="#_note&shy;fon&eacute;tica e fonologia" title="">[1]</a></sup>&#10;Esta &eacute; uma &aacute;rea muito relacionada com a <a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">Fon&eacute;tica</a>, mas as duas t&ecirc;m focos de estudo diferentes. Enquanto a Fon&eacute;tica estuda a natureza f&iacute;sica da produ&ccedil;&atilde;o e da percep&ccedil;&atilde;o dos sons da fala (chamados de <a href="http://en.wikipedia.org/wiki/Fone" id="w">fones</a>), a Fonologia preocupa&shy;se com a maneira como eles se organizam dentro de uma l&iacute;ngua, classificando&shy;os em unidades capazes de distinguir significados, chamadas <a href="http://en.wikipedia.org/wiki/Fonema" id="w">fonemas</a>. <sup id="_ref&shy;fon&eacute;tica e fonologia_b" class="reference"><a href="#_note&shy;fon&eacute;tica e fonologia" title="">[1]</a></sup></p>&#10;<p>/f/ e /v/ s&atilde;o exemplos de unidades distintivas do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">Portugu&ecirc;s</a>. &Eacute; o que podemos observar num <a href="http://en.wikipedia.org/wiki/Par_m%C3%ADnimo" id="w">par m&iacute;nimo</a> como <b><i>f</i></b>aca<i>/</i>v<b>aca</b>, pois o que garante a diferencia&ccedil;&atilde;o entre essas duas palavras &eacute; a permuta&ccedil;&atilde;o entre os dois fonemas referidos. Unidades como [d] e [d&#865;&#658;], por sua vez, n&atilde;o fazem distin&ccedil;&atilde;o entre palavras no portugu&ecirc;s, embora sejam diferentes sob a &oacute;tica da Fon&eacute;tica.</p>&#10;<p>Por exemplo, em quase todas as variedades do portugu&ecirc;s no Brasil, o fonema /d/ &eacute; pronunciado de maneiras diferentes, dependendo de sua posi&ccedil;&atilde;o relativa a outros sons: diante de [i], &eacute; realizado como [d&#865;&#658;], ao passo que, diante de outras vogais, &eacute; pronunciado como [d] (cf. a diferen&ccedil;a na pron&uacute;ncia do primeiro som das palavras <b><i>d</i></b>&iacute;vida<i>e</i>d<b>&uacute;vida</b>). Por n&atilde;o haver contraste entre as duas formas de pron&uacute;ncia, a Fonologia n&atilde;o concebe os dois sons como fonemas distintos&semi; entende&shy;os como uma unidade do ponto de vista funcional e examina as condi&ccedil;&otilde;es sob as quais se d&aacute; a altern&acirc;ncia entre eles.</p>&#10;<p>Al&eacute;m disso, a Fonologia tamb&eacute;m estuda outros t&oacute;picos, como a <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba" id="w">estrutura sil&aacute;bica</a>, o <a href="http://en.wikipedia.org/wiki/Acento" id="w">acento</a> e a <a href="http://en.wikipedia.org/wiki/Entona%C3%A7%C3%A3o" id="w">entona&ccedil;&atilde;o</a>.</p>&#10;<a id="Fonologia_Gerativa" name="Fonologia_Gerativa"></a><h3> Fonologia Gerativa </h3>&#10;&#10;<p>H&aacute; uma abordagem para Fonologia que trabalha com uma contrapartida mental e abstrata do som. Baseada em um sistema de tra&ccedil;os distintivos, essa abordagem &eacute; uma das bases, por exemplo, da <b>Fonologia Gerativa</b>. A sele&ccedil;&atilde;o de uma entidade abstrata como foco remete aos trabalhos do C&iacute;rculo Lingu&iacute;stico de Praga. Nessa abordagem, &eacute; mais relevante a estrutura de tra&ccedil;os de um fonema do que sua realidade concreta.</p>&#10;<p>A partir do uso de tra&ccedil;os distintivos em um plano mental, &eacute; poss&iacute;vel explicar fen&ocirc;menos fonol&oacute;gicos como o da assimila&ccedil;&atilde;o /d/ por /n/ na forma&ccedil;&atilde;o do ger&uacute;ndio na norma n&atilde;o padr&atilde;o do Portugu&ecirc;s Brasileiro. Por dividir muitas marca&ccedil;&otilde;es de tra&ccedil;os em comum com o /d/, o /n/ acaba assimilando esse fonema. Pode&shy;se visualizar esse processo atrav&eacute;s do esquema abaixo:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th />&#10;<th>/n/ </th>&#10;<th>/d/</th></tr>&#10;<tr>&#10;<td>Soante </td>&#10;<td>+ </td>&#10;<td>+</td></tr>&#10;<tr>&#10;<td>Cont&iacute;nuo </td>&#10;<td>&shy; </td>&#10;<td /></tr>&#10;<tr>&#10;<td>Anterior </td>&#10;<td>+ </td>&#10;<td>+</td></tr>&#10;<tr>&#10;<td>Coronal </td>&#10;<td>+ </td>&#10;<td>+</td></tr>&#10;<tr>&#10;<td>Sonoro </td>&#10;<td>+ </td>&#10;<td>+</td></tr></table></div>&#10;<p><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Fonemas_e_ortografia" name="Fonemas_e_ortografia"></a><h2> Fonemas e ortografia </h2>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">sistemas ortogr&aacute;ficos</a> de algumas l&iacute;nguas s&atilde;o baseados no princ&iacute;pio fon&ecirc;mico de um <a href="http://en.wikipedia.org/wiki/Grafema" id="w">grafema</a> (<a href="http://en.wikipedia.org/wiki/Letra" id="w">letra</a> ou combina&ccedil;&atilde;o de letras) para cada <a href="http://en.wikipedia.org/wiki/Fonema" id="w">fonema</a> e <a href="http://en.wikipedia.org/wiki/Vice&shy;versa" id="w">vice&shy;versa</a>. Na pr&aacute;tica, esse ideal de biunivocidade nem sempre &eacute; alcan&ccedil;ado, sendo mais aproximado em algumas l&iacute;nguas do que em outras. Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, por exemplo, o mesmo som &eacute;, por vezes, representado de maneiras diferentes, dependendo da palavra (<i>e.g.</i> /&#643;/, representado como <i>x</i> em &#60&semi;xadrez&#62&semi; e como <i>ch</i> em &#60&semi;chuva&#62&semi; &mdash; diferenciado como [&#643;] / [t&#643;] apenas por escassos milhares de falantes do extremo nordeste de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>)&semi; outra possibilidade &eacute; a de uma mesma letra ser usada para fonemas diferentes (e.g. a letra <i>e</i> representa [e] em &#60&semi;medo&#62&semi;, como o [&#616;] em &#60&semi;padre&#62&semi; (em portugu&ecirc;s europeu) e [&#603;] em &#60&semi;queda&#62&semi;).</p>&#10;<p>Para inequivocamente representar todos os sons das l&iacute;nguas humanas, fon&oacute;logos e foneticistas empregam alfabetos fon&eacute;ticos, projetados com o objetivo de caracterizar precisamente cada s&iacute;mbolo. O mais conhecido deles &eacute; o <a href="http://en.wikipedia.org/wiki/Alfabeto_Fon%C3%A9tico_Internacional" id="w">Alfabeto Fon&eacute;tico Internacional</a>, conhecido como IPA, na sigla em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a>. Uma das conven&ccedil;&otilde;es largamente utilizadas em estudos da &aacute;rea &eacute; usar colchetes, &#34&semi;[&nbsp;]&#34&semi;, para delimitar uma <a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o_fon%C3%A9tica" id="w">transcri&ccedil;&atilde;o fon&eacute;tica</a>, barras inclinadas &agrave; direita, &#34&semi;/&nbsp;/&#34&semi;, para delimitar categorias ou sequ&ecirc;ncias de fonemas e parentesis angulares, &#34&semi;&#60&semi; &#62&semi;&#34&semi;, para delimitar cadeias de caracteres (palavras, etc) de uma l&iacute;ngua.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">Alfabeto fon&eacute;tico internacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Entona%C3%A7%C3%A3o" id="w">Entona&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonologia_da_l%C3%ADngua_portuguesa" id="w">Fonologia da l&iacute;ngua portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Par_m%C3%ADnimo" id="w">Par m&iacute;nimo</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fonologia" id="w">Categoria:Fonologia</a></p></body></html>