<html><title>Pus</title><body>&#10;<p>O <b>pus</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Secre%C3%A7%C3%A3o" id="w">secre&ccedil;&atilde;o</a> de cor amarelada, ou amarelo&shy;esverdeada, frequentemente mal cheirosa, produzida em consequ&ecirc;ncia de um processo de <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bacteriana</a> e constitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Leuc%C3%B3citos" id="w">leuc&oacute;citos</a> ou gl&oacute;bulos brancos em processo de degenera&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Plasma_(sangue)" id="w">plasma</a>, <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, e elementos org&acirc;nicos.&#10;<a href="http://en.wikipedia.org/wiki/File:Swollen_eye_with_conjunctivitis.jpg%7Cthumb%7Cdireita" id="w">Olho com [[conjuntivite]] excretando pus.</a>&#10;O excesso de pus pode levar a s&eacute;rias consequ&ecirc;ncias, como a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/F%C3%ADstula" id="w">f&iacute;stulas</a>, <a href="http://en.wikipedia.org/wiki/Abscesso" id="w">abscessos</a> entre outros.</p>&#10;<p>Quando ocorre o seu aparecimento, <b>indica que algo entrou no organismo</b> e o <b><a href="http://en.wikipedia.org/wiki/Sistema_linf%C3%A1tico" id="w">sistema linf&aacute;tico</a> acionou os gl&oacute;bulos brancos</b>, um dos sistemas de defesa do organismo para <b>proteger e defender&shy;nos dos seres vivos invasores</b>, normalmente microsc&oacute;picos.</p>&#10;<p>Apesar da mais comum colora&ccedil;&atilde;o, &eacute; perfeitamente poss&iacute;vel serem observadas cole&ccedil;&otilde;es purulentas com outras colora&ccedil;&otilde;es. Pus azulado &eacute; encontrado em infec&ccedil;&otilde;es por <i>Pseudomonas &aelig;ruginosa</i> como resultado do pigmento bacteriano <b>piocianina</b> que este micro&shy;organismo produz&semi; abscessos amebianos hep&aacute;ticos por sua vez produzem pus de colora&ccedil;&atilde;o acastanhada, o pus &eacute; liberado em consequ&ecirc;ncia de feridas inflamadas ou em algumas doen&ccedil;as de pele, como por exemplo, o <a href="http://en.wikipedia.org/wiki/Fur%C3%BAnculo" id="w">fur&uacute;nculo</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fluidos_corporais" id="w">Categoria:Fluidos corporais</a></p></body></html>