<html><title>Torre de Pisa</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>torre pendente de Pisa</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> <i>Torre pendente di Pisa</i>), ou simplesmente, <b>Torre de Pisa</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Campan%C3%A1rio" id="w">campan&aacute;rio</a> (<i>campanile</i> ou campan&aacute;rio aut&ocirc;nomo) da catedral da cidade italiana de Pisa. Est&aacute; situada atr&aacute;s da <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a>, e &eacute; a terceira mais antiga estrutura na pra&ccedil;a da <a href="http://en.wikipedia.org/wiki/Catedral_de_Pisa" id="w">Catedral de Pisa</a> (<a href="http://en.wikipedia.org/wiki/Campo_dei_Miracoli" id="w">Campo dei Miracoli</a>), depois da catedral e do baptist&eacute;rio.</p>&#10;<p>Embora destinada a ficar na vertical, a torre come&ccedil;ou a inclinar&shy;se para sudeste logo ap&oacute;s o in&iacute;cio da constru&ccedil;&atilde;o, em 1173, devido a uma funda&ccedil;&atilde;o mal constru&iacute;da e a um solo de funda&ccedil;&atilde;o mal consolidado, que permitiu &agrave; funda&ccedil;&atilde;o ficar com assentamentos diferenciais. A torre atualmente se inclina para o sudoeste.</p>&#10;<p>A altura do solo ao topo da torre &eacute; de 55,86 metros no lado mais baixo e de 56,70 metros na parte mais alta. A espessura das paredes na base &eacute; de 4,09 metros e 2,48 metros no topo. Seu peso &eacute; estimado em 14&#160&semi;500 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>. A torre tem 296 ou 294 degraus: o s&eacute;timo andar da face norte das escadas tem dois degraus a menos. Antes do trabalho de restaura&ccedil;&atilde;o realizado entre 1990 e 2001 a torre estava inclinada com um &acirc;ngulo de 5,5 graus,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> estando agora a torre inclinada em cerca de 3,99 graus.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Isto significa que o topo da torre est&aacute; a uma dist&acirc;ncia de 3,9&#160&semi;m de onde ele estaria se a torre estivesse perfeitamente na vertical.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h2> Constru&ccedil;&atilde;o </h2>&#10;&#10;<p>A Torre de Pisa &eacute; uma obra de arte em m&aacute;rmore branco, realizada em tr&ecirc;s fases ao longo de um per&iacute;odo de cerca de 177 anos. A constru&ccedil;&atilde;o do primeiro andar come&ccedil;ou no dia <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1173" id="w">1173</a>, um per&iacute;odo de sucesso militar e prosperidade. Este primeiro andar &eacute; uma arcada &#34&semi;cega&#34&semi; articulada por colunas cl&aacute;ssicas coroadas com capit&eacute;is cor&iacute;ntios.</p>&#10;<p>A torre come&ccedil;ou a inclinar&shy;se ap&oacute;s a progress&atilde;o de constru&ccedil;&atilde;o para o terceiro andar em 1178. Isto deveu&shy;se a uma funda&ccedil;&atilde;o de meros tr&ecirc;s metros sobre um subsolo fraco e inst&aacute;vel, um projecto que falhou desde o in&iacute;cio. A constru&ccedil;&atilde;o foi posteriormente paralisada por quase um s&eacute;culo, porque o Pisanos estavam continuamente envolvidos em batalhas com <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a>, <a href="http://en.wikipedia.org/wiki/Lucca" id="w">Lucca</a> e <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>. Este tempo permitiu ao solo subjacente ajustar&shy;se. Caso contr&aacute;rio, a torre de Pisa quase certamente teria sido derrubada. Em 1198 os rel&oacute;gios foram temporariamente colocados no terceiro andar da constru&ccedil;&atilde;o inacabada.</p>&#10;<p>Em 1272 a constru&ccedil;&atilde;o foi reiniciada por <a href="http://en.wikipedia.org/wiki/Giovanni_di_Simone" id="w">Giovanni di Simone</a>, arquitecto do <a href="http://en.wikipedia.org/wiki/Campo_dei_Miracoli" id="w">Camposanto</a>. Em um esfor&ccedil;o para compensar a inclina&ccedil;&atilde;o, os engenheiros constru&iacute;ram andares com um lado mais alto do que o outro. Isso fez a torre come&ccedil;ar a inclinar&shy;se em outra dire&ccedil;&atilde;o. Devido a isso, a torre &eacute; realmente curva.<sup id="_ref&shy;mclain_a" class="reference"><a href="#_note&shy;mclain" title="">[6]</a></sup> A constru&ccedil;&atilde;o foi interrompida novamente em <a href="http://en.wikipedia.org/wiki/1284" id="w">1284</a>, quando os Pisanos foram derrotados pelos <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">Genoveses</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Meloria_(1284)" id="w">Batalha de Meloria</a>.</p>&#10;<p>O s&eacute;timo andar foi conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/1319" id="w">1319</a>. A sino&shy;c&acirc;mara acabou por n&atilde;o ser adicionada at&eacute; meados de 1372 e foi constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Tommaso_di_Andrea_Pisano" id="w">Tommaso di Andrea Pisano</a>, que conseguiu, por sua vez, harmonizar os elementos <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">g&oacute;ticos</a> da sino&shy;c&acirc;mara com o estilo <a href="http://en.wikipedia.org/wiki/Arquitetura_rom%C3%A2nica" id="w">rom&acirc;nico</a> da torre. H&aacute; sete sinos, um para cada nota da escala musical. O maior deles foi instalado em <a href="http://en.wikipedia.org/wiki/1655" id="w">1655</a>.</p>&#10;<p>Depois de uma fase de refor&ccedil;o estrutural (entre <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>&shy;<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>),<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> a torre est&aacute; actualmente   em fase de restaura&ccedil;&atilde;o gradual da superf&iacute;cie, a fim de reparar os danos visuais, devidos principalmente &agrave; corros&atilde;o e escurecimento. Estes s&atilde;o, particularmente, os pontos mais problem&aacute;ticos, devido &agrave; idade da torre e &agrave; sua particular exposi&ccedil;&atilde;o ao vento e &agrave; chuva (corros&atilde;o).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Cronologia" name="Cronologia"></a><h3> Cronologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lightmatter_pisa.jpg%7C200px%7Cthumb%7Cright" id="w">A torre vista de sua base</a>&#10;</p>&#10;<ul>&#10;<li>Em 5 de janeiro de 1172, Donna Berta di Bernardo, uma vi&uacute;va e residente da casa de dell&#39&semi;Opera di Santa Maria, disp&ocirc;s de sessenta soldi ou &#34&semi;moedas de sessenta&#34&semi; para o <i>Opera Campanilis petrarum Sancte Marie.</i> Esse dinheiro deveria ser usado para a compra de algumas pedras que ainda formam a com o que est&aacute; dito, em [este] ano 1174, com o escultor Bonanno, estabeleceu as bases do campan&aacute;rio da catedral de Pisa.&#34&semi;</li>&#10;<li>&Eacute; poss&iacute;vel que Gerardo di Gerardo tenha sido outro construtor. O seu nome aparece como testemunha da heran&ccedil;a de Berta di Bernardo como &#34&semi;Mestre Gerardo&#34&semi; e, como um mestre&shy;de&shy;obras, cujo nome era Gerardo.</li>&#10;<li>Um construtor mais prov&aacute;vel &eacute; <a href="http://en.wikipedia.org/wiki/Diotisalvi" id="w">Diotisalvi</a>, por causa do per&iacute;odo de constru&ccedil;&atilde;o da estrutura e afinidades com outros edif&iacute;cios em Pisa. Por&eacute;m, ele geralmente assinava seus trabalhos, e n&atilde;o h&aacute; nenhuma assinatura do mesmo no campan&aacute;rio.</li>&#10;<li>Giovanni di Simone foi fortemente envolvido no trabalho de conclus&atilde;o da torre, sob a direc&ccedil;&atilde;o de Giovanni Pisano, que na &eacute;poca era o mestre&shy;de&shy;obras do Opera di Santa Maria Maggiore. Ele poderia ser o mesmo Giovanni Pisano que completou o campan&aacute;rio.</li>&#10;<li>Giorgio Vasari indica que Tommaso di Andrea Pisano foi o criador do campan&aacute;rio entre 1360 e 1370.</li>&#10;<li>Em 27 de dezembro de 1233 o mestre&shy;de&shy;obras Benenato, filho de Gerardo Bottici, supervisionou a continua&ccedil;&atilde;o da constru&ccedil;&atilde;o do campan&aacute;rio.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li>&#10;<li>Em 23 de fevereiro de 1260 Guido Speziale, filho de Giovanni, um mestre&shy;de&shy;obras na catedral de Santa Maria Maior, foi eleito para supervisionar a constru&ccedil;&atilde;o da Torre.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li>Em 12 de abril de 1264, o construtor Mestre Giovanni di Simone e mais 23 trabalhadores foram para as montanhas perto de Pisa para cortar m&aacute;rmore. As pedras foram dadas a cortar a Rainaldo Speziale, trabalhador de S&atilde;o Francisco.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li></ul>&#10;<a id="O_arquiteto" name="O_arquiteto"></a><h2> O arquiteto </h2>&#10;<p>Houve uma <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia" id="w">controv&eacute;rsia</a> sobre a verdadeira identidade do arquitecto da Torre de Pisa. Por muitos anos o projecto foi atribu&iacute;do a Guglielmo e <a href="http://en.wikipedia.org/wiki/Bonanno_Pisano" id="w">Bonanno Pisano</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, um <a href="http://en.wikipedia.org/wiki/Artista" id="w">artista</a> bem conhecido, residente em Pisa no s&eacute;culo 12, famoso por sua fundi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, em especial, no <a href="http://en.wikipedia.org/wiki/Campo_dei_Miracoli" id="w">Duomo de Pisa</a>. Bonanno Pisano deixou Pisa em 1185, para ir para <a href="http://en.wikipedia.org/wiki/Monreale" id="w">Monreale</a>, <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, e voltou mais tarde, somente para falecer em sua cidade natal. Uma parte do elenco com o seu nome foi descoberto no &#34&semi;p&eacute;&#34&semi; da torre, em 1820, mas isso pode estar relacionado com a porta de bronze na fachada da catedral que foi destru&iacute;da em 1595. No entanto, estudos recentes<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> parecem indicar <a href="http://en.wikipedia.org/wiki/Diotisalvi" id="w">Diotisalvi</a> como o arquitecto original, devido ao per&iacute;odo de constru&ccedil;&atilde;o e &agrave; afinidade com outros trabalhos de Diotisalvi, nomeadamente, a torre do sino de <a href="http://en.wikipedia.org/wiki/San_Nicola_(Pisa)" id="w">San Nicola (Pisa)</a> e do <a href="http://en.wikipedia.org/wiki/Batist%C3%A9rio" id="w">batist&eacute;rio</a> de Pisa. No entanto, ele geralmente assinava seus trabalhos e n&atilde;o h&aacute; nenhuma assinatura do mesmo na torre do sino, o que origina assim as especula&ccedil;&otilde;es.</p>&#10;<a id="A_hist%C3%B3ria_ap%C3%B3s_a_sua_constru%C3%A7%C3%A3o" name="A_hist%C3%B3ria_ap%C3%B3s_a_sua_constru%C3%A7%C3%A3o"></a><h2> A hist&oacute;ria ap&oacute;s a sua constru&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pisa_experiment.png%7Cright%7Cthumb%7C200px" id="w">Esquema da hipot&eacute;tica experi&ecirc;ncia de [[Galileu Galilei]] sobre a gravidade na Torre de Pisa</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pisa_schiefer_turm_gewichte_1998_01.jpg%7Cthumb%7C200px%7Cright" id="w">Contrapesos de chumbo</a>&#10;<a href="http://en.wikipedia.org/wiki/Galileo_Galilei" id="w">Galileo Galilei</a>, segundo uma tradi&ccedil;&atilde;o, deixou cair duas balas de <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&atilde;o</a> de massas diferentes de cima da torre para demonstrar que a sua <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> da descida era independente da sua massa. Este &eacute; considerado um conto ap&oacute;crifo, a sua &uacute;nica fonte sendo, por&eacute;m, o secret&aacute;rio de Galileu.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> descobriram que os <a href="http://en.wikipedia.org/wiki/Nazis" id="w">nazis</a> estavam a usar a torre como um posto de observa&ccedil;&atilde;o. Logo o destino da torre foi confiado ao <a href="http://en.wikipedia.org/wiki/Sargento_(militar)" id="w">sargento</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Ex&eacute;rcito dos Estados Unidos</a>, mas sua decis&atilde;o de n&atilde;o recorrer a um ataque de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> salvou assim a torre da destrui&ccedil;&atilde;o.<sup id="_ref&shy;tilt_a" class="reference"><a href="#_note&shy;tilt" title="">[15]</a></sup></p>&#10;<p>Em 27 de fevereiro de 1964, o governo da It&aacute;lia solicitou ajuda para impedir a queda da torre. Foi, no entanto, considerado importante manter a inclina&ccedil;&atilde;o, devido ao papel vital que este elemento desempenhou na promo&ccedil;&atilde;o do turismo de Pisa.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;Uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a&shy;tarefa" id="w">for&ccedil;a&shy;tarefa</a> multinacional, composta por <a href="http://en.wikipedia.org/wiki/Engenheiros" id="w">engenheiros</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1ticos" id="w">matem&aacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Historiadores" id="w">historiadores</a>, reuniu&shy;se nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> a fim de discutir os m&eacute;todos de estabiliza&ccedil;&atilde;o. Verificou&shy;se que a inclina&ccedil;&atilde;o foi aumentando por causa da funda&ccedil;&atilde;o pouco consistente. V&aacute;rios m&eacute;todos foram propostos para estabilizar a torre, incluindo a adi&ccedil;&atilde;o de 800 toneladas de contrapesos.<sup id="_ref&shy;time&shy;2001_a" class="reference"><a href="#_note&shy;time&shy;2001" title="">[17]</a></sup></p>&#10;<p>Em 1987 a torre foi declarada como parte da <a href="http://en.wikipedia.org/wiki/Campo_dei_Miracoli" id="w">Piazza del Duomo</a> e <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial da UNESCO</a>, juntamente com a <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a> vizinha, o <a href="http://en.wikipedia.org/wiki/Batist%C3%A9rio" id="w">batist&eacute;rio</a> e o cemit&eacute;rio. Em 7 de janeiro de 1990, ap&oacute;s mais de duas d&eacute;cadas de trabalho sobre o assunto, a torre foi fechada ao p&uacute;blico. Enquanto a torre esteve fechada os sinos foram removidos para aliviar o peso, e a torre foi segura por cabos presos em torno do terceiro n&iacute;vel e ancorados a v&aacute;rias centenas de metros de dist&acirc;ncia. Apartamentos e casas no caminho da torre foram desocupados por seguran&ccedil;a. A solu&ccedil;&atilde;o final para evitar o colapso da torre foi endireit&aacute;&shy;la ligeiramente para um &acirc;ngulo mais seguro, removendo 38 metros c&uacute;bicos do solo abaixo. A torre foi tracionada at&eacute; 18 polegadas (45 cent&iacute;metros), retornando para a posi&ccedil;&atilde;o exacta que ocupava em 1838. Ap&oacute;s uma d&eacute;cada de reconstru&ccedil;&atilde;o correctiva e esfor&ccedil;os de estabiliza&ccedil;&atilde;o, a torre foi reaberta ao p&uacute;blico em 15 de dezembro de 2001, e foi declarada est&aacute;vel por pelo menos mais 300 anos.<sup id="_ref&shy;time&shy;2001_b" class="reference"><a href="#_note&shy;time&shy;2001" title="">[17]</a></sup></p>&#10;<p>Em maio de 2008, ap&oacute;s a remo&ccedil;&atilde;o de mais 70 toneladas de terra, os engenheiros anunciaram que a torre tinha sido estabilizada em tal ordem que havia parado de se mover pela primeira vez em sua hist&oacute;ria. Eles declararam que seria est&aacute;vel durante pelo menos 200 anos. <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Duas igrejas alem&atilde;s t&ecirc;m desafiado o estatuto da Torre Pisa, como a maior edif&iacute;cio inclinado do mundo: a <a href="http://en.wikipedia.org/wiki/Torre_de_Suurhusen" id="w">Torre Inclinada de Suurhusen</a>, do s&eacute;culo XV e a torre sineira do s&eacute;culo XIV, nas proximidades da cidade de <a href="http://en.wikipedia.org/wiki/Bad_Frankenhausen" id="w">Bad Frankenhausen</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. O <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness World Records</a> mediu a Torre Pisa e a Torre de Suurhusen, encontrando um declive de 3,97 graus.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Informa%C3%A7%C3%B5es_t%C3%A9cnicas" name="Informa%C3%A7%C3%B5es_t%C3%A9cnicas"></a><h2> Informa&ccedil;&otilde;es t&eacute;cnicas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Scheme_of_the_Leaning_Tower_of_Pisa.svg%7C230px%7Cthumb" id="w">Medidas da Torre de Pisa.</a>&#10;</p>&#10;<ul>&#10;<li>Eleva&ccedil;&atilde;o da Piazza del Duomo: cerca de 6 p&eacute;s, DMS (ou 2 metros)</li>&#10;<li>Altura: 55,863 metros, 8 n&iacute;veis</li>&#10;<li>Di&acirc;metro exterior da base: 15,484 metros</li>&#10;<li>Di&acirc;metro interior da base: 7,368 metros</li>&#10;<li>&Acirc;ngulo de inclina&ccedil;&atilde;o: 3,97 graus<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> ou 3,9 metros da vertical<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></li>&#10;<li>Peso: 14.700 toneladas (16.200 toneladas curtas)</li>&#10;<li>Espessura das paredes da base: 8 p&eacute;s (ou 2,4 metros)</li>&#10;<li>N&uacute;mero total de sinos: 7, sintonizado na <a href="http://en.wikipedia.org/wiki/Escala_musical" id="w">escala musical</a>, no sentido hor&aacute;rio&#10;<ul>&#10;<li>Primeiro sino: <i>L&#39&semi;Assunta</i>, fundido em 1654 por <a href="http://en.wikipedia.org/wiki/Giovanni_Pietro_Orlandi" id="w">Giovanni Pietro Orlandi</a>, peso de 3,620 kg</li>&#10;<li>Segundo sino : <i>Il Crocifisso</i>, fundido em 1572 por <a href="http://en.wikipedia.org/wiki/Vincenzo_Possenti" id="w">Vincenzo Possenti</a>, peso de 2,462 kg</li>&#10;<li>Terceiro sino : <i>San Ranieri</i>, fundido em 1719&shy;1721 por <a href="http://en.wikipedia.org/wiki/Giovanni_Andrea_Moreni" id="w">Giovanni Andrea Moreni</a>, peso de 1,448 kg</li>&#10;<li>Quarto sino : <i>La Terza</i> (o primeiro em pequeno formato), fundido em 1473, peso de 300 kg</li>&#10;<li>Quinto sino : <i>La Pasquereccia</i> ou <i>La Giustizia</i>, fundido em 1262 por <a href="http://en.wikipedia.org/wiki/Lotteringo" id="w">Lotteringo</a>, peso de 1,014 kg</li>&#10;<li>Sexto sino : <i>Il Vespruccio</i> (o segundo em pequeno formato), fundido no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> e novamente em 1501 por <a href="http://en.wikipedia.org/wiki/Nicola_di_Jacopo" id="w">Nicola di Jacopo</a>, peso de 1,000 kg</li>&#10;<li>S&eacute;timo sino : <i><a href="http://en.wikipedia.org/wiki/Dal_Pozzo" id="w">Dal Pozzo</a></i>, fundido em 1606 e novamente em 2004, peso de 652 kg<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li></ul></li>&#10;<li>N&uacute;mero de degraus para o topo: 296<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li></ul>&#10;<p>Uma nota especial sobre o sino 5: O nome <i>Pasquareccia</i> vem de <i>P&aacute;scoa</i>, porque &eacute; utilizado para tocar especialmente no dia de <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>. No entanto, este sino &eacute; mais velho que o sino da c&acirc;mara em si, e vem desde a torre de Vergata, no <i>Palazzo Pretorio</i> em Pisa, onde era chamado de <i>La Giustizia</i> (A Justi&ccedil;a). O sino foi usado para anunciar as execu&ccedil;&otilde;es capitais de criminosos e traidores, incluindo o <a href="http://en.wikipedia.org/wiki/Ugolino_della_Gherardesca" id="w">Conde Ugolino</a>, em 1289.<sup id="_ref&shy;Ugolino_a" class="reference"><a href="#_note&shy;Ugolino" title="">[25]</a></sup> No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> um novo sino foi instalado no campan&aacute;rio para substituir o sino que estava quebrado, o sino <i>Pasquareccia</i>.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2>Atualidade</h2>&#10;&#10;<p>Em 1993 foram iniciados trabalhos de restauro e consolida&ccedil;&atilde;o da torre, estando prevista a cerim&oacute;nia oficial para celebrar o culminar dos trabalhos no dia 17 de Junho de 2011, data em que se festeja uma d&eacute;cada desde que o monumento foi reaberto ao p&uacute;blico.</p>&#10;<p>H&aacute; uma d&eacute;cada que foram retiradas as estruturas que tiveram como objectivo corrigir 40 cent&iacute;metros da inclina&ccedil;&atilde;o do edif&iacute;cio. A partir dessa altura iniciaram&shy;se os trabalhos de limpeza e de restauro dos 7 mil metros de m&aacute;rmore que reveste a aclamada torre e que se encontravam muito sujos por causa da contamina&ccedil;&atilde;o.</p>&#10;<p>Como resultado, ap&oacute;s a limpeza, o cinzento deu lugar ao branco que com a sua candura faz brilhar de novo a Torre de Pisa, um &iacute;cone de It&aacute;lia.</p>&#10;<p>Agora, depois de todas as obras a que foi submetido, o monumento que tem 14&#160&semi;700 toneladas e 55,8 metros de altura a exercer for&ccedil;a sobre a inclina&ccedil;&atilde;o de quase quatro metros, deixou de se inclinar e a cada ano ir&aacute; endireitar&shy;se um pouco, garantem os especialistas, apesar de se tratar de valores infinitesimais. Este ser&aacute; um processo que se verificar&aacute; nos pr&oacute;ximos dois ou tr&ecirc;s anos. Assim durante os pr&oacute;ximos tr&ecirc;s s&eacute;culos n&atilde;o haver&aacute; motivo para preocupa&ccedil;&atilde;o<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:H0012046&shy;P.JPG%7C.jpg%7Cthumb%7C700px%7Ccenter" id="w">&#60&semi;center&#62&semi;Imagem Panoramica da catedral rom&acirc;nica de Pisa com o [[Batist&eacute;rio de Pisa]], a Catedral, o Camposanto e o Campan&aacute;rio na atualidade</a></p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Leaning tower door.JPG|Entrada inclinada da torre)&#10;Ficheiro:Plaque galileo.jpg|Placa em mem&oacute;ria das Experi&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Galileo_Galilei" id="w">Galileo Galilei</a>&#10;Ficheiro:Leaning tower loggiati.jpg|Exterior da <a href="http://en.wikipedia.org/wiki/Loggia" id="w">loggia</a>&#10;Ficheiro:Leaning tower staircase 6th floor.jpg|Escadaria interior do ch&atilde;o sexto ao s&eacute;timo andar&#10;Ficheiro:Leaning tower staircase 7th floor.JPG|Escadaria interior do s&eacute;timo ao oitavo andar (parte superior)&#10;Ficheiro:Leaning tower staircase 8th floor.JPG|Vista de cima&#10;Ficheiro:Leaning tower bell assunta.JPG|o sino <i>Assunta</i>&#10;Ficheiro:Leaning tower bell Pasquareccia.JPG|O sino <i>Pasquareccia</i>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.opapisa.it/en/home&shy;page.html" rel="nofollow" title="http://www.opapisa.it/en/home&shy;page.html">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.italyguides.it/us/pisa/leaning_tower.htm" rel="nofollow" title="http://www.italyguides.it/us/pisa/leaning_tower.htm">The Leaning Tower of Pisa</a> &shy; v&iacute;deos de realidade virtual</li>&#10;<li><a class="externallink" href="http://www.endex.com/gf/buildings/ltpisa/ltpnews/nazione4.htm" rel="nofollow" title="http://www.endex.com/gf/buildings/ltpisa/ltpnews/nazione4.htm">How the process of inclination was stopped</a></li>&#10;<li><a class="externallink" href="http://www.foundationengineering.info/photo_galleries/02/leaning_structures/" rel="nofollow" title="http://www.foundationengineering.info/photo_galleries/02/leaning_structures/">Pictures of Leaning structures</a></li>&#10;<li><a class="externallink" href="http://archive.cyark.org/piazza&shy;del&shy;duomo&shy;pisa&shy;info" rel="nofollow" title="http://archive.cyark.org/piazza&shy;del&shy;duomo&shy;pisa&shy;info">Piazza dei Miracoli digital media archive</a> (<a href="http://en.wikipedia.org/wiki/Creative_commons" id="w">creative commons</a>&shy;licensed photos, laser scans, panoramas), data from a <a href="http://en.wikipedia.org/wiki/University_of_Ferrara" id="w">University of Ferrara</a>/<a href="http://en.wikipedia.org/wiki/CyArk" id="w">CyArk</a> research partnership, includes 3D scan data from Leaning Tower.</li>&#10;<li><a class="externallink" href="http://en.structurae.de/structures/data/index.cfm?ID=s0002483" rel="nofollow" title="http://en.structurae.de/structures/data/index.cfm?ID=s0002483">Aprendendo a Torre de Pisa</a> em base de dados <a href="http://en.wikipedia.org/wiki/Structurae" id="w">Structurae</a>.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Torres_da_It%C3%A1lia" id="w">Pisa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Torres_inclinadas" id="w">Pisa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_da_It%C3%A1lia" id="w">Categoria:Arquitetura da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pisa" id="w">Categoria:Pisa</a></p>&#10;<p> </p></body></html>