<html><title>Dubplate</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vinyl_Dubplates_7_10_and_12.png%7Cthumb%7Cright" id="w">Dubplates dos tr&ecirc;s tamanhos principais</a>&#10;Um <b><i>dubplate</i></b> &eacute; um disco de acetato  &shy; geralmente de 10 cent&iacute;metros de di&acirc;metro &shy; usado em dominar est&uacute;dios para o controle de qualidade e grava&ccedil;&otilde;es de teste antes de prosseguir com o mestre final, e posterior prensagem do registro a ser produzido em massa em <a href="http://en.wikipedia.org/wiki/Disco_de_vinil" id="w">vinil</a> a defini&ccedil;&atilde;o inicial de <i>Dubplate</i> &eacute; um disco de acetato prensado por unidade e tocado por tempo limitado devido ao desgaste que sofre com o tempo&semi; foi muito utilizado na Cultura Sound System e no <a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a> e ainda &eacute; muito utilizado por produtores de <a href="http://en.wikipedia.org/wiki/Drum%26%2339%3Bn%26%2339%3Bbass" id="w">Drum&#39&semi;n&#39&semi;bass</a> que se recusam utilizar o CD. </p>&#10;<p>Dentro da Cultura Sound System hoje, o dubplate ainda &eacute; utilizado em formato de grava&ccedil;&otilde;es exclusivas dos grandes hits de cada cantor.&#10;Uma equipe de Sound System, ou DJ, pode gravar suas pr&oacute;prias vers&otilde;es exclusivas diretamente com o cantor original da m&uacute;sica, fazendo altera&ccedil;&otilde;es na letra para que fale sobre sua equipe, ou at&eacute; trocando a base original em que foi gravada, criando uma nova vers&atilde;o exclusiva.</p>&#10;<p>Na batalha entre sound systems, conhecida como Sound Clash, os dubplates s&atilde;o usados como &#34&semi;armas musicais&#34&semi;, &#10;sendo essas as m&uacute;sicas que v&atilde;o fazer o baile de cada equipe mais especial ainda, e mostrar ao p&uacute;blico o quanto cada equipe conhece sobre a Reggae Music.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Armazenamento_de_%C3%A1udio" id="w">Categoria:Armazenamento de &aacute;udio</a></p></body></html>