<html><title>Miss&atilde;o Art&iacute;stica Francesa</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joachim_Lebreton_d%26%2339%3Bapr%C3%A8s_Fran%C3%A7ois_G%C3%A9rard.jpg%7Cthumb%7C350px" id="w">[[Fran&ccedil;ois G&eacute;rard]]: &#39&semi;&#39&semi;Retrato de Joachim Lebreton&#39&semi;&#39&semi;, o l&iacute;der da Miss&atilde;o Francesa.</a></p>&#10;<p>A <b>Miss&atilde;o Art&iacute;stica Francesa</b> foi um grupo de artistas e art&iacute;fices <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> que, deslocando&shy;se para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, revolucionou o panorama das Belas&shy;Artes no pa&iacute;s introduzindo o sistema de ensino superior <a href="http://en.wikipedia.org/wiki/Academismo" id="w">acad&ecirc;mico</a> e fortalecendo o <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a> que ali estava iniciando seu aparecimento. O grupo era liderado por <a href="http://en.wikipedia.org/wiki/Joachim_Lebreton" id="w">Joachim Lebreton</a> e foi amparado pelo governo de <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_VI" id="w">Dom Jo&atilde;o VI</a>, mas seu trabalho tardou a frutificar, encontrando a resist&ecirc;ncia da tradi&ccedil;&atilde;o barroca firmemente enraizada e tendo de enfrentar a escassez de recursos financeiros e uma s&eacute;rie de intrigas pol&iacute;ticas que dissolveram boa parte do primeiro entusiasmo oficial pelo projeto.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p> &#10;A partir de 1815, depois da queda definitiva de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, que fora ocupado pelos franceses, p&ocirc;de iniciar um processo de normaliza&ccedil;&atilde;o de suas rela&ccedil;&otilde;es diplom&aacute;ticas, comerciais e culturais com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Nesta altura a sede do reino portugu&ecirc;s estava instalada no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, onde a corte se havia refugiado. O pr&iacute;ncipe regente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Dom Jo&atilde;o</a> desde sua chegada havia procurado dinamizar a vida da ent&atilde;o col&ocirc;nia. Entre outras medidas, abriu os portos brasileiros para as na&ccedil;&otilde;es amigas, fundou o <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, fomentou uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> incipiente e estimulou a vida cultural especialmente na capital, e, no contexto das negocia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a>, em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a> al&ccedil;ou o Brasil &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">Reino Unido de Portugal, Brasil e Algarves</a>.<sup id="_ref&shy;NEVES_a" class="reference"><a href="#_note&shy;NEVES" title="">[1]</a></sup> Do ponto de vista administrativo, n&atilde;o seria producente, para uma corte instalada no ex&iacute;lio, manter uma terra enorme sob o antigo perfil extrativista e agr&aacute;rio, com uma administra&ccedil;&atilde;o semi&shy;feudal, quando a metr&oacute;pole estava talvez perdida para sempre, a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> estava em alta e a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> come&ccedil;ava a se tornar desejada e necess&aacute;ria. N&atilde;o havia garantia de quando a volta seria, se &eacute; que haveria um retorno, e assim melhor fazer esta imensid&atilde;o ser competitiva diante da comunidade das na&ccedil;&otilde;es.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Al&eacute;m disso a institui&ccedil;&atilde;o de um sistema de ensino superior em artes e of&iacute;cios viria a minimizar o vazio provocado pela expuls&atilde;o dos jesu&iacute;tas, que antes administravam boa parte do ensino.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;CARDOSO_a" class="reference"><a href="#_note&shy;CARDOSO" title="">[4]</a></sup></p>&#10;<p>Nesse ambiente de renova&ccedil;&atilde;o, segundo Neves, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Ara%C3%BAjo_e_Azevedo" id="w">Ant&oacute;nio de Ara&uacute;jo e Azevedo</a>, o 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_da_Barca" id="w">conde da Barca</a>, ministro do reino, teve a id&eacute;ia de convidar alguns artistas franceses para que trouxessem para o Brasil elementos louv&aacute;veis e desej&aacute;veis da civiliza&ccedil;&atilde;o francesa. Com o estabelecimento de acordos comerciais com a Fran&ccedil;a em 1815, se iniciaram as negocia&ccedil;&otilde;es para a organiza&ccedil;&atilde;o do grupo. Como intermedi&aacute;rios do governo portugu&ecirc;s na Fran&ccedil;a estavam o embaixador <a href="http://en.wikipedia.org/wiki/Pedro_Jos%C3%A9_Joaquim_Vito_de_Meneses_Coutinho" id="w">Pedro Jos&eacute; Joaquim Vito de Meneses Coutinho</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Marialva" id="w">Marqu&ecirc;s de Marialva</a>, e o encarregado de neg&oacute;cios em Paris, <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_Maria_de_Brito" id="w">Francisco Jos&eacute; Maria de Brito</a>, que consultaram o <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a> <a href="http://en.wikipedia.org/wiki/Alexander_von_Humboldt" id="w">Alexander von Humboldt</a> a respeito do assunto. Humboldt indicou ent&atilde;o o nome de <a href="http://en.wikipedia.org/wiki/Joachim_Lebreton" id="w">Joachim Lebreton</a>, que fora secret&aacute;rio do <a href="http://en.wikipedia.org/wiki/Institute_de_France" id="w">Institute de France</a> e rec&eacute;m havia sido demitido por suas liga&ccedil;&otilde;es com o finado regime bonapartista. Ele por sua vez assumiu a lideran&ccedil;a do projeto e reuniu um grupo de interessados em se transferir para o Brasil, desde que o governo portugu&ecirc;s financiasse a viagem e seu estabelecimento.<sup id="_ref&shy;NEVES_b" class="reference"><a href="#_note&shy;NEVES" title="">[1]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jo%C3%A3o_VI_de_Portugal_por_Charles_Pradier.jpg%7Cthumb" id="w">Pradier: &#39&semi;&#39&semi;Retrato de D. Jo&atilde;o VI&#39&semi;&#39&semi;.</a></p>&#10;<p>Entretanto, as origens da Miss&atilde;o Francesa n&atilde;o s&atilde;o muito claras, e outros autores afirmam que a iniciativa partiu de Marialva <sup id="_ref&shy;Pinassi_a" class="reference"><a href="#_note&shy;Pinassi" title="">[5]</a></sup> ou que foi fruto de um oferecimento espont&acirc;neo dos franceses &agrave; corte portuguesa diante da sua situa&ccedil;&atilde;o pol&iacute;tica problem&aacute;tica em sua terra natal. Segundo Schwarcz esta parece ser a hip&oacute;tese mais prov&aacute;vel, a partir da opini&atilde;o de <a href="http://en.wikipedia.org/wiki/Laudelino_Freire" id="w">Laudelino Freire</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Barata" id="w">M&aacute;rio Barata</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Pedrosa" id="w">M&aacute;rio Pedrosa</a>, que baseando&shy;se em documentos mais antigos, desmontaram a &#34&semi;vers&atilde;o oficial&#34&semi; do caso que apontava Dom Jo&atilde;o como o mentor do projeto e que pretendia apenas enaltecer o car&aacute;ter ilustrado da monarquia portuguesa. Refor&ccedil;os a esta tese vieram de <a href="http://en.wikipedia.org/wiki/Donato_Mello_J%C3%BAnior" id="w">Donato Mello J&uacute;nior</a>, que descobriu em 1980 duas cartas de <a href="http://en.wikipedia.org/wiki/Nicolas&shy;Antoine_Taunay" id="w">Nicolas&shy;Antoine Taunay</a> ao pr&iacute;ncipe regente Dom Jo&atilde;o oferecendo seus servi&ccedil;os. Parte da correspond&ecirc;ncia pessoal de Lebreton, conservada na <a href="http://en.wikipedia.org/wiki/Torre_do_Tombo" id="w">Torre do Tombo</a> em Lisboa, tamb&eacute;m diz o mesmo, e a correspond&ecirc;ncia oficial de <a href="http://en.wikipedia.org/wiki/Fernando_Jos%C3%A9_de_Portugal_e_Castro" id="w">Fernando Jos&eacute; de Portugal e Castro</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Aguiar" id="w">Marqu&ecirc;s de Aguiar</a>, para o pr&iacute;ncipe sugere a mesma coisa, dizendo al&eacute;m de tudo em carta para Lebreton que de parte da corte n&atilde;o havia inten&ccedil;&atilde;o nenhuma de financiar a viagem deles ou garantir&shy;lhes a estadia. Sobrevivem tamb&eacute;m cartas de Brito ao Conde da Barca onde ele apresenta o projeto concebido por Lebreton, e uma carta de Brito a Lebreton, onde ele lembrava ao destinat&aacute;rio que o projeto era inteiramente obra de Lebreton e que n&atilde;o lhe garantira nada em nome do governo portugu&ecirc;s, e que uma acolhida oficial dependeria apenas da circunst&acirc;ncia, incerta, de o pr&iacute;ncipe regente decidir apoi&aacute;&shy;los. Fica claro que at&eacute; ent&atilde;o isso ainda n&atilde;o estava assegurado, e s&oacute; o foi de fato em janeiro de 1816, quando Barca passou a preparar no Rio a chegada do grupo, j&aacute; contando com o aval de Dom Jo&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Finalmente, o decreto de funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escola_Real_de_Ci%C3%AAncias%2C_Artes_e_Of%C3%ADcios" id="w">Escola Real de Ci&ecirc;ncias, Artes e Of&iacute;cios</a> em 12 de agosto de 1816 informa que Dom Jo&atilde;o, ao criar a escola, desejava aproveitar o servi&ccedil;o de &#34&semi;alguns estrangeiros&#34&semi; que a ele haviam recorrido em busca de prote&ccedil;&atilde;o, como se l&ecirc; no trecho a seguir:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Atendendo ao bem comum, que prov&ecirc;m aos meus fi&eacute;is vassalos, de se estabelecer no Brasil uma Escola Real de Ci&ecirc;ncias, Artes e Of&iacute;cios, em que se promova e difunda a instru&ccedil;&atilde;o e conhecimentos indispens&aacute;veis aos homens destinados n&atilde;o s&oacute; aos Empregos P&uacute;blicos da Administra&ccedil;&atilde;o do Estado, mas tamb&eacute;m ao progresso da Agricultura, Mineralogia, Ind&uacute;stria e Com&eacute;rcio, de que resulta a subsist&ecirc;ncia, comodidade e civiliza&ccedil;&atilde;o dos povos, maiormente neste continente, cuja extens&atilde;o, n&atilde;o tendo o devido e correspondente n&uacute;mero de bra&ccedil;os indispens&aacute;veis ao amanho e aproveitamento do terreno, precisa de grandes socorros da pr&aacute;tica para aproveitar os produtos, cujo valor e preciosidade podem vir a formar do Brasil o mais rico e opulento dos Reinos conhecidos, fazendo&shy;se, portanto, necess&aacute;rio aos habitantes o estudo das Belas&shy;Artes com aplica&ccedil;&atilde;o e refer&ecirc;ncia aos of&iacute;cios mec&acirc;nicos, cuja pr&aacute;tica, perfei&ccedil;&atilde;o e utilidade depende dos conhecimentos te&oacute;ricos daquelas artes, e difusivas luzes das ci&ecirc;ncias naturais, f&iacute;sicas e exatas&semi; e querendo, para t&atilde;o &uacute;teis fins aproveitar, desde j&aacute;, a capacidade, habilidade e ci&ecirc;ncia de alguns dos estrangeiros benem&eacute;ritos que t&ecirc;m buscado a Minha Real e Graciosa Prote&ccedil;&atilde;o, para serem empregados no ensino da instru&ccedil;&atilde;o p&uacute;blica daquelas artes: Hei por bem, e mesmo enquanto as aulas daquelas artes e of&iacute;cios n&atilde;o formam a parte integrante da dita Escola Real de Ci&ecirc;ncias, Artes e Of&iacute;cios que Eu Houver de Mandar estabelecer, se pague anualmente etc&hellip;&#34&semi;</i> <sup id="_ref&shy;FREIRE_a" class="reference"><a href="#_note&shy;FREIRE" title="">[7]</a></sup></dd></dl></dd></dl>&#10;<a id="A_Miss%C3%A3o_Art%C3%ADstica" name="A_Miss%C3%A3o_Art%C3%ADstica"></a><h2> A Miss&atilde;o Art&iacute;stica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DebretARC.jpg%7Cthumb" id="w">Jean&shy;Baptiste Debret: auto&shy;retrato publicado em &#39&semi;&#39&semi;Voyage pittoresque et historique au Br&eacute;sil&#39&semi;&#39&semi; (1834).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Muller&shy;grandjean&shy;mnba.jpg%7Cthumb" id="w">[[Augusto M&uuml;ller]]: &#39&semi;&#39&semi;Retrato de Grandjean de Montigny&#39&semi;&#39&semi;, c. [[1843]].</a>&#10;O grupo aportou no Rio de Janeiro a 26 de mar&ccedil;o de 1816, a bordo do navio <i>Calpe</i>, escoltado por navios ingleses, e era formado, segundo Neves, por Joachim Lebreton, o l&iacute;der, <a href="http://en.wikipedia.org/wiki/Jean_Baptiste_Debret" id="w">Jean Baptiste Debret</a>, pintor hist&oacute;rico, <a href="http://en.wikipedia.org/wiki/Nicolas&shy;Antoine_Taunay" id="w">Nicolas&shy;Antoine Taunay</a>, pintor de paisagens e cenas hist&oacute;ricas, <a href="http://en.wikipedia.org/wiki/Grandjean_de_Montigny" id="w">Auguste Henri Victor Grandjean de Montigny</a>, arquiteto, junto com seus disc&iacute;pulos Charles de Lavasseur e Louis Ueier, <a href="http://en.wikipedia.org/wiki/Auguste_Marie_Taunay" id="w">Auguste Marie Taunay</a>, escultor, <a href="http://en.wikipedia.org/wiki/Charles&shy;Simon_Pradier" id="w">Charles&shy;Simon Pradier</a>, gravador, Fran&ccedil;ois Ovide, mec&acirc;nico, Jean Baptiste Leve, ferreiro, Nicolas Magliori Enout, serralheiro, Pelite e Fabre, peleteiros, Louis Jean Roy e seu filho Hypolite, carpinteiros, Fran&ccedil;ois Bonrepos, auxiliar de escultura, e <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Taunay" id="w">F&eacute;lix Taunay</a>, filho de Nicolas&shy;Antoine, ainda apenas um jovem aprendiz. Muitos deles trouxeram suas fam&iacute;lias, criados e outros auxiliares.<sup id="_ref&shy;NEVES_c" class="reference"><a href="#_note&shy;NEVES" title="">[1]</a></sup> Pinassi acrescenta ainda os nomes de <a href="http://en.wikipedia.org/wiki/Sigismund_Neukomm" id="w">Sigismund Neukomm</a>, m&uacute;sico, e Pierre Dillon, secret&aacute;rio de Lebreton.<sup id="_ref&shy;Pinassi_b" class="reference"><a href="#_note&shy;Pinassi" title="">[5]</a></sup> Seis meses mais tarde, uniram&shy;se ao grupo <a href="http://en.wikipedia.org/wiki/Marc_Ferrez_(escultor)" id="w">Marc Ferrez</a>, escultor (tio do fot&oacute;grafo <a href="http://en.wikipedia.org/wiki/Marc_Ferrez" id="w">Marc Ferrez</a>) e <a href="http://en.wikipedia.org/wiki/Z%C3%A9phyrin_Ferrez" id="w">Z&eacute;phyrin Ferrez</a>, gravador de medalhas.</p>&#10;<a id="O_projeto_de_Lebreton_e_o_contexto_brasileiro" name="O_projeto_de_Lebreton_e_o_contexto_brasileiro"></a><h3> O projeto de Lebreton e o contexto brasileiro </h3>&#10;<p>Em 12 de junho de 1816 Lebreton elaborou um memorando para o Conde da Barca onde prop&ocirc;s instaurar uma nova <a href="http://en.wikipedia.org/wiki/Metodologia" id="w">metodologia</a> de ensino atrav&eacute;s da cria&ccedil;&atilde;o de uma escola superior de Belas Artes com disciplinas sistematizadas e graduadas. O ensino se daria em tr&ecirc;s fases:</p>&#10;&#10;<ul>&#10;<li>Desenho geral e c&oacute;pia de modelos dos mestres, para todos os alunos&semi;</li>&#10;<li>Desenho de vultos e da natureza, e elementos de <a href="http://en.wikipedia.org/wiki/Modelagem" id="w">modelagem</a> para os escultores&semi;</li>&#10;<li>Pintura acad&ecirc;mica com <a href="http://en.wikipedia.org/wiki/Modelo_vivo" id="w">modelo vivo</a> para pintores&semi; escultura com modelo vivo para escultores, e estudo no atelier de mestres gravadores e mestres desenhistas para os alunos destas especialidades.</li></ul>&#10;<p>Para a arquitetura haveria tamb&eacute;m tr&ecirc;s etapas divididas em te&oacute;ricas e pr&aacute;ticas:&#10;</p>&#10;<ul>&#10;<li>Na teoria:&#10;<ul>&#10;<li>Hist&oacute;ria da arquitetura atrav&eacute;s de estudo dos antigos&semi;</li>&#10;<li>Constru&ccedil;&atilde;o e perspectiva&semi;</li>&#10;<li>Estereotomia.</li></ul></li>&#10;<li>Na pr&aacute;tica:&#10;<ul>&#10;<li>Desenho&semi;</li>&#10;<li>C&oacute;pia de modelos e estudo de dimens&otilde;es&semi;</li>&#10;<li>Composi&ccedil;&atilde;o.</li></ul></li></ul>&#10;<p>Paralelamente Lebreton sugeria ainda o ensino da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, bem como sistematizava o processo e crit&eacute;rios de avalia&ccedil;&atilde;o e aprova&ccedil;&atilde;o dos alunos, o cronograma de aulas, sugeria formas de aproveitamento p&uacute;blico dos formados e projetava a amplia&ccedil;&atilde;o de cole&ccedil;&otilde;es oficiais com suas obras, discriminava os recursos humanos e materiais necess&aacute;rios para o bom funcionamento da Escola, e previa a necessidade da forma&ccedil;&atilde;o de art&iacute;fices auxiliares competentes atrav&eacute;s da proposta de cria&ccedil;&atilde;o paralela de uma <i>Escola de Desenho para as Artes e Of&iacute;cios</i>, cujo ensino seria gratuito mas igualmente sistem&aacute;tico.<sup id="_ref&shy;Lebreton_a" class="reference"><a href="#_note&shy;Lebreton" title="">[8]</a></sup></p>&#10;<p>Esse projeto tinha um perfil muito contrastante com o sistema de ensino e circula&ccedil;&atilde;o de arte at&eacute; ent&atilde;o prevalente no Brasil. Havia uma significativa tradi&ccedil;&atilde;o art&iacute;stica local, como prova o rico legado de arte barroca que ainda sobrevive no pa&iacute;s, mas seus m&eacute;todos eram em tudo diversos. O aprendizado ainda seguia o modelo informal das corpora&ccedil;&otilde;es de of&iacute;cios medievais, o <i>status</i> de artista nem era reconhecido, antes eram considerados meros artes&atilde;os especializados, cuja inser&ccedil;&atilde;o na sociedade era apenas marginal, e as tem&aacute;ticas privilegiadas por esse produtores eram basicamente religiosas, uma vez que praticamente n&atilde;o havia mercado algum para a arte profana, mesmo a nobreza radicada na terra parecia pouco inclinada para os assuntos art&iacute;sticos, e tudo que se criava era encomendado pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> para a decora&ccedil;&atilde;o dos templos e mosteiros. Diante desse quadro, o sistema brasileiro de arte da &eacute;poca n&atilde;o estava capacitado para a produ&ccedil;&atilde;o de uma arte palaciana como a que desejava a corte, e assim se explica a r&aacute;pida encampa&ccedil;&atilde;o do projeto de Lebreton pela monarquia no ex&iacute;lio, considerando&shy;o o marco inaugural da entrada no Brasil na &#34&semi;verdadeira&#34&semi; civiliza&ccedil;&atilde;o.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A Miss&atilde;o chegou ao Brasil imbu&iacute;da de altos prop&oacute;sitos, como escreveu Debret:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Animados todos por um zelo id&ecirc;ntico e com o entusiasmo dos s&aacute;bios viajantes que j&aacute; n&atilde;o temem mais, hoje em dia, enfrentar os azares de uma longa e ainda, muita vezes, perigosa navega&ccedil;&atilde;o, deixamos a Fran&ccedil;a, nossa p&aacute;tria comum, para ir estudar uma natureza in&eacute;dita e imprimir, nesse mundo novo, as marcas profundas e &uacute;teis, espero&shy;o, da presen&ccedil;a de artistas franceses&#34&semi;</i><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MarcFerrez&shy;AIBA&shy;1891.jpg%7Cthumb%7Cesquerda" id="w">Montigny: Frontisp&iacute;cio da Academia Imperial.</a></p>&#10;<p>Mas a realidade contradisse suas expectativas. Embora com o apoio real, a miss&atilde;o encontrou resist&ecirc;ncia entre os artistas nativos, ainda seguidores do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>, e amea&ccedil;avam a posi&ccedil;&atilde;o de mestres portugueses j&aacute; estabelecidos. A verdade &eacute; que os franceses foram recebidos como importunos tanto por portugueses quanto por brasileiros. A rainha <a href="http://en.wikipedia.org/wiki/D._Maria_I" id="w">D. Maria I</a> faleceu em 1816, e o projeto de moderniza&ccedil;&atilde;o da capital avan&ccedil;ava lentamente. O governo central tinha muitas outras preocupa&ccedil;&otilde;es a atender &shy; o acompanhamento da inst&aacute;vel situa&ccedil;&atilde;o na Europa, uma revolu&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, as constantes demandas administrativas internas, o alto custo de manuten&ccedil;&atilde;o da corte, uma recess&atilde;o provocada pela dr&aacute;stica queda no pre&ccedil;o internacional do a&ccedil;&uacute;car e do algod&atilde;o, uma grave seca no Nordeste que desestruturou a economia regional, e os conflitos de fronteira no sul na <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Quest&atilde;o Cisplatina</a>, subtraindo recursos e aten&ccedil;&atilde;o do projeto cultural franc&ecirc;s. O principal e um dos &uacute;nicos verdadeiros incentivadores do projeto, o Conde da Barca, faleceu no ano seguinte, o contrato dos artistas foi posto em discuss&atilde;o e o c&ocirc;nsul franc&ecirc;s no Brasil, coronel Maler, n&atilde;o via com bons olhos a presen&ccedil;a de bonapartistas,<sup id="_ref&shy;NEVES_d" class="reference"><a href="#_note&shy;NEVES" title="">[1]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> sendo mais tarde acusado por Taunay de ser o principal entrave ao bom desenvolvimento do projeto.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Enquanto a Escola n&atilde;o era instalada definitivamente, ficando &agrave; merc&ecirc; das oscila&ccedil;&otilde;es pol&iacute;ticas e sofrendo modifica&ccedil;&otilde;es no projeto original, sucumbindo, como lamentava Debret, aos <i>&#34&semi;aos erros e v&iacute;cios do ancien r&eacute;gime&#34&semi;</i>,<sup id="_ref&shy;CARDOSO_b" class="reference"><a href="#_note&shy;CARDOSO" title="">[4]</a></sup> os artistas sobreviviam da pens&atilde;o que lhes concedera o governo, e ocupavam&shy;se aceitando encomendas de retratos e organizando festas suntuosas para a corte, ao lado das aulas que conseguiam ministrar nas prec&aacute;rias condi&ccedil;&otilde;es em que se achou o projeto nos primeiros anos. O pr&oacute;prio grupo enfrentava dissid&ecirc;ncias internas, lutas pelo poder, e Lebreton foi acusado de favorecimentos indevidos e m&aacute; administra&ccedil;&atilde;o, e teve de se isolar de todos, falecendo em segida, em 1819. Como seu sucessor foi nomeado o portugu&ecirc;s, professor de Desenho, <a href="http://en.wikipedia.org/wiki/Henrique_Jos%C3%A9_da_Silva_(pintor)" id="w">Henrique Jos&eacute; da Silva</a>, artista conservador, ferrenho cr&iacute;tico dos franceses. O seu primeiro gesto foi liberar os franceses de suas obriga&ccedil;&otilde;es como professores. Tantas foram as dificuldades que Nicolas&shy;Antoine Taunay abandonou o pa&iacute;s em 1821 (ano da morte de Napole&atilde;o), deixando para tr&aacute;s o seu filho, <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Taunay" id="w">F&eacute;lix Taunay</a>. Pouco depois o Taunay escultor tamb&eacute;m faleceu, desfalcando ainda mais o grupo primitivo, do qual foram efetivamente aproveitados pelo governo apenas cinco integrantes: Debret, Nicolas Taunay, Auguste Taunay, Montigny e Ovide.<sup id="_ref&shy;FREIRE_b" class="reference"><a href="#_note&shy;FREIRE" title="">[7]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Passaram dez anos antes de a Miss&atilde;o dar seus primeiros frutos significativos, com a inaugura&ccedil;&atilde;o, em 5 de novembro de 1826, com a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a>, da <a href="http://en.wikipedia.org/wiki/Academia_Imperial_de_Belas_Artes" id="w">Academia Imperial</a>. Em 1831, Debret tamb&eacute;m retornou &agrave; Fran&ccedil;a.<sup id="_ref&shy;Pedrosa_a" class="reference"><a href="#_note&shy;Pedrosa" title="">[14]</a></sup></p>&#10;<a id="A_contribui%C3%A7%C3%A3o_individual" name="A_contribui%C3%A7%C3%A3o_individual"></a><h2> A contribui&ccedil;&atilde;o individual </h2>&#10;<p>Os integrantes da Miss&atilde;o executaram diversos trabalhos para a fam&iacute;lia real, relacionados &agrave;s datas e fatos comemorativos da monarquia, como as cerim&ocirc;nias de aclama&ccedil;&atilde;o de D. Jo&atilde;o VI (1817) e as comemorativas da vinda da futura imperatriz Leopoldina (1817), assim como os festejos para a aclama&ccedil;&atilde;o e coroa&ccedil;&atilde;o de D. Pedro I em 1822. Estes eventos envolveram a cria&ccedil;&atilde;o de obras de arquitetura ef&ecirc;mera, como arcos de triunfo, obeliscos e ornamentos para a cidade. Tamb&eacute;m deixaram uma importante s&eacute;rie de retratos oficiais de personalidades e membros da nobreza e registros variados da vida na corte e na cidade.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Lebreton foi a for&ccedil;a organizadora inicial do projeto. Diante das intrigas em torno da Miss&atilde;o, e tendo uma personalidade dif&iacute;cil, atritou&shy;se com todos e retirou&shy;se para uma propriedade do Flamengo, falecendo em 1819 <sup id="_ref&shy;Pedrosa_b" class="reference"><a href="#_note&shy;Pedrosa" title="">[14]</a></sup>. As 50 obras de arte que adquiriu na Fran&ccedil;a e trouxe consigo formam um dos n&uacute;cleos iniciais da atual cole&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Belas_Artes_(Brasil)" id="w">Museu Nacional de Belas Artes</a> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p>Debret, cujo atelier se encontrava no bairro do <a href="http://en.wikipedia.org/wiki/Catumbi_(bairro_do_Rio_de_Janeiro)" id="w">Catumbi</a>, foi o que teve maior &ecirc;xito no registrar os usos e costumes do pa&iacute;s, as tradi&ccedil;&otilde;es anacr&ocirc;nicas da corte portuguesa, como por exemplo o <a href="http://en.wikipedia.org/wiki/Beija&shy;m%C3%A3o" id="w">beija&shy;m&atilde;o</a>. Al&eacute;m de converter&shy;se em pintor oficial do Primeiro Reinado, Debret, sobrinho de David, deixa&shy;se encantar pelas paisagens exuberantes e in&eacute;ditas, os costumes barrocos, e nas horas em que n&atilde;o lecionava, registrou&shy;os em uma sucess&atilde;o de desenhos e aquarelas que os retratam, e que anos mais tarde, j&aacute; de volta &agrave; Fran&ccedil;a, ele publicou na <i>Viagem pitoresca e hist&oacute;rica ao Brasil</i>. Tais imagens s&atilde;o uma inestim&aacute;vel documenta&ccedil;&atilde;o visual da &eacute;poca, e fonte b&aacute;sica para o estudo da cultura e paisagem brasileiras de ent&atilde;o.</p>&#10;<p>J&aacute; Grandjean de Montigny trabalhou para transformar a paisagem urban&iacute;stica do Rio de Janeiro, elaborando o projeto da primeira sede oficial da Academia, do qual infelizmente s&oacute; resta o p&oacute;rtico, da primeira sede da Alf&acirc;ndega, obra conclu&iacute;da em 1820, e que hoje abriga a <a href="http://en.wikipedia.org/wiki/Casa_Fran%C3%A7a&shy;Brasil" id="w">Casa Fran&ccedil;a&shy;Brasil</a>, e diversas outras obras de saneamento e urbaniza&ccedil;&atilde;o,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> al&eacute;m de ter formado cerca de vinte novos arquitetos, entre eles <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Jacinto_Rebelo" id="w">Jos&eacute; Maria Jacinto Rebelo</a>, <a href="http://en.wikipedia.org/wiki/Teodoro_de_Oliveira" id="w">Teodoro de Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_C%C3%A2ndido_Guilhobel" id="w">Joaquim C&acirc;ndido Guilhobel</a>, <a href="http://en.wikipedia.org/wiki/Domingos_Monteiro_(arquiteto)" id="w">Domingos Monteiro</a> e <a href="http://en.wikipedia.org/wiki/Francisco_Joaquim_B%C3%A9thencourt_da_Silva" id="w">Francisco Joaquim B&eacute;thencourt da Silva</a>.</p>&#10;<p>Nicolas Taunay, que chegou ao Brasil com cerca de 60 anos, jamais se adaptou completamente ao contexto local, mas realizou bela documenta&ccedil;&atilde;o da paisagem em suas telas. Seu filho F&eacute;lix seria mais tarde Diretor da Academia Imperial, al&eacute;m de realizar obra individual de m&eacute;rito, e seu outro filho, Adrien, foi desenhista da <a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o_Langsdorff" id="w">expedi&ccedil;&atilde;o Langsdorff</a>, nos anos 1820, deixando importantes registros visuais do interior.</p>&#10;<p>Auguste Taunay foi nomeado professor da Escola Real mas n&atilde;o chegou a ocupar efetivamente o cargo. Realizou decora&ccedil;&otilde;es na cidade do Rio na aclama&ccedil;&atilde;o de D. Jo&atilde;o VI. Deu aulas em regime livre, sendo mestre de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Jorge_Duarte_(pintor)" id="w">Jos&eacute; Jorge Duarte</a>, <a href="http://en.wikipedia.org/wiki/Xisto_Ant%C3%B4nio_Pires" id="w">Xisto Ant&ocirc;nio Pires</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Ferreira_Lagos" id="w">Manuel Ferreira Lagos</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Mateus_Farias" id="w">C&acirc;ndido Mateus Farias</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Jos%C3%A9_da_Silva_Monteiro" id="w">Jo&atilde;o Jos&eacute; da Silva Monteiro</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_Santos" id="w">Jos&eacute; da Silva Santos</a>.</p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Negra vendendo caju &shy; Jean Baptiste Debret 1827.jpg|Debret: <i>Negra vendendo caju</i>.&#10;Ficheiro:E11 p9.jpg|Debret: <i>Botocudos em marcha</i>.&#10;Ficheiro:Debret casa ciganos.jpg|Debret: <i>Casa de ciganos</i>&#10;Ficheiro:Jean baptiste debret &shy; ca&ccedil;ador escravos.jpg|Debret: <i>Ca&ccedil;ador de escravos</i> (<a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Museu de Arte de S&atilde;o Paulo</a>).&#10;&#60&semi;/gallery&#62&semi;&#10;</center><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Ferrez&shy;MHN&shy;dpedroI.jpg|Marc Ferrez: <i>Busto de Dom Pedro I</i> (<a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Nacional" id="w">Museu Hist&oacute;rico Nacional</a>).&#10;Ficheiro:Nicolas&shy;Antoine Taunay 03.jpg|Nicolas&shy;Antoine Taunay: <i>Mois&eacute;s salvo das &aacute;guas</i> (Museu Nacional de Belas Artes).&#10;Ficheiro:Nicolas&shy;Antoine Taunay.jpg|Nicolas&shy;Antoine Taunay: <i>Vista do Morro de Santo Antonio</i>.&#10;Ficheiro:CasaFrancaBrasil&shy;CCBY.jpg|Montigny: Casa Fran&ccedil;a&shy;Brasil.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>A Miss&atilde;o teve um papel importante na atualiza&ccedil;&atilde;o do Brasil em rela&ccedil;&atilde;o ao que ocorria na Europa na &eacute;poca, foi a modernidade em seu tempo.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Embora o tenha exercitado de forma sistem&aacute;tica, n&atilde;o foi a primeira nem a &uacute;nica for&ccedil;a respons&aacute;vel pela difus&atilde;o do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a> no pa&iacute;s,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> j&aacute; percept&iacute;vel na obra de diversos artistas precursores atuando aqui desde fins do s&eacute;culo XVIII, como <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Jos%C3%A9_Landi" id="w">Antonio Landi</a> e <a href="http://en.wikipedia.org/wiki/Mestre_Valentim" id="w">Mestre Valentim</a> na arquitetura, <a href="http://en.wikipedia.org/wiki/Manuel_Dias_de_Oliveira" id="w">Manuel Dias de Oliveira</a> na pintura e na m&uacute;sica os &uacute;ltimos integrantes da Escola Mineira, como <a href="http://en.wikipedia.org/wiki/Lobo_de_Mesquita" id="w">Lobo de Mesquita</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Deus_de_Castro_Lobo" id="w">Jo&atilde;o de Deus de Castro Lobo</a>. Mas &eacute; certo que os princ&iacute;pios est&eacute;ticos que a Miss&atilde;o defendia foram com o tempo adotados quase na &iacute;ntegra e se tornaram naturais, integrando o novo dado &agrave; hist&oacute;ria nacional, tradi&ccedil;&atilde;o fortalecida na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/F%C3%A9lix&shy;Emile_Taunay" id="w">F&eacute;lix&shy;Emile Taunay</a>, filho de Nicolas, &agrave; frente da AIBA. O projeto j&aacute; foi criticado modernamente como uma <i>invas&atilde;o consentida</i>,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> uma interven&ccedil;&atilde;o violenta e repressora no desenvolvimento cultural brasileiro, que ainda trazia forte heran&ccedil;a barroca e h&aacute; pouco encontrara a maturidade em artistas como <a href="http://en.wikipedia.org/wiki/Mestre_Ata%C3%ADde" id="w">Mestre Ata&iacute;de</a> e <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>, mas com o apoio oficial aos artistas neocl&aacute;ssicos a transi&ccedil;&atilde;o para a nova est&eacute;tica foi acelerada, e com isso tumultuada.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Americo&shy;ava%C3%AD.jpg%7Cthumb" id="w">Pedro Am&eacute;rico: &#39&semi;&#39&semi;A Batalha do Ava&iacute;&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Meirelles&shy;primeiramissa2.jpg%7Cthumb" id="w">Victor Meirelles: &#39&semi;&#39&semi;A Primeira Missa no Brasil&#39&semi;&#39&semi;.</a></p>&#10;<p>Por outro lado, sua import&acirc;ncia como fundadores de um novo sistema de ensino n&atilde;o pode ser negligenciada, j&aacute; que a Academia, mesmo encontrando na origem s&eacute;rios empecilhos e demorando para frutificar, tornar&shy;se&shy;ia mais adiante a mais importante institui&ccedil;&atilde;o oficial de arte no Brasil, e nela se formariam gera&ccedil;&otilde;es dos maiores artistas brasileiros, atestando a validade do m&eacute;todo proposto. A atua&ccedil;&atilde;o dos franceses tamb&eacute;m contribuiu para melhorar o <i>status</i> do artista, assumindo uma postura de cidad&atilde;os livres, profissionais, numa sociedade em vias de laiciza&ccedil;&atilde;o, e n&atilde;o mais submetidos &agrave; Igreja e seus temas, como se observava nos tempos anteriores. As no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a> e <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> que trouxeram iriam modificar o urbanismo das cidades.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Foram os fundadores da <a href="http://en.wikipedia.org/wiki/Arte_acad%C3%AAmica" id="w">arte acad&ecirc;mica</a> como estilo no Brasil, uma arte cultivada pelo estado e organizada dentro de linhas metodol&oacute;gicas r&iacute;gidas, com tem&aacute;ticas pr&oacute;prias, modelos formais pr&oacute;prios, exames de aptid&atilde;o e sistema de premia&ccedil;&otilde;es, e boa parcela de censura a originalidades supeitas de romper os c&acirc;nones consagrados&semi; tal organiza&ccedil;&atilde;o chocava o h&aacute;bito de s&eacute;culos, pois at&eacute; ali a Igreja havia sido o grande mecenas, e suas orienta&ccedil;&otilde;es eram diferentes. Desdenhada por uns, aplaudida por outros,.<sup id="_ref&shy;CARDOSO_c" class="reference"><a href="#_note&shy;CARDOSO" title="">[4]</a></sup> sem sombra de d&uacute;vida a arte acad&ecirc;mica, que floriu imensamente da segunda metade do s&eacute;culo XIX at&eacute; o in&iacute;cio do seguinte, herdeira direta dos franceses repudiados e de seu sistema, foi o ve&iacute;culo formal de boa parte dos mais vigorosos monumentos da hist&oacute;ria da arte nacional de todos os tempos.</p>&#10;<p>Foram os franceses os qualificados professores da primeira gera&ccedil;&atilde;o de artistas nacionais educados em escola p&uacute;blica, segundo um sistema profissionalizante in&eacute;dito, e estes formaram muitos outros de grande valor segundo os mesmos princ&iacute;pios. Basta dar um lance de olhos na listagem de artistas formados pela Academia nas d&eacute;cadas seguintes que se ver&aacute; uma pletora de mestres: <a href="http://en.wikipedia.org/wiki/Victor_Meirelles" id="w">Victor Meirelles</a>, <a href="http://en.wikipedia.org/wiki/Almeida_J%C3%BAnior" id="w">Almeida J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Rodolfo_Amoedo" id="w">Rodolfo Amoedo</a>, <a href="http://en.wikipedia.org/wiki/Henrique_Bernardelli" id="w">Henrique Bernardelli</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Am%C3%A9rico" id="w">Pedro Am&eacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Eliseu_Visconti" id="w">Eliseu Visconti</a>, <a href="http://en.wikipedia.org/wiki/Artur_Tim%C3%B3teo_da_Costa" id="w">Artur Tim&oacute;teo da Costa</a>, <a href="http://en.wikipedia.org/wiki/Belmiro_de_Almeida" id="w">Belmiro de Almeida</a>, e tantos outros, que conseguiram, gra&ccedil;as &agrave; s&oacute;lida forma&ccedil;&atilde;o recebida na escola, retratar o Brasil em grande estilo, chegando a criar obras que se tornaram &iacute;cones nacionais.</p>&#10;<p>Tal atividade intensa atraiu a presen&ccedil;a no pais de mais bom n&uacute;mero de outros estrangeiros, como <a href="http://en.wikipedia.org/wiki/Georg_Grimm" id="w">Georg Grimm</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Castagneto" id="w">Castagneto</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois&shy;Ren%C3%A9_Moreau" id="w">Fran&ccedil;ois&shy;Ren&eacute; Moreau</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_de_Martino" id="w">Eduardo de Martino</a>, que deram sua contribui&ccedil;&atilde;o adicional &agrave; cultura do Brasil. Essa tradi&ccedil;&atilde;o s&oacute; se interrompeu com a absor&ccedil;&atilde;o da Academia, depois <a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Belas_Artes" id="w">Escola Nacional de Belas Artes</a>, pela atual <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a>, exatamente quando o <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> aparecia com for&ccedil;a na cena encerrando um grande ciclo cultural e a Rep&uacute;blica reorganizava o sistema de ensino superior.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Art%C3%ADstica_Austro&shy;Alem%C3%A3" id="w">Miss&atilde;o Art&iacute;stica Austro&shy;Alem&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Real_de_Ci%C3%AAncias%2C_Artes_e_Of%C3%ADcios" id="w">Escola Real de Ci&ecirc;ncias, Artes e Of&iacute;cios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academia_Imperial_de_Belas_Artes" id="w">Academia Imperial de Belas Artes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Belas_Artes" id="w">Escola Nacional de Belas Artes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_de_Belas_Artes_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Escola de Belas Artes da Universidade Federal do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academismo_no_Brasil" id="w">Academismo no Brasil</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Miss%C3%A3o_Art%C3%ADstica_Francesa" id="w"> </a></p></body></html>