<html><title>Juncal do Campo</title><body>&#10;<p> &#10;<b>Juncal do Campo</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a>, com 22,15&#160&semi;km&sup2; de &aacute;rea e 355 habitantes (2011). Densidade: 16 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Freixial_do_Campo" id="w">Freixial do Campo</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Freixial_e_Juncal_do_Campo" id="w">Uni&atilde;o das Freguesias de Freixial e Juncal do Campo</a> com a sede em Freixial do Campo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Juncal do Campo possui uma &aacute;rea de 2214,9 hectares e situa&shy;se na encosta de uma lomba a cerca de 13&#160&semi;km de Castelo Branco, donde, na parte sobranceira se observam as serras de <a href="http://en.wikipedia.org/wiki/Alvelos" id="w">Alvelos</a>, <a href="http://en.wikipedia.org/wiki/Muradal" id="w">Muradal</a>, <a href="http://en.wikipedia.org/wiki/Ingarnal" id="w">Ingarnal</a>, <a href="http://en.wikipedia.org/wiki/Gardunha" id="w">Gardunha</a>, e por detr&aacute;s destas, a Estrela. Confronta com os limites de freguesia de <a href="http://en.wikipedia.org/wiki/Freixial_do_Campo" id="w">Freixial do Campo</a> e <a href="http://en.wikipedia.org/wiki/Almaceda" id="w">Almaceda</a> a Norte, <a href="http://en.wikipedia.org/wiki/Salgueiro_do_Campo" id="w">Salgueiro do Campo</a>, a Sul, pelo Este <a href="http://en.wikipedia.org/wiki/Cafede" id="w">Cafede</a> e <a href="http://en.wikipedia.org/wiki/Sarzedas" id="w">Sarzedas</a> a Oeste. Foi criada freguesia independente (com anexa&ccedil;&atilde;o das povoa&ccedil;&otilde;es Ch&atilde;o da V&atilde; e Cam&otilde;es que pertenciam &agrave; freguesia de Sarzedas) por decreto de <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, na povoa&ccedil;&atilde;o do mesmo nome(&hellip;), desmembrada da freguesia do Salgueiro do Campo.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Achados arqueol&oacute;gicos (machados de pedra polida, moedas romanas) nesta regi&atilde;o , levam a supor que foi habitada por povos primitivos e depois pelos Romanos. Em 1165 o rei Fundador doou estas terras &agrave; Ordem do Templo para a povoar e defender do inimigo. Em tempos a regi&atilde;o do Juncal chegou a pertencer &agrave; vila da Covilh&atilde;, pois de acordo com foral dado por D. Sancho I, &#34&semi; O Povoador&#34&semi; os limites abrangiam esta zona. As pessoas mais idosas contam que os &#34&semi;Mouros&#34&semi; fizeram explora&ccedil;&atilde;o de metais na zona.</p>&#10;<p>No campo da lenda, os mais idosos dizem que, em tempos h&aacute; muito idos, nestas paragens teria existido um extenso Juncal, com boas ervagens que atra&iacute;am os pastores para apascentarem os gados. Assim, ao cimo do Juncal, teriam instalado uma queijeira e constru&iacute;do as primeiras habita&ccedil;&otilde;es. Da&iacute; a raz&atilde;o de se dizer que a povoa&ccedil;&atilde;o ter&aacute; tido origem numa queijeira.</p>&#10;<p>De acordo com inscri&ccedil;&otilde;es a aldeia teve um significativo aumento na constru&ccedil;&atilde;o de casas para habita&ccedil;&atilde;o na segunda metade do s&eacute;culo XVIII. Actualmente, Juncal do Campo &eacute; uma aldeia de constrastes arquitect&oacute;nicos profundos onde despontam ainda portados antigos com caracter&iacute;sticas quinhentistas e do s&eacute;culo XVIII.</p>&#10;<p>Topon&iacute;mia: O top&oacute;nimo do Juncal do Campo prende&shy;se com a exist&ecirc;ncia, na zona, de junco em grande quantidade e da regi&atilde;o se situar ao Sul da Serra da Gardunha e ser uma extens&atilde;o de terreno mais ou menos plana e ar&aacute;vel&semi; s&oacute; em 27 de Junho de 1955 &eacute; que passou a ser conhecido por esta designa&ccedil;&atilde;o uma vez que, at&eacute; ent&atilde;o era designado por Juncal e Monte do Juncal.</p>&#10;<p>Fonte: <a class="externallink" href="http://www.eb23&shy;castelobranco.pt/localidade_alunos2.html" rel="nofollow" title="http://www.eb23&shy;castelobranco.pt/localidade_alunos2.html">http://www.eb23&shy;castelobranco.pt/localidade_alunos2.html</a></p>&#10;<p>Actividades econ&oacute;micas: Agricultura e constru&ccedil;&atilde;o civil</p>&#10;<p>Festas e Romarias: S. Sim&atilde;o (2.&ordm; domingo de Agosto)</p>&#10;<p>Patrim&oacute;nio: Igreja matriz e edif&iacute;cio da sede da Junta de Freguesia</p>&#10;<p>Gastronomia: Borrego assado, enchidos, tigeladas, papas de carolo e biscoitos de azeite</p>&#10;<p>Artesanato: Objectos em pele (saf&otilde;es, samarras e sarr&otilde;es), corti&ccedil;a (ogadouro, couchos e dornalhos), rendas e rodilhas</p>&#10;<p>Colectividades: Rancho Folcl&oacute;rico de Juncal do Campo e Associa&ccedil;&atilde;o Cultural e Recreativa Juncalense</p>&#10;<p>Orago: S. Sim&atilde;o</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Castelo_Branco" id="w">Categoria:Antigas freguesias de Castelo Branco</a></p></body></html>