<html><title>Empanada</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Empanadas_salte%C3%B1as.jpg%7Cthumb%7C200px" id="w">Empanadas</a>&#10;<b><i>Empanada</i></b>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e em quase todos os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, &eacute; o equivalente ao <a href="http://en.wikipedia.org/wiki/Pastel_(culin%C3%A1ria)" id="w">pastel</a> portugu&ecirc;s, uma prepara&ccedil;&atilde;o individual de <a href="http://en.wikipedia.org/wiki/Massa_(alimento)" id="w">massa</a> de <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> recheada e assada no <a href="http://en.wikipedia.org/wiki/Forno" id="w">forno</a> ou frita. Aparentemente, estas iguarias derivam do h&aacute;bito de <a href="http://en.wikipedia.org/wiki/Recheio" id="w">rechear</a> p&atilde;o para fazer uma <a href="http://en.wikipedia.org/wiki/Merenda" id="w">merenda</a> para a jorna dos trabalhadores do campo ou para viajantes&semi; &ldquo;empanar&rdquo; pode significar &ldquo;transformar em p&atilde;o&rdquo;. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A empanada t&iacute;pica tem a forma duma meia&shy;lua, devido a ser iniciada com uma rodela de massa que se recheia e se dobra sobre si mesma&semi; o recheio pode ser de carne, aves, pescado, vegetais ou frutas.&#10;</p><a id="Espanha" name="Espanha"></a><h2>Espanha</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Empanada_gallega&shy;Chorizo.jpg%7Cthumb%7Cleft%7C220px" id="w">Peda&ccedil;os de [[Empanada galega]]</a>&#10;Claro que este tipo de merenda &eacute; conhecido em praticamente todo o mundo mas o nome espanhol manteve&shy;se em quase todos os pa&iacute;ses que foram colonizados pelos espanh&oacute;is. No entanto, n&atilde;o existe uma receita &uacute;nica para as empanadas e, na pr&oacute;pria Espanha, existem v&aacute;rios tipos de empanada. A <a href="http://en.wikipedia.org/wiki/Empanada_galega" id="w">empanada galega</a>, com uma tradi&ccedil;&atilde;o de v&aacute;rios s&eacute;culos, encontra&shy;se inclusivamente esculpida no <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico_da_Gl%C3%B3ria" id="w">P&oacute;rtico da Gl&oacute;ria</a> da <a href="http://en.wikipedia.org/wiki/Catedral_de_Santiago_de_Compostela" id="w">Catedral de Santiago de Compostela</a>, constru&iacute;da no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A empanada galega &eacute; formada por dois discos de massa de 20&shy;30 cm de di&acirc;metro que se justap&otilde;em com um recheio que pode ser de v&aacute;rios alimentos e se assam no forno dentro de formas individuais.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Formatjada.jpg%7Cthumb%7C220px" id="w">&#39&semi;&#39&semi;[[Formatjada]]&#39&semi;&#39&semi;, empanada t&iacute;pica das [[ilhas Baleares]]</a>&#10;Na ilha <a href="http://en.wikipedia.org/wiki/Minorca" id="w">Minorca</a> (<a href="http://en.wikipedia.org/wiki/Baleares" id="w">Baleares</a>), a <i>formatjada</i> t&iacute;pica &eacute; mais como uma <a href="http://en.wikipedia.org/wiki/Empadinha" id="w">empadinha</a>, mas fechada da forma como se fecham normalmente as <i>empanadas</i>. Na <a href="http://en.wikipedia.org/wiki/Maiorca" id="w">Maiorca</a>, a empanada, de forma t&iacute;pica, mas normalmente recheada com vegetais, chama&shy;se <i>cocarroi</i>. Em <a href="http://en.wikipedia.org/wiki/El_Bierzo" id="w">El Bierzo</a>, prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Leon" id="w">Leon</a>, &eacute; tradicional a &ldquo;<i>empanada de batall&oacute;n</i>&rdquo; que tem a forma de um <a href="http://en.wikipedia.org/wiki/Empad%C3%A3o" id="w">empad&atilde;o</a> recheado com carnes e vegetais e &eacute; servido em peda&ccedil;os.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Argentine&shy;woman&shy;making&shy;empanadas.JPG%7Cthumb%7C230px" id="w">Mulheres argentinas fazendo empanadas</a>&#10;</p><a id="Am%C3%A9rica_do_Sul" name="Am%C3%A9rica_do_Sul"></a><h2>Am&eacute;rica do Sul</h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, cada pa&iacute;s tem a sua receita t&iacute;pica de empanada. No <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, a mais popular &eacute; a &ldquo;<i>empanada de pino</i>&rdquo;, recheada com uma mistura de <a href="http://en.wikipedia.org/wiki/Carne_de_vaca" id="w">carne de vaca</a> mo&iacute;da e guisada, <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">azeitonas</a>, <a href="http://en.wikipedia.org/wiki/Passa" id="w">passas</a> de uva e ovo cozido partido em peda&ccedil;os. Na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, as <i>empanadas</i> <a href="http://en.wikipedia.org/wiki/Tucuman" id="w">tucumanas</a>, s&atilde;o recheada com carne de vaca cortada &agrave; m&atilde;o em pequenos cubos e guisada com <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a> de carne (de vaca ou de porco) e v&aacute;rios <a href="http://en.wikipedia.org/wiki/Condimentos" id="w">condimentos</a>&semi; opcionalmente, podem tamb&eacute;m levar azeitonas, passas de uva e ovo cozido. No <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, fazem&shy;se <i>empanadas</i> de <a href="http://en.wikipedia.org/wiki/Massa_folhada" id="w">massa folhada</a> recheadas com <a href="http://en.wikipedia.org/wiki/Presunto" id="w">presunto</a> e <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a>. Na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, preparam&shy;se as &ldquo;<i>llauchas</i>&rdquo;, feitas com uma <a href="http://en.wikipedia.org/wiki/Massa_l%C3%AAveda" id="w">massa l&ecirc;veda</a> como a de <a href="http://en.wikipedia.org/wiki/Pizza" id="w">pizza</a> e recheadas com um molho &agrave; base de queijo, temperado com <a href="http://en.wikipedia.org/wiki/Pimenta&shy;malagueta" id="w">pimenta&shy;malagueta</a>&semi; s&atilde;o cozidas num forno bem quente, onde crescem dramaticamente e se servem ligeiramente queimadas. Na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, as empanadas s&atilde;o feitas com massa de farinha de milho, como os <a href="http://en.wikipedia.org/wiki/Tamale" id="w">tamales</a> mexicanos, recheadas com um guisado de carne de vaca ou porco temperado com &ldquo;<i>hogao</i>&rdquo; (ou &ldquo;<a href="http://en.wikipedia.org/wiki/Refogado" id="w">refogado</a>&rdquo;, um molho mal passado de <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> e <a href="http://en.wikipedia.org/wiki/Pimento" id="w">pimento</a>) e fritas. No <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, as empanadas s&atilde;o feitas com uma massa feita com <a href="http://en.wikipedia.org/wiki/Banana&shy;da&shy;terra" id="w">banana&shy;da&shy;terra</a> verde (conhecida por &ldquo;<i>verde</i>&rdquo;), recheadas com um molho de queijo e cebola e fritas. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a>, principalmente nas ilhas colonizadas pelos espanhois, as <i>empanadas</i> s&atilde;o pequenos pasteis de massa de farinha recheados, que podem ser assados no forno ou fritos. A massa &eacute; normalmente feita com farinha de trigo, mas pode tamb&eacute;m levar pur&eacute; de <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (&ldquo;<i>yucca</i>&rdquo;) cozida, temperada com &oacute;leo de <a href="http://en.wikipedia.org/wiki/Urucum" id="w">urucum</a>. O recheio pode ser de carne de vaca, <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinha</a> ou <a href="http://en.wikipedia.org/wiki/Peru" id="w">peru</a>, de <a href="http://en.wikipedia.org/wiki/Chouri%C3%A7o" id="w">chouri&ccedil;o</a> ou outro produto baseado em carne de porco, de <a href="http://en.wikipedia.org/wiki/Frutas" id="w">frutas</a> ou <a href="http://en.wikipedia.org/wiki/Vegetais" id="w">vegetais</a> (por exemplo, <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bora" id="w">ab&oacute;bora</a> ou <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> preto e banana&shy;macaco), com <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> ou <a href="http://en.wikipedia.org/wiki/Mariscos" id="w">mariscos</a>, ou baseado em queijo. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, chama&shy;se empanada a um <a href="http://en.wikipedia.org/wiki/Empad%C3%A3o" id="w">empad&atilde;o</a> feito no forno, com uma massa parecida com a que &eacute; feita para as empanadas pequenas e recheado com carne ou peixe e vegetais. O empad&atilde;o &eacute; depois partido em pequenas por&ccedil;&otilde;es, para ser servido. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, antiga col&oacute;nia espanhola, as <i>empanadas</i>, sejam de galinha ou carne de vaca, s&atilde;o muito semelhantes &agrave;s do Chile&semi; o apresentador desta receita escreve que o recheio das empanadas filipinas faz lembrar o <i><a href="http://en.wikipedia.org/wiki/Picadillo" id="w">picadillo</a></i> <a href="http://en.wikipedia.org/wiki/Cuba" id="w">cubano</a>. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Salgados" id="w">Categoria:Salgados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_latina" id="w">Categoria:Culin&aacute;ria latina</a></p></body></html>