<html><title>Aristides Moreira da Mota</title><body>&#10;<p><b>Aristides Moreira da Mota</b> (<a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, <a href="http://en.wikipedia.org/wiki/12_de_Julho" id="w">12 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> &mdash; <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, <a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>), pol&iacute;tico, advogado e professor liceal, foi um dos mais activos promotores da autonomia <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">a&ccedil;oriana</a> e o autor do projecto legislativo que serviu de catalisador ao processo que levou &agrave; promulga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Decreto_de_2_de_Mar%C3%A7o_de_1895" id="w">Decreto de 2 de Mar&ccedil;o de 1895</a>, que concedeu autonomia administrativa aos distritos a&ccedil;orianos que a solicitassem, sendo presidente do minist&eacute;rio de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> o a&ccedil;oriano <a href="http://en.wikipedia.org/wiki/Ernesto_Rodolfo_Hintze_Ribeiro" id="w">Ernesto Rodolfo Hintze Ribeiro</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Aristides Moreira da Mota nasceu em <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> a <a href="http://en.wikipedia.org/wiki/12_de_Julho" id="w">12 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>, filho de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Augusto_da_Mota_Fraz%C3%A3o" id="w">Ant&oacute;nio Augusto da Mota Fraz&atilde;o</a>, professor do <a href="http://en.wikipedia.org/wiki/Liceu_Nacional_de_Ponta_Delgada" id="w">Liceu Nacional de Ponta Delgada</a>, e de Francisca Ermelinda Moreira da C&acirc;mara. O seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Dinis_Moreira_da_Mota" id="w">Dinis Moreira da Mota</a>, <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a>, tamb&eacute;m foi deputado autonomista.</p>&#10;<p>Destinado a seguir a carreira da advocacia, fez os estudos preparat&oacute;rios em Ponta Delgada, matriculando&shy;se de seguida na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, da qual obteve o grau de bacharel em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> no ano de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>. Em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> foi condisc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Cipriano_Coelho_de_Magalh%C3%A3es" id="w">Lu&iacute;s Cipriano Coelho de Magalh&atilde;es</a>, forjando uma amizade que os acompanharia durante as suas carreiras pol&iacute;ticas.</p>&#10;<p>Regressando a Ponta Delgada, iniciou a sua carreira de advocacia, que manteria durante 40 anos, granjeando rapidamente notoriedade e importante clientela. Casou em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> com Maria Lu&iacute;sa Botelho Riley, ingressando pouco depois na doc&ecirc;ncia, assumindo o cargo de professor de Filosofia, Hist&oacute;ria e Geografia no Liceu Nacional de Ponta Delgada.</p>&#10;<p>Posicionando&shy;se na esquerda liberal da altura, em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a> presidiu &agrave;s comemora&ccedil;&otilde;es locais do centen&aacute;rio de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Sebasti&atilde;o Jos&eacute; de Carvalho e Melo</a>, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">marqu&ecirc;s de Pombal</a>, figura ent&atilde;o pouco aceite no meio cat&oacute;lico e conservador micaelense. Travou amizade com <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a>, cuja ideias filos&oacute;ficas comungou. Escreveu no jornal radical <i>Rep&uacute;blica Federal</i>, editando em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a> o seu pr&oacute;prio, embora ef&eacute;mero, peri&oacute;dico, intitulado a <i>Gazeta A&ccedil;oriana</i>.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> inicia uma carreira pol&iacute;tica que o levar&aacute; a ocupar diversos cargos e a obter grande notoriedade, afirmando&shy;se como um dos mais not&aacute;veis pol&iacute;ticos a&ccedil;orianos de finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>A n&iacute;vel local, foi <a href="http://en.wikipedia.org/wiki/Presidente" id="w">Presidente</a> da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_(Portugal)" id="w">C&acirc;mara Municipal</a>, de 1884 a 1889, exercendo ainda a presid&ecirc;ncia em substitui&ccedil;&atilde;o, por dois meses apenas, no ano de 1890, e <a href="http://en.wikipedia.org/wiki/Provedor" id="w">provedor</a> da <a href="http://en.wikipedia.org/wiki/Santa_Casa_da_Miseric%C3%B3rdia" id="w">Santa Casa da Miseric&oacute;rdia</a> de Ponta Delgada, de 1892 a 1893. Durante o seu mandato como provedor foi inaugurado o <i>Internato Jo&atilde;o Francisco Cabral</i>. Em 1901 foi co&shy;fundador do instituto de caridade <i>S&eacute;culo XX</i>.</p>&#10;<p>Tendo ingressado em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> no <a href="http://en.wikipedia.org/wiki/Partido_Regenerador" id="w">Partido Regenerador</a>, foi eleito nas suas listas <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> pelo c&iacute;rculo de Ponta Delgada, para a legislatura de 1890&shy;1892, prestando juramento na C&acirc;mara dos Deputados a <a href="http://en.wikipedia.org/wiki/3_de_Maio" id="w">3 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>.</p>&#10;<p>Na C&acirc;mara dos Deputados abra&ccedil;a as mais importantes causas a&ccedil;orianas da &eacute;poca, com destaque para o problema da ind&uacute;stria do <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> de <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a> e do regime fiscal que lhe era aplic&aacute;vel. Paralelamente, interv&eacute;m em quest&otilde;es relacionadas com a organiza&ccedil;&atilde;o judicial e as quest&otilde;es das custas em processos orfanol&oacute;gicos.</p>&#10;<p>Desencadeado o movimento autonomista em S&atilde;o Miguel, apresenta nas Cortes, a <a href="http://en.wikipedia.org/wiki/31_de_Mar%C3%A7o" id="w">31 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> de um avan&ccedil;ado projecto de lei que concedia uma ampla autonomia administrativa aos distritos a&ccedil;orianos. As Cortes foram dissolvidas sem que o projecto fosse discutido, mas a sua apresenta&ccedil;&atilde;o catalisou o movimento autonomista e for&ccedil;ou a aprova&ccedil;&atilde;o, em regime ditatorial pois o Parlamento estava dissolvido na altura, do <a href="http://en.wikipedia.org/wiki/Decreto_de_2_de_Mar%C3%A7o_de_1895" id="w">Decreto de 2 de Mar&ccedil;o de 1895</a>, que, embora de forma bem menos ousada, abriu a possibilidade dos distritos dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> desfrutarem de alguma autonomia.</p>&#10;<p>Muitos dos aspectos do referido projecto de lei s&oacute; foram concretizados pelo regime de autonomia constitucional posterior &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>.</p>&#10;<p>Com a dissolu&ccedil;&atilde;o do Parlamento, ocorrida a <a href="http://en.wikipedia.org/wiki/2_de_Abril" id="w">2 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, regressa a Ponta Delgada, dedicando&shy;se intensamente &agrave; campanha autonomista, da qual se assume como um dos principais paladinos. Com <a href="http://en.wikipedia.org/wiki/Gil_Mont%E2%80%99Alverne_de_Sequeira" id="w">Gil Mont&rsquo;Alverne de Sequeira</a>, <a href="http://en.wikipedia.org/wiki/Caetano_de_Andrade_Albuquerque_Bettencourt" id="w">Caetano de Andrade Albuquerque Bettencourt</a>, 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Fonte_Bela" id="w">conde de Fonte Bela</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_J%C3%A1come_Correia" id="w">conde de J&aacute;come Correia</a>, <a href="http://en.wikipedia.org/wiki/Duarte_de_Andrade_Albuquerque_Bettencourt" id="w">Duarte de Andrade Albuquerque Bettencourt</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Pereira_Lopes_de_Bettencourt_Ata%C3%ADde" id="w">Francisco Pereira Lopes de Bettencourt Ata&iacute;de</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Raposo_de_Amaral" id="w">Jos&eacute; Maria Raposo de Amaral</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Soares_de_Sousa" id="w">Lu&iacute;s Soares de Sousa</a> e <a href="http://en.wikipedia.org/wiki/Manuel_Jacinto_da_Ponte" id="w">Manuel Jacinto da Ponte</a> formou a 1.&ordf; <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Auton%C3%B3mica_de_Ponta_Delgada" id="w">Comiss&atilde;o Auton&oacute;mica de Ponta Delgada</a>, distinguindo&shy;se como seu presidente e principal mentor pol&iacute;tico.</p>&#10;<p>Conquistada a autonomia administrativa para o <a href="http://en.wikipedia.org/wiki/Distrito_de_Ponta_Delgada" id="w">distrito de Ponta Delgada</a>, dedica&shy;se &agrave; administra&ccedil;&atilde;o das novas institui&ccedil;&otilde;es, sendo vice&shy;presidente (1896 a 1898) e presidente (1902 a 1903) da <a href="http://en.wikipedia.org/wiki/Junta_Geral" id="w">Junta Geral</a>. Voltou a presidir &agrave; Junta Geral no ano de 1926.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> abandona o <a href="http://en.wikipedia.org/wiki/Partido_Regenerador" id="w">Partido Regenerador</a>, acompanhando na cis&atilde;o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Franco" id="w">franquista</a> o seu amigo <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Cipriano_Coelho_de_Magalh%C3%A3es" id="w">Lu&iacute;s Cipriano Coelho de Magalh&atilde;es</a>, com o qual ingressa no novo <a href="http://en.wikipedia.org/wiki/Partido_Regenerador_Liberal" id="w">Partido Regenerador Liberal</a>. Como l&iacute;der na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a> do novo partido, concorre &agrave;s elei&ccedil;&otilde;es gerais de <a href="http://en.wikipedia.org/wiki/19_de_Agosto" id="w">19 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, sendo eleito deputado pelo c&iacute;rculo de Ponta Delgada e prestando juramento a <a href="http://en.wikipedia.org/wiki/2_de_Outubro" id="w">2 de Outubro</a> do mesmo ano.</p>&#10;<p>Assumindo em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> a lideran&ccedil;a da bancada do seu partido, desenvolveu grande actividade parlamentar, destacando&shy;se nas quest&otilde;es relacionadas com a liberdade de imprensa, a viticultura e as quest&otilde;es sociais, nomeadamente os direitos laborais e o descanso semanal.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_Mar%C3%A7o" id="w">6 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> apresentou um projecto de lei sobre os pequenos casais&shy;fam&iacute;lia, inspirado nas ideias de <a href="http://en.wikipedia.org/wiki/Joaquim_Pedro_de_Oliveira_Martins" id="w">Joaquim Pedro de Oliveira Martins</a>, que n&atilde;o sendo ent&atilde;o aprovado, foi recuperado mais tarde pelo <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>.</p>&#10;<p>Exerceu as fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Governador_Civil" id="w">Governador Civil</a> do <a href="http://en.wikipedia.org/wiki/Distrito_Aut%C3%B3nomo_de_Angra_do_Hero%C3%ADsmo" id="w">Distrito Aut&oacute;nomo de Angra do Hero&iacute;smo</a> no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/4_de_Novembro" id="w">4 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> a <a href="http://en.wikipedia.org/wiki/15_de_Fevereiro" id="w">15 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, num momento conturbado da vida pol&iacute;tica local resultante da impopularidade do governador que o antecedeu.</p>&#10;<p>Participou activamente nos movimentos autonomistas posteriores &agrave; implanta&ccedil;&atilde;o da Rep&uacute;blica, regressando &agrave; actividade partid&aacute;ria, que entretanto abandonara, fundando em 1918 do <a href="http://en.wikipedia.org/wiki/Partido_Regionalista" id="w">Partido Regionalista</a> e tendo, em colabora&ccedil;&atilde;o com o coronel <a href="http://en.wikipedia.org/wiki/Feliciano_Ant%C3%B3nio_da_Silva_Leal" id="w">Feliciano Ant&oacute;nio da Silva Leal</a>, importante papel nos trabalhos preparat&oacute;rios do Decreto n.&ordm; 15 035, de 16 de Fevereiro de 1928, que veio substituir o regime auton&oacute;mico instaurado pelo <a href="http://en.wikipedia.org/wiki/Decreto_de_2_de_Mar%C3%A7o_de_1895" id="w">Decreto de 2 de Mar&ccedil;o de 1895</a>.</p>&#10;<p>Com a consolida&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>, desaparece da vida p&uacute;blica, vivendo os &uacute;ltimos anos em relativa seclus&atilde;o.</p>&#10;<p>Casou com Maria Lu&iacute;sa Botelho Riley (12 de Mar&ccedil;o de 1861 &shy; ?), irm&atilde; de sua cunhada e filha de pai <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">Ingl&ecirc;s</a>.</p>&#10;<p>Faleceu em Ponta Delgada a <a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>. Na Galeria dos Autonomistas, instalada no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Concei%C3%A7%C3%A3o_(Ponta_Delgada)" id="w">Pal&aacute;cio da Concei&ccedil;&atilde;o</a>, existe um busto de Aristides Moreira da Mota. A cidade de Ponta Delgada, por delibera&ccedil;&atilde;o camar&aacute;ria de <a href="http://en.wikipedia.org/wiki/8_de_Janeiro" id="w">8 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, dedica&shy;lhe uma das suas <a href="http://en.wikipedia.org/wiki/Rua_Aristides_Moreira_da_Mota" id="w">Ruas</a> (a antiga 1.&ordf; Rua do Conde).</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Carreiro, Carlos, <i>Dr. Aristides Moreira da Mota e a minha homenagem &agrave; mem&oacute;ria deste ilustre micaelense</i>, Ponta Delgada, Di&aacute;rio dos A&ccedil;ores, 1976.</li>&#10;<li>Cordeiro, Carlos, <i>Liberalismo e Descentraliza&ccedil;&atilde;o &mdash; A Interven&ccedil;&atilde;o de Aristides Moreira da Mota</i>, separata da &#34&semi;Revista Atl&acirc;ntida &mdash; Ci&ecirc;ncias Sociais&#34&semi;, Angra do Hero&iacute;smo, Instituto A&ccedil;oriano de Cultura, 1987.</li>&#10;<li>M&oacute;nica, Maria Filomena (coordenadora), <i>Dicion&aacute;rio Biogr&aacute;fico Parlamentar (1834&shy;1910)</i>, Colec&ccedil;&atilde;o Parlamento, Assembleia da Rep&uacute;blica, Lisboa, 2005, vol. II, p.&#160&semi;1004.</li>&#10;<li>Mota, Ant&oacute;nio Augusto Riley da, <i>Aristides Moreira da Mota (Notas biogr&aacute;ficas)</i>, Ponta Delgada, 1995.</li>&#10;<li>Mota, Aristides Moreira da, <i>Ilhas dos A&ccedil;ores, C&aacute;rceres Floridos</i>, in <i>&Iacute;nsula</i>, (1932), 7 e 8: 59 e 65, Ponta Delgada.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ponta_Delgada" id="w">Categoria:Naturais de Ponta Delgada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_C%C3%A2mara_Municipal_de_Ponta_Delgada" id="w">Categoria:Presidentes da C&acirc;mara Municipal de Ponta Delgada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_civis_do_distrito_de_Angra_do_Hero%C3%ADsmo" id="w">Categoria:Governadores civis do distrito de Angra do Hero&iacute;smo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_do_Reino_de_Portugal" id="w">Categoria:Deputados do Reino de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_ensino_secund%C3%A1rio_de_Portugal" id="w">Categoria:Professores do ensino secund&aacute;rio de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_de_Portugal" id="w">Categoria:Advogados de Portugal</a></p></body></html>