<html><title>Judeu&shy;espanhol</title><body>&#10;<p> &#10; &#10;O <b>judeu&shy;espanhol</b> ou <b>ladino</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Linguagem_humana" id="w">l&iacute;ngua</a> semelhante ao <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>. Estima&shy;se que ainda &eacute; falado por cerca de 150 mil indiv&iacute;duos em comunidades <a href="http://en.wikipedia.org/wiki/Sefardita" id="w">sefarditas</a> em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, nos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">Balc&atilde;s</a>, <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e norte de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>&semi; tamb&eacute;m &eacute; conhecida como espanhol sefardita e judeoespanhol (<i>el judesmo</i>).</p>&#10;<p>L&iacute;ngua extinta da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>. No passado, quando havia grandes comunidades judaicas nas cidades de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, foi a l&iacute;ngua usada pelos judeus desses pa&iacute;ses: uma mistura de palavras hebraicas de seu dia a dia com a l&iacute;ngua da regi&atilde;o onde habitavam, que podia ser o <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> ou at&eacute; mesmo o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">catal&atilde;o</a>.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_filogen%C3%A9tica" name="Classifica%C3%A7%C3%A3o_filogen%C3%A9tica"></a><h2> Classifica&ccedil;&atilde;o filogen&eacute;tica </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">Indo&shy;europeu</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_It%C3%A1licas" id="w">It&aacute;lico</a>&#10;<ul>&#10;<li>Romance&#10;<ul>&#10;<li>&Iacute;talo&shy;ocidental&#10;<ul>&#10;<li>Ocidental&#10;<ul>&#10;<li>Galo&shy;Ib&eacute;rico&#10;<ul>&#10;<li>Ibero&shy;Romance&#10;<ul>&#10;<li>Ib&eacute;rico ocidental&#10;<ul>&#10;<li>Castelhano&#10;<ul>&#10;<li><b>Judeu&shy;Espanhol</b></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A l&iacute;ngua judeu&shy;espanhola se desenvolveu por v&aacute;rios s&eacute;culos separada por completo da m&atilde;e p&aacute;tria (Sefarad, <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>), com a qual n&atilde;o conservou mais que escassos e espor&aacute;dicos contatos. &Eacute; a l&iacute;ngua dos judeus sefarditas nas cidades da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> oriental (na <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_(regi%C3%A3o)" id="w">B&oacute;snia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(regi%C3%A3o)" id="w">Maced&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>) onde viviam alguns milhares, descendentes dos judeus espanh&oacute;is expulsos da Espanha em <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>, e de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> logo depois, que encontraram <a href="http://en.wikipedia.org/wiki/Direito_de_asilo" id="w">asilo</a> no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Turco" id="w">Imp&eacute;rio Turco</a>. Contudo, a maioria desses judeus era mesmo procedente de terras espanholas.</p>&#10;<p>Estes judeus tem conservado at&eacute; hoje sua l&iacute;ngua, que a despeito das m&uacute;ltiplas inova&ccedil;&otilde;es devido sobretudo &agrave; forte influ&ecirc;ncia das regi&otilde;es onde habitaram, &eacute; muito parecido com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> do per&iacute;odo cl&aacute;ssico (como a conserva&ccedil;&atilde;o da letra <i>f</i>, da distin&ccedil;&atilde;o entre a <i>s</i> surda e sonora e entre a <i>z</i> surda e sonora, e a conserva&ccedil;&atilde;o do valor <i>sh</i> para <i>x</i> e <i>j</i>).</p>&#10;<p>O judeu&shy;espanhol, especialmente o usado nos livros religiosos, &eacute; conhecido tamb&eacute;m como <b>ladino</b>, significando o verbo <i>enladinar</i> &ldquo;traduzir para o espanhol&rdquo; (especialmente textos hebreus e &aacute;rabes). O fato de que no <b><i>Cantar del Cid</i></b> se diga um mouro latinizado como &#34&semi;ladino&#34&semi;, mostra que o termo tinha o sentido de espanhol, em oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> e a outras l&iacute;nguas estrangeiras. Ainda h&aacute; sequelas, assim mesmo, nos v&aacute;rios sentidos especiais assumidos pela palavra &lsquo;&rsquo;ladino&rsquo;&rsquo; nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>.</p>&#10;<p>Uma das grandes obras dos judeus sefarditas foi a tradu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> conhecida como <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Ferrara" id="w">B&iacute;blia de Ferrara</a>, editada por <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Vargas" id="w">Jer&oacute;nimo de Vargas</a> e <a href="http://en.wikipedia.org/wiki/Duarte_Pinel" id="w">Duarte Pinel</a>, espanhol e portugu&ecirc;s respectivamente, em <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a> na cidade italiana de <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>.</p>&#10;<a id="Dados" name="Dados"></a><h2> Dados </h2>&#10;<p>Ap&oacute;s a Segunda Guerra Mundial os emigrantes sefarditas se instalaram em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (sobretudo em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> e <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>) e na Am&eacute;rica espanhola (<a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, <a href="http://en.wikipedia.org/wiki/San_Juan_(Porto_Rico)" id="w">San Juan</a>), enquanto um pequeno n&uacute;mero iniciou seu retornou para Espanha. Alguns poucos foram para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, especialmente para <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_do_Par%C3%A1" id="w">Bel&eacute;m do Par&aacute;</a> (marroquinos). Atualmente, o judeu&shy;espanhol &eacute; utilizado unicamente pelos velhos nas comunidades sefarditas, n&atilde;o sendo transmitida &agrave;s novas gera&ccedil;&otilde;es. Muitos judeus sefarditas t&ecirc;m o ladino como sua l&iacute;ngua materna (<a href="http://en.wikipedia.org/wiki/Yasmin_Levy" id="w">Yasmin Levy</a> &eacute; um exemplo) por&eacute;m seu uso se restringiu &agrave; inf&acirc;ncia, mais ou menos como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/I%C3%ADdiche" id="w">i&iacute;diche</a>. Parece, ent&atilde;o, prov&aacute;vel que desapare&ccedil;a por completo no decorrer de algumas d&eacute;cadas, especialmente na <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora" id="w">Di&aacute;spora</a>. Em alguns lugares os falantes de ladino n&atilde;o passam de umas poucas dezenas, como em <a href="http://en.wikipedia.org/wiki/Sal%C3%B3nica" id="w">Sal&oacute;nica</a> ou em <a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a>, todos eles j&aacute; bastante idosos.</p>&#10;<a id="Escrita" name="Escrita"></a><h2> Escrita </h2>&#10;<p>At&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, se seguiu a inviol&aacute;vel tradi&ccedil;&atilde;o de se escrever o judeu&shy;espanhol com um tipo de <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">alfabeto</a> hebreu (caracteres rashi), mas, a partir desta data, come&ccedil;ou&shy;se a incorporar &agrave; escrita o alfabeto latino, fazendo uso dos princ&iacute;pios de correspond&ecirc;ncia som&shy;letra baseados na ortografia francesa. Logo no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, manteve&shy;se a publica&ccedil;&atilde;o em judeu&shy;espanhol de livros, revistas e jornais, mas na atualidade esta tradi&ccedil;&atilde;o j&aacute; desapareceu. Abaixo uma can&ccedil;&atilde;o medieval judeu&shy;espanhola:</p>&#10;<p>&#34&semi;<i>Avre este abajur, biju</i><br/>&#10;<i>avre la tu ventana</i><br/>&#10;<i>por ver tu kara morena</i><br/>&#10;<i>por ver tu kara morena</i><br/>&#10;<i>al Di&oacute; dar&eacute; mi alma.</i><br/>&#10;<i>Por la puerta io pasi</i><br/>&#10;<i>y la topi cerrada&semi;</i><br/>&#10;<i>la iavedura yo besi</i><br/>&#10;<i>como besar tu cara.</i><br/>&#10;<i>No quiero m&aacute;s que me avlesh</i><br/>&#10;<i>ni por mi puerta pasesh&semi;</i><br/>&#10;<i>m&aacute;s antes me ker&iacute;ash bien</i><br/>&#10;<i>angora te ielatesh.</i><br/>&#10;<i>Si t&uacute; de m&iacute; te olvidar&aacute;sh,</i><br/>&#10;<i>tu ermozura piedrar&aacute;sh.</i><br/>&#10;<i>Ning&uacute;n ninyo te endenyar&aacute;</i><br/>&#10;<i>en los mis brazos muerash.</i>&#34&semi;</p>&#10;<p>Nota&shy;se na mesma a caracter&iacute;stica alus&atilde;o sefardita &agrave; divindade, <i>Di&oacute;</i> em lugar de <i>Dios</i>, como uma forma gramaticalmente enf&aacute;tica, ainda que ing&ecirc;nua, de atribuir a unicidade absoluta a Deus.</p>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<p>O judeu&shy;espanhol conservou partes pr&oacute;prias do espanhol medieval final, onde se inclui elementos de pron&uacute;ncia e vocabul&aacute;rio que na Espanha se modernizaram&semi; por outro lado, introduziu novas caracter&iacute;sticas fon&eacute;ticas e, sobretudo, novas entradas no l&eacute;xico, que n&atilde;o voltaram &agrave; pen&iacute;nsula Ib&eacute;rica.</p>&#10;<p>Entre estas inova&ccedil;&otilde;es pode&shy;se assinalar um alto n&uacute;mero de pr&eacute;stimos procedentes das l&iacute;nguas que o judeu&shy;espanhol entrou em contato, sobretudo do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a>, ainda que tamb&eacute;m de outras l&iacute;nguas balc&acirc;nicas (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_b%C3%BAlgara" id="w">b&uacute;lgaro</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a>, <a href="http://en.wikipedia.org/wiki/Servo&shy;croata" id="w">servo&shy;croata</a> etc.) e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, especialmente do dialeto de Marrocos (o ladino falado ali, singular e visivelmente diferente dos outros ladinos, &eacute; conhecido como <i>hakit&iacute;a</i>, ou <i>ladino ocidental</i>).</p>&#10;<a id="Exemplo" name="Exemplo"></a><h2> Exemplo </h2>&#10;<p><i>El djudeo&shy;espanyol o ladino es la lingua avlada por los sefardim, djudios ekspulsados de Espanya en 1492. Es una lingua derivada del espanyol i avlado por 150.000 personas en komunitas en Israel, Turkia, antika Yugoslavia, Gresia, Maruecos, entre otros.</i></p>&#10;<p>Vers&atilde;o em espanhol</p>&#10;<p><i>El judeoespa&ntilde;ol o ladino es la lengua hablada por los sefard&iacute;es, jud&iacute;os expulsados de Espa&ntilde;a en 1492. Es una lengua derivada del espa&ntilde;ol y hablada por 150.000 personas en comunidades en Israel, Turqu&iacute;a, la Antigua Yugoslavia, Grecia, Marruecos, entre otros.</i></p>&#10;<p>Vers&atilde;o em portugu&ecirc;s</p>&#10;<p><i>O judeu&shy;espanhol ou ladino &eacute; a l&iacute;ngua falada pelos sefarditas, judeus expulsos da Espanha em 1492. &Eacute; uma l&iacute;ngua derivada do espanhol e falada por 150.000 pessoas em comunidades em Israel, Turquia, antiga Iugosl&aacute;via, Gr&eacute;cia, Marrocos, entre outros</i>.</p>&#10;<a id="O_Hakit%C3%ADa" name="O_Hakit%C3%ADa"></a><h2> O Hakit&iacute;a </h2>&#10;<p>&Eacute; o ladino do norte de Marrocos, hoje estando quase todos os seus falantes radicados em comunidades judaico&shy;marroquinas de Israel e de outros pa&iacute;ses (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, Espanha, Estados Unidos, Brasil e outros). Trata&shy;se de um dialecto ladino com uma hist&oacute;ria &uacute;nica.</p>&#10;<p>Exemplos de algumas palavras e express&otilde;es nessa linguagem podem ser lidos aqui: <a class="externallink" href="http://www.facebook.com/topic.php?uid=41269271660&#38&semi;topic=5991" rel="nofollow" title="http://www.facebook.com/topic.php?uid=41269271660&#38&semi;topic=5991">http://www.facebook.com/topic.php?uid=41269271660&#38&semi;topic=5991</a>. O hakitia (<i>la haket&iacute;a</i>) foi muito usado nas cidades marroquinas de <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>, <a href="http://en.wikipedia.org/wiki/Xexu%C3%A3o" id="w">Xexu&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a>, <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer&shy;Quibir" id="w">Alc&aacute;cer&shy;Quibir</a>, <a href="http://en.wikipedia.org/wiki/Larache" id="w">Larache</a>, e nas <a href="http://en.wikipedia.org/wiki/Plazas_de_soberania" id="w">plazas de soberania</a> <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>, <a href="http://en.wikipedia.org/wiki/Melilla" id="w">Melilla</a> e especialmente em <a href="http://en.wikipedia.org/wiki/Tetu%C3%A3o" id="w">Tetu&atilde;o</a> pela popula&ccedil;&atilde;o judaica daquela regi&atilde;o. Houve tamb&eacute;m falantes em <a href="http://en.wikipedia.org/wiki/Oran" id="w">Oran</a>. O seu nome deriva do verbo &aacute;rabe <i>hak&rsquo;a</i> <b>&#1581;&#1603;&#1609;</b> &#34&semi;conversar, dizer, falar, narrar&#34&semi;. Quando os emigrados (os <i>morashim</i>) l&aacute; chegaram eles se fundiram com os judeus que l&aacute; j&aacute; viviam (os <i>toshavim</i>, &#34&semi;residentes&#34&semi;) e seu espanhol rico em elementos hebraicos e &aacute;rabes adquiriu ainda mais influ&ecirc;ncia do &aacute;rabe local, e mesmo do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_berbere" id="w">berbere</a>. O Hakit&iacute;a, portanto, trata&shy;se do casamento da l&iacute;ngua espanhola dos morashim trazida no s&eacute;culo XVI com o &aacute;rabe usado pelos toshavim. Foram os judeus origin&aacute;rios da pen&iacute;nsula que mais chegaram a conservar um certo ar do antigo esplendor dos tempos anteriores &agrave; <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>, em parte por terem ficado mais pr&oacute;ximos da terra ancestral, em parte por terem permanecido num meio mouro. Se tratavam muitas vezes de comerciantes, m&eacute;dicos, funcion&aacute;rios p&uacute;blicos, h&aacute;beis artes&atilde;os e mercadores, pessoas poliglotas que poderiam saber al&eacute;m do seu hebraico ritual, o &aacute;rabe cl&aacute;ssico e o popular, o berber, o portugu&ecirc;s e o espanhol, mas que entre si se comunicavam atrav&eacute;s do hakit&iacute;a.</p>&#10;<p>Este ramo do ladino foi usado por eles como a l&iacute;ngua preferencial at&eacute; por volta de 1860, quando passou a perder prest&iacute;gio social e espa&ccedil;o para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>,j&aacute; que a regi&atilde;o se tornou col&ocirc;nia da Fran&ccedil;a,for&ccedil;ando a l&iacute;ngua pouco a pouco a um segundo plano, como um idioma sobretudo oral e familiar&semi; por&eacute;m sem fazer com que ele desaparecesse por completo, pois as classes mais humildes continuaram a manter o seu uso. J&aacute; em Israel, a segunda gera&ccedil;&atilde;o (os filhos dos pais marroquinos) substitu&iacute;ram por completo o hakit&iacute;a (ou o franc&ecirc;s) de seus antepassados pelo <a href="http://en.wikipedia.org/wiki/Hebraico_moderno" id="w">hebraico moderno</a> (<i>ivrit</i>), embora o interesse pelo ladino e pelo hakit&iacute;a tenha renascido em anos recentes, sobretudo na m&uacute;sica e em estudos acad&ecirc;micos.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;&#10;<ul>&#10;<li>Socolovsky, Jerome. &#34&semi;Lost Language of Ladino Revived in Spain&#34&semi;, <i>Morning Edition</i>, National Public Radio, 19 de mar&ccedil;o de 2007.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">L&iacute;ngua hebraica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_i%C3%ADdiche" id="w">L&iacute;ngua i&iacute;diche</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://btjerusalem.com/aspamiac.htm" rel="nofollow" title="http://btjerusalem.com/aspamiac.htm">Extractos de la exposici&oacute;n Sue&ntilde;os de Sefarad 500 A&ntilde;os de Libros en Ladino</a></li></ul>&#10;<p><a class="externallink" href="http://www.npr.org/templates/story/story.php?storyId=8989551" rel="nofollow" title="http://www.npr.org/templates/story/story.php?storyId=8989551">http://www.npr.org/templates/story/story.php?storyId=8989551</a></p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_judaico&shy;rom%C3%A2nicas" id="w">Espanhol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Turquia" id="w">Categoria:L&iacute;nguas da Turquia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Gr%C3%A9cia" id="w">Categoria:L&iacute;nguas da Gr&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Brasil" id="w">Categoria:L&iacute;nguas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Bulg%C3%A1ria" id="w">Categoria:L&iacute;nguas da Bulg&aacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_da_Fran%C3%A7a" id="w">Categoria:L&iacute;nguas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_de_Israel" id="w">Categoria:L&iacute;nguas de Israel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_de_Marrocos" id="w">Categoria:L&iacute;nguas de Marrocos</a></p></body></html>