<html><title>Unic&oacute;rnio</title><body>&#10;<p> </p>&#10;<p><b>Unic&oacute;rnio</b>, tamb&eacute;m conhecido como <b>lic&oacute;rnio</b>, &eacute; um animal <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitol&oacute;gico</a> que tem a forma de um <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>, geralmente branco, com um &uacute;nico <a href="http://en.wikipedia.org/wiki/Chifre" id="w">chifre</a> em espiral. Sua imagem est&aacute; associada &agrave; pureza e &agrave; for&ccedil;a. Segundo as narrativas s&atilde;o seres d&oacute;ceis&semi; por&eacute;m s&atilde;o as mulheres virgens que t&ecirc;m mais facilidade para toc&aacute;&shy;los. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DomenichinounicornPalFarnese.jpg%7Cthumb%7CA_Virgem_e_o_unic%C3%B3rnio._Domenico_Zampieri%2C_s%C3%A9c._XVII._%5B%5BPalazzo_Farnese_(Roma)" id="w">Palazzo Farnese]], [[Roma]]. ([[Afresco]])</a></p>&#10;<p>Tema de not&aacute;vel recorr&ecirc;ncia nas <a href="http://en.wikipedia.org/wiki/Arte_da_Idade_M%C3%A9dia" id="w">artes medievais</a> e <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascentistas</a>, o unic&oacute;rnio, assim como todos os outros animais fant&aacute;sticos, n&atilde;o possui um significado &uacute;nico.</p>&#10;<p>Considerado um <a href="http://en.wikipedia.org/wiki/Equus" id="w">equino</a> fabuloso ben&eacute;fico, com um grande <a href="http://en.wikipedia.org/wiki/Corno" id="w">corno</a> na cabe&ccedil;a, o unic&oacute;rnio entra nos besti&aacute;rios em associa&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Virgindade" id="w">virgindade</a>, j&aacute; que o <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> compreende que o &uacute;nico ser capaz de domar um unic&oacute;rnio &eacute; uma donzela pura.&#10;<a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> escreveu o seguinte sobre o unic&oacute;rnio: </p>&#10;<p><i>&#34&semi;O unic&oacute;rnio, atrav&eacute;s da sua intemperan&ccedil;a e incapacidade de se dominar, e devido ao deleite que as donzelas lhe proporcionam, esquece a sua ferocidade e selvajaria. Ele p&otilde;e de parte a desconfian&ccedil;a, aproxima&shy;se da donzela sentada e adormece no seu rega&ccedil;o. Assim os ca&ccedil;adores conseguem ca&ccedil;&aacute;&shy;lo.&#34&semi;</i></p>&#10;<p>A origem do tema do unic&oacute;rnio &eacute; incerta e se perde nos tempos. Presente nos pavilh&otilde;es de imperadores chineses e na narrativa da vida de <a href="http://en.wikipedia.org/wiki/Conf%C3%BAcio" id="w">Conf&uacute;cio</a>, no <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">Ocidente</a> faz parte do grande n&uacute;mero de monstros e animais fant&aacute;sticos conhecidos e compilados na era de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre</a> e nas <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> e obras <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;sticas</a>. </p>&#10;<p>&Eacute; citado no livro grego <i>Physiologus</i>, do s&eacute;culo V d.C, como uma correspond&ecirc;ncia do milagre da <a href="http://en.wikipedia.org/wiki/Encarna%C3%A7%C3%A3o_(religi%C3%A3o)" id="w">Encarna&ccedil;&atilde;o</a>. &#10;Centro de calorosos debates, ao longo do tempo, o milagre da Encarna&ccedil;&atilde;o de Deus em <a href="http://en.wikipedia.org/wiki/Maria_(m%C3%A3e_de_Jesus)" id="w">Maria</a> passou a ser entendido como o <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> da virgindade da m&atilde;e de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>: nessa opera&ccedil;&atilde;o teol&oacute;gica, o unic&oacute;rnio tornou&shy;se um dos atributos recorrentes da Virgem.</p>&#10;<p>Representa&ccedil;&otilde;es profanas do unic&oacute;rnio encontram&shy;se em tape&ccedil;arias do Norte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e nos <i>cassoni</i> (grandes caixas de madeira decoradas, parte do enxoval das noivas) <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a> dos s&eacute;culos XV e XVI. O unic&oacute;rnio tamb&eacute;m aparece em emblemas e em cenas aleg&oacute;ricas, como o Triunfo da Castidade ou da Virgindade. </p>&#10;<p>A figura do unic&oacute;rnio est&aacute; presente tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">her&aacute;ldica</a>, como no <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_do_Canad%C3%A1" id="w">bras&atilde;o d&#39&semi;armas do Canad&aacute;</a>, da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, o unic&oacute;rnio &eacute; o nome de uma <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&atilde;o</a> chamada <a href="http://en.wikipedia.org/wiki/Monoceros" id="w">Monoceros</a>.</p>&#10;<p>O unic&oacute;rnio tem sido uma presen&ccedil;a frequente na literatura fant&aacute;stica, surgindo em obras de <a href="http://en.wikipedia.org/wiki/Lewis_Carroll" id="w">Lewis Carroll</a>, <a href="http://en.wikipedia.org/wiki/C.S._Lewis" id="w">C.S. Lewis</a> e <a href="http://en.wikipedia.org/wiki/Peter_S._Beagle" id="w">Peter S. Beagle</a>. Anteriormente, na sua novela <i>A Princesa da Babil&oacute;nia</i> (A Princesa de Babil&ocirc;nia),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> inclu&iacute; um unic&oacute;rnio como montada do her&oacute;i Amazan. </p>&#10;<p>Modernamente, na obra de <a href="http://en.wikipedia.org/wiki/J._K._Rowling" id="w">J. K. Rowling</a>, a s&eacute;rie <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, o sangue do unic&oacute;rnio era necess&aacute;rio para <a href="http://en.wikipedia.org/wiki/Voldemort" id="w">Voldemort</a> manter&shy;se vivo, por&eacute;m o ato de matar uma criatura t&atilde;o pura para beber&shy;lhe o sangue dava ao praticante de tal a&ccedil;&atilde;o apenas uma semi&shy;vida &shy; uma vida amaldi&ccedil;oada. No livro diz&shy;se que o unic&oacute;rnio beb&ecirc; &eacute; dourado, adolescente prateado e adulto branco&shy;puro. Tamb&eacute;m &eacute; interessante observar, ainda na obra de Rowling, que a varinha do personagem <a href="http://en.wikipedia.org/wiki/Ronald_Weasley" id="w">Ronald Weasley</a> possui o n&uacute;cleo de p&ecirc;lo de unic&oacute;rnio.</p>&#10;<p>Noutro livro, &#34&semi;<a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_De_Idh%C3%BAn" id="w">Mem&oacute;rias De Idh&uacute;n</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Laura_Gallego_Garc%C3%ADa" id="w">Laura Gallego Garc&iacute;a</a>, o unic&oacute;rnio &eacute; uma das personagens principais da hist&oacute;ria, sendo parte de uma profecia que salva Idh&uacute;n dos sheks. Em Mem&oacute;rias De Idh&uacute;n, o unic&oacute;rnio est&aacute; no corpo de Victoria. </p>&#10;<p>Em 2008&#160&semi;um &#34&semi;unic&oacute;rnio&#34&semi; nasceu na It&aacute;lia. O animal, obviamente n&atilde;o &eacute; parte de uma nova esp&eacute;cie. Mas sim uma cor&ccedil;a (pequena esp&eacute;cie de cerv&iacute;deo europeu), que nasceu com somente um chifre. Pesquisadores atribuem o corrido a um &#34&semi;defeito gen&eacute;tico&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Alguns relatos dizem tamb&eacute;m, que esses seres m&aacute;gicos s&atilde;o capazes se alimentar de nuvens do entardecer e raios de sol. Isso s&oacute; ocorre pelo fato de esses serem as &uacute;nicas subst&acirc;ncias puras o suficiente para esse animal fant&aacute;stico ingerir. Al&eacute;m disso, os unic&oacute;rnios, devido a sua origem m&aacute;gica, conseguem transformar quaisquer tipos de subst&acirc;ncias impuras e putrefatas em subst&acirc;ncias brilhantes, cheias de luz e vida. </p>&#10;<a id="Hist%C3%B3ria_e_lendas" name="Hist%C3%B3ria_e_lendas"></a><h2> Hist&oacute;ria e lendas </h2>&#10;<p>Acredita&shy;se que o <a href="http://en.wikipedia.org/wiki/Elasmotherium" id="w">Elasmotherium</a> deu origem ao mito moderno do Unic&oacute;rnio, como descrito por testemunhas na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>.</p>&#10;<p>Apesar de provavelmente ter sido extinto na pr&eacute;&shy;hist&oacute;ria, de acordo com a enciclop&eacute;dia sueca Nordisk familjebok, publicada de 1876 a 1957, e com o cientista Willy Ley, o animal pode ter sobrevivido o suficiente para ser lembrado em mitos do povo russo como um touro com um &uacute;nico chifre na testa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ahmad_ibn_Fadlan" id="w">Ahmad ibn Fadlan</a>, viajante <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmano</a> cujos escritos s&atilde;o considerados uma fonte confi&aacute;vel, diz ter passado por locais onde homens ca&ccedil;avam o animal. Fadlan, inclusive, afirma ter visto potes feitos com chifres do unic&oacute;rnio.</p>&#10;<p>Em 1663, perto de uma caverna na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, foi encontrado o esqueleto de um animal que, especulava&shy;se, seria um unic&oacute;rnio. As ossadas encontradas na Alemanha eram possivelmente de <a href="http://en.wikipedia.org/wiki/Mamute" id="w">Mamute</a> com outros animais, montados por humanos de forma equivocada.</p>&#10;<p>A caveira estava intacta e com um chifre &uacute;nico no meio, preso com firmeza. Cerca de 100 anos depois, uma ossada semelhante foi encontrada perto da mesma caverna. Os dois esqueletos foram analisados por <a href="http://en.wikipedia.org/wiki/Gottfried_Leibniz" id="w">Gottfried Leibniz</a>, s&aacute;bio da &eacute;poca e grande cientista (ao n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Sir_Isaac_Newton" id="w">Sir Isaac Newton</a>), que declarou que (a partir das evid&ecirc;ncias encontradas) passara a acreditar na exist&ecirc;ncia de unic&oacute;rnios.</p>&#10;<p>As presas de <a href="http://en.wikipedia.org/wiki/Narval" id="w">narvais</a> capturados nas &aacute;guas do &Aacute;rtico circulavam por toda a Europa medieval como prova da exist&ecirc;ncia de unic&oacute;rnios. Tais presas seriam dotadas de poderes m&aacute;gicos e curativos.&#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_Luis_Borges" id="w">BORGES, Jorge Luis</a>, e GUERRERO, Margarida. O Livro dos Seres Imagin&aacute;rios. S&atilde;o Paulo: Globo,1996.</li>&#10;<li>FRIEDMAN, John Block. The Monstrous Races in Medieval Art and Thought. Cambridge, Massachusetts: Harvard University Press, 1981.</li>&#10;<li>HALL, James. Dictionary of Subjects and Symbols in Art. New York: Harper &#38&semi; Row Publishers, 1996.</li>&#10;<li>REVILLA, Federico. Diccionario de Iconograf&iacute;a y Simbolog&iacute;a. Madrid: Ediciones C&aacute;tedra, 1995.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Elasmotherium_sibiricum" id="w">Elasmotherium sibiricum</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centauro" id="w">Centauro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grifo" id="w">Grifo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipogrifo" id="w">Hipogrifo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manticora" id="w">Manticora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minotauro" id="w">Minotauro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%A9gaso" id="w">P&eacute;gaso</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.on.br/site_edu_dist_estelar/site/conteudo/modulo2/cap5&shy;estrelas/3&shy;constelacoes/88constelacoes/constelacao_monoceros.html" rel="nofollow" title="http://www.on.br/site_edu_dist_estelar/site/conteudo/modulo2/cap5&shy;estrelas/3&shy;constelacoes/88constelacoes/constelacao_monoceros.html">Constela&ccedil;&atilde;o Monoceros</a> Observat&oacute;rio Nacional (Brasil)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia" id="w">Categoria:Mitologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavalos_mitol%C3%B3gicos" id="w">Categoria:Cavalos mitol&oacute;gicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criptidos" id="w">Categoria:Criptidos</a></p>&#10;<p> </p></body></html>