<html><title>Casa de Orange&shy;Nassau</title><body>&#10;<p> &#10; &#10;A <b>Casa de Orange&shy;Nassau</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">neerland&ecirc;s</a> <i>Oranje&shy;Nassau</i>) desempenhou um papel central na vida pol&iacute;tica dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> desde <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Orange" id="w">Guilherme I de Orange</a> (tamb&eacute;m cognominado de &#34&semi;Guilherme, o Taciturno&#34&semi; e &#34&semi;Pai da P&aacute;tria&#34&semi;), que liderou a revolta neerlandesa contra a jurisdi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Espanha" id="w">espanhola</a>.</p>&#10;<a id="Historicamente" name="Historicamente"></a><h2> Historicamente </h2>&#10;<p>Os Nassau sa&iacute;ram do que hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. Teriam&shy;se estabelecido na regi&atilde;o do m&eacute;dio Reno, entre os vales do Meno, do Lahn e do Sieg, na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>. Pretendeu&shy;se tamb&eacute;m que o ancestral fundador seria um nobre romano que acompanhava <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> na Campanha da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>.</p>&#10;<p>No s&eacute;culo XII um certo <a href="http://en.wikipedia.org/wiki/Dudo&shy;Henry_de_Laurenburg_e_Nassau" id="w">Dudo&shy;Henry de Laurenburg e Nassau</a> (que teria morrido em <a href="http://en.wikipedia.org/wiki/1117" id="w">1117</a> ou <a href="http://en.wikipedia.org/wiki/1124" id="w">1124</a>) era Conde de Idstein, Conde de Laurenburg em <a href="http://en.wikipedia.org/wiki/1093" id="w">1093</a>, no s&eacute;culo XII chamados Condes de Nassau. Dizia&shy;se filho de Drutwin ou Trutwin, senhor de Lipporn.  H&aacute; diverg&ecirc;ncia quanto ao casamento:  h&aacute; historiadores que o dizem casado com Irmgarda, filha de Lu&iacute;s II, Conde de Arnstein, tendo dois filhos&semi; outros, casado com Anast&aacute;cia, filha de Lu&iacute;s II, Conde de Arnstein. Dele descendem os condes de Lauemburgo, que tinham castelo na ribeira do Lahn, vizinhan&ccedil;as de Limburgo. No s&eacute;culo XII constru&iacute;ram outra cidade, <a href="http://en.wikipedia.org/wiki/Nassau_(Alemanha)" id="w">Nassau</a>, na margem esquerda do rio, terras reivindicadas tamb&eacute;m pelo Bispo de Worms. A disputa s&oacute; se resolveu quando  os Lauemburgo foram transferidos para a jurisdi&ccedil;&atilde;o do arcebispo de <a href="http://en.wikipedia.org/wiki/Trier" id="w">Trier</a>, ou Tr&egrave;ves, em franc&ecirc;s, que lhes concedeu a posse do novo castelo onde se instalaram doravante os chefes da fam&iacute;lia.</p>&#10;<a id="Henrique_II" name="Henrique_II"></a><h2> Henrique II </h2>&#10;<p>Henrique II (<a href="http://en.wikipedia.org/wiki/1180" id="w">1180</a> ou <a href="http://en.wikipedia.org/wiki/1190" id="w">1190</a>&shy;<a href="http://en.wikipedia.org/wiki/1254" id="w">1254</a>) apelidado <i>o Rico</i>, co&shy;Conde de Nassau <a href="http://en.wikipedia.org/wiki/1198" id="w">1198</a>&shy;<a href="http://en.wikipedia.org/wiki/1239" id="w">1239</a>, Conde de Nassau&shy;Wiesbaden 1239&shy;<a href="http://en.wikipedia.org/wiki/1249" id="w">1249</a>, quando abdicou, mandou construir o castelo de Dillenburgo, &agrave; beira do rio Dill, afluente do Lahn (hoje em Hessen, na atual Alemanha).  <a href="http://en.wikipedia.org/wiki/Dillenburgo" id="w">Dillenburgo</a> se tornou a <b>sede da dinastia</b>. Ali nasceriam o mais ilustre deles, Guilherme <i>o Silencioso</i>, ou <i>o Taciturno</i>. Casou em 1221 com Matilde da Gu&eacute;ldria (morta em <a href="http://en.wikipedia.org/wiki/1288" id="w">1288</a>) filha de Oto II, Conde da Gu&eacute;ldria e de Zutphen. Dividiu as terras entre os filhos. Seus descendentes bifurcaram&shy;se no <b>ramo walramiano</b>, que herdou as terras ao sul do Lahn, e no <b>ramo otoniano</b>, que herdou a &aacute;rea ao norte do Lahn, inclusive Siegen e Dillenburgo. Em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1255" id="w">1255</a> seu descendente Walram fundou a <b>linha Nassau&shy;Weilburgo</b> (de onde sair&aacute; Adolfo de Nassau, eleito no s&eacute;culo XIII Imperador contra um candidato Habsburgo), seu outro descendente <a href="http://en.wikipedia.org/wiki/Oto_I_de_Nassau" id="w">Oto I de Nassau</a> fundou a <b>Linha Nassau&shy;Dillenburgo</b>.</p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Oitenta_Anos" id="w">Guerra dos Oitenta Anos</a>, levou &agrave; independ&ecirc;ncia dos Pa&iacute;ses Baixos.</p>&#10;<p>Apesar de os Pa&iacute;ses Baixos terem optado pelo regime republicano, o comando do pa&iacute;s continuou nas m&atilde;os dos Orange&shy;Nassau na fun&ccedil;&atilde;o de Stadholder, cargo que no s&eacute;culo XVIII tornou heredit&aacute;rio para a Casa de Orange&shy;Nassau at&eacute; serem derrubados pela onda revolucion&aacute;ria que varreu a Europa ap&oacute;s a Revolu&ccedil;&atilde;o Francesa.</p>&#10;<p>Com a restaura&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a> o Pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Guilherme_VI_de_Orange&shy;Nassau" id="w">Guilherme VI de Orange&shy;Nassau</a> tornou&shy;se Pr&iacute;ncipe Soberano dos Pa&iacute;ses Baixos e, em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, Rei do <a href="http://en.wikipedia.org/wiki/Reino_Unido_dos_Pa%C3%ADses_Baixos" id="w">Reino Unido dos Pa&iacute;ses Baixos</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_dos_Pa%C3%ADses_Baixos" id="w">Lista de reis dos Pa&iacute;ses Baixos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Hist&oacute;ria dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Orange" id="w">Categoria:Casa de Orange</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastias_protestantes" id="w">Categoria:Dinastias protestantes</a></p></body></html>