<html><title>Phil Bredesen</title><body>&#10;<p> </p>&#10;<p><b>Philip Norman Bredesen</b> (<a href="http://en.wikipedia.org/wiki/Oceanport" id="w">Oceanport</a>, <a href="http://en.wikipedia.org/wiki/21_de_Novembro" id="w">21 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a>, foi o 48&ordm; governador do <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, no cargo entre 2003 a 2011.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Bredesen nasceu em <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a>, mas cresceu em <a href="http://en.wikipedia.org/wiki/Shortsville" id="w">Shortsville</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>, uma pequena comunidade agr&iacute;cola ao sul de <a href="http://en.wikipedia.org/wiki/Rochester_(Nova_Iorque)" id="w">Rochester</a>. Bacharelou&shy;se em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a>. Ele e sua esposa, Andrea Conte, t&ecirc;m um filho, Ben.</p>&#10;<p>Bredesen mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Nashville" id="w">Nashville</a> em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Enquanto trabalhava com pesquisa na biblioteca p&uacute;blica, rascunhou um plano de neg&oacute;cios em seu pequeno apartamento que levou a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/HealthAmerica_Corp." id="w">HealthAmerica Corp.</a>, uma companhia de administra&ccedil;&atilde;o de plano de sa&uacute;de que empregou seis mil e teve suas a&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores_de_Nova_Iorque" id="w">Bolsa de Valores de Nova Iorque</a>. Ele vendeu sua parte na empresa em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.</p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h3>Carreira pol&iacute;tica</h3>&#10;&#10;<p>Bredesen disputou sua primeira campanha pol&iacute;tica em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, pelo cargo de prefeito de Nashville. Ele ficou em segundo lugar para o congressista <a href="http://en.wikipedia.org/wiki/Bill_Boner" id="w">Bill Boner</a>, mas como Boner conquistou apenas 42% dos voto, os dois viram&shy;se face a face em um <a href="http://en.wikipedia.org/wiki/Segundo_turno" id="w">segundo turno</a>, que terminou em vit&oacute;ria para Boner.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, ele candidatou&shy;se para as elei&ccedil;&otilde;es prim&aacute;rias do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Partido Democrata</a> para a cadeira de congressista, deixada dispon&iacute;vel pela vit&oacute;ria de Boner. Terminou em segundo lugar perdendo para <a href="http://en.wikipedia.org/wiki/Bob_Clement" id="w">Bob Clement</a>, filho do ex&shy;governador <a href="http://en.wikipedia.org/wiki/Frank_G._Clement" id="w">Frank G. Clement</a>. Bredesen candidatou&shy;se a prefeito novamente em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> e venceu com grande margem de votos. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, foi reeleito de forma bem semelhante.</p>&#10;<p>Como prefeito de Nashville, trouxe 440 novos professores para a educa&ccedil;&atilde;o, construiu 32 novas escolhas e renovou outras 43. Al&eacute;m disso, implementou um curr&iacute;culo de volta &agrave;s origens, que ensinava os fundamentos do aprendizado aos professores. Adicionalmente, sob a administra&ccedil;&atilde;o Bredesen, o time <a href="http://en.wikipedia.org/wiki/Houston_Oilers" id="w">Houston Oilers</a> (agora conhecido como <a href="http://en.wikipedia.org/wiki/Tennessee_Titans" id="w">Tennessee Titans</a>, da <a href="http://en.wikipedia.org/wiki/National_Football_League" id="w">National Football League</a> (NFL), foi transferido para Nashville, recebendo um novo <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dio</a> de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, Bredesen, venceu a indica&ccedil;&atilde;o do Partido Democrata para governador e enfrentou o congressista <a href="http://en.wikipedia.org/wiki/Partido_Republicano_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">republicano</a> <a href="http://en.wikipedia.org/wiki/Don_Sundquist" id="w">Don Sundquist</a> nas elei&ccedil;&otilde;es gerais de novembro. A disputa foi tida inicialmente como uma das mais acirradas, mas Sundquist venceu por larga margem.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Tennessee" id="w">Categoria:Pol&iacute;ticos do Tennessee</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Tennessee" id="w">Categoria:Governadores do Tennessee</a></p></body></html>