<html><title>Assam</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Assam</b> ( , <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>&Ocirc;x&ocirc;m</i>,  &semi;  ) &eacute; um dos <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_%C3%8Dndia" id="w">estados</a> da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, localizado no leste do pa&iacute;s. Sua capital &eacute; <a href="http://en.wikipedia.org/wiki/Guwahati" id="w">Guwahati</a>. Faz fronteira com o <a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">But&atilde;o</a> a norte, com os Estados indianos de <a href="http://en.wikipedia.org/wiki/Arunachal_Pradesh" id="w">Arunachal Pradesh</a> a nordeste, <a href="http://en.wikipedia.org/wiki/Nagaland" id="w">Nagaland</a> a leste, <a href="http://en.wikipedia.org/wiki/Manipur" id="w">Manipur</a> a sudeste, <a href="http://en.wikipedia.org/wiki/Mizoram" id="w">Mizoram</a> e <a href="http://en.wikipedia.org/wiki/Tripura" id="w">Tripura</a> a sul, com <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a> (em dois locais) e o Estado de <a href="http://en.wikipedia.org/wiki/Meghalaya" id="w">Meghalaya</a> a sudoeste e o Estado de <a href="http://en.wikipedia.org/wiki/Bengala_Ocidental" id="w">Bengala Ocidental</a> a oeste.</p>&#10;<p>Assam &eacute; conhecido pelo <a href="http://en.wikipedia.org/wiki/Ch%C3%A1_de_Assam" id="w">ch&aacute; assam&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, seda assamesa e pela sua rica <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>. Tem preservado, com sucesso, o <a href="http://en.wikipedia.org/wiki/Rinoceronte&shy;indiano" id="w">rinoceronte&shy;indiano</a> de um chifre da quase&shy;extin&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Tigre" id="w">tigres</a>, in&uacute;meras esp&eacute;cies de aves e serve como um dos &uacute;ltimos habitats para o <a href="http://en.wikipedia.org/wiki/Elefante_asi%C3%A1tico" id="w">elefante asi&aacute;tico</a>. &Eacute; cada vez mais um destino popular para turismo de vida selvagem e notavelmente <a href="http://en.wikipedia.org/wiki/Kaziranga" id="w">Kaziranga</a> e Manas s&atilde;o <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&ocirc;nios Mundiais</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Assam &eacute; tamb&eacute;m conhecido pelas suas florestas de <a href="http://en.wikipedia.org/wiki/Shorea_robusta" id="w">sal</a>. Terra de muita chuva, o estado &eacute; dotado de hortali&ccedil;as deliciosas e o grande rio <a href="http://en.wikipedia.org/wiki/Brahmaputra" id="w">Brahmaputra</a>, cujos afluentes fornecem &agrave; regi&atilde;o um ambiente hidrogeom&oacute;rfico e est&eacute;tico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Csinensis.jpg%7Cthumb%7Cright%7C180px" id="w">Folhas de ch&aacute;&semi; Assam produz uma por&ccedil;&atilde;o significativa do ch&aacute; mundial. Hoje em dia, &#39&semi;ch&aacute;&#39&semi; tornou&shy;se quase uma identidade de marca do nome Assam.</a></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Assam era conhecido como Pragjyotisha no <a href="http://en.wikipedia.org/wiki/Maab%C3%A1rata" id="w">Maab&aacute;rata</a>, e <a href="http://en.wikipedia.org/wiki/Kamarupa" id="w">Kamarupa</a> no <a href="http://en.wikipedia.org/wiki/Primeiro_mil%C3%AAnio" id="w">primeiro mil&ecirc;nio</a>. O nome de Assam vem do reino de <a href="http://en.wikipedia.org/wiki/Ahom" id="w">Ahom</a> (1228&shy;1826), ent&atilde;o conhecido como o <i>Reino de Assam</i>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A prov&iacute;ncia brit&acirc;nica ap&oacute;s 1838 e o estado indiano ap&oacute;s 1947 passaram a ser conhecidos como <i>Assam</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o governo de Assam iniciou um processo para mudar o nome do estado para <i>Asom</i>, um movimento controverso que teve oposi&ccedil;&atilde;o do povo e das organiza&ccedil;&otilde;es pol&iacute;ticas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h3> Pr&eacute;&shy;hist&oacute;ria </h3>&#10;<p>Assam e as regi&otilde;es adjacentes t&ecirc;m evid&ecirc;ncias de estabelecimentos humanos de todos os per&iacute;odos da <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">Idade da Pedra</a>. As colinas na altura de 460 a 615 m eram habita&ccedil;&otilde;es populares, provavelmente devido &agrave; disponibilidade basalto doler&iacute;tico, &uacute;til para a manufatura de ferramentas.<sup id="_ref&shy;HKBarpujariCHOA_a" class="reference"><a href="#_note&shy;HKBarpujariCHOA" title="">[3]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Kalika_Purana" id="w">Kalika Purana</a> (s&eacute;culo VIII&shy;IX d.C.), escrito em Assam, o governante mais antigo foi Mahiranga, seguido Hatak, Sambar, Ratna e Ghatak&semi; Naraka removeu essa linhagem de governantes e estabeleceu a sua pr&oacute;pria dinastia. A escritura menciona que o &uacute;ltimo dos governantes Naraka&shy;Bhauma, Narak, foi morto por <a href="http://en.wikipedia.org/wiki/Krishna" id="w">Krishna</a>. O filho de Naraka, Bhagadatta, mencionado no <a href="http://en.wikipedia.org/wiki/Maab%C3%A1rata" id="w">Maab&aacute;rata</a>, lutou com os <a href="http://en.wikipedia.org/wiki/Kaurava" id="w">Kauravas</a> na batalha de Kurukshetra com um ex&eacute;rcito de <i>kiratas</i>, <i>chinas</i> e <i>habitantes da costa leste</i>. Governantes posteriores de <a href="http://en.wikipedia.org/wiki/Kamarupa" id="w">Kamarupa</a> frequentemente tra&ccedil;avam a sua linhagem dos governantes Naraka.</p>&#10;<a id="Antiga_e_medieval" name="Antiga_e_medieval"></a><h3> Antiga e medieval </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Assam_MK_Lion.JPG%7Cthumb%7Cright%7C180px" id="w">Um le&atilde;o feroz, escavado em Madan Kamdev, pr&oacute;ximo a Baihata Cariali, em Assam, representando o poderosos Kamarupa&shy;Palas (s&eacute;culo IX&shy;X d.C.)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rangghar_Assam.JPG%7Cthumb%7Cright%7C180px" id="w">[[Rang Ghar]], pavilh&atilde;o constru&iacute;do por Pramatta Singha (tamb&eacute;m Sunenpha&semi; 1744&ndash;1751) na capital de Ahom, Rongpur, (atualmente [[Sibsagar]])</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Assam_in_1950s.png%7Cthumb%7Cright%7C180px" id="w">Assam at&eacute; os anos 1950&semi; Os novos estados de [[Nagaland]], [[Meghalaya]] e [[Mizoram]] se formaram nos anos 1960&shy;70. De Shillong, a capital de Assam foi transferida para [[Dispur]], hoje parte de [[Guwahati]]. Ap&oacute;s a guerra da Indo&shy;China, em 1962, [[Arunachal Pradesh]] tamb&eacute;m foi separada.</a>&#10;O Assam antigo, conhecido como o reino de <a href="http://en.wikipedia.org/wiki/Kamarupa" id="w">Kamarupa</a>, foi governado por poderosas dinastias: os Varmanas (350&shy;650 d.C.), os Salstambhas (<i>Xalostombho</i>, 655&shy;900 d.C.) e os Kamarupa&shy;Palas (900&shy;1100 d.C.). No reinado do rei Varman Bhaskaravarman (600&shy;650 d.C.), o viajante chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Xuan_Zang" id="w">Xuan Zang</a> visitou a regi&atilde;o e registrou as suas viagens. Depois, ap&oacute;s o enfraquecimento e desintegra&ccedil;&atilde;o (ap&oacute;s os Kamarupa&shy;Palas), a tradi&ccedil;&atilde;o de Kamarupa foi de certo modo estendida at&eacute; 1255 d.C., pelas dinastias Lunar I (1120&shy;1185) e Lunar II (1155&shy;1255).<sup id="_ref&shy;HKBarpujariCHOA_b" class="reference"><a href="#_note&shy;HKBarpujariCHOA" title="">[3]</a></sup></p>&#10;<p>Duas dinastias posteriores, os <a href="http://en.wikipedia.org/wiki/Ahom" id="w">Ahoms</a> e os <a href="http://en.wikipedia.org/wiki/Koch" id="w">Koch</a>, deixaram impactos maiores. Os Ahoms, originalmente um grupo <a href="http://en.wikipedia.org/wiki/Tai" id="w">Tai</a>, governaram Assam por aproximadamente 600 anos (1228&shy;1826), e os Koch estabeleceram soberania em 1510. O reino Koch, ao oeste de Assam e na atual Bengala Setentrional, esteve no seu z&ecirc;nite no antigo reinado de Naranarayana (1540&shy;1587). Em 1581, dividiu&shy;se em dois: a parte ocidental como vassala de <a href="http://en.wikipedia.org/wiki/Moghul" id="w">Moghul</a> e a parte oriental como um estado sat&eacute;lite de Ahom. Desde o s&eacute;culo XIII, o centro nervoso da pol&iacute;tica de Ahom era Alto Assam&semi; o reino foi gradualmente estendido at&eacute; o rio Karatoya no s&eacute;culo XVII&shy;XVIII. Esteve no seu z&ecirc;nite durante o reinado de Sukhrungpha ou Sworgodeu Rudra Simha (1696&shy;1714). Entre outras dinastias, o reino <a href="http://en.wikipedia.org/wiki/Chutiya" id="w">Chutiya</a> governou o nordeste de Assam e partes da atual <a href="http://en.wikipedia.org/wiki/Arunachal_Pradesh" id="w">Arunachal Pradesh</a> e o reino <a href="http://en.wikipedia.org/wiki/Kachari" id="w">Kachari</a> governou do rio Dikhow at&eacute; Assam central e meridional. Com a expans&atilde;o do reino Ahom, em 1520, as &aacute;reas chutiyas foram anexadas e desde 1536 os kacharis permaneceram somente em <a href="http://en.wikipedia.org/wiki/Cachar" id="w">Cachar</a> e em <a href="http://en.wikipedia.org/wiki/North_Cachar" id="w">North Cachar</a> mais como aliadas de Ahom que como competidores. Apesar de in&uacute;meras invas&otilde;es, principalmente por governantes mu&ccedil;ulmanos, nenhuma for&ccedil;a ocidental governou Assam at&eacute; a chegada dos ingleses. O invasor mais bem&shy;sucedido, <a href="http://en.wikipedia.org/wiki/Mir_Jumla" id="w">Mir Jumla</a>, governante de <a href="http://en.wikipedia.org/wiki/Aurangzeb" id="w">Aurangzeb</a>, ocupou brevemente <a href="http://en.wikipedia.org/wiki/Garhgaon" id="w">Garhgaon</a> (1662&shy;63), ent&atilde;o a capital, mas achou dif&iacute;cil controlar o povo <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilhando</a> com as suas for&ccedil;as, for&ccedil;ando&shy;o a sair. A vit&oacute;ria decisiva dos assameses, liderada pelo grande general <a href="http://en.wikipedia.org/wiki/Lachit_Borphukan" id="w">Lachit Borphukan</a>, sobre os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">mog&oacute;is</a>, ent&atilde;o sob comando de Raja Ram Singha em <a href="http://en.wikipedia.org/wiki/Saraighat" id="w">Saraighat</a> (1671) quase acabou com as ambi&ccedil;&otilde;es mog&oacute;is. Os mog&oacute;is foram finalmente expulsos em 1682 de Baixo Assam.</p>&#10;<a id="Assam_brit%C3%A2nico" name="Assam_brit%C3%A2nico"></a><h3> Assam brit&acirc;nico </h3>&#10;<p>A intriga do pal&aacute;cio de Ahom e o turbilh&atilde;o pol&iacute;tico causado pela <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_de_Moamoria" id="w">rebeli&atilde;o de Moamoria</a> auxiliou ao governante birman&ecirc;s expansionista de <a href="http://en.wikipedia.org/wiki/Ava_(Birm%C3%A2nia)" id="w">Ava</a> que invadisse o Assam e instalasse um <a href="http://en.wikipedia.org/wiki/Estado_fantoche" id="w">estado fantoche</a>, em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>. Quando os birmaneses alcan&ccedil;aram as fronteiras da <a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_das_%C3%8Dndias_Orientais" id="w">Companhia Brit&acirc;nica das &Iacute;ndias Orientais</a>, eclodiu a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Anglo&shy;Birmanesa" id="w">Primeira Guerra Anglo&shy;Birmanesa</a>. A guerra terminou com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Yandabo" id="w">Tratado de Yandabo</a>, em <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>, com a companhia tomando controle do Baixo Assam, e instaurando Purander Singh como rei do Alto Assam, em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>. O acordo, durou at&eacute; <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, e a partir de ent&atilde;o os <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nicos" id="w">brit&acirc;nicos</a> anexaram a regi&atilde;o inteira. Inicialmente, Assam tornou&shy;se parte da <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_de_Bengala" id="w">Presid&ecirc;ncia de Bengala</a>&semi; em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> passou a fazer parte da prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Bengala_Oriental_e_Assam" id="w">Bengala Oriental e Assam</a>, e em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> foi reconstitu&iacute;da como prov&iacute;ncia do Comissariado&shy;Chefe. Em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> um Conselho Legislativo, e em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> a Assembleia Legislativa de Assam foi formada, em <a href="http://en.wikipedia.org/wiki/Shillong" id="w">Shillong</a>, antiga capital. Os cultivadores de <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> brit&acirc;nicos importaram <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> central, o que diversificou ainda mais o panorama demogr&aacute;fico da regi&atilde;o. Ap&oacute;s algumas tentativas iniciais de libera&ccedil;&atilde;o do Assam, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, muitos assameses, desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, se juntaram e apoiaram o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_Indiano" id="w">Congresso Nacional Indiano</a> contra a ocupa&ccedil;&atilde;o brit&acirc;nica. Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> Assam, juntamente com os atuais <a href="http://en.wikipedia.org/wiki/Arunachal_Pradesh" id="w">Arunachal Pradesh</a>, <a href="http://en.wikipedia.org/wiki/Nagaland" id="w">Nagaland</a>, <a href="http://en.wikipedia.org/wiki/Mizoram" id="w">Mizoram</a> e <a href="http://en.wikipedia.org/wiki/Meghalaya" id="w">Meghalaya</a>, tornaram&shy;se um estado na Rep&uacute;blica da &Iacute;ndia (os Estados principescos, Manipur e Tripura tornaram&shy;se prov&iacute;ncias do Grupo C) enquanto um distrito de Assam, <a href="http://en.wikipedia.org/wiki/Sylhet" id="w">Sylhet</a>, escolheu juntar&shy;se ao Paquist&atilde;o.</p>&#10;<a id="P%C3%B3s&shy;brit%C3%A2nico" name="P%C3%B3s&shy;brit%C3%A2nico"></a><h3> P&oacute;s&shy;brit&acirc;nico </h3>&#10;<p>Desde 1947, com problemas econ&ocirc;micos na regi&atilde;o, gruops separatistas constitu&iacute;dos por grupos &eacute;tnicos come&ccedil;aram a se formar, e exig&ecirc;ncias de autonomia e soberania cresceram, resultando na fragmenta&ccedil;&atilde;o de Assam.</p>&#10;<p>Desde a metade do s&eacute;culo XX, habitantes do atual Bangladesh t&ecirc;m migrado a Assam. Em 1961, o Governo de Assam criou uma lei tornando compuls&oacute;rio o uso da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_assamesa" id="w">l&iacute;ngua assamesa</a>&semi; teve que ser posteriormente retirada, devido &agrave; press&atilde;o de faladores de bengali em <a href="http://en.wikipedia.org/wiki/Cachar" id="w">Cachar</a>. Nos anos 1980, o vale do Brahmaputra viu uma <a href="http://en.wikipedia.org/wiki/Agita%C3%A7%C3%A3o_Assamesa" id="w">Agita&ccedil;&atilde;o Assamesa</a><sup id="_ref&shy;HazarikaSmist_a" class="reference"><a href="#_note&shy;HazarikaSmist" title="">[4]</a></sup> de seis anos, impulsionada pela descoberta de um aumento s&uacute;bito no n&uacute;mero de eleitores registrados. A popula&ccedil;&atilde;o tentou for&ccedil;ar o governo a identificar e deportar estrangeiros migrando ilegalmente de <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a> e mudando a demografia. A agita&ccedil;&atilde;o terminou ap&oacute;s um acordo entre os seus l&iacute;deres e o governo, que ficou mal&shy;resolvido, causando descontentamento.</p>&#10;<p>No per&iacute;odo p&oacute;s&shy;d&eacute;cada de 1970 ocorreu o crescimento de grupos separatistas armados, como a <a href="http://en.wikipedia.org/wiki/Frente_Unida_de_Liberta%C3%A7%C3%A3o_de_Asom" id="w">Frente Unida de Liberta&ccedil;&atilde;o de Asom</a> (sigla em ingl&ecirc;s ULFA).<sup id="_ref&shy;HazarikaSmist_b" class="reference"><a href="#_note&shy;HazarikaSmist" title="">[4]</a></sup> Em novembro de 1990, o Governo da &Iacute;ndia organizou o ex&eacute;rcito indiano, ap&oacute;s o qual conflitos militares e homic&iacute;dios pol&iacute;ticos de baixa intensidade t&ecirc;m continuado por mais de uma d&eacute;cada. Nos dias atuais, grupos militantes baseados em etnia (UPDS, DHD, KLO, HPCD etc.) t&ecirc;m tamb&eacute;m pipocado.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>A religi&atilde;o maiorit&aacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a> com 65%, seguindo&shy;se o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> com 31%, <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> com 3,1%, <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> com 0,3%, e outros (<a href="http://en.wikipedia.org/wiki/Sikhismo" id="w">sikhismo</a>, <a href="http://en.wikipedia.org/wiki/Animismo" id="w">animismo</a> e <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, comunidades Khamti, Phake, Aito, etc.) 0,6%<sup id="_ref&shy;Indian Census_a" class="reference"><a href="#_note&shy;Indian Census" title="">[5]</a></sup>.</p>&#10;<a id="Distritos" name="Distritos"></a><h2> Distritos </h2>&#10;<p>O estado de Assam est&aacute; dividido em 27 distritos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Assam_Districts.png%7Cthumb%7C350px%7Cleft%7CDistritos_de_Assam:_1._%5B%5BTinsukia_(distrito)%7CTinsukia%5D%5D%2C_2._%5B%5BDibrugarh_(distrito)%7CDibrugarh%5D%5D%2C_3._%5B%5BSibsagar_(distrito)%7CSibsagar%5D%5D%2C_4._%5B%5BDhemaji_(distrito)%7CDhemaji%5D%5D%2C_5._%5B%5BJorhat_(distrito)%7CJorhat%5D%5D%2C_6._%5B%5BLakhimpur_(distrito)%7CLahkimpur%5D%5D%2C_7._%5B%5BGolaghat_(distrito)%7CGolaghat%5D%5D%2C_8._%5B%5BSonitpur_(distrito)%7CSonitpur%5D%5D%2C_9._%5B%5BKarbi_Anglong_(distrito)%7CKarbi_Anglong%5D%5D%2C_10._%5B%5BNagaon_(distrito)%7CNagaon%5D%5D%2C_11._%5B%5BMarigaon_(distrito)%7CMarigaon%5D%5D%2C_12._%5B%5BDarrang_(distrito)%7CDarrang%5D%5D%2C_13._%5B%5BKamrup_Rural_(distrito)%7CKamrup_Rural%5D%5D%2C_14._%5B%5BNalbari_(distrito)%7CNalbari%5D%5D%2C_15._%5B%5BBarpeta_(distrito)%7CBarpeta%5D%5D%2C_16._%5B%5BBongaigaon_(distrito)%7CBongaigaon%5D%5D%2C_17._%5B%5BGoalpara_(distrito)%7CGoalpara%5D%5D%2C_18._%5B%5BKokrajhar_(distrito)%7CKokrajhar%5D%5D%2C_19._%5B%5BDhubri_(distrito)%7CDhubri%5D%5D%2C_20._%5B%5BNorth_Cachar_Hills_(distrito)%7CNorth_Cachar_Hills%5D%5D%2C_21._%5B%5BCachar_(distrito)%7CCachar%5D%5D%2C_22._%5B%5BHailakandi_(distrito)%7CHailakandi%5D%5D%2C_23._%5B%5BKarimganj_(distrito)%7CKarimganj%5D%5D%2C_24._%5B%5BKamrup_Metropolitan_(distrito)%7CKamrup_Metropolitan%5D%5D%2C_25._%5B%5BBaksa_(distrito)%7CBaksa%5D%5D%2C_26._%5B%5BChirang_(distrito)%7CChirang%5D%5D_e_27._%5B%5BUdalguri_(distrito)" id="w">Udalguri]].</a></p>&#10;<a id="Hist%C3%B3ria_do_ch%C3%A1" name="Hist%C3%B3ria_do_ch%C3%A1"></a><h2> Hist&oacute;ria do ch&aacute; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Assam.jpg%7Cthumb%7C180px" id="w">Essa gravura de 1850 mostra os diferentes est&aacute;gios no processo de fazer ch&aacute; em Assam.</a>&#10;Ap&oacute;s a descoberta da <a href="http://en.wikipedia.org/wiki/Camellia_sinensis" id="w">Camellia sinensis</a> (1834), em Assam, os brit&acirc;nicos permitiram companhias de alugar terras desde 1839. Desde ent&atilde;o, planta&ccedil;&otilde;es de ch&aacute; multiplicaram&shy;se no Alto Assam, onde o solo e o clima eram mais apropriados. Problemas com a m&atilde;o&shy;de&shy;obra importada da China e hostilidades dos assameses nativos resultaram na migra&ccedil;&atilde;o de m&atilde;o&shy;de&shy;obra compuls&oacute;ria da regi&atilde;o centro&shy;leste da &Iacute;ndia. Ap&oacute;s uma tentativa e erro iniciais de plantar as variedades h&iacute;bridas chinesa e assamesa&shy;chinesa, os plantadores aceitaram a <a href="http://en.wikipedia.org/wiki/Camellia_assamica" id="w">Camellia assamica</a> local como a mais apropriada para Assam.&#10;Por volta da d&eacute;cada de 1850, a ind&uacute;stria come&ccedil;ou a ter lucros. A ind&uacute;stria teve crescimento inicial quando, em 1861, foi permitido a investidores de possu&iacute;rem terras em Assam, e teve processo substancial com a inven&ccedil;&atilde;o de novas tecnologias e m&aacute;quinas para processar ch&aacute; durante os anos 1870. O pre&ccedil;o do ch&aacute; assam&ecirc;s baixou e tornou&shy;se mais competitivo que o variante chin&ecirc;s.</p>&#10;<p>Apesar de ter tido sucesso comercial inicial, a m&atilde;o&shy;de&shy;obra do ch&aacute; continuou explorada e trabalhou e viveu sob condi&ccedil;&otilde;es desfavor&aacute;veis.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A popula&ccedil;&atilde;o total de Assam era de 26,66 milh&otilde;es, com 4,91 milh&otilde;es de casas em 2001.<sup id="_ref&shy;GoAStats_a" class="reference"><a href="#_note&shy;GoAStats" title="">[6]</a></sup> Maior concentra&ccedil;&atilde;o populacional foi registrada nos distritos de Kamrup, Nagaon, Sonitpur, Barpeta, Dhubri, Darang e Cachar. Estimou&shy;se que a popula&ccedil;&atilde;o de Assam era de 28,67 milh&otilde;es em 2006 e seria de 30,57 milh&otilde;es em 2011, 34,18 milh&otilde;es em 2021 e 35,60 milh&otilde;es em 2026.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em 2001, o censo registrou <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> em Assam de 63,3%, com alfabetiza&ccedil;&atilde;o masculina de 71,3% e feminina de 54,6%. A taxa de <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> foi registrada em 12,9%.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O crescimento da popula&ccedil;&atilde;o em Assam tem experienciado uma trajet&oacute;ria bem alta desde meados do s&eacute;culo XX. A popula&ccedil;&atilde;o cresceu estavelmente de 3,29 milh&otilde;es em 1901 a 6,7 milh&otilde;es em 1941, enquanto teve um crescimento sem precedentes de 14,63 milh&otilde;es em 1971 a 22,41 milh&otilde;es em 1991, para alcan&ccedil;ar o n&iacute;vel presente.<sup id="_ref&shy;GoAStats_b" class="reference"><a href="#_note&shy;GoAStats" title="">[6]</a></sup> O crescimento nos distritos ocidentais e orientais foi extremamente alto, podendo ser atribu&iacute;do, em sua maioria, ao r&aacute;pido influxo populacional do ent&atilde;o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o_Oriental" id="w">Paquist&atilde;o Oriental</a> ou <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;SinhaSKillmig_a" class="reference"><a href="#_note&shy;SinhaSKillmig" title="">[10]</a></sup></p>&#10;<p>Assam possui v&aacute;rios grupos &eacute;tnicos e o <a href="http://en.wikipedia.org/wiki/People_of_India_project" id="w">People of India project</a> estudou 115 deles. Desses, 79 (69%) se identificam regionalmente, 22 (19%) localmente, e 3 trans&shy;nacionalmente. Os colonizadores mais antigos eram <a href="http://en.wikipedia.org/wiki/Austroasi%C3%A1tico" id="w">austroasi&aacute;ticos</a>, seguidos por <a href="http://en.wikipedia.org/wiki/Tibeto&shy;birman%C3%AAs" id="w">tibeto&shy;birmaneses</a>, e faladores de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_indo&shy;ariana" id="w">l&iacute;nguas indo&shy;arianas</a> e de l&iacute;nguas <a href="http://en.wikipedia.org/wiki/Tai&shy;kadai" id="w">tai&shy;kadai</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Quarenta e cinco l&iacute;nguas s&atilde;o faladas por diferentes comunidades, incluindo tr&ecirc;s fam&iacute;lias lingu&iacute;sticas principais: <a href="http://en.wikipedia.org/wiki/Austroasi%C3%A1tica" id="w">Austroasi&aacute;tica</a> (5), <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_Sino&shy;Tibetanas" id="w">Sino&shy;Tibetana</a> (24) e <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_Indo&shy;Europeias" id="w">Indo&shy;Europeia</a> (12).&#10;Tr&ecirc;s das l&iacute;nguas faladas n&atilde;o pertencem a essas fam&iacute;lias. Existe um alto grau de <a href="http://en.wikipedia.org/wiki/Bilingualismo" id="w">bilingualismo</a>.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_cultural" name="Evolu%C3%A7%C3%A3o_cultural"></a><h2> Evolu&ccedil;&atilde;o cultural </h2>&#10;<p>A cultura assamesa &eacute; tradicionalmente uma cultura <a href="http://en.wikipedia.org/wiki/Hibridez" id="w">h&iacute;brida</a>, desenvolvida devido &agrave; assimila&ccedil;&atilde;o de grupos etno&shy;culturais no passado. Os marcos principais na evolu&ccedil;&atilde;o da cultura assamesa s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Assimila&ccedil;&atilde;o do reino <a href="http://en.wikipedia.org/wiki/Kamarupa" id="w">Kamarupa</a> por quase 700 anos (sob a dinastia Varman por 300 anos, e os Salastambhas e os Palas por 200 anos cada um).<sup id="_ref&shy;HKBarpujariCHOA_c" class="reference"><a href="#_note&shy;HKBarpujariCHOA" title="">[3]</a></sup></li>&#10;<li>Estabelecimento da dinastia Ahom no s&eacute;culo XIII d.C. e assimila&ccedil;&atilde;o pelos pr&oacute;ximos 600 anos.<sup id="_ref&shy;HKBarpujariCHOA_d" class="reference"><a href="#_note&shy;HKBarpujariCHOA" title="">[3]</a></sup></li>&#10;<li>Assimila&ccedil;&atilde;o no reino Koch (s&eacute;cs. XV&shy;XVI d.C.) de Assam ocidental e no reino Kachari (s&eacute;cs. XII&shy;XVIII d.C.) de Assam central e meridional.<sup id="_ref&shy;HKBarpujariCHOA_e" class="reference"><a href="#_note&shy;HKBarpujariCHOA" title="">[3]</a></sup></li>&#10;<li>Movimento <a href="http://en.wikipedia.org/wiki/Vaishnavismo" id="w">vaishnava</a> liderado por <a href="http://en.wikipedia.org/wiki/Srimanta_Sankardeva" id="w">Srimanta Sankardeva</a> (<i>Xonkordeu</i>) e as suas contribui&ccedil;&otilde;es e mudan&ccedil;as culturais.</li></ul>&#10;<p>Com ricas tradi&ccedil;&otilde;es, a cultura moderna tem grande influ&ecirc;ncia dos eventos das eras brit&acirc;nica e p&oacute;s&shy;brit&acirc;nica. A l&iacute;ngua foi padronizada pelos <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">Mission&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Batista" id="w">Batistas</a> Americanos, como <a href="http://en.wikipedia.org/wiki/Nathan_Brown" id="w">Nathan Brown</a>, Dr. Miles Branson e pundits locais como <a href="http://en.wikipedia.org/wiki/Hemchandra_Barua" id="w">Hemchandra Barua</a>. Uma sanscritiza&ccedil;&atilde;o renovada foi adotada em larga escala para desenvolver a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_assamesa" id="w">l&iacute;ngua assamesa</a> e a sua gram&aacute;tica. Uma nova onda ocidental e do norte da &Iacute;ndia foi aparente nas artes e na literatura.</p>&#10;<p>Alguns dos tra&ccedil;os culturais &uacute;nicos e comuns na regi&atilde;o s&atilde;o o respeito do povo pela <a href="http://en.wikipedia.org/wiki/Noz_de_b%C3%A9tele" id="w">noz de b&eacute;tele</a> e folhas de <a href="http://en.wikipedia.org/wiki/B%C3%A9tele" id="w">b&eacute;tele</a>, pelas roupas simb&oacute;licas (<a href="http://en.wikipedia.org/wiki/Gamosa" id="w">Gamosa</a>, Arnai etc.), pelas vestes de seda tradicional e pelos ancestrais e os mais velhos. S&atilde;o tamb&eacute;m comuns a grande hospitalidade e a cultura de <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a>.</p>&#10;<a id="Simbolismo" name="Simbolismo"></a><h2> Simbolismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tamulpanor_Xorai_Assam.JPG%7Cthumb%7Cright%7C180px" id="w">Um par de nozes de b&eacute;tele, folhas de b&eacute;tele e &#39&semi;Gamosa&#39&semi; em um Xorai&semi; isso representa o simbolismo cultural de respeito pela pessoa receptora por parte da pessoa que lhe presenteia.</a>&#10;Simbolismo &eacute; uma pr&aacute;tica cultural antiga em Assam, e ainda &eacute; uma parte muito importante do estilo de vida assam&ecirc;s. V&aacute;rios elementos s&atilde;o usados para representar cren&ccedil;as, sentimentos, orgulho, identidade, etc. <i>Tamulpan</i>, <i><a href="http://en.wikipedia.org/wiki/Xorai" id="w">Xorai</a></i> e <i><a href="http://en.wikipedia.org/wiki/Gamosa" id="w">Gamosa</a></i> s&atilde;o tr&ecirc;s elementos simb&oacute;licos importantes na cultura assamesa. <i>Tamulpan</i> (nozes e folhas de b&eacute;tele) ou <i>guapan</i> s&atilde;o considerados, juntamente com o Gamosa (roupa tradicional de algod&atilde;o ou seda), oferendas de devo&ccedil;&atilde;o, respeito e amizade. A tradi&ccedil;&atilde;o do Tamulpan &eacute; antiga e &eacute; seguida desde tempos imemoriais, com ra&iacute;zes na cultura abor&iacute;gine austroasi&aacute;tica. <a href="http://en.wikipedia.org/wiki/Xorai" id="w">Xorai</a> &eacute; um artigo manufaturado de grande respeito e &eacute; usado como um recipiente ao realizar oferendas respeitosas. Al&eacute;m disso, simbolicamente, muitos grupos etno&shy;culturais usam roupas espec&iacute;ficas para demonstrar respeito e orgulho.</p>&#10;<p>H&aacute; muitos outros elementos e estilos simb&oacute;licos, mas que s&atilde;o atualmente encontrados somente na literatura, arte, escultura, arquitetura etc. ou em uso para prop&oacute;sitos somente religiosos. Os estilos t&iacute;picos de <i>le&atilde;o&shy;assam&ecirc;s</i>, <i>drag&atilde;o</i>, <i>le&atilde;o&shy;voador</i>, etc., eram usados para simbolizar v&aacute;rios prop&oacute;sitos e ocasi&otilde;es. S&iacute;tios arqueol&oacute;gicos como Madan Kamdev (s&eacute;cs IX&shy;X d.C.) exibem uso em massa de le&otilde;es, drag&otilde;es&shy;le&otilde;es e v&aacute;rias outras figuras de dem&ocirc;nios para mostrar poder e prosperidade. Os monast&eacute;rios vaishnavas e muitos outros s&iacute;tios arquitet&ocirc;nicos do per&iacute;odo medieval tardio tamb&eacute;m mostram o uso de le&otilde;es e drag&otilde;es como simbolismo.</p>&#10;<a id="L%C3%ADnguas" name="L%C3%ADnguas"></a><h2> L&iacute;nguas </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_assamesa" id="w">assam&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bodo" id="w">bodo</a> s&atilde;o as principais l&iacute;nguas ind&iacute;genas e e as l&iacute;nguas oficiais, enquanto o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bengali" id="w">bengali</a> tem status oficial nos tr&ecirc;s distritos do Vale Barak.</p>&#10;<p>Tra&ccedil;os do assam&ecirc;s s&atilde;o encontrados em muitos poemas por Luipa, Sarahapa, etc. em <a href="http://en.wikipedia.org/wiki/Charyapada" id="w">Charyapada</a> (s&eacute;cs. VII&shy;VIII d.C.). Os dialetos modernos Kamrupi, Goalpariya, etc., s&atilde;o o que resta dessa l&iacute;ngua. Al&eacute;m do mais, o assam&ecirc;s, na sua forma tradicional, foi usada pelos grupos etno&shy;culturais da regi&atilde;o como l&iacute;ngua&shy;franca, e era requerida para integra&ccedil;&atilde;o econ&ocirc;mica.</p>&#10;<p> &#10;O assam&ecirc;s moderno tra&ccedil;a as suas origens desde a vers&atilde;o desenvolvida pelos Mission&aacute;rios Americanos, baseada na forma local falada no distrito de <a href="http://en.wikipedia.org/wiki/Sibsagar" id="w">Sibsagar</a> (Xiwosagor). O assam&ecirc;s (<i>Oxomiya</i>) &eacute; uma l&iacute;ngua rica, devido &agrave; sua natureza h&iacute;brida com caracter&iacute;sticas &uacute;nicas de pron&uacute;ncia e suavidade. A literatura assamesa &eacute; uma das mais ricas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bodo" id="w">bodo</a> &eacute; uma l&iacute;ngua antiga de Assam. Padr&otilde;es de distribui&ccedil;&atilde;o espacial dos grupos etno&shy;culturais, tra&ccedil;os culturais e o fen&ocirc;meno de nomear todos os rios principais da regi&atilde;o noroeste com palavras Bodo&shy;Kachari (ex.: <a href="http://en.wikipedia.org/wiki/Dihing" id="w">Dihing</a>, <a href="http://en.wikipedia.org/wiki/Dibru" id="w">Dibru</a>, <a href="http://en.wikipedia.org/wiki/Dihong" id="w">Dihong</a>, <a href="http://en.wikipedia.org/wiki/Tista" id="w">Tista</a>, <a href="http://en.wikipedia.org/wiki/Dikrai" id="w">Dikrai</a> etc.) revelam que essa l&iacute;ngua era a mais importante dos tempos antigos. O bodo &eacute; falado atualmente em Baixo Assam (&aacute;rea do <a href="http://en.wikipedia.org/wiki/Bodo_Territorial_Council" id="w">Bodo Territorial Council</a>). Ap&oacute;s anos de neglig&ecirc;ncia, a l&iacute;ngua est&aacute; recebendo aten&ccedil;&atilde;o e a sua literatura est&aacute; se desenvolvendo. Outras l&iacute;nguas nativas de origem <a href="http://en.wikipedia.org/wiki/Tibeto&shy;birman%C3%AAs" id="w">tibeto&shy;birmanesa</a> e relacionadas com o Bodo&shy;Kachari s&atilde;o a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_mishing" id="w">l&iacute;ngua mishing</a>, <a href="http://en.wikipedia.org/wiki/Karbi" id="w">karbi</a>, <a href="http://en.wikipedia.org/wiki/Dimaca" id="w">dimaca</a>, <a href="http://en.wikipedia.org/wiki/Rabha" id="w">rabha</a>, tiwa, etc.  <a href="http://en.wikipedia.org/wiki/Rajbongshi" id="w">Rajbongshi</a>, tamb&eacute;m conhecido como kamatapuri/goalpariya tamb&eacute;m &eacute; falado pelo povo de Assam ocidental.</p>&#10;<p>Existem grupos menores de faladores de <a href="http://en.wikipedia.org/wiki/Tai&shy;Phake" id="w">Tai&shy;Phake</a>, <a href="http://en.wikipedia.org/wiki/Tai&shy;Aiton" id="w">Tai&shy;Aiton</a>, <a href="http://en.wikipedia.org/wiki/Tai&shy;Khamti" id="w">Tai&shy;Khamti</a>, etc., relacionados &agrave;s <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_tai" id="w">l&iacute;nguas tai</a>. A l&iacute;ngua Tai&shy;Ahom (trazida por <a href="http://en.wikipedia.org/wiki/Sukaphaa" id="w">Sukaphaa</a> e seus seguidores) &eacute; uma l&iacute;ngua n&atilde;o mais falada que est&aacute; recebendo aten&ccedil;&atilde;o para pesquisas ap&oacute;s s&eacute;culos de cuidado e preserva&ccedil;&atilde;o pelos Bailungs (sacerdotes tradicionais). H&aacute; tamb&eacute;m grupos pequenos de faladores de <a href="http://en.wikipedia.org/wiki/Manipuri" id="w">manipuri</a>, <a href="http://en.wikipedia.org/wiki/Nepal%C3%AAs" id="w">nepal&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Khasi" id="w">khasi</a>, <a href="http://en.wikipedia.org/wiki/Garo" id="w">garo</a>, <a href="http://en.wikipedia.org/wiki/Hmar" id="w">hmar</a>, <a href="http://en.wikipedia.org/wiki/Kuki" id="w">kuki</a>, etc., em diferentes regi&otilde;es.</p>&#10;<p>No passado, a migra&ccedil;&atilde;o de bengalis no Vale <a href="http://en.wikipedia.org/wiki/Barak" id="w">Barak</a> levou &agrave; sua grande popula&ccedil;&atilde;o, fazendo com que o governo de Assam inclua o bengali como a l&iacute;ngua oficial da regi&atilde;o.</p>&#10;<a id="Festivais" name="Festivais"></a><h2> Festivais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bihu_dancers_at_Rongali_Bihu_celebration_in_Bangalore_(photo_&shy;_Jim_Ankan_Deka).jpg%7Cthumb%7C180px" id="w">Rongali Bihu celebration in Bangalore.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bihu_dancer_with_a_horn.jpg%7Cthumb%7C180px" id="w">Dan&ccedil;arino de Bihu com uma corneta.</a></p>&#10;<p>H&aacute; v&aacute;rios festivais tradicionais importantes em Assam. <a href="http://en.wikipedia.org/wiki/Bihu" id="w">Bihu</a> &eacute; o mais importante e comum celebrado em todo o Assam.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bihu" id="w">Bihu</a> &eacute; uma s&eacute;rie de tr&ecirc;s festivais. &Eacute; primariamente um festival n&atilde;o&shy;religioso celebrado para marcar as esta&ccedil;&otilde;es e os pontos significativos da vida de um agricultor em um ciclo anual. S&atilde;o tr&ecirc;s Bihus: <i>rongali</i> ou <i>bohag</i>, celebrados com a chegada da primavera e o come&ccedil;o da &eacute;poca de semeadura&semi; <i>kongali</i> ou <i>kati</i>, o Bihu est&eacute;ril, quando os campos est&atilde;o ricos mas os celeiros vazios&semi; e o <i>bhogali</i> ou <i>magh</i>, quando d&atilde;o gra&ccedil;as pela colheita ter sido realizada e os celeiros estarem cheios. As can&ccedil;&otilde;es e a dan&ccedil;a Bihu est&atilde;o associadas com o <i>rongali</i>.&#10;O dia anterior a cada Bihu &eacute; conhecido como <i>uruka</i>. O primeiro dia do <i>rongali</i> &eacute; conhecido como <i>Goru Bihu</i> (o Bihu das vacas), quando as vacas s&atilde;o levadas para os rios ou lagoas pr&oacute;ximas para serem banhadas com cuidado especial. Recentemente, a forma e natureza da celebra&ccedil;&atilde;o t&ecirc;m mudado com o crescimento dos centros urbanos.</p>&#10;<p>Al&eacute;m desse, h&aacute; outros festivais tradicionais importantes sendo celebrados a cada ano, em diferentes ocasi&otilde;es e localidades. Muitos desses s&atilde;o celebrados por diferentes grupos etno&shy;culturais (sub&shy;culturas e culturas irm&atilde;s). Alguns desses s&atilde;o:&#10; </p>&#10;<a id="Artes_c%C3%AAnicas" name="Artes_c%C3%AAnicas"></a><h2> Artes c&ecirc;nicas </h2>&#10;<p>Assam tem uma rica tradi&ccedil;&atilde;o de artes c&ecirc;nicas. <i>Ankiya Nat</i> (<i>Onkiya Naat</i>) &eacute; uma forma de dan&ccedil;a tradicional Vaishnava (<i>bhaona</i>) popular desde o s&eacute;culo XV d.C. Faz uso de grandes m&aacute;scaras de deuses, deusas, dem&ocirc;nios e animais e, entre as pe&ccedil;as, um <i>Sutradhar</i> (<i>Xutrodhar</i>) conta uma est&oacute;ria. A dan&ccedil;a <a href="http://en.wikipedia.org/wiki/Bihu" id="w">Bihu</a> e <i>Hucory</i> realizada durante o <i>Bohag Bihu</i>, <i>Kushan nritra</i> dos Rajbongshi, as dan&ccedil;as <i>Bagurumba</i> e <i>Bordoicikhla</i> dos <a href="http://en.wikipedia.org/wiki/Bodo" id="w">Bodo</a>, <a href="http://en.wikipedia.org/wiki/Mishing" id="w">Mishing</a> Bihu e <i>Banjar Kekan</i> s&atilde;o algumas das dan&ccedil;as principais. A dan&ccedil;a <a href="http://en.wikipedia.org/wiki/Sattriya" id="w">Sattriya</a> (<i>Xotriya</i>), relacionada &agrave; tradi&ccedil;&atilde;o Vaishnava, &eacute; uma forma cl&aacute;ssica de dan&ccedil;a. Al&eacute;m disso, h&aacute; muitas outras formas de dan&ccedil;a antigas, como <i>Bhortal Nritya</i>, <i>Deodhoni Nritya</i>, <i>Oja Paali</i>, <i>Beula</i>, <i>Ka Shad Inglong Kardom</i>, <i>Nimso Kerung</i>, etc.&#10;Ao mesmo tempo, a tradi&ccedil;&atilde;o musical tamb&eacute;m &eacute; rica. M&uacute;sicas populares e m&uacute;sicas relacionadas ao Bihu e a outros festivais datam de tempos imemoriais. <i>Borgeet</i>, as m&uacute;sicas populares Vaishnava, foram escritas e compostas no s&eacute;culo XV. Assam tem um grande n&uacute;mero de instrumentos musicais tradicionais, incluindo v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambores</a>, <a href="http://en.wikipedia.org/wiki/Instrumento_de_corda" id="w">instrumentos de corda</a>, <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flautas</a>, etc.</p>&#10;<p>A m&uacute;sica popular ind&iacute;gena como artistas principais <a href="http://en.wikipedia.org/wiki/Bhupen_Hazarika" id="w">Bhupen Hazarika</a>, <a class="externallink" href="http://www.rupaliparda.com/english/who&#39&semi;s&shy;who/anima.htm" rel="nofollow" title="http://www.rupaliparda.com/english/who&#39&semi;s&shy;who/anima.htm">Anima Choudhury</a> Nirmalendu Choudhury &#38&semi; Utpalendu Choudhury, <a href="http://en.wikipedia.org/wiki/Rudra_Baruah" id="w">Luit Konwar Rudra Baruah</a>, <a href="http://en.wikipedia.org/wiki/Parvati_Prasad_Baruva" id="w">Parvati Prasad Baruva</a>, <a href="http://en.wikipedia.org/wiki/Jayanta_Hazarika" id="w">Jayanta Hazarika</a>, <a class="externallink" href="http://www.rupaliparda.com/english/who&#39&semi;s&shy;who/khagenmahanta.htm" rel="nofollow" title="http://www.rupaliparda.com/english/who&#39&semi;s&shy;who/khagenmahanta.htm">Khagen Mahanta</a>, entre muitos outros. Entre a nova gera&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Zubeen_Garg" id="w">Zubeen Garg</a> e Jitul Sonowal t&ecirc;m muitos f&atilde;s.</p>&#10;<a id="Artesanato_tradicional" name="Artesanato_tradicional"></a><h2> Artesanato tradicional </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Assam_Xorai.png%7Cthumb%7Cright%7C180px" id="w">Xorai feito de metal e xophura s&atilde;o partes importantes da cultura&semi; oferendas de rever&ecirc;ncia s&atilde;o feitas usando esses objetos durante os festivais e cerim&ocirc;nias religiosas, e s&atilde;o vistos como itens de respeito.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Assam_Knahor_Knahi.jpg%7Cthumb%7Cright%7C180px" id="w">Prato de lat&atilde;o tradicional de Assam, lindamente feito.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Assam_Traditional_Painting.JPG%7Cthumb%7C180px" id="w">P&aacute;gina colorida de um manuscrito pintado em Assam&semi; os pintores medievais utilizavam materiais de pintura manufaturados localmente, como as cores brilhantes de hangool e haital e pap&eacute;is feitos com casca de [[alo&eacute;s]].</a>&#10;Assam possui uma rica tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>&semi; atualmente, as tradi&ccedil;&otilde;es principais s&atilde;o: artesanato de <a href="http://en.wikipedia.org/wiki/Cana" id="w">cana</a> e <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a>&semi; artesanato de metal e lat&atilde;o&semi; <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a> de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> e <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>&semi; confec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%A1scara" id="w">m&aacute;scaras</a> e <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a>&semi; trabalho de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a>&semi; artesanato de madeira&semi; confec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/J%C3%B3ia" id="w">j&oacute;ias</a>&semi; confec&ccedil;&atilde;o de instrumentos musicais.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Historicamente, Assam tamb&eacute;m era excelente na manufatura de <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a>, <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> e <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a> tradicionais&semi; artesanato de <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>&semi; cores e <a href="http://en.wikipedia.org/wiki/Tinta" id="w">tintas</a>, artigos de <a href="http://en.wikipedia.org/wiki/Laca" id="w">laca</a>, produtos de resina de madeira, utens&iacute;lios de ferro, etc.</p>&#10;<p>O artesanato de cana e bambu prov&ecirc; os utens&iacute;lios mais comuns da vida di&aacute;ria, incluindo utens&iacute;lios dom&eacute;sticos, acess&oacute;rios de tecelagem, acess&oacute;rios de pesca, m&oacute;veis, instrumentos musicais, materiais de constru&ccedil;&atilde;o, etc. Utens&iacute;lios e artigos simb&oacute;licos como <i>Xorai</i> e <i>Bota</i>, feitos de metal e lat&atilde;o, s&atilde;o encontrados em toda casa assamesa.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> <a href="http://en.wikipedia.org/wiki/Hajo" id="w">Hajo</a> e <a href="http://en.wikipedia.org/wiki/Sarthebari" id="w">Sarthebari</a> (<i>Xorthebaary</i>) s&atilde;o os centros mais importantes de artesanato de metal e lat&atilde;o. Assam &eacute; o lar de v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Seda" id="w">sedas</a>. As mais prestigiosas s&atilde;o: Muga &shy; a seda dourada natural, Pat &shy; uma seda cor prata e Eri &shy; variedade utilizada na manufatura de roupas quentes para o inverno. Al&eacute;m de <a href="http://en.wikipedia.org/wiki/Sualkuchi" id="w">Sualkuchi</a> (<i>Xualkuchi</i>), o centro da ind&uacute;stria tradicional de seda, em quase qualquer regi&atilde;o do vale do <a href="http://en.wikipedia.org/wiki/Brahmaputra" id="w">Brahmaputra</a>, casas rurais produzem seda e vestes de seda com bordados excelentes. Al&eacute;m disso, v&aacute;rios grupos etno&shy;culturais em Assam fazem diferentes tipos de vestes de algod&atilde;o com bordados &uacute;nicos e belas combina&ccedil;&otilde;es de cores.</p>&#10;<p>Al&eacute;m do mais, Assam possui um artesanato &uacute;nico de <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1scara" id="w">m&aacute;scaras</a>, concentrado principalmente nos monast&eacute;rios Vaishnava, trabalho de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a> em distritos do Baixo Assam, artesanato em madeira, artesanato em ferro, <a href="http://en.wikipedia.org/wiki/J%C3%B3ia" id="w">j&oacute;ias</a>, etc., em muitos lugares da regi&atilde;o.</p>&#10;<a id="Belas_artes" name="Belas_artes"></a><h2> Belas artes </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Stupa" id="w">stupas</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A1uria" id="w">m&aacute;urias</a> descobertos dentro e por volta do <a href="http://en.wikipedia.org/wiki/Distrito_de_Goalpara" id="w">distrito de Goalpara</a> s&atilde;o os exemplos mais antigos (300 a.C. a 100 d.C.) de arte antiga e obras arquitet&ocirc;nicas. Os restos descobertos no s&iacute;tio arqueol&oacute;gico de Deparvatiya (<i>Doporbotiya</i>) com um belo alizar de porta em Tezpur s&atilde;o identificados como os melhores exemplos de arte no antigo Assam, com influ&ecirc;ncia da Escola de Arte <a href="http://en.wikipedia.org/wiki/Sarnath" id="w">Sarnath</a> do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gupta" id="w">Gupta</a> tardio. Muitos outros s&iacute;tios tamb&eacute;m apresentam o desenvolvimento de formas de arte locais, com motivos locais e &agrave;s vezes similaridades com as artes do <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>. H&aacute;, atualmente, mais de quarenta s&iacute;tios arqueol&oacute;gicos antigos descobertos em Assam, com in&uacute;meros resqu&iacute;cios esculturais e arquitet&ocirc;nicos. Al&eacute;m disso, h&aacute; exemplos de v&aacute;rias obras de arte e obras arquitet&ocirc;nicas da Idade M&eacute;dia tardia, incluindo centenas de esculturas e motivos, juntamente com v&aacute;rios templos, pal&aacute;cios e outras constru&ccedil;&otilde;es. Os motivos apresentados nas paredes de constru&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Rang_Ghar" id="w">Rang Ghar</a>, Joydoul, etc., s&atilde;o exemplos not&aacute;veis de obras de arte.</p>&#10;<p>Pintura &eacute; uma antiga tradi&ccedil;&atilde;o de Assam. <a href="http://en.wikipedia.org/wiki/Xuanzang" id="w">Xuanzang</a> (s&eacute;culo VII d.C.) menciona que entre os presentes do rei de <a href="http://en.wikipedia.org/wiki/Kamarupa" id="w">Kamarupa</a> Bhaskaravarma para <a href="http://en.wikipedia.org/wiki/Harshavardhana" id="w">Harshavardhana</a> havia pinturas e objetos pintados, alguns dos quais estavam sobre <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> assamesa. Muitos dos manuscritos como <a href="http://en.wikipedia.org/wiki/Hastividyarnava" id="w">Hastividyarnava</a> (Tratado sobre Elefantes), <a href="http://en.wikipedia.org/wiki/Chitra_Bhagawata" id="w">Chitra Bhagawata</a> e Gita Govinda, da Idade M&eacute;dia, s&atilde;o excelentes exemplos de pintura tradicional. A <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> assamesa medieval tamb&eacute;m refere&shy;se aos chitrakars e patuas.</p>&#10;<p>Existem v&aacute;rios artistas contempor&acirc;neos renomados em Assam. O <a href="http://en.wikipedia.org/wiki/Guwahati_Art_College" id="w">Guwahati Art College</a>, em <a href="http://en.wikipedia.org/wiki/Guwahati" id="w">Guwahati</a>, &eacute; uma institui&ccedil;&atilde;o governamental para educa&ccedil;&atilde;o terci&aacute;ria. Al&eacute;m disso, existem v&aacute;rias sociedades art&iacute;sticas e iniciativas n&atilde;o&shy;governamentais no estado. O <a href="http://en.wikipedia.org/wiki/Guwahati_Artists_Guild" id="w">Guwahati Artists Guild</a> &eacute; uma organiza&ccedil;&atilde;o importante baseada em Guwahati.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Assam_Cotton_College.jpg%7Cthumb%7C180px%7Cright%7C%5B%5BCotton_College%2C_Guwahati" id="w">Cotton College]], em Guwahati, deu in&iacute;cio &agrave; educa&ccedil;&atilde;o e pesquisa terci&aacute;ria em Assam, e continua com padr&otilde;es educacionais cl&aacute;ssicos e altos por mais de cem anos&semi; muitas das constru&ccedil;&otilde;es na faculdade s&atilde;o excelentes exemplos da arquitetura assamesa, com toques coloniais.</a>&#10;Assam tem v&aacute;rias institui&ccedil;&otilde;es de educa&ccedil;&atilde;o e pesquisa terci&aacute;ria. As principais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gauhati_University" id="w">Gauhati University</a>, <a href="http://en.wikipedia.org/wiki/Guwahati" id="w">Guwahati</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dibrugarh_University" id="w">Dibrugarh University</a>, <a href="http://en.wikipedia.org/wiki/Dibrugarh" id="w">Dibrugarh</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assam_University" id="w">Assam University</a>, <a href="http://en.wikipedia.org/wiki/Silchar" id="w">Silchar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tezpur_University" id="w">Tezpur University</a>, <a href="http://en.wikipedia.org/wiki/Tezpur" id="w">Tezpur</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assam_Agricultural_University" id="w">Assam Agricultural University</a>, <a href="http://en.wikipedia.org/wiki/Jorhat" id="w">Jorhat</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Indian_Institute_of_Technology_Guwahati" id="w">Indian Institute of Technology Guwahati</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/National_Institute_of_Technology%2C_Silchar" id="w">National Institute of Technology, Silchar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/North_Eastern_Regional_Institute_of_Water_and_Land_Management" id="w">North Eastern Regional Institute of Water and Land Management</a>, <a href="http://en.wikipedia.org/wiki/Tezpur" id="w">Tezpur</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lokopriya_Gopinath_Bordoloi_Regional_Institute_of_Mental_Health" id="w">Lokopriya Gopinath Bordoloi Regional Institute of Mental Health</a>, <a href="http://en.wikipedia.org/wiki/Tezpur" id="w">Tezpur</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Defence_Research_Labroratory" id="w">Defence Research Labroratory</a>, <a href="http://en.wikipedia.org/wiki/Tezpur" id="w">Tezpur</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/North_East_Institute_of_Science_and_Technology%2C_Jorhat" id="w">North East Institute of Science and Technology, Jorhat</a> (antigo Regional Research Laboratory), <a href="http://en.wikipedia.org/wiki/Jorhat" id="w">Jorhat</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tocklai_Experimental_Station" id="w">Tocklai Experimental Station</a>, <a href="http://en.wikipedia.org/wiki/Tea_Research_Association" id="w">Tea Research Association</a>, <a href="http://en.wikipedia.org/wiki/Jorhat" id="w">Jorhat</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centre_for_Plasma_Physics" id="w">Centre for Plasma Physics</a>, <a href="http://en.wikipedia.org/wiki/Guwahati" id="w">Guwahati</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assam_Engineering_College" id="w">Assam Engineering College</a>, <a href="http://en.wikipedia.org/wiki/Jalukbari" id="w">Jalukbari</a>, <a href="http://en.wikipedia.org/wiki/Guwahati" id="w">Guwahati</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorhat_Engineering_College" id="w">Jorhat Engineering College</a>, <a href="http://en.wikipedia.org/wiki/Jorhat" id="w">Jorhat</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assam_Institute_of_Management" id="w">Assam Institute of Management</a>, <a href="http://en.wikipedia.org/wiki/Guwahati" id="w">Guwahati</a>.</li></ul>&#10;<a id="Lugares" name="Lugares"></a><h2> Lugares </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:sarania&shy;hills&shy;brahmaputra.jpg%7Cthumb%7C180px" id="w">Vista de Guwahati&semi; a cidade antigamente conhecida como Pragjyotishapura (cidade da luz oriental) tem um passado de mais de dois mil anos.</a>&#10;</p><a id="Cidades_e_vilas" name="Cidades_e_vilas"></a><h3> Cidades e vilas </h3>&#10;<p>A hist&oacute;ria do desenvolvimento urbano alcan&ccedil;a mais de dois mil anos na regi&atilde;o. A exist&ecirc;ncia de &aacute;reas urbanas antigas como Pragjyotishapura (Guwahati), Hatapesvara (Tezpur), Durjaya, etc., e vilas medievais como Charaideu, Garhgaon, Rongpur, Jorhat, Khaspur, etc. &eacute; bem registrada.<sup id="_ref&shy;HKBarpujariCHOA_f" class="reference"><a href="#_note&shy;HKBarpujariCHOA" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Guwahati" id="w">Guwahati</a> &eacute; o maior <a href="http://en.wikipedia.org/wiki/Centro_urbano" id="w">centro urbano</a> em Assam.  A cidade experienciou um grande crescimento durante as &uacute;ltimas tr&ecirc;s d&eacute;cadas. A popula&ccedil;&atilde;o da cidade era de aproximadamente 0,9 milh&otilde;es durante o censo de 2001. As outras &aacute;reas urbanas importantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Dibrugarh" id="w">Dibrugarh</a>, <a href="http://en.wikipedia.org/wiki/Jorhat" id="w">Jorhat</a>, <a href="http://en.wikipedia.org/wiki/Golaghat" id="w">Golaghat</a>, <a href="http://en.wikipedia.org/wiki/Tinsukia" id="w">Tinsukia</a> (Tinicukiya), <a href="http://en.wikipedia.org/wiki/Sibsagar" id="w">Sibsagar</a> (Xiwoxagor), <a href="http://en.wikipedia.org/wiki/Silchar" id="w">Silchar</a> (Silcor), <a href="http://en.wikipedia.org/wiki/Tezpur" id="w">Tezpur</a>, <a href="http://en.wikipedia.org/wiki/Nagaon" id="w">Nagaon</a>, <a href="http://en.wikipedia.org/wiki/Lakhimpur" id="w">Lakhimpur</a>, <a href="http://en.wikipedia.org/wiki/Bongaigaon" id="w">Bongaigaon</a>, etc. O crescimento populacional na cidade de Silchar, no Vale Barak, tamb&eacute;m &eacute; surpreendente durante as &uacute;ltimas duas d&eacute;cadas. <a href="http://en.wikipedia.org/wiki/Nalbari" id="w">Nalbari</a>, <a href="http://en.wikipedia.org/wiki/Mangaldoi" id="w">Mangaldoi</a>, <a href="http://en.wikipedia.org/wiki/Barpeta" id="w">Barpeta</a>, <a href="http://en.wikipedia.org/wiki/Kokrajhar" id="w">Kokrajhar</a>, <a href="http://en.wikipedia.org/wiki/Goalpara" id="w">Goalpara</a>, <a href="http://en.wikipedia.org/wiki/Dhubri" id="w">Dhubri</a> (Dhubury), etc., s&atilde;o outras cidades. Por outro lado, <a href="http://en.wikipedia.org/wiki/Duliajan" id="w">Duliajan</a>, <a href="http://en.wikipedia.org/wiki/Digboi" id="w">Digboi</a>, <a href="http://en.wikipedia.org/wiki/Namrup" id="w">Namrup</a>, <a href="http://en.wikipedia.org/wiki/Moran" id="w">Moran</a>, <a href="http://en.wikipedia.org/wiki/Bongaigaon" id="w">Bongaigaon</a>, <a href="http://en.wikipedia.org/wiki/Numaligarh" id="w">Numaligarh</a>, <a href="http://en.wikipedia.org/wiki/Jogighopa" id="w">Jogighopa</a>, etc., s&atilde;o as principais cidades industriais. Atualmente, h&aacute; por volta de 125 centros urbanos, no total, no estado.&#10; &#10;</p><a id="Destinos" name="Destinos"></a><h3> Destinos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rhino_side_view.jpg%7Cthumb%7C180px" id="w">O famoso [[rinoceronte&shy;indiano]] de Assam em Kaziranga.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bhatou_Phul.jpg%7Cthumb%7Cright%7C180px" id="w">As orqu&iacute;deas s&atilde;o abundantes em Assam&semi; uma variedade &shy; Bhatou Phul ou [[Vanda]] coerulea, a &#39&semi;&#39&semi;&#39&semi;Orqu&iacute;dea Azul&#39&semi;&#39&semi;&#39&semi;.</a>&#10;Assam tem v&aacute;rios destinos atraentes&semi; a maioria deles &eacute; de <a href="http://en.wikipedia.org/wiki/Parque_nacional" id="w">parques nacionais</a>, vida selvagem e santu&aacute;rios de aves,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> &aacute;reas de interesse arqueol&oacute;gico e &aacute;reas com heran&ccedil;a cultural &uacute;nica. Al&eacute;m do mais, como um todo, a regi&atilde;o &eacute; coberta de belas paisagens naturais.&#10; </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.assam.org/content.php?menu=9&#38&semi;page_id=1" rel="nofollow" title="http://www.assam.org/content.php?menu=9&#38&semi;page_id=1">Assam</a> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Assam" id="w"> </a></p></body></html>