<html><title>Holomovimento</title><body>&#10;<p> &#10; &#10;Para <a href="http://en.wikipedia.org/wiki/David_Bohm" id="w">David Bohm</a>, o <b>holomovimento</b> &eacute; a natureza b&aacute;sica da realidade: um processo din&acirc;mico da totalidade (<i>holos</i>, gr.), &#34&semi;uma &uacute;nica e inquebrant&aacute;vel integridade em movimento de fluxo&#34&semi;. Tudo est&aacute; ligado a tudo e em fluxo din&acirc;mico, cada parte do fluxo, dentro desta estrutura <a href="http://en.wikipedia.org/wiki/Holograma" id="w">hologr&aacute;fica</a>, cont&eacute;m o fluxo como um todo. O fluxo em si est&aacute; em constante mudan&ccedil;a processual.</p>&#10;<p>Bohm desenvolveu esta teoria a partir de sua <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_de_Bohm" id="w">reinterpreta&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">f&iacute;sica qu&acirc;ntica</a>.</p>&#10;<a id="Ordem_Impl%C3%ADcita_e_Expl%C3%ADcita" name="Ordem_Impl%C3%ADcita_e_Expl%C3%ADcita"></a><h2> Ordem Impl&iacute;cita e Expl&iacute;cita </h2>&#10;<p>&Agrave; Ordem Expl&iacute;cita, ou o que chamamos realidade do mundo fenom&ecirc;nico, subjaz uma Ordem Impl&iacute;cita, ou ordena&ccedil;&atilde;o sob o aparente caos. O que parece casual pode ser express&atilde;o de uma ordem subjacente, oculta, cuja apreens&atilde;o depende da rede <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemol&oacute;gica</a> do observador.</p>&#10;<p>A Ordem Impl&iacute;cita n&atilde;o &eacute; destru&iacute;da ao se expressar como Ordem Expl&iacute;cita, podendo a manifesta&ccedil;&atilde;o ser revertida de expl&iacute;cita a impl&iacute;cita. O relacionamento entre estas duas ordens &eacute;, no entanto, complexo. Numa analogia, pode&shy;se dizer que a Ordem Expl&iacute;cita &eacute; o universo espa&ccedil;o&shy;temporal em que vivemos, e a Ordem Impl&iacute;cita o universo do n&atilde;o&shy;manifestado.</p>&#10;<p>Para Bohm, a ordem prim&aacute;ria fundamental &eacute; a impl&iacute;cita, sendo a ordem expl&iacute;cita semelhante a ondula&ccedil;&otilde;es passageiras na superf&iacute;cie da impl&iacute;cita.</p>&#10;<p>A ordem impl&iacute;cita e expl&iacute;cita &eacute; uma teoria que convida a entender o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> com o um todo indivis&iacute;vel que flui. Considera o processo, fluxo e mudan&ccedil;a como fundamentais, argumentando que o estado do universo num determinado momento reflete uma realidade mais b&aacute;sica como o mundo tridimensional dos objetos, a rela&ccedil;&atilde;o espa&ccedil;o&shy;tempo... Neste n&iacute;vel, embora a mat&eacute;ria possa ser descrita em si mesma, isso n&atilde;o &eacute; o necess&aacute;rio para defini&shy;la com clareza. A esta realidade <a href="http://en.wikipedia.org/wiki/David_Bohm" id="w">David Bohm</a> chama de Ordem Impl&iacute;cita ou Encoberta.</p>&#10;<p>A Ordem Expl&iacute;cita ou Exposta se refere ao que se manifesta no mundo &agrave; nossa volta. Bohm defende que o mundo emp&iacute;rico realiza e expressa potencialidades existente dentro da ordem impl&iacute;cita. Bohm tamb&eacute;m indica que as Ordens Impl&iacute;citas nos levam ao n&iacute;vel mais profundo de estudo e an&aacute;lise abordando aspectos de nossa experi&ecirc;ncia f&iacute;sica, psicol&oacute;gica e espiritual.</p>&#10;<p>Um cl&aacute;ssico exemplo para o entendimento desta teoria &eacute; o do <a href="http://en.wikipedia.org/wiki/Redemoinho" id="w">redemoinho</a>. Embora ele possua uma forma relativamente constante, ele s&oacute; existe no movimento do rio, ou seja, ele ser&aacute; a ordem expl&iacute;cita dentro da ordem impl&iacute;cita de acordo com um processo coerente de transforma&ccedil;&atilde;o.</p>&#10;<p>Esta teoria sugere que, para que tenhamos um entendimento mais amplo dos segredos do universo, devemos compreender os processos geradores que ligam as ordens impl&iacute;citas e expl&iacute;citas.</p>&#10;<a id="Espa%C3%A7o" name="Espa%C3%A7o"></a><h2> Espa&ccedil;o </h2>&#10;<p>Para Bohm, o &#34&semi;espa&ccedil;o vazio&#34&semi; &eacute; parte desse todo que &eacute; fluxo incessante. N&atilde;o &eacute; v&aacute;cuo, mas espa&ccedil;o e mat&eacute;ria est&atilde;o intimamente ligados. Efetuou c&aacute;lculos matem&aacute;ticos demonstrando a <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontologia</a> do &#34&semi;espa&ccedil;o vazio&#34&semi;: cada cent&iacute;metro quadrado deste cont&eacute;m mais <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a> do que toda a energia que est&aacute; manifestada no universo.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Holocosmologia <a class="externallink" href="http://www.eba.ufmg.br/hololab/reflexoes_02.html" rel="nofollow" title="http://www.eba.ufmg.br/hololab/reflexoes_02.html">http://www.eba.ufmg.br/hololab/reflexoes_02.html</a></li>&#10;<li>Imagens da Organiza&ccedil;&atilde;o:edi&ccedil;&atilde;o executiva / Gareth Morgan&semi; tradu&ccedil;&atilde;o Geni G. Goldschmidt &shy; 2.ed. &shy; 5.reimpr &shy; S&atilde;o Paulo:Atlas, 2007</li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica_qu%C3%A2ntica" id="w">Categoria:Mec&acirc;nica qu&acirc;ntica</a></p></body></html>