<html><title>Serial ATA</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:SATA_power_cable.jpg%7Cthumb" id="w">Cabo de alimenta&ccedil;&atilde;o para drives Serial ATA.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:SATA_ports.jpg%7Cthumb" id="w">Slot Serial ATA em uma placa&shy;m&atilde;e.</a>&#10;<b>Serial ATA</b>, <b>SATA</b> ou <b>S&shy;ATA</b> (<a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> para <i>Serial AT Attachment</i>) &eacute; uma tecnologia de transfer&ecirc;ncia de dados em s&eacute;rie entre um computador e dispositivos de armazenamento em massa (mass storage devices) como unidades de <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a> e drives &oacute;pticos.</p>&#10;<p>&Eacute; o sucessor da tecnologia <a href="http://en.wikipedia.org/wiki/ATA" id="w">ATA</a> (acr&ocirc;nimo de <i>AT Attachment</i>, introduzido em 1984 pela IBM em seu computador AT. ATA, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/ATA" id="w">IDE</a> ou <i>Integrated Drive Electronics</i>) que foi renomeada para <i>PATA</i> (<i>Parallel ATA</i>) para se diferenciar de SATA.</p>&#10;<p>Diferentemente dos discos r&iacute;gidos IDE, que transmitem os dados atrav&eacute;s de cabos de quarenta ou oitenta fios paralelos, o que resulta num cabo enorme, os discos r&iacute;gidos SATA transferem os dados em s&eacute;rie. Os cabos Serial ATA s&atilde;o formados por dois pares de fios (um par para transmiss&atilde;o e outro par para recep&ccedil;&atilde;o) usando transmiss&atilde;o diferencial, e mais tr&ecirc;s fios <a href="http://en.wikipedia.org/wiki/Terra_(eletricidade)" id="w">terra</a>, totalizando 7 fios,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> o que permite usar cabos com menor di&acirc;metro que n&atilde;o interferem na ventila&ccedil;&atilde;o do gabinete.</p>&#10;<p>As principais vantagens sobre a tradicional interface paralela &eacute; que o SATA, com a estrat&eacute;gia de transmiss&atilde;o serial, possui maior rapidez na transfer&ecirc;ncia de dados, possibilidade de remover ou acrescentar dispositivos do tipo <a href="http://en.wikipedia.org/wiki/Hot_swap" id="w">hot&shy;swap</a> e utiliza&ccedil;&atilde;o de cabos mais finos que permitem o resfriamento de ar de forma mais eficiente.</p>&#10;<a id="Advanced_Host_Controller_Interface" name="Advanced_Host_Controller_Interface"></a><h2> Advanced Host Controller Interface </h2>&#10;<p>O padr&atilde;o de interface dos controladores SATA &eacute; AHCI (Advanced Host Controller Interface) que permite a utiliza&ccedil;&atilde;o de recursos avan&ccedil;ados, como o SATA <i>hot plug</i> e NCQ (Native Command Queuing), sejam ativados  quando o AHCI n&atilde;o est&aacute; conectado no chipset da placa&shy;m&atilde;e. Isso porque os controladores SATA, normalmente funcionam em emula&ccedil;&atilde;o &#34&semi;IDE&#34&semi;, cuja fun&ccedil;&atilde;o n&atilde;o permite que os recursos do dispositivo sejam acessados, pois o padr&atilde;o ATA/IDE n&atilde;o suporta. Os controladores de dispositivos de drivers do Windows s&atilde;o rotulados como SATA, mas funcionam normalmente na emula&ccedil;&atilde;o do modo IDE, exceto se forem expressos como AHCI. Enquanto que os drivers inclu&iacute;dos com o Windows XP n&atilde;o suportam AHCI devido ter sido implementada por propriet&aacute;rios controladores de dispositivos. As vers&otilde;es atuais do Windows7, Windows Vista, Mac OS X e Linux [1] t&ecirc;m suporte nativo para AHCI.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Serial_ATA1_Data_Cable.jpg%7Cthumb" id="w">Cabo de dados serial para conex&atilde;o com um disco r&iacute;gido.</a>&#10;</p>&#10;<ul>&#10;<li>O padr&atilde;o Serial ATA usa o esquema de codifica&ccedil;&atilde;o conhecido como <a href="http://en.wikipedia.org/wiki/8B/10B" id="w">8B/10B</a>, tamb&eacute;m usado na <a href="http://en.wikipedia.org/wiki/Fast_Ethernet" id="w">Fast Ethernet</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hot_swapping" id="w">Hot swapping</a> &shy; pode ser trocado a &#34&semi;quente&#34&semi;, ou seja, enquanto est&aacute; ligado.</li>&#10;<li>Capacidade de reconhecer os dispositivos de imediato ap&oacute;s serem conectados.</li>&#10;<li>Liga&ccedil;&atilde;o de dispositivos exteriores.</li>&#10;<li>A atual especifica&ccedil;&atilde;o SATA pode apoiar as taxas de transfer&ecirc;ncia de dados t&atilde;o elevadas quanto 6,0 Gbit / s por aparelho.</li>&#10;<li>SATA usa apenas 4 sinais de linhas!</li>&#10;<li>Os cabos s&atilde;o mais compactos e mais baratos do que PATA.</li>&#10;<li>SATA suporta hot&shy;swap e NCQ.</li>&#10;<li>Existe um conector especial (eSATA) especificado para dispositivos externos e, opcionalmente implementado como uma provis&atilde;o para clips, com o objetivo de assegurar que as conex&otilde;es internas fiquem firmemente no lugar.</li>&#10;<li>Os drives SATA podem ser conectados em SAS (Serial Attached SCSI) e comunicar&shy;se ao mesmo cabo f&iacute;sico em discos nativos do SAS, mas os controladores SATA n&atilde;o podem manipular discos do SAS.</li></ul>&#10;<a id="Throughput" name="Throughput"></a><h3> Throughput </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Funcao_dos_pinos_(serial_ata).jpg%7Cthumb%7Cleft" id="w">Fun&ccedil;&atilde;o dos pinos de um cabo Serial ATA, onde &#39&semi;&#39&semi;&#39&semi;A&#39&semi;&#39&semi;&#39&semi; e &#39&semi;&#39&semi;&#39&semi;B&#39&semi;&#39&semi;&#39&semi; representam os dois canais separados usados para a transmiss&atilde;o de dados diferencial.</a>&#10;A primeira gera&ccedil;&atilde;o Serial&shy;ATA, tamb&eacute;m conhecida como <i>SATA/150</i> ou mesmo SATA I, funciona em 1,5 <a href="http://en.wikipedia.org/wiki/Giga&shy;hertz" id="w">giga&shy;hertz</a>. A transfer&ecirc;ncia de dados &eacute; de 1,2 <a href="http://en.wikipedia.org/wiki/Gigabit" id="w">gigabits</a> por segundo ou 150 <a href="http://en.wikipedia.org/wiki/Megabyte" id="w">megabytes</a> por segundo, o que permite cabos mais longos do que os antigos cabos IDE ou ATA/133.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Serial_ATA_hard_disk_2.jpg%7Cthumb" id="w">HD Serial ATA da Samsung.</a>&#10;Com o lan&ccedil;amento do <i><a href="http://en.wikipedia.org/wiki/Chipset" id="w">chipset</a></i> <a href="http://en.wikipedia.org/wiki/NVIDIA" id="w">NVIDIA</a> nForce4 em 2004 a taxa de <i><a href="http://en.wikipedia.org/wiki/Clock" id="w">clock</a></i> dos Discos R&iacute;gidos SATA foi duplicada chegando a 3.0&#160&semi;GHz com uma transfer&ecirc;ncia m&aacute;xima de 300 MB/s. SATA II &eacute; geralmente compat&iacute;vel com SATA I, tanto de SATA II para SATA I quanto ao contr&aacute;rio, o que permite usar os mesmos <i>plugs</i> e os mesmos cabos. No entanto alguns sistemas n&atilde;o suportam a velocidade SATA II e a velocidade do <i>clock</i> deve ser limitada manualmente para 150 Mb/s por meio de um <i><a href="http://en.wikipedia.org/wiki/Jumper" id="w">jumper</a></i>. A tecnologia SATA II tamb&eacute;m &eacute; conhecida como SATA/300. Abaixo uma tabela com o resumo das caracter&iacute;sticas de velocidade do padr&atilde;o.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Caracter&iacute;sticas </th>&#10;<td>SATA 1.5 Gb/s </td>&#10;<td>SATA 3 Gb/s </td>&#10;<td>SATA 6 Gb/s</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">Frequ&ecirc;ncia</a> </td>&#10;<td>1500 MHz</td>&#10;<td>3000 MHz </td>&#10;<td>6000 MHz</td>&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Bit" id="w">Bits</a>/<a href="http://en.wikipedia.org/wiki/Clock" id="w">clock</a> </td>&#10;<td>1 </td>&#10;<td>1 </td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o" id="w">Codifica&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/8B/10B" id="w">8B/10B</a> </td>&#10;<td>80% </td>&#10;<td>80% </td>&#10;<td>80%</td></tr>&#10;<tr>&#10;<td>bits/<a href="http://en.wikipedia.org/wiki/Byte" id="w">Byte</a> </td>&#10;<td>8 </td>&#10;<td>8 </td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>Velocidade m&aacute;xima te&oacute;rica </td>&#10;<td>150 MB/s </td>&#10;<td>300 MB/s </td>&#10;<td>600 MB/s</td></tr></table></div>&#10;&#10;<a id="SATA_1%2C5_Gbit/s" name="SATA_1%2C5_Gbit/s"></a><h4> SATA 1,5 Gbit/s </h4>&#10;<p>Interfaces SATA de primeira gera&ccedil;&atilde;o, tamb&eacute;m conhecidas como SATA/150 ou n&atilde;o oficialmente como SATA 1, que se comunicam a uma taxa de 1,5 gigabits por segundo (Gbit / s).  Tendo em conta as codifica&ccedil;&otilde;es gerais 8b10b, cuja taxa real de transfer&ecirc;ncias n&atilde;o codificadas &eacute; de 1,2 Gbit/s, ou 1200 megabits por segundo (Mbit / s).  A te&oacute;rica ruptura <i>throughput</i> de SATA/150 &eacute; semelhante ao de SATA / 133, mas os mais recentes dispositivos SATA oferecem acess&oacute;rios como NCQ que melhoram o desempenho em um ambiente multitarefa.  As taxas de transfer&ecirc;ncia de dados s&atilde;o limitados por processos mec&acirc;nicos de discos r&iacute;gidos por eles mesmos, e n&atilde;o as interfaces: o mais r&aacute;pido e moderno desktop hard drives transfere dados no m&aacute;ximo, 120 MB / s, que est&aacute; bem dentro das potencialidades especificadas na mais antiga PATA/133.</p>&#10;<p>Durante o per&iacute;odo inicial ap&oacute;s a finaliza&ccedil;&atilde;o e adapta&ccedil;&atilde;o de SATA/150 &#39&semi;s, e fabrica&ccedil;&atilde;o do drive usando um &#34&semi;bridge chip&#34&semi; para converter designs existentes no PATA para uso com a interface SATA. Os drives tem uma conex&atilde;o SATA e podem incluir ambos os tipos de power connectors, e geralmente executam identicamente aos seus equivalentes PATA.  Na maioria das caracter&iacute;sticas espec&iacute;ficas  falta suporte de SATA, tais como NCQ.  Produtos Bridge que davam gradativamente uma fun&ccedil;&atilde;o a nativa SATA .</p>&#10;<a id="SATA_3.0_Gbit/s" name="SATA_3.0_Gbit/s"></a><h4> SATA 3.0 Gbit/s </h4>&#10;<p>Logo ap&oacute;s a introdu&ccedil;&atilde;o de SATA/150 uma s&eacute;rie de falhas foram observadas.  No mesmo n&iacute;vel da aplica&ccedil;&atilde;o SATA s&oacute; poderia tratar uma transa&ccedil;&atilde;o pendente em um momento, como PATA&semi; a interface SCSI h&aacute; muito tempo aceita v&aacute;rios pedidos pendentes e, de presta&ccedil;&atilde;o de servi&ccedil;os na ordem resposta que minimiza o tempo.  Este recurso, NCQ  (Native Command Queuing), foi aprovado como um recurso opcional apoiado por SATA 1,5 Gbit / s SATA e 3,0 Gbit / s dispositivos.</p>&#10;<p>Os dispositivos da primeira gera&ccedil;&atilde;o SATA, na melhor das hip&oacute;teses era pouco mais r&aacute;pida que os dispositivos parallel ATA/133 .  Com o acr&eacute;scimo de 3 Gbit /s, a taxa de sinaliza&ccedil;&atilde;o foi acrescentada &agrave; Physical layer (PHY layer), duplicando eficazmente o  m&aacute;ximo lan&ccedil;amento de dados (throughput) de 150 MB / s para 300 MB / s. Com a taxa de transfer&ecirc;ncia  SATA/300 &#39&semi;s espera&shy;se satisfazer as exig&ecirc;ncias de lan&ccedil;amentos de drives (throughput) em algum tempo. Os discos r&iacute;gidos mais r&aacute;pidos desktop, mal preenchem um link SATA/150.  Um cabo de dados SATA classificado para 1,5 Gbit / s ir&aacute; assegurar a segunda gera&ccedil;&atilde;o atual de dispositivos SATA 3,0 Gbit / s, sem qualquer perda de rebentar a transfer&ecirc;ncia dos dados sustentados e desempenhados.</p>&#10;<p>A Compatibilidade inversa entre os controladores  SATA 1,5 Gbit / s e os dispositivos SATA 3,0 Gbit / s foi  importante, por isso a seq&uuml;&ecirc;ncia da auto&shy;negocia&ccedil;&atilde;o SATA/300 &#39&semi;s &eacute; projetada para  cair a velocidade SATA/150 (taxa de 1,5 Gbit / s), quando em comunica&ccedil;&atilde;o com tais dispositivos.  Na pr&aacute;tica, alguns dos mais antigos controladores SATA n&atilde;o aplicam corretamente velocidade negociada de SATA. Sistemas atingidos requerem que o utilizador possa definir os perif&eacute;ricos de SATA 3,0 Gbit / s para o modem 1,5 Gbit / s, geralmente atrav&eacute;s do uso de um jumper. Chipsets s&atilde;o conhecidos por ter esta falha e inclui o VIA VT8237 e VT8237R south bridges, e os controladores  aut&ocirc;nomos de chipsets,  VIA VT6420 e VT6421L SATA&semi;  SiS&#39&semi;s 760 e 964 inicialmente exibiram tamb&eacute;m este problema, embora possa ser corrigido com uma atualiza&ccedil;&atilde;o no controlador ROM SATA.</p>&#10;<a id="SATA_II_Misnomer" name="SATA_II_Misnomer"></a><h5> SATA II Misnomer </h5>&#10;<p>A especifica&ccedil;&atilde;o dos 3,0 Gbit / s foi amplamente referida como &#34&semi;Serial ATA II&#34&semi; ( &#34&semi;SATA II&#34&semi; ou &#34&semi;SATA2&#34&semi;), contra a vontade da Organiza&ccedil;&atilde;o Internacional do Serial ATA (SATA&shy;IO) que define a norma.  SATA II foi originalmente o nome de uma comiss&atilde;o que define normas atualizadas SATA, da qual o padr&atilde;o 3 Gbit / s  era apenas um.  No entanto, uma vez que foi um das mais proeminentes caracter&iacute;sticas definidas pela comiss&atilde;o ex&shy;SATA II, Este nome tornou&shy;se sin&ocirc;nimo padr&atilde;o de 3 Gbit / s, de modo que o grupo tenha mudado tais nomes, para a Organiza&ccedil;&atilde;o Internacional Serial ATA, ou SATA&shy;IO, para evitar futuras confus&otilde;es.</p>&#10;<a id="SATA_6.0_Gbit/s" name="SATA_6.0_Gbit/s"></a><h4> SATA 6.0 Gbit/s </h4>&#10;<p>O roteiro do SATA inclui planos para o padr&atilde;o de 6,0 Gbit / s.  Nos PCs atuais, SATA 3,0 Gbit / s que j&aacute; excede largamente as rupturas n&atilde;o sustent&aacute;veis (non&shy;burst) de taxas de transfer&ecirc;ncia, dos discos r&iacute;gidos mais r&aacute;pidos. O padr&atilde;o dos 6,0 Gbit / s &eacute; &uacute;til no momento de uso de multiplicadores de porta (port multipliers), que permitem que os dispositivos m&uacute;ltiplos sejam ligados a uma &uacute;nica porta Serial ATA, partilhando assim com m&uacute;ltiplos drives. Disco r&iacute;gidos do tipo SSD (Solid&shy;state drives) podem tamb&eacute;m um dia fazer uso da taxa de transfer&ecirc;ncia mais alta.</p>&#10;<a id="Cabos_e_conectores" name="Cabos_e_conectores"></a><h3> Cabos e conectores </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SATA2_und_eSATA&shy;Stecker.jpg%7Cthumb%7C300px%7Cright" id="w">A esquerda um cabo &#39&semi;&#39&semi;&#39&semi;SATA&#39&semi;&#39&semi;&#39&semi;, e a direita um cabo &#39&semi;&#39&semi;&#39&semi;eSATA&#39&semi;&#39&semi;&#39&semi;.</a>&#10;Os conectores e cabos s&atilde;o as partes mais vis&iacute;veis da diferen&ccedil;a entre SATA e o drives Parallel ATA.  Ao contr&aacute;rio PATA, os mesmos s&atilde;o utilizados em conectores 3.5&shy;in (90&#160&semi;mm )nos discos r&iacute;gidos SATA, para computadores desktop e servidor e 2.5&shy;in (70&#160&semi;mm), discos para computadores port&aacute;teis ou pequenos, o que permitem 2,5 drives para serem usados em computadores desktop sem a necessidade de cabos adaptadores (montando um adaptador que ainda seja necess&aacute;rio montar um drive  firmemente).</p>&#10;<p>Os power connectors SATA e os conectores de dados foram criticados pela sua fragilidade e robustez pobre &shy;  e tops de  pl&aacute;stico fino para conex&atilde;o (power conectors ver a foto &agrave; direita)o qual pode facilmente quebrar devido &agrave; for&ccedil;a, quando o usu&aacute;rio puxa o plugue em um &acirc;ngulo n&atilde;o&shy;ortogonal, isso porque os conectores podem lig&aacute;&shy;los &agrave; drives. No caso de um conector quebrar em um disco r&iacute;gido, isto poderia resultar em uma perda completa de acesso a todos os dados armazenados no disco r&iacute;gido.</p>&#10;<a id="Dados" name="Dados"></a><h4> Dados </h4>&#10;<p>O padr&atilde;o SATA define um cabo de dados com sete condutores (3 terras e 4 linhas de dados ativadas em dois pares) e com conectores wafer de 8&#160&semi;mm de largura em cada extremidade.  Os cabos SATA podem ser de at&eacute; 1 m (39&#160&semi;in) de comprimento, ligando um soquete da placa&shy;m&atilde;e a uma unidade de disco r&iacute;gido.  Em compara&ccedil;&atilde;o PATA ribbon cable, que conecta um socket  da placa&shy;m&atilde;e at&eacute; dois discos r&iacute;gidos, carregando 40 &shy; ou 80 fios&shy;condutores, limitados a 45&#160&semi;cm (a 18 in) na extens&atilde;o pela especifica&ccedil;&atilde;o PATA (entretanto, cabos de at&eacute; 90 cent&iacute;metros (a 36) est&atilde;o facilmente dispon&iacute;veis).  Assim, cabos e conectores SATA s&atilde;o mais f&aacute;ceis para se encaixar em espa&ccedil;os fechados e reduzir os obst&aacute;culos para o ar frio (air cooling).  Eles s&atilde;o mais suscept&iacute;veis &agrave; quebra acidental e deleg&aacute;vel do que PATA, mas os cabos podem ser adquiridos por um &#34&semi;bloqueio&#34&semi; caracter&iacute;stico, segundo a qual uma pequena mola (normalmente metais) prende o plugue no soquete.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O  Parallel ATA utiliza sinais &uacute;nicos de acabamento (single&shy;ended signalling).  Neste sistema, o ru&iacute;do combina com os sinais dados durante a transmiss&atilde;o.  O ru&iacute;do provoca interfer&ecirc;ncia significativa com os sinais dados em alta velocidade.  A fim de reduzir o ru&iacute;do de interfer&ecirc;ncias&semi; a tens&atilde;o de condu&ccedil;&atilde;o Parallel ATA &eacute; t&atilde;o elevada como 5 volts . Apesar da maior tens&atilde;o reduzir o ru&iacute;do interfer&ecirc;ncia, 5 volts &eacute; demasiadamente elevado para a alta velocidade de dispositivos modernos de sil&iacute;cio.  Assim, o custo de fabrica&ccedil;&atilde;o de condu&ccedil;&atilde;o ICs &eacute; mais elevado, cuja a velocidade &eacute; limitada em compara&ccedil;&atilde;o com baixa tens&atilde;o de circuitos s de sil&iacute;cio integrado.</p>&#10;<p>Em compara&ccedil;&atilde;o, o uso sistemas SATA de um diferencial de sinaliza&ccedil;&atilde;o (differential signaling). Neste sistema, &eacute; f&aacute;cil filtrar para fora o ru&iacute;do do sinal dos dados na extremidade de recep&ccedil;&atilde;o.  O sistema SATA permite maior rejei&ccedil;&atilde;o do ru&iacute;do, usando apenas 500 mV pico&shy;a&shy;pico de tens&atilde;o diferencial para transportar o sinal em alta velocidade sem distor&ccedil;&atilde;o ou ru&iacute;do interfer&ecirc;ncia.</p>&#10;<p>Em compara&ccedil;&atilde;o com tens&atilde;o 5 V na condu&ccedil;&atilde;o ribbon cables PATA, os cabos SATA de 0,5 V, na teoria, tornam o sistema SATA muito mais poderoso e eficiente.  Por&eacute;m, a maioria dos chipsets SATA precisam significativamente mais energia do que os chipsets PATA, devido &agrave; rapidez exigida na codifica&ccedil;&atilde;o por fio.</p>&#10;<a id="Pot%C3%AAncia" name="Pot%C3%AAncia"></a><h4> Pot&ecirc;ncia </h4>&#10;<p>O padr&atilde;o especifico SATA tem um novo conector de for&ccedil;a. Como o cabo de dados, ele  &eacute; wafer&shy;based, mas seu pino&shy;15 mais largo  impede que acidentalmente seja for&ccedil;ado uma inser&ccedil;&atilde;o do tipo errado de conector. Os dispositivos SATA favorecem naturalmente o conector de for&ccedil;a SATA ao longo dos conhecidos conectores Molex de 4 pinos(encontrado em todo o equipamento PATA), contudo algumas unidades SATA mant&eacute;m conectores Molex ultrapassados de 4 pinos.</p>&#10;<p>H&aacute; mais pinos do que o conector tradicional por v&aacute;rias raz&otilde;es:&#10;</p>&#10;<ul>&#10;<li>Uma terceira tens&atilde;o &eacute; fornecida &shy; 3,3 V &shy; al&eacute;m da tradicional 5 V, e 12 V.</li>&#10;<li>Cada tens&atilde;o &eacute; fornecida por tr&ecirc;s pinos ligados juntos &shy; porque os pinos pequenos sozinhos n&atilde;o podem fornecer a corrente suficiente para alguns dispositivos.</li>&#10;<li>Para cada uma das tr&ecirc;s tens&otilde;es, um dos tr&ecirc;s pinos &eacute; usado para hotplugging.</li>&#10;<li>O  terra &eacute; fornecido por cinco pinos ligados.</li>&#10;<li>Pino 11 &eacute; utilizado em drives mais novos para staggered spinup.</li>&#10;<li>Os adaptadores dispon&iacute;veis para converter um conector Molex de 4 pinos a uma conex&atilde;o de alimenta&ccedil;&atilde;o SATA.</li>&#10;<li>Entretanto porque os conectores Molex de 4&shy;pinos n&atilde;o fornecem um power, estes adaptadores de 3.3 V fornecem energia de apenas 5 V e 12 V, deixando as linhas de 3.3 V desligadas. Isso impede a utiliza&ccedil;&atilde;o de tais adaptadores exigidos pelos drivers de 3,3 V.</li>&#10;<li>Compreendendo isto, os fabricantes de drivers t&ecirc;m deixado os pinos de 3,3 V desligados.</li></ul>&#10;<p>No entanto, sem a voltagem de 3,3 V, o dispositivo SATA n&atilde;o &eacute; capaz de aplicar os hotplugging mencionado no par&aacute;grafo anterior.</p>&#10;<a id="Topologia" name="Topologia"></a><h2> Topologia </h2>&#10;<p>SATA &eacute; uma arquitetura ponto a ponto. A liga&ccedil;&atilde;o &eacute; direta  entre o controlador e o dispositivo de armazenamento.</p>&#10;<p>Em um PC moderno, o controlador SATA &eacute; normalmente encontrado na placa&shy;m&atilde;e, ou instalado em um slot PCI.  Alguns controladores SATA podem ter m&uacute;ltiplas portas SATA e pode ser ligado a v&aacute;rios dispositivos de armazenamento.  H&aacute; tamb&eacute;m o expansor de porta que possibilita que os dispositivos de m&uacute;ltiplo armazenamento sejam conectados a uma &uacute;nica porta do controlador SATA.</p>&#10;<a id="Codifica%C3%A7%C3%A3o" name="Codifica%C3%A7%C3%A3o"></a><h2> Codifica&ccedil;&atilde;o </h2>&#10;<p>Estes protocolos de transmiss&atilde;o de alta velocidade usam uma codifica&ccedil;&atilde;o l&oacute;gica conhecida como 8b10b.  O sinal &eacute; enviado usando o NRZ (Non&shy;return  to Zero) que codifica a LVDS (Low Voltage Differential Signaling).</p>&#10;<p>A codifica&ccedil;&atilde;o e sincroniza&ccedil;&atilde;o do sinal no 8b10b &eacute; inclu&iacute;do na  seq&uuml;&ecirc;ncia dos dados.  Esta t&eacute;cnica &eacute; conhecida como  recupera&ccedil;&atilde;o dos dados do rel&oacute;gio(Clock Data Recovery), porque ela n&atilde;o usa um sinal separado de sincroniza&ccedil;&atilde;o.  Em vez disso, ela usa o serial do sinal de 0 a 1 transi&ccedil;&atilde;o para recuperar o sinal do rel&oacute;gio.</p>&#10;<p>Armazenamento Externo&#10;Visando o mercado de consumo armazenamento externo, eSATA entra no mercado j&aacute; servido pela interface USB e FireWire.&#10;&Eacute; prov&aacute;vel que eSATA venha acompanhado com <a href="http://en.wikipedia.org/wiki/USB" id="w">USB</a> 2,0 e <a href="http://en.wikipedia.org/wiki/FireWire" id="w">FireWire</a> external storage por v&aacute;rias raz&otilde;es.  Tal como no in&iacute;cio de 2008 a grande maioria do mercado de massa de computadores t&ecirc;m portas USB e muitos computadores e aparelhos eletroeletr&ocirc;nicos t&ecirc;m portas FireWire, mas poucos t&ecirc;m dispositivos externos SATA .</p>&#10;<p>A partir do segundo semestre de 2008, SATA&shy;IO espera eSATA, para fornecer energia a eSATA dispositivos, sem a necessidade de um conector de for&ccedil;a adicional, separado.</p>&#10;<p>Antes de descobrir o padr&atilde;o eSATA, houve uma s&eacute;rie de produtos projetados para conex&otilde;es externas de unidades SATA.  Algumas destas utilizaram o conector SATA interno ou mesmo conectores destinados a outros interfaces, tais como FireWire.  Estes produtos n&atilde;o s&atilde;o como o padr&atilde;o eSATA.  A especifica&ccedil;&atilde;o final eSATA traz como caracter&iacute;sticas espec&iacute;ficas um conector projetado para manuseio, semelhante ao conector SATA regular, mas com refor&ccedil;os em ambos os lados &#34&semi;macho e f&ecirc;mea, inspirado pelo conector USB.  &Eacute; mais dif&iacute;cil de se desconectar, e com um conector exata, consideravelmente, mais for&ccedil;a &eacute; necess&aacute;rio para danificar o conector, e se ele quebrar, &eacute; prov&aacute;vel que seja o lado f&ecirc;mea, sendo um cabo de f&aacute;cil substitui&ccedil;&atilde;o.</p>&#10;<a id="SATA_e_SCSI" name="SATA_e_SCSI"></a><h2> SATA e SCSI </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/SCSI" id="w">SCSI</a>,  oferece atualmente taxas de transfer&ecirc;ncia mais altas do que SATA, mas &eacute; um bus mais complexo geralmente tendo por resultado um custo mais elevado de produ&ccedil;&atilde;o. Alguns fabricantes de drives SCSI oferecem garantias mais longas para seus dispositivos, indicando um controle de qualidade possivelmente mais elevado de produ&ccedil;&atilde;o comparados aos dispositivos de PATA/SATA. Os drives SCSI, <a href="http://en.wikipedia.org/wiki/Serial_Attached_SCSI" id="w">SAS</a> e <a href="http://en.wikipedia.org/wiki/Fibre_channel" id="w">FC</a> s&atilde;o tipicamente mais caros por isso s&atilde;o tradicionalmente usados em servidores e <a href="http://en.wikipedia.org/wiki/RAID" id="w">array discs</a>, onde o alto custo &eacute; justific&aacute;vel. Unidades ATA e SATA evolu&iacute;ram  no mercado de computadores dom&eacute;sticos, da&iacute; a opini&atilde;o geral de que eles s&atilde;o menos confi&aacute;veis.  Como esses dois mundos come&ccedil;aram a sobreposi&ccedil;&atilde;o, o tema da confiabilidade se tornou um tanto controverso.  Vale a pena notar que geralmente a unidade de disco tem uma baixa taxa de insucesso (ou alta taxa de sucesso) devido ao aumento de qualidade das suas cabe&ccedil;as, bandejas e suporte a processos de produ&ccedil;&atilde;o, n&atilde;o por causa de ter uma certa interface.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/NCQ" id="w">NCQ</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Disco_R%C3%ADgido" id="w">Disco R&iacute;gido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ATA" id="w">IDE/ATA</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Barramentos_de_computador" id="w">Categoria:Barramentos de computador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Transmiss%C3%A3o_de_dados" id="w">Categoria:Transmiss&atilde;o de dados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Introdu%C3%A7%C3%B5es_em_2003" id="w">Categoria:Introdu&ccedil;&otilde;es em 2003</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hardware" id="w">Categoria:Hardware</a></p></body></html>