<html><title>Adrien Brody</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Adrien Brody</b> (<a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> <a href="http://en.wikipedia.org/wiki/Povo_dos_Estados_Unidos" id="w">norte&shy;americano</a>, filho da <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafa" id="w">fot&oacute;grafa</a> e <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> Sylvia Plachy<sup id="_ref&shy;Infopedia_a" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup> e do <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> Elliot Brody. Adrien diz que herdou a familiaridade com as <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;meras</a> da m&atilde;e, <a href="http://en.wikipedia.org/wiki/H%C3%BAngara" id="w">h&uacute;ngara</a>, que tamb&eacute;m teve uma &iacute;ntima rela&ccedil;&atilde;o com as artes c&ecirc;nicas ao ingressar na &#34&semi;American Academy of Dramatic&#34&semi;, conceituada <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> americana formadora de atores. Adrien cresceu como filho &uacute;nico no <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> do <a href="http://en.wikipedia.org/wiki/Queens" id="w">Queens</a> e era companhia constante nas atividades da m&atilde;e, a quem ele credita sua &#34&semi;habilidade de se sentir confort&aacute;vel na frente das c&acirc;meras&#34&semi;.</p>&#10;<p>Naturalmente, Adrien deu seus primeiros passos em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Profiss%C3%A3o" id="w">profiss&atilde;o</a> de ator bem cedo e aos 13 anos j&aacute; tinha participado de uma pe&ccedil;a &#34&semi;off&shy;<a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>&#34&semi; e de um pequeno filme feito para a <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a>. Seguindo o caminho de sua m&atilde;e, tamb&eacute;m ingressou na &#34&semi;American Academy of Dramatic Arts&#34&semi;<sup id="_ref&shy;Infopedia_b" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup>, onde obteve sua forma&ccedil;&atilde;o t&eacute;cnica em artes dram&aacute;ticas. O sucesso e a merecida notoriedade, no entanto, demorariam ainda um pouco para chegar e Adrien foi, assim, construindo aos poucos sua carreira.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>Com apenas 10 anos j&aacute; fazia truques de m&aacute;gica nas festas infantis da vizinhan&ccedil;a. Com 15 anos o ator participou de um filme feito para a TV, <i><a href="http://en.wikipedia.org/wiki/Home_at_Last" id="w">Home at Last</a></i>, sobre uma fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Fazendeiro" id="w">fazendeiros</a> no estado americano de <a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a>. Apesar da pouca idade, Adrien teve um papel de consider&aacute;vel destaque nessa pequena produ&ccedil;&atilde;o. Tamb&eacute;m neste ano integrou o elenco da s&eacute;rie de TV &#34&semi;Annie Mcguire&#34&semi;.<sup id="_ref&shy;Infopedia_c" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup></p>&#10;<p>No ano seguinte, 1989, integrou o elenco de uma produ&ccedil;&atilde;o not&aacute;vel, <i><a href="http://en.wikipedia.org/wiki/Contos_de_Nova_York" id="w">Contos de Nova York</a>,</i> um conjunto de tr&ecirc;s hist&oacute;rias dirigidas por tr&ecirc;s diretores diferentes: <a href="http://en.wikipedia.org/wiki/Woody_Allen" id="w">Woody Allen</a>, <a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a> e <a href="http://en.wikipedia.org/wiki/Martin_Scorsese" id="w">Martin Scorsese</a>. Sua participa&ccedil;&atilde;o &eacute; pequena, mas a experi&ecirc;ncia com esses grandes nomes foi bastante v&aacute;lida para sua carreira. Logo depois, em 1991, Adrien tem um pequeno papel de coadjuvante no drama <i><a href="http://en.wikipedia.org/wiki/The_Boy_Who_Cried_Bitch" id="w">The Boy Who Cried Bitch</a></i> do diretor argentino <a href="http://en.wikipedia.org/wiki/Juan_Jos%C3%A9_Campanella" id="w">Juan Jos&eacute; Campanella</a>, sobre um garoto perturbado que <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a> psicologicamente sua fr&aacute;gil m&atilde;e. O filme n&atilde;o chegou a ter o t&iacute;tulo traduzido para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>.</p>&#10;<p>Em 1993, atuou no drama de <a href="http://en.wikipedia.org/wiki/Steven_Soderbergh" id="w">Steven Soderbergh</a>, <i><a href="http://en.wikipedia.org/wiki/O_Inventor_de_Ilus%C3%B5es" id="w">O Inventor de Ilus&otilde;es</a>,</i> sobre um garoto que escapa da sua dif&iacute;cil realidade atrav&eacute;s de sua fant&aacute;stica <a href="http://en.wikipedia.org/wiki/Imagina%C3%A7%C3%A3o" id="w">imagina&ccedil;&atilde;o</a>. O filme foi indicado &agrave; <a href="http://en.wikipedia.org/wiki/Palma_de_Ouro" id="w">Palma de Ouro</a> no <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a>. No ano seguinte, Adrien participa da com&eacute;dia dram&aacute;tica <i><a href="http://en.wikipedia.org/wiki/Os_Anjos_Entram_em_Campo" id="w">Os Anjos Entram em Campo</a></i> ao lado de nomes como <a href="http://en.wikipedia.org/wiki/Danny_Glover" id="w">Danny Glover</a>, <a href="http://en.wikipedia.org/wiki/Christopher_Lloyd" id="w">Christopher Lloyd</a> e <a href="http://en.wikipedia.org/wiki/Matthew_McConaughey" id="w">Matthew McConaughey</a>, uma hist&oacute;ria sobre um garoto &oacute;rf&atilde;o que acha que seu pai aparecer&aacute; para busc&aacute;&shy;lo se o time dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Angels" id="w">Angels</a>&#34&semi; for o vencedor do campeonato de <a href="http://en.wikipedia.org/wiki/Baseball" id="w">Baseball</a>. O ator apareceu novamente num papel pequeno em seu trabalho seguinte, <i><a href="http://en.wikipedia.org/wiki/Ambi%C3%A7%C3%A3o_Assassina" id="w">Ambi&ccedil;&atilde;o Assassina</a>,</i> filme feito para a TV sobre uma <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescente</a> colegial que se envolve com um marginal e acaba transformando sua vida num <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>. A produ&ccedil;&atilde;o foi protagonizada por <a href="http://en.wikipedia.org/wiki/Shannen_Doherty" id="w">Shannen Doherty</a> (a eterna Brenda de <i><a href="http://en.wikipedia.org/wiki/Barrados_no_Baile" id="w">Barrados no Baile</a></i>).</p>&#10;<p>Em 1994 participou do filme <i><a href="http://en.wikipedia.org/wiki/Jailbreakers" id="w">Jailbreakers</a></i> para televis&atilde;o. Em 1995, Adrien voltou &agrave;s telas com um elogiado desempenho ao protagonizar o drama <i><a href="http://en.wikipedia.org/wiki/Sem_Nada_a_Perder" id="w">Sem Nada a Perder</a></i>, filme sobre uma amizade que entra em jogo quando Ray (personagem de Adrien) se envolve em v&aacute;rios problemas por conta de empr&eacute;stimos com agiotas. O filme em si n&atilde;o obteve grande notoriedade, mas &eacute; tido como uma das melhores interpreta&ccedil;&otilde;es da carreira do ator. Ainda em 1996, Adrien integrou o elenco de <i><a href="http://en.wikipedia.org/wiki/Projeto_Solo" id="w">Projeto Solo</a>,</i> uma <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o&shy;cient%C3%ADfica" id="w">fic&ccedil;&atilde;o&shy;cient&iacute;fica</a> sobre um <a href="http://en.wikipedia.org/wiki/Andr%C3%B3ide" id="w">andr&oacute;ide</a> criado pelos americanos para conter rebeldes <a href="http://en.wikipedia.org/wiki/Latino" id="w">latinos</a> (numa esp&eacute;cie de guerra entre as <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>), mas que acaba mudando de lado e fica contra seus criadores. Adrien interpretou Dr. Bill Stewart, um dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Pais" id="w">pais</a>&#34&semi; do andr&oacute;ide Solo. No final do mesmo ano,<i> <a href="http://en.wikipedia.org/wiki/Bullet" id="w">Bullet</a></i> tamb&eacute;m trouxe o ator em seu <a href="http://en.wikipedia.org/wiki/Elenco" id="w">elenco</a>, interpretando o irm&atilde;o de um marginal envolvido com submundo dos <a href="http://en.wikipedia.org/wiki/Crime" id="w">crimes</a>, <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a> e <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>, que depois de 8 anos de pris&atilde;o &eacute; posto em condicional.</p>&#10;<p>No ano seguinte, o ator trabalhou em <i><a href="http://en.wikipedia.org/wiki/The_Last_Time_I_Committed_Suicide" id="w">The Last Time I Committed Suicide</a></i> ao lado de <a href="http://en.wikipedia.org/wiki/Keanu_Reeves" id="w">Keanu Reeves</a>, um <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> sobre um homem que tem que reavaliar sua vida quando sua namorada comete <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> e em <i><a href="http://en.wikipedia.org/wiki/Six_Ways_to_Sunday" id="w">Six Ways to Sunday</a>,</i> uma com&eacute;dia sobre um jovem que se envolve com a <a href="http://en.wikipedia.org/wiki/M%C3%A1fia" id="w">m&aacute;fia</a>. Adrien atuou tamb&eacute;m no outro ano em <i><a href="http://en.wikipedia.org/wiki/Um_Casamento_e_um_Funeral" id="w">Um Casamento e um Funeral</a></i> uma <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> leve onde interpreta um <a href="http://en.wikipedia.org/wiki/Coveiro" id="w">coveiro</a> que n&atilde;o faz muito sucesso com o <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> oposto por causa da sua profiss&atilde;o, enquanto sua m&atilde;e sonha em v&ecirc;&shy;lo casado. Para completar, o coveiro Mario ainda se v&ecirc; envolvido no meio de uma confus&atilde;o envolvendo mortes falsas e <a href="http://en.wikipedia.org/wiki/Noiva" id="w">noivas</a>. Neste mesmo ano Adrien foi o protagonista de <i><a href="http://en.wikipedia.org/wiki/Restaurant" id="w">Restaurant</a></i>, um drama onde interpreta Chris Calloway, um aspirante a <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> que vive atormentado por um <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> do passado (personagem de <a href="http://en.wikipedia.org/wiki/Lauryn_Hill" id="w">Lauryn Hill</a>), o desempenho do ator nesse filme foi bastante elogiado. Em seguida aparecou tamb&eacute;m em <i><a href="http://en.wikipedia.org/wiki/Al%C3%A9m_da_Linha_Vermelha" id="w">Al&eacute;m da Linha Vermelha</a></i>, um drama retratando os horrores da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> atrav&eacute;s da hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> e <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a>. O resultado da <a href="http://en.wikipedia.org/wiki/Batalha_de_Guadalcanal" id="w">Batalha de Guadalcanal</a> influenciou fortemente o avan&ccedil;o <a href="http://en.wikipedia.org/wiki/Japon%C3%AAs" id="w">japon&ecirc;s</a> no <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>. Assim, um grupo de jovens soldados &eacute; enviado para l&aacute;, trazendo al&iacute;vio para as esgotadas unidades da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a>. L&aacute; os rec&eacute;m&shy;chegados conhecem um terror que nem imaginavam, mas no meio deste desespero surgem fortes la&ccedil;os de amor e amizade. O filme ainda contou com outros famosos nomes no elenco como <a href="http://en.wikipedia.org/wiki/Sean_Penn" id="w">Sean Penn</a>, <a href="http://en.wikipedia.org/wiki/George_Clooney" id="w">George Clooney</a>, <a href="http://en.wikipedia.org/wiki/Jim_Caviezel" id="w">Jim Caviezel</a> e <a href="http://en.wikipedia.org/wiki/John_Cusack" id="w">John Cusack</a>.</p>&#10;<p>Em 1999, Adrien marcou presen&ccedil;a em tr&ecirc;s novas produ&ccedil;&otilde;es: <i><a href="http://en.wikipedia.org/wiki/O_Ver%C3%A3o_de_Sam" id="w">O Ver&atilde;o de Sam</a></i> do diretor <a href="http://en.wikipedia.org/wiki/Spike_Lee" id="w">Spike Lee</a>. Em 1977, um <a href="http://en.wikipedia.org/wiki/Serial_killer" id="w">serial killer</a> mata mulheres e casais no meio da <a href="http://en.wikipedia.org/wiki/Noite" id="w">noite</a>, aterrorizando a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> da cidade de Nova York e, principalmente, a <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a> &iacute;talo&shy;americana, cujo <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> &eacute; o mais visado pelo assassino. Em meio &agrave; tens&atilde;o criada pelas mortes, os moradores do bairro resolvem, por conta pr&oacute;pria, dar in&iacute;cio a uma busca para descobrir quem &eacute; o <i>Son of Sam</i>. Em <i><a href="http://en.wikipedia.org/wiki/24_Horas_Para_Morrer" id="w">24 Horas Para Morrer</a></i>, onde interpretou um sequestrador que resolve enterrar sua v&iacute;tima viva e planeja um sinistro e tenso jogo com a policial encarregada do caso e em <i><a href="http://en.wikipedia.org/wiki/Ruas_da_Liberdade" id="w">Ruas da Liberdade</a>,</i> um drama ambientado na d&eacute;cada de 1950, onde o jovem <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> Ben Kurtzman (<a href="http://en.wikipedia.org/wiki/Ben_Foster" id="w">Ben Foster</a>), est&aacute; intrigado com Sylvia (<a href="http://en.wikipedia.org/wiki/Rebekah_Johnson" id="w">Rebekah Johnson</a>), que &eacute; a primeira <a href="http://en.wikipedia.org/wiki/Afro&shy;americana" id="w">afro&shy;americana</a> a estudar em sua escola. Ele se sente atra&iacute;do por ela e aos poucos desenvolve uma rela&ccedil;&atilde;o de amizade proibida, devido ao <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a> existente entre negros e judeus por parte de suas fam&iacute;lias. Paralelamente Van (Adrien Brody), o irm&atilde;o mais velho de Ben, se apaixona por Dubbie (<a href="http://en.wikipedia.org/wiki/Carolyn_Murphy" id="w">Carolyn Murphy</a>), uma garota que conheceu rapidamente em uma festa e que deseja reencontrar. Enquanto isso Nate (<a href="http://en.wikipedia.org/wiki/Joe_Mantegna" id="w">Joe Mantegna</a>), pai de Van e Ben, enfrenta dificuldades com seu neg&oacute;cio ilegal de apostas quando precisa pagar uma alta quantia a Little Melvin, vencedor de um dos jogos que &eacute; tamb&eacute;m um pequeno <a href="http://en.wikipedia.org/wiki/Traficante" id="w">traficante</a> de drogas na cidade onde moram.</p>&#10;<p>No ano seguinte, Adrien co&shy;protagonizou <i><a href="http://en.wikipedia.org/wiki/P%C3%A3o_e_Rosas" id="w">P&atilde;o e Rosas</a>,</i> onde interpreta um <a href="http://en.wikipedia.org/wiki/Ativista" id="w">ativista</a> que se envolve com duas <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Mexicana" id="w">mexicanas</a> fazendo&shy;as abra&ccedil;ar a sua causa. As irm&atilde;s Maya (<a href="http://en.wikipedia.org/wiki/Pilar_Padilla" id="w">Pilar Padilla</a>) e Rosa (<a href="http://en.wikipedia.org/wiki/Elpidia_Carrillo" id="w">Elpidia Carrillo</a>), mexicanas de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> quente, trabalham no servi&ccedil;o de limpeza de um pr&eacute;dio comercial no centro da cidade. O destinou colocou Sam (Adrien Brody), apaixonado ativista americano, no seu caminho, o que as leva a uma campanha guerrilheira contra seus patr&otilde;es. A luta amea&ccedil;a seu sustento, a fam&iacute;lia e faz com que corram o risco de serem expulsas do pa&iacute;s. Tamb&eacute;m participa de <i><a href="http://en.wikipedia.org/wiki/As_Flores_de_Harrison" id="w">As Flores de Harrison</a></i>, uma produ&ccedil;&atilde;o francesa sobre um fot&oacute;grafo de guerra que &eacute; declarado morto, fazendo com que sua mulher parta para a <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a> em sua busca e mergulhe na dura realidade do conflito.</p>&#10;<p>O ator protagonizou <i><a href="http://en.wikipedia.org/wiki/Love_the_Hard_Way" id="w">Love the Hard Way</a></i> em 2001. &Eacute; a hist&oacute;ria de um pequeno ladr&atilde;o que conhece uma mo&ccedil;a e a leva para descobrir o mundo do crime, enquanto esta tenta lhe ensinar o valor da vida e do amor. Na Fran&ccedil;a integra tamb&eacute;m, no mesmo ano, o elenco de <i><a href="http://en.wikipedia.org/wiki/O_Enigma_do_Colar" id="w">O Enigma do Colar</a></i>, um drama de &eacute;poca sobre uma mulher, Jeanne de la Motte&shy;Valois (<a href="http://en.wikipedia.org/wiki/Hilary_Swank" id="w">Hilary Swank</a>), uma jovem que vive na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em pleno <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, pouco antes do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>. Ela vive com uma fam&iacute;lia adotiva, j&aacute; que sua fam&iacute;lia verdadeira, oriunda da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> do pa&iacute;s, fora deixada sem <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> e sem nome quando ela ainda era uma crian&ccedil;a. Agora Jeanne decide deixar sua atual fam&iacute;lia para reconquistar seu nome e sua posi&ccedil;&atilde;o na sociedade, mas para isto precisar&aacute; enfrentar intrigas, desonestidade e lidar com um colar de <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamantes</a> que est&aacute; no centro de tudo.</p>&#10;<p>Em 2002, come&ccedil;ou trazendo Adrien em <i><a href="http://en.wikipedia.org/wiki/Dummy_%E2%80%93_Um_Amor_Diferente" id="w">Dummy &ndash; Um Amor Diferente</a></i> onde interpretou um <a href="http://en.wikipedia.org/wiki/Ventr%C3%ADloquo" id="w">ventr&iacute;loquo</a> que desenvolve uma bonita amizade com uma garota problem&aacute;tica (personagem de <a href="http://en.wikipedia.org/wiki/Milla_Jovovich" id="w">Milla Jovovich</a>) que tem o sonho de ser cantora. Surge depois o aclamado <i><a href="http://en.wikipedia.org/wiki/O_Pianista" id="w">O Pianista</a></i>. Este filme exp&ocirc;s de vez o ator para o mundo e consagrou a sua carreira. Para interpretar <a href="http://en.wikipedia.org/wiki/Wladyslaw_Szpilman" id="w">Wladyslaw Szpilman</a> (personagem real) nesse drama do famoso diretor <a href="http://en.wikipedia.org/wiki/Roman_Polanski" id="w">Roman Polanski</a>, Adrien teve que explorar todo o seu potencial e se submeter a uma profunda prepara&ccedil;&atilde;o, tendo que aprender a executar no piano pe&ccedil;as do compositor <a href="http://en.wikipedia.org/wiki/Chopin" id="w">Chopin</a> e perder cerca de 15&#160&semi;kg de seu j&aacute; modesto porte f&iacute;sico. A performance do ator como o <a href="http://en.wikipedia.org/wiki/Pianista" id="w">pianista</a> <a href="http://en.wikipedia.org/wiki/Polon%C3%AAs" id="w">polon&ecirc;s</a> que tem que fugir da f&uacute;ria da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> se escondendo nos destro&ccedil;os de <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a> foi uma bem sucedida amostra do seu <a href="http://en.wikipedia.org/wiki/Talento" id="w">talento</a>, esfor&ccedil;o e dedica&ccedil;&atilde;o, lhe rendendo um <a href="http://en.wikipedia.org/wiki/Lista_de_filmes_premiados_com_o_Oscar_de_melhor_ator" id="w">Oscar de melhor ator</a> (desbancando <a href="http://en.wikipedia.org/wiki/Richard_Dreyfuss" id="w">Richard Dreyfuss</a> na posi&ccedil;&atilde;o de mais jovem vencedor do pr&ecirc;mio nessa categoria) e um pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(cinema)" id="w">C&eacute;sar</a> (pr&ecirc;mio franc&ecirc;s equivalente ao Oscar). Na ocasi&atilde;o do sucesso de <i>O Pianista</i>, Adrien declarou :&#34&semi;levei 17 anos e meio para me tornar um sucesso da noite para o dia&#34&semi;.</p>&#10;<p>Participou de <i><a href="http://en.wikipedia.org/wiki/The_Singing_Detective" id="w">The Singing Detective</a></i> encarnando um papel mais modesto. O filme &eacute; uma mistura de com&eacute;dia e <a href="http://en.wikipedia.org/wiki/Musical" id="w">musical</a> e conta a hist&oacute;ria de um escritor que, isolado em um <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a>, come&ccedil;a a reviver a trama de seu primeiro <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> em suas alucina&ccedil;&otilde;es. A trama ainda contou com <a href="http://en.wikipedia.org/wiki/Robert_Downey_Jr." id="w">Robert Downey Jr.</a> e <a href="http://en.wikipedia.org/wiki/Mel_Gibson" id="w">Mel Gibson</a> no elenco. No ano seguinte, volta a interpretar um papel complexo, o desequilibrado Noah, em <i><a href="http://en.wikipedia.org/wiki/A_Vila" id="w">A Vila</a></i>, suspense do aclamado diretor <a href="http://en.wikipedia.org/wiki/M._Night_Shyamalan" id="w">M. Night Shyamalan</a>. O filme, cuja <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicidade</a> foi focada em n&atilde;o revelar a surpresa do final, dividiu a opini&atilde;o da cr&iacute;tica ao contar a hist&oacute;ria de uma sociedade envolta no mist&eacute;rio da exist&ecirc;ncia de sinistras criaturas na <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> que a cercava.</p>&#10;<p>Adrien continuou engatando uma produ&ccedil;&atilde;o atr&aacute;s da outra, com dois projetos conclu&iacute;dos em 2005. <i><a href="http://en.wikipedia.org/wiki/The_Jacket" id="w">Camisa de For&ccedil;a</a></i>, em que vive Jack Starks, um veterano de guerra que &eacute; diagnosticado com <a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia" id="w">amn&eacute;sia</a>, preso numa cl&iacute;nica e submetido a um tratamento em que &eacute; posto em uma camisa de for&ccedil;a e trancado numa gaveta de cad&aacute;veres e <i><a href="http://en.wikipedia.org/wiki/King_Kong" id="w">King Kong</a></i>, terceira vers&atilde;o filmada da hist&oacute;ria da atriz que desperta uma estranha atra&ccedil;&atilde;o num <a href="http://en.wikipedia.org/wiki/Gorila" id="w">gorila</a> gigantesco habitante de uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> envolta em brumas no meio do <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a>, onde interpreta o roteirista Jack Driscoll. Adrien foi dirigido por <a href="http://en.wikipedia.org/wiki/Peter_Jackson" id="w">Peter Jackson</a> (da trilogia &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a>&#34&semi;) nessa produ&ccedil;&atilde;o que foi o um dos sucessos de bilheteria do ano de 2005.</p>&#10;<p>Em 2006 Adrien filma <i><a href="http://en.wikipedia.org/wiki/Hollywoodland" id="w">Hollywoodland</a></i> no Canad&aacute;, onde faz um detetive que investiga o poss&iacute;vel assassinato do ator que interpretava o Super&shy;Homem numa s&eacute;rie de TV. Este filme foi baseado em fatos reais, e at&eacute; hoje n&atilde;o se sabe se houve realmente crime ou suic&iacute;dio.</p>&#10;<p>Adrien passa alguns meses na Espanha em 2007, filmando <i><a href="http://en.wikipedia.org/wiki/Manolete" id="w">Manolete</a></i>, biografia do mais famoso toureiro espanhol dos anos 1940. Reverenciado na Espanha, Manolete morre pouco depois de ser atingido por um touro durante uma apresenta&ccedil;&atilde;o. Pouco depois vem <i><a href="http://en.wikipedia.org/wiki/The_Darjeeling_Limited" id="w">The Darjeeling Limited</a></i>, filmado na &Iacute;ndia, cujo enredo mostra a reaproxima&ccedil;&atilde;o de 3 irm&atilde;os durante uma viagem que se torna uma jornada espiritual. Neste mesmo ano Adrien filma, desta vez em Montenegro, <i><a href="http://en.wikipedia.org/wiki/The_Brothers_Bloom" id="w">The Brothers Bloom</a></i>, onde encarna um golpista.</p>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<ul>&#10;<li>2014 &shy; <i><a href="http://en.wikipedia.org/wiki/Grande_Hotel_Budapeste" id="w">Grande Hotel Budapeste</a></i></li>&#10;<li>2011 &shy; <i><a href="http://en.wikipedia.org/wiki/Detachment" id="w">Detachment</a></i></li>&#10;<li>2011 &shy; <i><a href="http://en.wikipedia.org/wiki/Meia&shy;noite_em_Paris" id="w">Meia&shy;noite em Paris</a></i></li>&#10;<li>2010 &shy; <i>The Experiment</i> (br: <i>Deten&ccedil;&atilde;o</i>)</li>&#10;<li>2010 &shy; &#34&semi;Wrecked&#34&semi;</li>&#10;<li>2010 &shy; <i><a href="http://en.wikipedia.org/wiki/Predators" id="w">Predators</a></i></li>&#10;<li>2009 &shy; <i><a href="http://en.wikipedia.org/wiki/Splice" id="w">Splice</a></i></li>&#10;<li>2009 &shy; <i><a href="http://en.wikipedia.org/wiki/Giallo_&shy;_Ref%C3%A9ns_do_Medo" id="w">Giallo &shy; Ref&eacute;ns do Medo</a></i></li>&#10;<li>2008 &shy; <i><a href="http://en.wikipedia.org/wiki/Cadillac_Records" id="w">Cadillac Records</a></i></li>&#10;<li>2007 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Brothers_Bloom" id="w">The Brothers Bloom</a></i></li>&#10;<li>2007 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Darjeeling_Limited" id="w">The Darjeeling Limited</a></i> (br / pt: <i>A Viagem para Darjeeling</i>)</li>&#10;<li>2007 &shy; <i><a href="http://en.wikipedia.org/wiki/Manolete" id="w">Manolete</a></i></li>&#10;<li>2006 &shy; <i><a href="http://en.wikipedia.org/wiki/Hollywoodland" id="w">Hollywoodland</a></i> (br: <i>Hollywoodland &shy; Bastidores da Fama</i>)</li>&#10;<li>2005 &shy; <i><a href="http://en.wikipedia.org/wiki/King_Kong" id="w">King Kong</a></i> (br / pt: <i>King Kong</i>)</li>&#10;<li>2005 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Jacket" id="w">The Jacket</a></i> (br: <i>Camisa de For&ccedil;a</i>)</li>&#10;<li>2004 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Village" id="w">The Village</a></i> (br / pt: <i>A vila</i>)</li>&#10;<li>2003 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Singing_Detective" id="w">The Singing Detective</a></i></li>&#10;<li>2002 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Pianist" id="w">The Pianist</a></i> (br / pt: <i>O pianista</i>)</li>&#10;<li>2002 &shy; <i><a href="http://en.wikipedia.org/wiki/Dummy_(filme)" id="w">Dummy</a></i> (br: <i>Dummy &shy; Um amor diferente</i>)</li>&#10;<li>2001 &shy; <i>The Affair of the Necklace</i> (br: <i>O enigma do colar</i>)</li>&#10;<li>2001 &shy; <i>Love the Hard Way</i></li>&#10;<li>2000 &shy; <i>Harrison&#39&semi;s Flowers</i> (br: <i>O Resgate de Harrison</i>)</li>&#10;<li>2000 &shy; <i>Bread and Roses</i> (br: <i>P&atilde;o e Rosas</i>)</li>&#10;<li>1999 &shy; <i>Liberty Heights</i> (br: <i>Ruas da liberdade</i>)</li>&#10;<li>1999 &shy; <i>Oxygen</i> (br: <i>24 horas para morrer</i>)</li>&#10;<li>1999 &shy; <i>Summer of Sam</i> (br: <i>O ver&atilde;o de Sam</i>)</li>&#10;<li>1998 &shy; <i>The Thin Red Line</i> (br: <i>Al&eacute;m da linha vermelha</i>)</li>&#10;<li>1998 &shy; <i>Restaurant</i></li>&#10;<li>1998 &shy; <i>The Undertaker&#39&semi;s Wedding</i> (br: <i>Um casamento e um funeral</i>)</li>&#10;<li>1997 &shy; <i>Six Ways to Sunday</i></li>&#10;<li>1997 &shy; <i>The Last Time I Committed Suicide</i> (br: <i>Sem limite</i>)</li>&#10;<li>1996 &shy; <i>Bullet</i> (br: <i>Bullet</i>)</li>&#10;<li>1996 &shy; <i>Solo</i> (br: <i>Projeto Solo</i>)</li>&#10;<li>1995 &shy; <i>Ten Benny / Nothing to Lose</i></li>&#10;<li>1994 &shy; <i>Jailbreakers</i> (br: <i>Ambi&ccedil;&atilde;o assassina</i>) (TV)</li>&#10;<li>1994 &shy; <i>Angels in the Outfield</i> (br: <i>Os anjos entram em campo</i>)</li>&#10;<li>1993 &shy; <i>King of the Hill</i> (br: <i>O inventor de ilus&otilde;es</i>)</li>&#10;<li>1991 &shy; <i>The Boy Who Cried Bitch</i></li>&#10;<li>1989 &shy; <i><a href="http://en.wikipedia.org/wiki/New_York_Stories" id="w">New York Stories</a></i> (br: <i>Contos de Nova York</i>)<sup id="_ref&shy;Infopedia_d" class="reference"><a href="#_note&shy;Infopedia" title="">[1]</a></sup></li>&#10;<li>1988 &shy; <i>Home at Last</i> (TV)</li></ul>&#10;<a id="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h2> Pr&ecirc;mios e indica&ccedil;&otilde;es </h2>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Independent_Sipirit_Awards" id="w">Independent Sipirit Awards</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Indica&ccedil;&atilde;o na categoria de &#34&semi;Melhor Ator&#34&semi; por <i>Restaurant</i> (1998).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Vallenciennes_Intl_Festival_of_Action_and_Adventure_Films" id="w">Vallenciennes Intl Festival of Action and Adventure Films</a> (Fran&ccedil;a)</dt></dl>&#10;<ul>&#10;<li>Venceu na categoria de &#34&semi;Melhor Ator&#34&semi;, por <i>Love the Hard Way</i> (2001).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Europian_Film_Awards" id="w">Europian Film Awards</a></dt></dl>&#10;<ul>&#10;<li>Indica&ccedil;&atilde;o por <i><a href="http://en.wikipedia.org/wiki/O_Pianista" id="w">O Pianista</a></i> na categoria de &#34&semi;Melhor Ator &shy; Drama&#34&semi; (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Boston_Society_of_Film_Critics_Awards" id="w">Boston Society of Film Critics Awards</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Venceu na categoria de &#34&semi;Melhor Ator&#34&semi; por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Online_Film_Critics_Society_Awards" id="w">Online Film Critics Society Awards</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Indica&ccedil;&atilde;o na categoria de &#34&semi;Melhor Ator&#34&semi;, por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Polish_Film_Awards" id="w">Polish Film Awards</a> (Pol&ocirc;nia)</dt></dl>&#10;<ul>&#10;<li>Indica&ccedil;&atilde;o na categoria de &#34&semi;Melhor Ator&#34&semi;, por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Pr%C3%A9mios_Screen_Actors_Guild" id="w">Pr&eacute;mios Screen Actors Guild</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Indica&ccedil;&atilde;o na categoria de &#34&semi;Melhor Ator&#34&semi;, por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Chicago_Film_Critics_Association_Awards" id="w">Chicago Film Critics Association Awards</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Indica&ccedil;&atilde;o na categoria de &#34&semi;Melhor Ator&#34&semi;, por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(cinema)" id="w">C&eacute;sar</a> (Fran&ccedil;a)</dt></dl>&#10;<ul>&#10;<li>Venceu na categoria de &#34&semi;Melhor Ator&#34&semi; por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Golden_Globes" id="w">Globos de Ouro</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Indica&ccedil;&atilde;o na categoria de &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Globo_de_Ouro_de_melhor_ator_em_filme_dram%C3%A1tico" id="w">Melhor Ator</a>&#34&semi; por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/National_Society_of_Film_Critics_Awards" id="w">National Society of Film Critics Awards</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Venceu na categoria de &#34&semi;Melhor Ator&#34&semi; por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Venceu na categoria de &#34&semi;<a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_ator" id="w">Melhor Ator</a>&#34&semi; por <i>O Pianista</i> (2002).</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a> (EUA)</dt></dl>&#10;<ul>&#10;<li>Indica&ccedil;&atilde;o na categoria de &#34&semi;Melhor Ator&#34&semi; por <i>O Pianista</i> (2002).</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_dos_Estados_Unidos" id="w">Categoria:Atores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93scar_de_melhor_ator" id="w">Categoria:&Oacute;scar de melhor ator</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A9sar_de_melhor_ator" id="w">Categoria:C&eacute;sar de melhor ator</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Nova_Iorque" id="w">Categoria:Naturais de Nova Iorque</a></p>&#10;<p> </p></body></html>