<html><title>John Grierson</title><body>&#10;<p><b>John Grierson</b> (<a href="http://en.wikipedia.org/wiki/Stirling" id="w">Stirling</a>,   &#8212&semi; <a href="http://en.wikipedia.org/wiki/Bath_(Somerset)" id="w">Bath</a>, <a href="http://en.wikipedia.org/wiki/Somerset" id="w">Somerset</a>,   foi um <a href="http://en.wikipedia.org/wiki/Cineasta" id="w">cineasta</a> <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a>.</p>&#10;<p>Ao lado de <a href="http://en.wikipedia.org/wiki/Robert_Flaherty" id="w">Robert Flaherty</a> e <a href="http://en.wikipedia.org/wiki/Dziga_Vertov" id="w">Dziga Vertov</a>, John Grierson &eacute; considerado um dos principais nomes da hist&oacute;ria dos prim&oacute;rdios do <a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rio</a>. Foi o fundador da escola inglesa de document&aacute;rio, na &eacute;poca em que trabalhou no <i>Empire Marketing Board</i>, ag&ecirc;ncia governamental. Tal escola foi respons&aacute;vel pela afirma&ccedil;&atilde;o institucional do g&ecirc;nero ao lan&ccedil;ar as bases para o que hoje se denomina document&aacute;rio cl&aacute;ssico.</p>&#10;<p>Vindo de uma forma&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_humanas" id="w">ci&ecirc;ncias humanas</a>, Grierson se preocupava com o despreparo do cidad&atilde;o comum para discutir e opinar sobre quest&otilde;es complexas da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> moderna. Nesse sentido, ele acreditava no potencial do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> de promover a <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a>. Um dos seus <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> mais famosos &eacute; <i><a href="http://en.wikipedia.org/wiki/Drifters" id="w">Drifters</a></i>. Grierson d&aacute; ao document&aacute;rio o valor m&aacute;ximo, chegando ao ponto de cham&aacute;&shy;lo de escolha po&eacute;tica ao faz&ecirc;&shy;lo em lugar da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fic&ccedil;&atilde;o</a>. </p>&#10;<p>Foi o primeiro a usar o termo document&aacute;rio. Mais tarde definiu esse tipo de filme como &#34&semi;de tratamento criativo da atualidade&#34&semi;, para um filme de <a href="http://en.wikipedia.org/wiki/Robert_Flaherty" id="w">Robert Flahertyde</a> 1926, chamado <i>Moana</i>. Grierson dizia que o document&aacute;rio era um &oacute;timo instrumento de educa&ccedil;&atilde;o. Filho de um professor de aldeia na Esc&oacute;cia que usava inovadoramente o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> como instrumento de educa&ccedil;&atilde;o, Grierson sempre defendeu a id&eacute;ia que o cinema e o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> tinham papel fundamental na forma&ccedil;&atilde;o do car&aacute;ter dos jovens cidad&atilde;os.</p>&#10;<p>Come&ccedil;ou sua carreira como diretor de filmes de fic&ccedil;&atilde;o, mas logo se viu produzindo document&aacute;rios, inclusive dirigindo e produzindo a <i>Tradicional National Film Boards</i>, do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></p>&#10;<p>Nos &uacute;ltimos anos de sua vida trabalhou com a <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> e produziu filmes para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_da_Esc%C3%B3cia" id="w">Categoria:Cineastas da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Stirling" id="w">Categoria:Naturais de Stirling</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pioneiros_do_cinema" id="w">Categoria:Pioneiros do cinema</a></p></body></html>