<html><title>Aqu&aacute;rio</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aquarium_tropical_&shy;_Discus.JPG%7Cthumb%7Cright%7C280px" id="w">Aqu&aacute;rio tropical de &aacute;gua doce de bi&oacute;topo t&iacute;pico da regi&atilde;o do rio Amazonas.</a>&#10;Um <b>aqu&aacute;rio</b> &eacute; um recipiente capaz de conter &aacute;gua, possuindo pelo menos uma de suas paredes feita de algum material transparente, geralmente <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> ou <a href="http://en.wikipedia.org/wiki/Acr%C3%ADlico_(pl%C3%A1stico)" id="w">acr&iacute;lico</a>. Al&eacute;m disso, &eacute; dotado dos componentes mec&acirc;nicos que tornam poss&iacute;vel a recria&ccedil;&atilde;o de ambientes subaqu&aacute;ticos de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_do_mar" id="w">do mar</a> ou <a href="http://en.wikipedia.org/wiki/Salobra" id="w">salobra</a> e a manuten&ccedil;&atilde;o de formas de vida correspondentes a estes ambientes, como <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, <a href="http://en.wikipedia.org/wiki/Invertebrado" id="w">invertebrados</a>, <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>, etc. Os aqu&aacute;rios mais b&aacute;sicos s&atilde;o de planta rectangular, composta por paredes de vidro coladas com <a href="http://en.wikipedia.org/wiki/Silicone" id="w">silicone</a> neutro.</p>&#10;<p>O antigo conceito de aqu&aacute;rio como sendo uma simples bola de vidro com uma abertura circular em cima e fundo plano, na qual se mantinham peixinhos coloridos em &aacute;gua, foi largamente ultrapassadp. As condi&ccedil;&otilde;es ambientais n&atilde;o eram, neste caso, controladas e para manter os animais vivos a &aacute;gua tinha de ser trocada em per&iacute;odos regulares por &aacute;gua limpa e sem <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, j&aacute; que n&atilde;o possu&iacute;am nenhum sistema t&eacute;cnico de filtragem desta.</p>&#10;<a id="Hist%C3%B3ria_e_desenvolvimento" name="Hist%C3%B3ria_e_desenvolvimento"></a><h2> Hist&oacute;ria e desenvolvimento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Goldfish2.cropped.jpg%7Cthumb%7Cleft%7C250px" id="w">O koi foi criado em tanques decorativos durante&#10;s&eacute;culos na [[China]] e no [[Jap&atilde;o]].</a></p>&#10;<a id="Etimologia" name="Etimologia"></a><h3> Etimologia </h3>&#10;<p>A palavra &#34&semi;aqu&aacute;rio&#34&semi; resulta da jun&ccedil;&atilde;o do termo <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a> <i>aqua</i>, que significa &aacute;gua, com o sufixo &shy;<i>rium</i>, que significa &#34&semi;lugar&#34&semi; ou &#34&semi;edif&iacute;cio&#34&semi;.</p>&#10;<a id="Pr%C3%A1ticas_antigas" name="Pr%C3%A1ticas_antigas"></a><h3> Pr&aacute;ticas antigas </h3>&#10;<p>A cria&ccedil;&atilde;o de peixes em lugares fechados ou artificiais &eacute; uma pr&aacute;tica muito antiga. Os antigos <a href="http://en.wikipedia.org/wiki/Sum%C3%A9rios" id="w">sum&eacute;rios</a> eram conhecidos por manter peixes em tanques antes de prepar&aacute;&shy;los para comer. Acredita&shy;se que na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> a reprodu&ccedil;&atilde;o seletiva de <a href="http://en.wikipedia.org/wiki/Carpa" id="w">carpas</a>, que derivou nos hoje populares <a href="http://en.wikipedia.org/wiki/Koi" id="w">koi</a> (<i>Cyprinus carpio</i>) e <a href="http://en.wikipedia.org/wiki/Peixinho&shy;dourado" id="w">peixinho&shy;dourado</a> (<i>Carassius auratus</i>), tenha come&ccedil;ado h&aacute; mais de 2000 anos. Foram encontradas descri&ccedil;&otilde;es do peixe sagrado <i><a href="http://en.wikipedia.org/wiki/Oxyrhynchus" id="w">Oxyrhynchus</a></i> na arte do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>. Muitas outras culturas tamb&eacute;m t&ecirc;m uma hist&oacute;ria de cria&ccedil;&atilde;o de peixes, tanto com prop&oacute;sitos funcionais como decorativos. Os chineses desfrutavam dos peixes coloridos em recipientes de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> grandes, durante a <a href="http://en.wikipedia.org/wiki/Dinastia_Song" id="w">dinastia Song</a>.</p>&#10;<a id="Recipiente_de_vidro" name="Recipiente_de_vidro"></a><h3> Recipiente de vidro </h3>&#10;<p>O conceito de aqu&aacute;rio, pensado como objeto de observa&ccedil;&atilde;o de peixes, na forma de tanque fechado e transparente, guardado em interiores, surgiu apenas recentemente. No entanto, &eacute; dif&iacute;cil definir a data exata deste desenvolvimento. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, o bi&oacute;logo <a href="http://en.wikipedia.org/wiki/Abraham_Trembley" id="w">Abraham Trembley</a> conservou uma <a href="http://en.wikipedia.org/wiki/Hidra" id="w">hidra</a> que encontrou nos canais do jardim &#34&semi;Sorgvliet&#34&semi;, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, em grandes recipientes cil&iacute;ndricos de vidro para seu estudo, considerando&shy;se que o conceito de manter vida aqu&aacute;tica em compartimentos de vidro data de ent&atilde;o.</p>&#10;<a id="Fabrica%C3%A7%C3%A3o" name="Fabrica%C3%A7%C3%A3o"></a><h2> Fabrica&ccedil;&atilde;o </h2>&#10;<p>Os aqu&aacute;rios possuem pelo menos uma parede transparente, de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> ou <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a> (geralmente, <a href="http://en.wikipedia.org/wiki/Acr%C3%ADlico_(pl%C3%A1stico)" id="w">acr&iacute;lico</a>).</p>&#10;<p>Ainda que existam aqu&aacute;rios cuja estrutura &eacute; de <a href="http://en.wikipedia.org/wiki/Poli%C3%A9ster" id="w">poli&eacute;ster</a>, de <a href="http://en.wikipedia.org/wiki/Concreto_(material)" id="w">concreto</a> ou outros materiais, os mais comuns s&atilde;o de vidro. Nas &uacute;ltimas d&eacute;cadas t&ecirc;m sido muito explorados materiais pl&aacute;sticos, como o acr&iacute;lico. Estes, s&atilde;o mais leves e resistentes, mas ficam amarelos com o tempo, n&atilde;o sendo, por isso, muito recomendados. At&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> a maioria dos aqu&aacute;rios de vidro eram acoplados com metal, mas, hoje, s&atilde;o unidos simplesmente com <a href="http://en.wikipedia.org/wiki/Silicone" id="w">silicone</a>. Este silicone deve ser do tipo ac&eacute;tico, sem aditivos do tipo antimofo ou outros, e, preferencialmente, de <a href="http://en.wikipedia.org/wiki/Cor_preta" id="w">cor preta</a>, para que n&atilde;o se note a colora&ccedil;&atilde;o e n&atilde;o haja desenvolvimento de <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> que, com o tempo, v&atilde;o aparecendo. Ademais, &eacute; um silicone pr&oacute;prio para aqu&aacute;rios, que n&atilde;o causar&aacute; toxicidade em sua fauna.</p>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<p>De maneira geral, e segundo a concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a> na &aacute;gua, os aqu&aacute;rios se dividem em:&#10;</p>&#10;<ul>&#10;<li><b>Aqu&aacute;rios de &aacute;gua doce</b> &shy; simula um ambiente <a href="http://en.wikipedia.org/wiki/Lacustre" id="w">lacustre</a> ou <a href="http://en.wikipedia.org/wiki/Fluvial" id="w">fluvial</a>. (concentra&ccedil;&atilde;o de sais &#60&semi; 0,5%)&#10;&#10;<ul>&#10;<li><b>Aqu&aacute;rios de &aacute;gua salgada</b> &shy; simula um ambiente <a href="http://en.wikipedia.org/wiki/Marinho" id="w">marinho</a> ou <a href="http://en.wikipedia.org/wiki/Oce%C3%A2nico" id="w">oce&acirc;nico</a>. (concentra&ccedil;&atilde;o de sais 0,5% &shy; 18%)</li>&#10;<li><b>Aqu&aacute;rios de &aacute;gua salobra</b> &shy; simula os ambientes intermedi&aacute;rios quanto &agrave; <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a>, por exemplo <a href="http://en.wikipedia.org/wiki/Laguna" id="w">lagunas</a> e <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rios</a>. (concentra&ccedil;&atilde;o de sais &#60&semi; 0,5% &shy; 5%)&#10;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aquariumsimple.jpg%7Cthumb%7C250px%7Cright" id="w">Aqu&aacute;rio caseiro comunit&aacute;rio com diferentes peixes e plantas.</a>&#10;Mas, mais detalhadamente, a <a href="http://en.wikipedia.org/wiki/Aquariofilia" id="w">aquariofilia</a> distingue v&aacute;rios tipos de aqu&aacute;rios segundo a finalidade:&#10;&#10;<ul>&#10;<li><b>Aqu&aacute;rio comunit&aacute;rio</b> &shy; onde vivem peixes e plantas de diversas esp&eacute;cies, independente de seu lugar de origem. Obviamente se agrupam tendo em conta que as caracter&iacute;sticas ambientais que precisam s&atilde;o as mesmas.</li>&#10;<li><b>Aqu&aacute;rio de esp&eacute;cie individual ou espec&iacute;fico</b> &shy; s&atilde;o aqu&aacute;rios destinados &agrave; cria&ccedil;&atilde;o de uma determinada esp&eacute;cie de peixe. Este aqu&aacute;rio requer um ambiente muito espec&iacute;fico, adequado ao peixe. Diferencia&shy;se do aqu&aacute;rio de cria&ccedil;&atilde;o onde n&atilde;o h&aacute; fins de sele&ccedil;&atilde;o por ra&ccedil;a ou comerciais.</li>&#10;<li><b>Aqu&aacute;rio de bi&oacute;topo</b> &shy; onde est&atilde;o reunidos peixes e plantas que pertencem a um mesmo <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a>, com o fim de recriar um determinado ambiente.</li>&#10;<li><b>Aqu&aacute;rio de reprodu&ccedil;&atilde;o</b> &shy; suas condi&ccedil;&otilde;es ambientais tratam de facilitar a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> de uma ou v&aacute;rias esp&eacute;cies de peixe.</li>&#10;<li><b>Aqu&aacute;rio de cria&ccedil;&atilde;o</b> &shy; destinado &agrave; cria&ccedil;&atilde;o de uma s&oacute; esp&eacute;cie de peixe por motivos de sele&ccedil;&atilde;o de ra&ccedil;a ou com fins comerciais.</li>&#10;<li><b>Aqu&aacute;rio holand&ecirc;s</b> &shy; &eacute; um tipo especial de aqu&aacute;rio, que tem sua origem na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Caracteriza&shy;se pelo cultivo de plantas aqu&aacute;ticas segundo conceitos est&eacute;ticos ocidentais, procurando simetrias e geometrias de cores, formas e texturas, cobrindo quase todo o tanque, n&atilde;o tendo, frequentemente, presen&ccedil;a de peixes, j&aacute; que as plantas s&atilde;o o principal atrativo.</li>&#10;<li><b>Aqu&aacute;rio nature</b> &shy; trata&shy;se tamb&eacute;m de um aqu&aacute;rio plantado, seguindo a est&eacute;tica japonesa, relacionando&shy;se com representa&ccedil;&otilde;es simb&oacute;licas de aspectos da natureza e procurando um equil&iacute;brio org&acirc;nico entre os v&aacute;rios elementos. Este estilo foi fortemente impulsionado por <a href="http://en.wikipedia.org/wiki/Takashi_Amano" id="w">Takashi Amano</a> nos in&iacute;cio dos anos 90.</li></ul>&#10;Por &uacute;ltimo, atendendo &agrave; temperatura da &aacute;gua, podemos distinguir dois tipos de aqu&aacute;rios:&#10;&#10;<ul>&#10;<li>No <b>aqu&aacute;rio de &aacute;gua fria</b> a temperatura oscila entre 18&#160&semi;&deg;C e 22&#160&semi;&deg;C, aproximadamente. Durante os meses de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, uma <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_el%C3%A9trica" id="w">resist&ecirc;ncia el&eacute;trica</a> impede que a temperatura seja menor que 15&#160&semi;&deg;C. &Eacute; utilizado, sobretudo, para esp&eacute;cies de peixes ex&oacute;ticos resistentes.</li>&#10;<li>Num <b>aqu&aacute;rio tropical</b> a concentra&ccedil;&atilde;o de sais na &aacute;gua &eacute; indiferente, podendo esta ser tanto doce como salgada ou salobra. A &aacute;gua &eacute; aquecida por um sistema de termorregula&ccedil;&atilde;o. A temperatura deve estar entre 23&#160&semi;&deg;C e 28&#160&semi;&deg;C, aproximadamente, gra&ccedil;as ao uso de resist&ecirc;ncias el&eacute;tricas e de um regulador, o <a href="http://en.wikipedia.org/wiki/Termostato" id="w">termostato</a>.</li></ul>&#10;<a id="Acess%C3%B3rios" name="Acess%C3%B3rios"></a><h2> Acess&oacute;rios </h2>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aquarium.png%7Cthumb%7C250px%7Cright" id="w">Sistema de filtra&ccedil;&atilde;o em um aqu&aacute;rio t&iacute;pico: &#39&semi;&#39&semi;&#39&semi;(1)&#39&semi;&#39&semi;&#39&semi; Entrada. &#39&semi;&#39&semi;&#39&semi;(2)&#39&semi;&#39&semi;&#39&semi; Filtra&ccedil;&atilde;o mec&acirc;nica. &#39&semi;&#39&semi;&#39&semi;(3)&#39&semi;&#39&semi;&#39&semi; Filtra&ccedil;&atilde;o de carbono ativo. &#39&semi;&#39&semi;&#39&semi;(4)&#39&semi;&#39&semi;&#39&semi; Meio de filtra&ccedil;&atilde;o biol&oacute;gica. &#39&semi;&#39&semi;&#39&semi;(5)&#39&semi;&#39&semi;&#39&semi; Sa&iacute;da para o reservat&oacute;rio.</a>&#10;&Eacute; poss&iacute;vel conservar peixes vivos por um certo tempo em um pouco de &aacute;gua sem qualquer ajuda <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gica</a>, mas as condi&ccedil;&otilde;es de vida dos peixes ser&atilde;o muito m&aacute;s. Por isso todo aqu&aacute;rio deve ser equipado corretamente.&#10;&#10;<a id="Filtra%C3%A7%C3%A3o" name="Filtra%C3%A7%C3%A3o"></a><h3> Filtra&ccedil;&atilde;o </h3>&#10;&Eacute; vital que a &aacute;gua do aqu&aacute;rio circule, para que se liberte de impurezas e esteja biologicamente depurada. Para fazer isso, &eacute; utilizada uma <a href="http://en.wikipedia.org/wiki/Bomba_(mec%C3%A2nica)" id="w">bomba</a> de &aacute;gua, que for&ccedil;a a movimenta&ccedil;&atilde;o da &aacute;gua atrav&eacute;s de elementos filtrantes. A filtra&ccedil;&atilde;o se divide em diversas etapas:&#10;&#10;<ul>&#10;<li>Filtra&ccedil;&atilde;o biol&oacute;gica, realizada por <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> aer&oacute;bias que convertem a <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a> produzida pelos peixes em nitritos e estes em nitratos (ver <a href="http://en.wikipedia.org/wiki/Ciclo_do_azoto_nos_aqu%C3%A1rios" id="w">ciclo do azoto nos aqu&aacute;rios</a>).</li>&#10;<li>Filtra&ccedil;&atilde;o mec&acirc;nica, realizada por esponjas, mantas ou outros elementos filtrantes que ret&eacute;m part&iacute;culas s&oacute;lidas da &aacute;gua.</li>&#10;<li>Filtra&ccedil;&atilde;o qu&iacute;mica, realizada por <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_ativado" id="w">carv&atilde;o ativado</a> ou resinas espec&iacute;ficas, t&ecirc;m o objetivo de remover subst&acirc;ncias t&oacute;xicas da &aacute;gua como o cloro, os metais pesados entre outros. Pode ser usada para remover tamb&eacute;m compostos nitrogenados como a am&ocirc;nia, os nitritos e os nitratos.</li>&#10;<li>Filtra&ccedil;&atilde;o com l&acirc;mpada de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">ultravioleta</a>, tem por objetivo esterilizar a &aacute;gua, eliminando certos microorganismos indesej&aacute;veis como algumas <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> microsc&oacute;picas, <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> e <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rios</a>.</li></ul>&#10;A mistura da &aacute;gua tem tamb&eacute;m uma fun&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxigenadora</a> e permite recriar certos meios ambientes agitados.&#10;&#10;<a id="Ilumina%C3%A7%C3%A3o" name="Ilumina%C3%A7%C3%A3o"></a><h3> Ilumina&ccedil;&atilde;o </h3>&#10;A fim de se observarem bem os peixes, de lhes dar um ritmo de vida di&aacute;rio e de assegurar a <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a> das plantas, um aqu&aacute;rio deve ser iluminado corretamente.&#10;&#10;O m&eacute;todo aparentemente mais simples &eacute; a utiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> do dia, mas isto comporta numerosos inconvenientes: promove o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a> filamentosas pela falta de controle da intensidade da luz, os peixes ter&atilde;o as cores mais fracas etc.&#10;&#10;Por essas raz&otilde;es, deve&shy;se iluminar o aqu&aacute;rio por meio de <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada" id="w">l&acirc;mpadas</a>, habitualmente reguladas por um rel&oacute;gio ou cron&oacute;metro que as faz funcionar de 10 a 12 horas por dia. O melhor m&eacute;todo &eacute; utilizar <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_fluorescente" id="w">l&acirc;mpadas fluorescentes</a> <a href="http://en.wikipedia.org/wiki/Horticultura" id="w">hort&iacute;colas</a> ou outras l&acirc;mpadas especiais adaptadas &agrave;s necessidades das plantas, tanto em qualidade quanto em quantidade.&#10;&#10;Para aqu&aacute;rios plantados h&aacute; diversas discuss&otilde;es sobre o melhor tipo de ilumina&ccedil;&atilde;o, mas basicamente o melhor &eacute; o que fa&ccedil;a a conjun&ccedil;&atilde;o de l&acirc;mpadas de cor branca (6.400k) com l&acirc;mpadas para horticultura (18.000k).&#10;&#10;Fluorescentes comuns, tubulares, T5 ou T8 e l&acirc;mpadas de vapor met&aacute;lico (HQI) s&atilde;o os tipos mais utilizados, sendo que a &uacute;ltima (HQI) &eacute; a que produz melhores resultados, mas &eacute; indicada apenas para aqu&aacute;rios grandes.&#10;&#10;Um c&aacute;lculo b&aacute;sico para a manuten&ccedil;&atilde;o de plantas com alta exig&ecirc;ncia luminosa em um aqu&aacute;rio s&atilde;o os <a href="http://en.wikipedia.org/wiki/Watts" id="w">watts</a>/<a href="http://en.wikipedia.org/wiki/Litro" id="w">litro</a>, um aqu&aacute;rio bem iluminado deve ter 1 watt/litro, j&aacute; um aqu&aacute;rio designado para manter plantas com menos exig&ecirc;ncia luminosa podem ter no m&iacute;nimo 0,5 watts/litro. Lembrando se de que ilumina&ccedil;&atilde;o &eacute; um dos fatores, mas n&atilde;o o &uacute;nico, para a manuten&ccedil;&atilde;o de plantas. Deve haver um equil&iacute;brio entre ilumina&ccedil;&atilde;o, substrato f&eacute;rtil, fertiliza&ccedil;&atilde;o l&iacute;quida e inje&ccedil;&atilde;o de CO<sub>2</sub> ou outras fontes de carbono.</li></ul></li></ul>&#10;<a id="Climatiza%C3%A7%C3%A3o" name="Climatiza%C3%A7%C3%A3o"></a><h3> Climatiza&ccedil;&atilde;o </h3>&#10;<p>Para manter uma temperatura tropical, que conv&eacute;m aos peixes ex&oacute;ticos, &eacute; preciso utilizar sistemas de climatiza&ccedil;&atilde;o compostos por uma <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_el%C3%A9trica" id="w">resist&ecirc;ncia el&eacute;trica</a> e um <a href="http://en.wikipedia.org/wiki/Termostato" id="w">termostato</a>. No caso de peixes de &aacute;gua fria, o procedimento &eacute; inverso, &eacute; preciso utilizar um sistema de <a href="http://en.wikipedia.org/wiki/Refrigera%C3%A7%C3%A3o" id="w">refrigera&ccedil;&atilde;o</a>.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;<a id="Solo" name="Solo"></a><h3> Solo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> do aqu&aacute;rio deve ser coberto de <a href="http://en.wikipedia.org/wiki/Cascalho" id="w">cascalho</a> fino. Alguns cent&iacute;metros s&atilde;o suficientes para permitir a fixa&ccedil;&atilde;o das plantas.&#10;No caso de um aqu&aacute;rio no qual o objetivo &eacute; manter muitas plantas &eacute; prefer&iacute;vel utilizar um solo fertilizado. H&aacute; as op&ccedil;&otilde;es industrializadas e tamb&eacute;m solu&ccedil;&otilde;es caseiras, como h&uacute;mus de minhoca, diversos tipos de terras e laterita (fonte de ferro), desde que previamente tratados.</p>&#10;<p>Em caso de &aacute;gua doce (com a exce&ccedil;&atilde;o de peixes que necessitem essas caracter&iacute;sticas da &aacute;gua, como, por exemplo, os peixes dos lagos africanos), deve&shy;se evitar as subst&acirc;ncias <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rias</a>, enquanto no aqu&aacute;rio de &aacute;gua do mar deve&shy;se adotar a <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> <a href="http://en.wikipedia.org/wiki/Coral" id="w">coralina</a>, que permite estabilizar as caracter&iacute;sticas da &aacute;gua em valores adequados para esse sistema. Conv&eacute;m prescindir de areias artificiais, assim como de pedras pintadas.</p>&#10;<a id="%C3%81gua" name="%C3%81gua"></a><h3> &Aacute;gua </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aquarium&shy;Monaco1.jpeg%7Cthumb%7C250px%7Cright" id="w">Um aqu&aacute;rio marinho.</a>&#10;A &aacute;gua pode ser da <a href="http://en.wikipedia.org/wiki/Torneira" id="w">torneira</a>, desde que seja adaptada &agrave;s necessidades dos organismos que a habitar&atilde;o.&#10;</p>&#10;<ul>&#10;<li>Os peixes de &aacute;gua muito doce (<a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia</a> do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a>, por exemplo) necessitam, geralmente, de &aacute;gua branda (com um conte&uacute;do muito escasso de s&oacute;lidos dissolvidos) e &aacute;cida. Pode&shy;se abrandar a &aacute;gua atrav&eacute;s de um filtro de <a href="http://en.wikipedia.org/wiki/Osmose" id="w">osmose</a> inversa, enquanto que para acidific&aacute;&shy;la s&atilde;o empregados diversos produtos qu&iacute;micos ou &eacute; colocada uma pequena quantidade de <a href="http://en.wikipedia.org/wiki/Turfa" id="w">turfa</a> no sistema de filtra&ccedil;&atilde;o.</li>&#10;<li>Os peixes de &aacute;guas duras (<a href="http://en.wikipedia.org/wiki/Lago_Malawi" id="w">lago Malawi</a>, por exemplo) requerem uma adi&ccedil;&atilde;o de sais especiais, como pedras calc&aacute;rias.</li>&#10;<li>Os peixes de &aacute;gua do mar necessitam de um suplemento de <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, de prefer&ecirc;ncia combinado com &aacute;gua corretamente depurada, por exemplo por <a href="http://en.wikipedia.org/wiki/Osmose" id="w">osmose</a>.</li></ul>&#10;<p>No caso de uma &aacute;gua de torneira <a href="http://en.wikipedia.org/wiki/Cloro" id="w">clorada</a> ou que contenha <a href="http://en.wikipedia.org/wiki/Metais_pesados" id="w">metais pesados</a>, existem no mercado produtos neutralizantes que podem melhorar sua qualidade. &Eacute; igualmente poss&iacute;vel liberar o cloro deixando repousar a &aacute;gua em um recipiente aberto por alguns dias antes de sua utiliza&ccedil;&atilde;o.</p>&#10;<a id="Decora%C3%A7%C3%A3o" name="Decora%C3%A7%C3%A3o"></a><h3> Decora&ccedil;&atilde;o </h3>&#10;<p>Todos os tipos de decora&ccedil;&atilde;o s&atilde;o poss&iacute;veis.</p>&#10;<p>Os materiais naturais ou de apar&ecirc;ncia natural, como <a href="http://en.wikipedia.org/wiki/Corti%C3%A7a" id="w">corti&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Ra%C3%ADz" id="w">ra&iacute;zes</a> de <a href="http://en.wikipedia.org/wiki/Turfeira" id="w">turfeira</a>, s&atilde;o prefer&iacute;veis para este efeito. Em rela&ccedil;&atilde;o &agrave;s ra&iacute;zes de turfeira, pode ser conveniente ferv&ecirc;&shy;las antes de coloc&aacute;&shy;las na &aacute;gua, para que liberem o <a href="http://en.wikipedia.org/wiki/Tanino" id="w">tanino</a> que poderia turvar a &aacute;gua.</p>&#10;<p>Certas esp&eacute;cies gostam de se esconder ou utilizam seu meio para p&ocirc;r e proteger seus <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a>. &Eacute; conveniente, ent&atilde;o, fazer pequenos esconderijos com pedras (pode&shy;se utilizar tamb&eacute;m a metade de um <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a> ou um vaso de <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a>, de antem&atilde;o bem limpos).</p>&#10;<p>O vidro traseiro do aqu&aacute;rio pode ser mascarado por uma decora&ccedil;&atilde;o de poli&eacute;ster resinado ou por um <a href="http://en.wikipedia.org/wiki/Poster" id="w">poster</a> que represente o ambiente do aqu&aacute;rio, a fim de aumentar o efeito de <a href="http://en.wikipedia.org/wiki/Profundidade" id="w">profundidade</a>.</p>&#10;<a id="Plantas" name="Plantas"></a><h3> Plantas </h3>&#10;<p>Antes de introduzir as plantas no aqu&aacute;rio, deve&shy;se submergir uns minutos em uma solu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Desinfetante" id="w">desinfetante</a>, como, por exemplo, <a href="http://en.wikipedia.org/wiki/Permanganato_de_pot%C3%A1ssio" id="w">permanganato de pot&aacute;ssio</a>, para eliminar os <a href="http://en.wikipedia.org/wiki/Hospedeiro" id="w">hospedeiros</a> prejudiciais, como <a href="http://en.wikipedia.org/wiki/Caracol" id="w">carac&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Hidra" id="w">hidras</a>.</p>&#10;<p>Nos aqu&aacute;rios de &aacute;gua doce, o excesso de plantas impede a <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> dos desperd&iacute;cios <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrogenados</a>. J&aacute; para os de &aacute;gua do mar, uma planta muito encontrada &eacute; a <i><a href="http://en.wikipedia.org/wiki/Caulerpa" id="w">Caulerpa</a></i>, facilmente encontrada no mercado especializado.</p>&#10;<a id="Animais" name="Animais"></a><h3> Animais </h3>&#10;<p>Al&eacute;m dos peixes, os aqu&aacute;rios podem comportar alguns <a href="http://en.wikipedia.org/wiki/Invertebrado" id="w">invertebrados</a>. Nos de &aacute;gua doce s&atilde;o comuns os <a href="http://en.wikipedia.org/wiki/Gastropoda" id="w">gastr&oacute;podes</a> e outros <a href="http://en.wikipedia.org/wiki/Moluscos" id="w">moluscos</a>. Nos de &aacute;gua do mar podem&shy;se ver <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7o&shy;do&shy;mar" id="w">ouri&ccedil;os&shy;do&shy;mar</a>, <a href="http://en.wikipedia.org/wiki/An%C3%AAmona" id="w">an&ecirc;monas</a>, <a href="http://en.wikipedia.org/wiki/Espir%C3%B3grafo" id="w">espir&oacute;grafos</a>, <a href="http://en.wikipedia.org/wiki/Coral" id="w">corais</a>, <a href="http://en.wikipedia.org/wiki/Esponja" id="w">esponjas</a> e muitos outros. Contudo, a <a href="http://en.wikipedia.org/wiki/Superpopula%C3%A7%C3%A3o" id="w">superpopula&ccedil;&atilde;o</a> do aqu&aacute;rio deve ser um fator sob constante observa&ccedil;&atilde;o.</p>&#10;<a id="Manuten%C3%A7%C3%A3o" name="Manuten%C3%A7%C3%A3o"></a><h2> Manuten&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Home_aquarium.jpg%7Cthumb%7C250px%7Cright" id="w">Aqu&aacute;rio caseiro.</a></p>&#10;<a id="Instala%C3%A7%C3%A3o_e_manuten%C3%A7%C3%A3o_regular" name="Instala%C3%A7%C3%A3o_e_manuten%C3%A7%C3%A3o_regular"></a><h3> Instala&ccedil;&atilde;o e manuten&ccedil;&atilde;o regular </h3>&#10;<p>Um aqu&aacute;rio corretamente instalado e povoado requer pouca manuten&ccedil;&atilde;o.&#10;</p>&#10;<ul>&#10;<li><b>Renova&ccedil;&atilde;o da &aacute;gua</b> &shy; uma troca regular de uma parte da &aacute;gua, normalmente o equivalente a 20% do todo a cada duas semanas, o que permite eliminar os desperd&iacute;cios org&acirc;nicos. O processo &eacute; feito, geralmente, por <a href="http://en.wikipedia.org/wiki/Sif%C3%A3o" id="w">sifonagem</a>, aspirando a &aacute;gua pr&oacute;xima ao solo, a fim de eliminar, pela mesma opera&ccedil;&atilde;o, os desperd&iacute;cios org&acirc;nicos.</li>&#10;<li><b>Limpeza das paredes</b> &shy; uma <a href="http://en.wikipedia.org/wiki/Esponja" id="w">esponja</a> &eacute; capaz de devolver a transpar&ecirc;ncia original do vidro.</li>&#10;<li><b>Limpeza das plantas</b> &shy; as plantas com <a href="http://en.wikipedia.org/wiki/Algas" id="w">algas</a> devem ser limpas &agrave; m&atilde;o.</li>&#10;<li><b>Limpeza do solo</b> &shy; &eacute; poss&iacute;vel transportando as pedras ou areia para outro <a href="http://en.wikipedia.org/wiki/Recipiente" id="w">recipiente</a>, onde ser&atilde;o extra&iacute;das as impurezas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_corrente" id="w">&aacute;gua corrente</a>.</li>&#10;<li><b>Adubar as plantas</b> &shy; Em um ambiente fechado, como &eacute; um aqu&aacute;rio, deve se procurar atender as necesssidades de cada componente vivo, tendo em vista, tamb&eacute;m os produtos resultantes de sua degrada&ccedil;&atilde;o. Em aqu&aacute;rios comunit&aacute;rios, com esp&eacute;cies menos exigentes, &eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o de pastilhas com fertilzantes nas ra&iacute;zes das plantas. J&aacute; em aqu&aacute;rios plantados, como Holandeses ou Nature, &eacute; praticamente indispens&aacute;vel a suplementa&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/CO2" id="w">CO2</a>, <a href="http://en.wikipedia.org/wiki/Macronutrientes" id="w">macronutrientes</a>, e <a href="http://en.wikipedia.org/wiki/Micronutrientes" id="w">micronutrientes</a>, enquanto que no substrato, em geral, usa&shy;se, basicamente, <a href="http://en.wikipedia.org/wiki/Adubo" id="w">adubo</a> org&acirc;nico, geralmente em associa&ccedil;&atilde;o com subst&acirc;ncias com alta capacidade de troca cati&ocirc;nica (CTC).</li>&#10;<li><b>Alimenta&ccedil;&atilde;o dos peixes</b> &shy; &agrave; base de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> frescos, congelados ou vivos, um exemplo &eacute; o uso de <a href="http://en.wikipedia.org/wiki/Param%C3%A9cio" id="w">param&eacute;cios</a> para alimenta&ccedil;&atilde;o de peixes de &aacute;gua doce pequenos ou rec&eacute;m nascidos.</li></ul>&#10;<a id="Renova%C3%A7%C3%A3o_da_%C3%A1gua" name="Renova%C3%A7%C3%A3o_da_%C3%A1gua"></a><h4> Renova&ccedil;&atilde;o da &aacute;gua </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aquarium_tropical_&shy;_bac_marin.JPG%7Cthumb%7C250px%7Cright" id="w">Aqu&aacute;rio marinho de [[arrecife]]s.</a>&#10;&Eacute; necess&aacute;rio efetuar trocas regulares de &aacute;gua em um aqu&aacute;rio, pois as <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> se encarregam de degradar o <a href="http://en.wikipedia.org/wiki/Amon%C3%ADaco" id="w">amon&iacute;aco</a> e transformar os <a href="http://en.wikipedia.org/wiki/Nitrito" id="w">nitritos</a> em <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitratos</a>. Estes &uacute;ltimos se acumulam pouco a pouco no aqu&aacute;rio, podendo alcan&ccedil;ar valores excessivos que poderiam ser t&oacute;xicos para os peixes. A taxa de nitratos deve ser sempre inferior a 50&#160&semi;mg/l.</p>&#10;<p>Os nitratos s&atilde;o consumidos por plantas aqu&aacute;ticas e pelas algas. Contudo, o consumo das plantas n&atilde;o basta para eliminar todos os nitratos. Em geral, s&oacute; as trocas de &aacute;gua, regularmente, permitem obter taxas aceit&aacute;veis.</p>&#10;<p>Por outro lado, as trocas de &aacute;gua permitem o fornecimento de <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a> necess&aacute;rios aos peixes e &agrave;s plantas. Se n&atilde;o &eacute; renovada a &aacute;gua, eles se esgotam pouco a pouco no meio fechado do aqu&aacute;rio. O ritmo e a quantidade de trocas de &aacute;gua s&atilde;o vari&aacute;veis segundo a popula&ccedil;&atilde;o do aqu&aacute;rio e as condi&ccedil;&otilde;es de manuten&ccedil;&atilde;o. &Eacute; aconselhado, geralmente, trocar 10% da &aacute;gua toda semana, ou 20% a cada 15 dias. Esta porcentagem deve ser aumentada se, por exemplo, as taxas de nitrato se elevarem demasiado. No entanto, jamais deve&shy;se trocar a &aacute;gua toda de uma vez s&oacute;. <b><i>(Ver <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio#Ciclo do nitrog&ecirc;nio" id="w">ciclo do nitrog&ecirc;nio</a>)</i></b></p>&#10;<a id="Limpeza_das_paredes" name="Limpeza_das_paredes"></a><h4> Limpeza das paredes </h4>&#10;<p>Por quest&otilde;es est&eacute;ticas, mas tamb&eacute;m para a manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> no interior do aqu&aacute;rio, tem de ser feita a limpeza das paredes. Sendo o vidro ou o acr&iacute;lico materiais sobre os quais as algas se estabelecem facilmente, conv&eacute;m limp&aacute;&shy;los regularmente para evitar sua prolifera&ccedil;&atilde;o duradoura, pois as algas dificultam a entrada da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> no aqu&aacute;rio, e as plantas n&atilde;o sobrevivem sem luz.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2> Alimenta&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aquarium_&shy;_dried_food2.jpg%7Cthumb%7C250px%7Cright" id="w">Alimentos para peixes.</a>&#10;Cada esp&eacute;cie de peixe tem suas pr&oacute;prias exig&ecirc;ncias, ainda que a maioria se alimente de presas vivas que complementam com preparados inertes e vegetais (folhas de <a href="http://en.wikipedia.org/wiki/Alface" id="w">alface</a>, de <a href="http://en.wikipedia.org/wiki/Espinafre" id="w">espinafre</a>, algas etc.).</p>&#10;<p>O <b>excesso de alimento</b> pode ser mais prejudicial para os peixes que a m&aacute; qualidade da &aacute;gua. Alimentados em excesso, os peixes acumulam <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gorduras</a> que s&oacute; servir&atilde;o para encurtar sua vida. Muitas vezes, o peixe n&atilde;o come toda a <a href="http://en.wikipedia.org/wiki/Ra%C3%A7%C3%A3o" id="w">ra&ccedil;&atilde;o</a>, j&aacute; que, colocada em excesso, suja a &aacute;gua, comprometendo a sa&uacute;de dos seus inquilinos.</p>&#10;<p>A ra&ccedil;&atilde;o de um peixe deve ser elaborada em fun&ccedil;&atilde;o de seu gosto e exig&ecirc;ncia, algumas delas s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><b>Alimento artificial</b> &shy; existem diversos tipos de alimentos industriais para as exig&ecirc;ncias dos mais diferentes tipos de peixes. Sua utiliza&ccedil;&atilde;o &eacute; fortemente recomendada em todos os casos, como complementa&ccedil;&atilde;o podem ser utilizados os tipos abaixo.</li>&#10;<li><b>Alimentos frescos</b> &shy; <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> de peixe, carne crua, ovos de peixe, <a href="http://en.wikipedia.org/wiki/Mexilh%C3%A3o" id="w">mexilh&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetais</a> etc.</li>&#10;<li><b>Presas vivas</b> &shy; <a href="http://en.wikipedia.org/wiki/Larva" id="w">larvas</a> aqu&aacute;ticas, larvas de <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, pequenos <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a>, <a href="http://en.wikipedia.org/wiki/Tubifex" id="w">tubifex</a> etc.</li></ul>&#10;<a id="Ecologia" name="Ecologia"></a><h2> Ecologia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> ideal do aqu&aacute;rio reproduz o equil&iacute;brio que se encontra na <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> em um sistema fechado. Na pr&aacute;tica, &eacute; quase imposs&iacute;vel manter um equil&iacute;brio total. Como exemplo, uma rela&ccedil;&atilde;o equilibrada de presa&shy;predador &eacute; quase imposs&iacute;vel de manter, inclusive nos grandes aqu&aacute;rios. Normalmente, o cuidador do aqu&aacute;rio deve tomar medidas para manter o equil&iacute;brio neste pequeno <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> contido no aqu&aacute;rio. &Eacute; mais f&aacute;cil manter o equil&iacute;brio em grandes aqu&aacute;rios, da&iacute; a prefer&ecirc;ncia dos aficionados por grandes dep&oacute;sitos.</p>&#10;<a id="Ciclo_do_azoto" name="Ciclo_do_azoto"></a><h3> Ciclo do azoto </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aquarium_Nitrogen_Cycle_es.png%7Cthumb%7C250px%7Cright" id="w">Representa&ccedil;&atilde;o do ciclo do nitrog&ecirc;nio em um aqu&aacute;rio.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aquarium&shy;NitrogenCycle.svg%7Cthumb%7C250px%7Cright" id="w">Esquema do ciclo do nitrog&ecirc;nio em um aqu&aacute;rio</a>&#10;Um assunto essencial no estudo da vida no interior de um aqu&aacute;rio &eacute; a gest&atilde;o dos res&iacute;duos biol&oacute;gicos produzidos pelos habitantes do aqu&aacute;rio. Peixes, invertebrados, <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> e algumas bact&eacute;rias excretam res&iacute;duos <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrogenados</a> em forma de <a href="http://en.wikipedia.org/wiki/Amon%C3%ADaco" id="w">amon&iacute;aco</a> (que se pode transformar em <a href="http://en.wikipedia.org/wiki/Am%C3%B4nio" id="w">am&ocirc;nio</a>, dependendo da composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> da &aacute;gua) que deve passar pelo <b>ciclo do nitrog&ecirc;nio</b>. Tamb&eacute;m se produz amon&iacute;aco atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Decomposi%C3%A7%C3%A3o" id="w">decomposi&ccedil;&atilde;o</a> das plantas e da mat&eacute;ria animal, incluindo <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a> e outros detritos. Os dejetos nitrogenados, em altas concentra&ccedil;&otilde;es, tornam&shy;se t&oacute;xicos para os peixes e outros habitantes do aqu&aacute;rio.</p>&#10;<p>Um dep&oacute;sito bem equilibrado cont&eacute;m organismos que podem <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolizar</a> os dejetos de outros residentes do aqu&aacute;rio. Os res&iacute;duos nitrogenados que s&atilde;o produzidos em um aqu&aacute;rio s&atilde;o metabolizados por bact&eacute;rias nitrificantes (g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Nitrosomona" id="w">Nitrosomonas</a></i>) que capturam o amon&iacute;aco da &aacute;gua e o metabolizam para produzir <a href="http://en.wikipedia.org/wiki/Nitrito" id="w">nitritos</a>. Os nitritos tamb&eacute;m s&atilde;o altamente t&oacute;xicos para os peixes em taxas elevadas. Outro tipo de bact&eacute;ria (g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Nitrospirae" id="w">Nitrospirae</a></i>) converte os nitritos em <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitratos</a>, menos t&oacute;xicos.</p>&#10;<p>Al&eacute;m das bact&eacute;rias, as plantas aqu&aacute;ticas tamb&eacute;m eliminam os res&iacute;duos nitrogenados metabolizando o amon&iacute;aco e os nitratos. Quando as plantas metabolizam compostos do nitrog&ecirc;nio, eliminam este elemento da &aacute;gua, convertendo&shy;o em <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a>. No entanto, isto &eacute; somente tempor&aacute;rio, j&aacute; que as plantas voltam a expulsar o nitrog&ecirc;nio na &aacute;gua quando as <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> velhas se decomp&otilde;em, por exemplo.</p>&#10;<p>Ainda que informalmente seja chamado de ciclo do nitrog&ecirc;nio pelos estudiosos, este processo &eacute;, na verdade, apenas parte de um ciclo maior. O ac&uacute;mulo de nitratos nos aqu&aacute;rios caseiros exige que o cuidador realize trocas peri&oacute;dicas da &aacute;gua, retirando a &aacute;gua rica em nitratos e preenchendo com &aacute;gua pobre ou sem nitratos.</p>&#10;<p>Os aqu&aacute;rios, frequentemente, n&atilde;o cont&ecirc;m as popula&ccedil;&otilde;es de bact&eacute;rias necess&aacute;rias para &#34&semi;limpar&#34&semi; os res&iacute;duos nitrogenados dos habitantes do dep&oacute;sito. Este problema &eacute; mais ou menos solucionado por duas formas de <a href="http://en.wikipedia.org/wiki/Filtra%C3%A7%C3%A3o" id="w">filtra&ccedil;&atilde;o</a>: os filtros de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> ativo absorvem os compostos de nitrog&ecirc;nio e outras <a href="http://en.wikipedia.org/wiki/Toxina" id="w">toxinas</a> da &aacute;gua, enquanto os filtros biol&oacute;gicos proporcionam um meio especial para a coloniza&ccedil;&atilde;o das bact&eacute;rias nitrificantes desejadas.</p>&#10;<a id="Outros_ciclos_de_nutrientes" name="Outros_ciclos_de_nutrientes"></a><h3> Outros ciclos de nutrientes </h3>&#10;<p>O nitrog&ecirc;nio n&atilde;o &eacute; o &uacute;nico <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutriente</a> que circula por um aqu&aacute;rio. O <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> dissolvido entra no sistema pela superf&iacute;cie da &aacute;gua em contato com o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>, ou mediante uma bomba de ar. O <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> abandona o sistema, tamb&eacute;m, pelo ar. O ciclo do <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> &eacute; um importante ciclo de nutrientes que tamb&eacute;m aqui se efetua, ainda que seja frequentemente ignorado. O <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>, o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e outros micronutrientes tamb&eacute;m circulam pelo sistema, entrando como comida e saindo como dejetos. O controle apropriado do ciclo de nitrog&ecirc;nio e a adi&ccedil;&atilde;o correta de comida, deve ser suficiente para manter os outros ciclos de nutrientes pr&oacute;ximos do equil&iacute;brio.</p>&#10;<a id="Aqu%C3%A1rios_p%C3%BAblicos" name="Aqu%C3%A1rios_p%C3%BAblicos"></a><h2> Aqu&aacute;rios p&uacute;blicos </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Georgia_Aquarium_&shy;_Ocean_Voyager_Tunnel_Jan_2006.jpg%7Cthumb%7C250px" id="w">[[Georgia Aquarium]], nos [[Estados Unidos]] &shy; T&uacute;nel de viagem ao oceano.</a>&#10;Os aqu&aacute;rios p&uacute;blicos s&atilde;o instala&ccedil;&otilde;es abertas ao p&uacute;blico para ver esp&eacute;cies aqu&aacute;ticas em aqu&aacute;rio. A maior parte dos aqu&aacute;rios p&uacute;blicos apresenta uma determinada quantidade de tanques menores , assim como um ou mais dep&oacute;sitos maiores. Os dep&oacute;sitos maiores t&ecirc;m capacidade de comportar milh&otilde;es de litros de &aacute;gua e esp&eacute;cies grandes, incluindo <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">golfinhos</a>, <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">tubar&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Baleia" id="w">baleias</a>. Os animais aqu&aacute;ticos e semi&shy;aqu&aacute;ticos (<a href="http://en.wikipedia.org/wiki/Lontra" id="w">lontras</a>, <a href="http://en.wikipedia.org/wiki/Pinguim" id="w">pinguins</a> etc.), podem ser encontrados, tamb&eacute;m, em aqu&aacute;rios p&uacute;blicos.</p>&#10;<p>Desde o ponto de vista operacional, um aqu&aacute;rio p&uacute;blico &eacute; similar em muitos aspectos a um <a href="http://en.wikipedia.org/wiki/Zool%C3%B3gico" id="w">zool&oacute;gico</a> ou <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a>. Um bom aqu&aacute;rio ter&aacute; exposi&ccedil;&otilde;es especiais para atrair os visitantes, al&eacute;m de sua cole&ccedil;&atilde;o permanente. Alguns t&ecirc;m sua pr&oacute;pria vers&atilde;o de &#34&semi;zoo para tocar&#34&semi;, por exemplo, o <a href="http://en.wikipedia.org/wiki/Monterey_Bay_Aquarium" id="w">Monterey Bay Aquarium</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, tem um dep&oacute;sito superficial cheio de tipos comuns de <a href="http://en.wikipedia.org/wiki/Raia" id="w">raias</a>, e o p&uacute;blico pode &#34&semi;tocar&#34&semi; sua pele quando passam.</p>&#10;<p>Como os zool&oacute;gicos, os aqu&aacute;rios normalmente t&ecirc;m um corpo especializado de <a href="http://en.wikipedia.org/wiki/Pesquisador" id="w">pesquisadores</a> que estudam os costumes e a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> das esp&eacute;cies. Nos &uacute;ltimos anos, os grandes aqu&aacute;rios t&ecirc;m tentado adquirir e criar diversas esp&eacute;cies de peixes do oceano aberto, inclusive <a href="http://en.wikipedia.org/wiki/Cnid%C3%A1rio" id="w">cnid&aacute;rios</a>, como as <a href="http://en.wikipedia.org/wiki/Medusa_(animal)" id="w">medusas</a>, uma tarefa dif&iacute;cil, uma vez que estas criaturas nunca antes encontraram superf&iacute;cies s&oacute;lidas como a parede de um aqu&aacute;rio, e ainda n&atilde;o adquiriram o <a href="http://en.wikipedia.org/wiki/Instinto" id="w">instinto</a> para se afastarem das paredes e n&atilde;o chocarem com elas.</p>&#10;<p>O primeiro aqu&aacute;rio p&uacute;blico abriu em Regent&#39&semi;s Park, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>. Phineas Taylor Barnum o seguiu rapidamente com o primeiro aqu&aacute;rio americano, aberto na <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. A maior parte dos aqu&aacute;rio p&uacute;blicos se localizam perto do oceano, para ter uma colabora&ccedil;&atilde;o constante da &aacute;gua do mar natural. Um aqu&aacute;rio pioneiro, no interior, foi o Shedd Aquarium de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, que recebia a &aacute;gua do mar transportada por um <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a>.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, Kelly Tarlton iniciou a constru&ccedil;&atilde;o do primeiro aqu&aacute;rio a incluir um grande t&uacute;nel acr&iacute;lico transparente, em <a href="http://en.wikipedia.org/wiki/Auckland" id="w">Auckland</a>, na <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, uma tarefa que necessitou de 10 meses e custou tr&ecirc;s milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_neozeland%C3%AAs" id="w">d&oacute;lares neozelandeses</a>. O t&uacute;nel de 110 metros foi constru&iacute;do com folhas de pl&aacute;stico de fabrica&ccedil;&atilde;o alem&atilde; que moldavam ali um grande t&uacute;nel. Atualmente, uma esteira rolante transporta os visitantes e os grupos escolares que, ocasionalmente, passam a noite ali, sob os tubar&otilde;es e raias.</p>&#10;<p>Alguns aqu&aacute;rios p&uacute;blicos se afiliam frequentemente a institui&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Oceanografia" id="w">oceanogr&aacute;ficas</a> importantes ou conduzem seus pr&oacute;prios programas de investiga&ccedil;&atilde;o, e normalmente se especializam nas esp&eacute;cies e ecossistemas que podem encontrar nas &aacute;guas locais.</p>&#10;<a id="Fontes_e_bibliografia" name="Fontes_e_bibliografia"></a><h2> Fontes e bibliografia </h2>&#10;&#10;<ul>&#10;<li>Brunner, Bernd: <i>The Ocean at Home: An Illustrated History of the Aquarium</i>. New York: Princeton Architectural Press (2005). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1568985029" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1568985029">ISBN 1&shy;56898&shy;502&shy;9</a>.</li>&#10;<li>David E. Boruchowitz: <i>The Simple Guide to Fresh Water Aquariums.</i> TFH Publications (2001). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0793821010" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0793821010">ISBN 0&shy;7938&shy;2101&shy;0</a></li>&#10;<li>Kang Chol&shy;Hwan, Pierre Rigoulot, Chor&shy;Hwan Kang, Yair Reiner: <i>The Aquariums of Pyongyang: Ten Years in the North Korean Gulag.</i> Basic Books&semi; Reprint edition (2002). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0465011020" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0465011020">ISBN 0&shy;465&shy;01102&shy;0</a></li>&#10;<li>Vincent B. Hargreaves: <i>The Complete Book of the Marine Aquarium.</i> Thunder Bay Press (CA) (2002). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1571457623" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1571457623">ISBN 1&shy;57145&shy;762&shy;3</a></li>&#10;<li>Maddy Hargrove, Mic Hargrove: <i>Aquariums for Dummies.</i> For Dummies (1999). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0764551566" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0764551566">ISBN 0&shy;7645&shy;5156&shy;6</a></li>&#10;<li>Peter Hiscock: <i>Aquarium Designs Inspired by Nature.</i> Barron&#39&semi;s Educational S&eacute;ries (2003). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0764155490" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0764155490">ISBN 0&shy;7641&shy;5549&shy;0</a></li>&#10;<li>Peter Hiscock: <i>Encyclopedia of Aquarium Plants</i>. Barron&#39&semi;s Educational S&eacute;ries (2003). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0764155210" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0764155210">ISBN 0&shy;7641&shy;5521&shy;0</a></li>&#10;<li>Michael S. Paletta, Edward Kadunc, Scott W. Michael, John Goodman: <i>The New Marine Aquarium: Step&shy;By&shy;Step Setup &#38&semi; Stocking Guide.</i> TFH Publications (1999). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1890087521" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1890087521">ISBN 1&shy;890087&shy;52&shy;1</a></li>&#10;<li>Michael S. Paletta: <i>Ultimate Marine Aquariums: Saltwater Dream Systems and How They Are Created.</i> Microcosm Ltd (2003). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1890087742" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1890087742">ISBN 1&shy;890087&shy;74&shy;2</a></li>&#10;<li>Scott, Peter W.: <i>The Complete Aquarium</i>. DK Publishing (1995). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0789400138" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0789400138">ISBN 0&shy;7894&shy;0013&shy;8</a>.</li>&#10;<li>Skomal, Gregory: <i>Setting up a Freshwater Aquarium: An Owner&#39&semi;s Guide to a Happy Healthy Pet</i>. New York: Wiley Publishing (1997). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0876055021" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0876055021">ISBN 0&shy;87605&shy;502&shy;1</a>.</li>&#10;<li>Tlusty, Michael:<i>The benefits and risks of aquaculture production for the aquarium trade</i>. <i>Aquaculture</i> (2002). v205 i3 pg 203(17).</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aquariofilia" id="w">Aquariofilia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio_de_Ubatuba" id="w">Aqu&aacute;rio de Ubatuba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_do_azoto_nos_aqu%C3%A1rios" id="w">Ciclo do azoto nos aqu&aacute;rios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Georgia_Aquarium" id="w">Georgia Aquarium</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ocean%C3%A1rio_de_Lisboa" id="w">Ocean&aacute;rio de Lisboa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/IPAq" id="w">IPAq</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aquariofilia" id="w">Categoria:Aquariofilia</a></p>&#10;<p> &#10; </p></body></html>