<html><title>Pittsburgh Penguins</title><body>&#10;<p> &#10;O <b>Pittsburgh Penguins</b> &eacute; um time de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a> que disputa a <a href="http://en.wikipedia.org/wiki/NHL" id="w">NHL</a>. Fundado em <a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, conquistou o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Copa_Stanley" id="w">Copa Stanley</a> em <a href="http://en.wikipedia.org/wiki/Temporada_1990&shy;91_da_NHL" id="w">1990&shy;91</a>, em <a href="http://en.wikipedia.org/wiki/Temporada_1991&shy;92_da_NHL" id="w">1991&shy;92</a> e em <a href="http://en.wikipedia.org/wiki/Temporada_2008&shy;09_da_NHL" id="w">2008&shy;09</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Com o sucesso que o <a href="http://en.wikipedia.org/wiki/Pittsburgh_Hornets" id="w">Pittsburgh Hornets</a>, da <a href="http://en.wikipedia.org/wiki/AHL" id="w">AHL</a>, teve nos anos 60, a cidade do oeste do estado da Pensilv&acirc;nia foi escolhida como sede de um dos seis novos times que entrariam na NHL para a temporada de 1967&shy;68 &mdash; durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> a cidade tinha tido um representante na liga, o <a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates_(NHL)" id="w">Pittsburgh Pirates</a>. O nome &#34&semi;Penguins&#34&semi; (&#34&semi;ping&uuml;ins&#34&semi;, em portugu&ecirc;s) foi decidido ap&oacute;s elei&ccedil;&atilde;o promovida por um jornal. O logo escolhido tinha um <a href="http://en.wikipedia.org/wiki/Ping%C3%BCim" id="w">ping&uuml;im</a> com um cachecol segurando um taco de h&oacute;quei em frente a um tri&acirc;ngulo dourado que simboliza um dos principais marcos da cidade.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O elenco n&atilde;o era muito forte nos primeiros anos, e uma vaga para os playoffs s&oacute; foi conquistada em 1972. A segunda classifica&ccedil;&atilde;o para os mata&shy;matas veio apenas em 1975, quando o time ficou a uma vit&oacute;ria de se classificar para as semifinais, mas foi eliminado de maneira hist&oacute;rica pelo <a href="http://en.wikipedia.org/wiki/New_York_Islanders" id="w">New York Islanders</a>, depois de ter vencido os tr&ecirc;s primeiros jogos da s&eacute;rie. Foi apenas a segunda vez na hist&oacute;ria da liga que isso aconteceu. Nesse mesmo ano, o time pediu concordata pela primeira vez, mas um grupo de investidores salvou&shy;o da fal&ecirc;ncia.</p>&#10;<p>Em janeiro de 1980, os Penguins trocaram de cores, abandonando o uniforme azul e branco por um preto e dourado, as cores dos outros times da cidade (<a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates" id="w">Pirates</a>, de <a href="http://en.wikipedia.org/wiki/Beisebol" id="w">beisebol</a>, e <a href="http://en.wikipedia.org/wiki/Pittsburgh_Steelers" id="w">Steelers</a>, de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a>), que tinham conquistado t&iacute;tulos em 1979. O <a href="http://en.wikipedia.org/wiki/Boston_Bruins" id="w">Boston Bruins</a> protestou contra a mudan&ccedil;a, alegando que detinha o monop&oacute;lio dessas cores, mas os Penguins contra&shy;argumentaram que j&aacute; houvera outro time em Pittsburgh que usava preto e dourado, por isso a liga permitiu a mudan&ccedil;a.</p>&#10;<p>Em 1982&shy;83 e 1983&shy;84, o time teve a pior campanha da liga, e problemas financeiros geravam especula&ccedil;&otilde;es de mudan&ccedil;a de cidade ou mesmo fal&ecirc;ncia. Mas a recompensa ap&oacute;s a lanterna em 1984 foi o direito de recrutar o fen&ocirc;meno franco&shy;canadense <a href="http://en.wikipedia.org/wiki/Mario_Lemieux" id="w">Mario Lemieux</a>. Apesar de ofertas generosas de outros times pela escolha no recrutamento, o gerente geral <a href="http://en.wikipedia.org/wiki/Ed_Johnston" id="w">Ed Johnston</a> decidiu n&atilde;o trocar a escolha.</p>&#10;<p>Lemieux n&atilde;o demorou a dar a primeira alegria &agrave; torcida: marcou seu primeiro gol no seu primeiro turno de seu primeiro jogo na NHL. Apesar do talento do garoto, que conquistou em 1984&shy;85 o <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Memorial_Calder" id="w">Trof&eacute;u Memorial Calder</a>, dado ao melhor novato da liga, o resto do time n&atilde;o era grande coisa, e os Penguins s&oacute; se classificariam aos playoffs com Lemieux em 1988&shy;89, quando perderam na segunda fase para o rival estadual <a href="http://en.wikipedia.org/wiki/Philadelphia_Flyers" id="w">Philadelphia Flyers</a>. Nessa temporada, Lemieux conquistou pela segunda vez o <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Art_Ross" id="w">Trof&eacute;u Art Ross</a>, dado ao artilheiro da temporada, com o maior total de sua carreira: 199 pontos.&#10;<a href="http://en.wikipedia.org/wiki/File:Mario_Lemieux_1992.jpg%7Cthumb%7Cleft" id="w">[[Mario Lemieux]] liderou os Penguins para dois t&iacute;tulos da [[Copa Stanley]], e anos mais tarde se tornaria dono da equipe.</a>&#10;Em 1990&shy;91, algumas contrata&ccedil;&otilde;es pagaram dividendos quase que imediatamente: <a href="http://en.wikipedia.org/wiki/Mark_Recchi" id="w">Mark Recchi</a> chegou do time de baixo, <a href="http://en.wikipedia.org/wiki/Bryan_Trottier" id="w">Bryan Trottier</a> assinou como agente livre e <a href="http://en.wikipedia.org/wiki/Joe_Mullen" id="w">Joe Mullen</a>, <a href="http://en.wikipedia.org/wiki/Larry_Murphy" id="w">Larry Murphy</a>, <a href="http://en.wikipedia.org/wiki/Ron_Francis" id="w">Ron Francis</a> e <a href="http://en.wikipedia.org/wiki/Ulf_Samuelsson" id="w">Ulf Samuelsson</a> vieram por meio de trocas e ajudaram o time a conquistar a primeira Copa Stanley de sua hist&oacute;ria, com a vit&oacute;ria por 4&shy;2 na s&eacute;rie final, sobre o <a href="http://en.wikipedia.org/wiki/Dallas_Stars" id="w">Minnessota North Stars</a>. Na temporada seguinte, sob o comando t&eacute;cnico de <a href="http://en.wikipedia.org/wiki/Scotty_Bowman" id="w">Scotty Bowman</a> &mdash; <a href="http://en.wikipedia.org/wiki/Bob_Johnson" id="w">Bob Johnson</a>, que comandara o time na conquista, morreu de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> &mdash;, veio o bicampeonato, com uma varrida sobre o <a href="http://en.wikipedia.org/wiki/Chicago_Blackhawks" id="w">Chicago Blackhawks</a> na final.</p>&#10;<p>Embora ao longo dos anos 90 os Penguins tenham mantido um esquadr&atilde;o forte, o sucesso na p&oacute;s&shy;temporada ficou limitado a esses dois anos. Em 1992&shy;93, depois de fazerem a melhor campanha na temporada regular, foram eliminados traumaticamente pelos Islanders, no s&eacute;timo jogo, em uma grande zebra. Em 1995&shy;96, depois de uma campanha com n&uacute;meros ofensivos expressivos &mdash; foi estabelecido o recorde da franquia para per&iacute;odos consecutivos marcando gols, com 22<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &mdash;, a elimina&ccedil;&atilde;o traum&aacute;tica veio nas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Florida_Panthers" id="w">Florida Panthers</a>, time fundado apenas tr&ecirc;s anos antes, nas finais de confer&ecirc;ncia, tamb&eacute;m em sete jogos.</p>&#10;<p>Ap&oacute;s a temporada seguinte, Lemieux anunciou sua aposentadoria, mas o time continuou conquistando Trof&eacute;us Art Ross com <a href="http://en.wikipedia.org/wiki/Jaromir_Jagr" id="w">Jaromir Jagr</a>, tcheco que tinha tido um papel limitado nas Copas Stanley do in&iacute;cio da d&eacute;cada, mas que depois assumiu a lideran&ccedil;a do time com muitos gols. Em 1998&shy;99, ele foi um dos principais respons&aacute;veis pela zebra na primeira fase dos playoffs, quando os Penguins, oitavos colocados no Leste, eliminaram o primeiro colocado <a href="http://en.wikipedia.org/wiki/New_Jersey_Devils" id="w">New Jersey Devils</a> em sete jogos. Em 2000&shy;01, outra campanha surpreendente, com a chegada &agrave;s finais de confer&ecirc;ncia, de novo contra os Devils. Desta vez, o time de <a href="http://en.wikipedia.org/wiki/Martin_Brodeur" id="w">Martin Brodeur</a> levou vantagem e chegou &agrave; decis&atilde;o depois de cinco jogos.</p>&#10;<p>A situa&ccedil;&atilde;o financeira do time come&ccedil;ava a melhorar depois de um segundo pedido de concordata, em 1999, mas a situa&ccedil;&atilde;o geral da liga impedia que um time em um est&aacute;dio velho &mdash; a <a href="http://en.wikipedia.org/wiki/Civic_Arena" id="w">Mellon Arena</a> &eacute; de 1961 &mdash; competisse monetariamente com times com mais recursos. Com isso, as poucas estrelas foram, aos poucos, sendo praticamente vendidas para outros times. O primeiro a sair foi Jagr, para o <a href="http://en.wikipedia.org/wiki/Washington_Capitals" id="w">Washington Capitals</a>. Outro nome digno de destaque que saiu nas mesmas condi&ccedil;&otilde;es foi <a href="http://en.wikipedia.org/wiki/Alexei_Kovalev" id="w">Alexei Kovalev</a>. A diferen&ccedil;a &eacute; que Jagr pediu para ser trocado, enquanto a decis&atilde;o quanto a Kovalev foi tomada pelo ent&atilde;o gerente geral <a href="http://en.wikipedia.org/wiki/Craig_Patrick" id="w">Craig Patrick</a>.</p>&#10;<p>Com isso, come&ccedil;ou uma decad&ecirc;ncia do time, que ficou na lanterna da Divis&atilde;o Atl&acirc;ntico por quatro anos seguidos (a temporada de 2004&shy;05 foi cancelada devido a um locaute). Ao menos, isso valeu escolhas altas no recrutamento, junto com um lance de sorte na loteria que definiu as posi&ccedil;&otilde;es para o recrutamento p&oacute;s&shy;locaute, em agosto de 2005: os Penguins tiveram direito &agrave; primeira escolha e selecionaram um novo fen&ocirc;meno, desta vez de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>: <a href="http://en.wikipedia.org/wiki/Sidney_Crosby" id="w">Sidney Crosby</a>, que se tornaria o novato a acumular mais pontos com a camisa do time, superando at&eacute; mesmo o reverenciado Lemieux.</p>&#10;<p>Mesmo com a inje&ccedil;&atilde;o do talento de Crosby, o time s&oacute; voltou a se classificar para os playoffs em 2006&shy;07, quando foi eliminado pelo <a href="http://en.wikipedia.org/wiki/Ottawa_Senators" id="w">Ottawa Senators</a> em cinco jogos. Apesar disso, a temporada foi considerada um sucesso, j&aacute; que o time, formado basicamente por jovens jogadores, conquistou 105 pontos, a segunda melhor campanha da hist&oacute;ria da franquia. Ao final da temporada, Crosby foi anunciado como o novo capit&atilde;o do time, tornando&shy;se, pouco antes de completar 20 anos, o capit&atilde;o mais jovem da hist&oacute;ria da NHL.&#10;<a href="http://en.wikipedia.org/wiki/File:2011&shy;12&shy;03_Sid_Intense.JPG%7Cthumb" id="w">[[Sidney Crosby]] &eacute; o atual capit&atilde;o da equipe, tendo liderado os Penguins para duas finais consecutivas e o t&iacute;tulo em 2009.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Temporada_2007&shy;08_da_NHL" id="w">2007&shy;08</a> os Penguins novamente se classificaram para os playoffs, desta vez credenciados pela segunda melhor campanha do Leste e pelo t&iacute;tulo da Divis&atilde;o Atl&acirc;ntico.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Depois de eliminar Senators, <a href="http://en.wikipedia.org/wiki/New_York_Rangers" id="w">New York Rangers</a> e Flyers, chegou &agrave; final para enfrentar o campe&atilde;o do Oeste, <a href="http://en.wikipedia.org/wiki/Detroit_Red_Wings" id="w">Detroit Red Wings</a>. Com duas p&eacute;ssimas atua&ccedil;&otilde;es do ataque nos dois primeiros jogos (derrotas por 4 a 0 e 2 a 0), os Wings pularam na frente e ficaram com o t&iacute;tulo depois de seis partidas. No <a href="http://en.wikipedia.org/wiki/Temporada_2008&shy;09_da_NHL" id="w">ano seguinte</a>, entretanto, as duas equipes encontraram&shy;se novamente nas finais, mas desta vez os Penguins prevaleceram depois de sete jogos, conquistando seu terceiro t&iacute;tulo, depois de um jejum de 17 anos.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Temporada_2009&shy;10_da_NHL" id="w">temporada 2009&shy;10</a> o time deixou a Mellon Arena e mudou&shy;se para o <a href="http://en.wikipedia.org/wiki/Consol_Energy_Center" id="w">Consol Energy Center</a> para a temporada seguinte. As temporadas de <a href="http://en.wikipedia.org/wiki/Temporada_2010&shy;11_da_NHL" id="w">2010&shy;11</a> e <a href="http://en.wikipedia.org/wiki/Temporada_2011&shy;12_da_NHL" id="w">2011&shy;12</a> foram recheadas de contus&otilde;es de jogadores dos Penguins, mas o time conseguiu fazer boas campanhas na temporada regular. Entretanto, nos playoffs foi eliminado na primeira fase em ambos os anos, primeiro pelo Tampa Bay Lightning, em sete jogos, e depois pelos arquirrivais Flyers em seis.</p>&#10;<p>Durante a Temporada 2012&shy;13 da NHL a equipe obteve grande destaque no Leste e fez contrata&ccedil;&otilde;es de impacto, como <a href="http://en.wikipedia.org/wiki/Jarome_Iginla" id="w">Jarome Iginla</a> e <a href="http://en.wikipedia.org/wiki/Brenden_Morrow" id="w">Brenden Morrow</a>. Mas, mesmo com um grande elenco no papel e terminando em primeiro lugar no Leste, o time foi eliminado nas finais de confer&ecirc;ncia, ao perder para o Boston Bruins por 4 a 0.</p>&#10;<p>Em 2013&shy;14, os Penguins foram campe&otilde;es da rec&eacute;m&shy;formada <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Metropolitana" id="w">Divis&atilde;o Metropolitana</a>.</p>&#10;<a id="Principais_atletas" name="Principais_atletas"></a><h2> Principais atletas </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Syl_Apps_Jr." id="w">Syl Apps Jr.</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Tom_Barrasso" id="w">Tom Barrasso</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Andy_Bathgate" id="w">Andy Bathgate</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Michel_Bri%C3%A8re" id="w">Michel Bri&egrave;re</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Randy_Carlyle" id="w">Randy Carlyle</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paul_Coffey" id="w">Paul Coffey</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sidney_Crosby" id="w">Sidney Crosby</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ron_Francis" id="w">Ron Francis</a></li></ul></td>&#10;<td width="50">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jarom%C3%ADr_J%C3%A1gr" id="w">Jarom&iacute;r J&aacute;gr</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Darius_Kasparaitis" id="w">Darius Kasparaitis</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rick_Kehoe" id="w">Rick Kehoe</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pierre_Larouche" id="w">Pierre Larouche</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mario_Lemieux" id="w">Mario Lemieux</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Evgeni_Malkin" id="w">Evgeni Malkin</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Joe_Mullen" id="w">Joe Mullen</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Larry_Murphy" id="w">Larry Murphy</a></li></ul></td>&#10;<td width="50">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jean_Pronovost" id="w">Jean Pronovost</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ron_Schock" id="w">Ron Schock</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ulf_Samuelsson" id="w">Ulf Samuelsson</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jordan_Staal" id="w">Jordan Staal</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Kevin_Stevens" id="w">Kevin Stevens</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Martin_Straka" id="w">Martin Straka</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bryan_Trottier" id="w">Bryan Trottier</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ryan_Whitney" id="w">Ryan Whitney</a></li></ul></td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pittsburgh_Penguins" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:NHL" id="w">Categoria:NHL</a></p>&#10;<p> </p></body></html>