<html><title>Consolida&ccedil;&atilde;o das Leis do Trabalho</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carteiradetrabalho.jpg%7Cthumb%7C200px" id="w">&#60&semi;center&#62&semi;A [[carteira de trabalho]]&#60&semi;/center&#62&semi;</a></p>&#10;<p> </p>&#10;<p>A <b>Consolida&ccedil;&atilde;o das Leis do Trabalho </b> (<b>CLT</b>) &eacute; a principal <a href="http://en.wikipedia.org/wiki/Lei" id="w">norma legislativa</a> <a href="http://en.wikipedia.org/wiki/Brasileira" id="w">brasileira</a> referente ao <a href="http://en.wikipedia.org/wiki/Direito_do_trabalho" id="w">Direito do trabalho</a> e ao <a href="http://en.wikipedia.org/wiki/Direito_processual_do_trabalho" id="w">Direito processual do trabalho</a>. Ela foi criada atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Decreto&shy;Lei" id="w">Decreto&shy;Lei</a> n&ordm; 5.452, de <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> e sancionada pelo ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Dornelles_Vargas" id="w">Get&uacute;lio Vargas</a> durante o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, entre <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> e <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, unificando toda <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> trabalhista ent&atilde;o existente no Brasil. Alguns analistas afirmam que ela tenha sido fortemente inspirada na <a href="http://en.wikipedia.org/wiki/Carta_del_Lavoro" id="w">Carta del Lavoro</a> do governo de <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, enquanto outros consideram este fato como uma mistifica&ccedil;&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Seu objetivo principal &eacute; a regulamenta&ccedil;&atilde;o das rela&ccedil;&otilde;es individuais e coletivas do trabalho, nela previstas.</p>&#10;<p>Foi assinada em pleno <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_S%C3%A3o_Janu%C3%A1rio" id="w">Est&aacute;dio de S&atilde;o Janu&aacute;rio</a> (<a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Club de Regatas Vasco da Gama</a>), que estava lotado para a comemora&ccedil;&atilde;o da assinatura da CLT.</p>&#10;<p>Veja abaixo a transcri&ccedil;&atilde;o do art. 1&ordm; da CLT.</p>&#10;<dl><dd><i>Art. 1&ordm; &shy; Esta Consolida&ccedil;&atilde;o estatui as normas que regulam as rela&ccedil;&otilde;es individuais e coletivas de trabalho, nela previstas.</i></dd></dl>&#10;<p>O termo &#34&semi;celetista&#34&semi;, derivado da sigla &#34&semi;CLT&#34&semi;, costuma ser utilizado para denominar o indiv&iacute;duo que trabalha com registro em <a href="http://en.wikipedia.org/wiki/Carteira_de_trabalho" id="w">carteira de trabalho</a> e <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_social" id="w">previd&ecirc;ncia social</a>.</p>&#10;<p>Em oposi&ccedil;&atilde;o a CLT, existem funcion&aacute;rios que s&atilde;o regidos por outras normas legislativas do trabalho, como aqueles que trabalham como <a href="http://en.wikipedia.org/wiki/Pessoa_jur%C3%ADdica" id="w">pessoa jur&iacute;dica</a> (PJ), <a href="http://en.wikipedia.org/wiki/Profissional_aut%C3%B4nomo" id="w">profissional aut&ocirc;nomo</a>, ou ainda como <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio_p%C3%BAblico" id="w">servidor p&uacute;blico</a> pelo <a href="http://en.wikipedia.org/wiki/Regime_jur%C3%ADdico_estatut%C3%A1rio_federal" id="w">regime jur&iacute;dico estatut&aacute;rio federal</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Get%C3%BAlio_Vargas_08111930.jpg%7Cthumb" id="w">Presidente [[Get&uacute;lio Vargas]].</a></p>&#10;<p>A CLT surgiu como uma necessidade constitucional ap&oacute;s a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_do_Trabalho" id="w">Justi&ccedil;a do Trabalho</a> em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. O pa&iacute;s passava por um momento de desenvolvimento, mudando a economia de agr&aacute;ria para industrial, as mudan&ccedil;as eram extremamente necess&aacute;rias. Em <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">janeiro</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> o presidente Get&uacute;lio Vargas e o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Trabalho_e_Emprego" id="w">ministro do trabalho</a> <a href="http://en.wikipedia.org/wiki/Alexandre_Marcondes_Filho" id="w">Alexandre Marcondes Filho</a> trocaram as primeiras id&eacute;ias sobre a necessidade de fazer uma consolida&ccedil;&atilde;o das leis do trabalho. A id&eacute;ia prim&aacute;ria foi de criar a &#34&semi;Consolida&ccedil;&atilde;o das Leis do Trabalho e da Previd&ecirc;ncia Social&#34&semi;.</p>&#10;<p>Foram convidados para fazer parte da empreitada os juristas <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Segadas_Viana" id="w">Jos&eacute; de Segadas Viana</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Saraiva" id="w">Oscar Saraiva</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Augusto_Rego_Monteiro" id="w">Lu&iacute;s Augusto Rego Monteiro</a>, <a href="http://en.wikipedia.org/wiki/Dorval_Marcenal_de_Lacerda" id="w">Dorval Marcenal de Lacerda</a> e <a href="http://en.wikipedia.org/wiki/Arnaldo_Lopes_S%C3%BCssekind" id="w">Arnaldo Lopes S&uuml;ssekind</a>.</p>&#10;<p>Na primeira reuni&atilde;o ficou definido que a comiss&atilde;o seria dividida em Trabalho e Previd&ecirc;ncia e que seriam criadas duas consolida&ccedil;&otilde;es diferentes. As fontes materiais da CLT foram, em primeiro lugar, as conclus&otilde;es do 1&deg; Congresso Brasileiro de Direito Social, realizado em maio de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, para festejar o cinq&uuml;enten&aacute;rio da <a href="http://en.wikipedia.org/wiki/Enc%C3%ADclica_Rerum_Novarum" id="w">Enc&iacute;clica &#39&semi;&#39&semi;Rerum Novarum&#39&semi;&#39&semi;</a>, organizado pelo professor <a href="http://en.wikipedia.org/wiki/Antonio_Ferreira_Cesarino_J%C3%BAnior" id="w">Antonio Ferreira Cesarino J&uacute;nior</a> e pelo advogado e professor <a href="http://en.wikipedia.org/wiki/Rui_de_Azevedo_Sodr%C3%A9" id="w">Rui de Azevedo Sodr&eacute;</a>. A segunda fonte foram as conven&ccedil;&otilde;es internacionais do trabalho. A terceira foi a pr&oacute;pria Enc&iacute;clica <i>Rerum Novarum</i> e, finalmente, os pareceres dos consultores jur&iacute;dicos <a href="http://en.wikipedia.org/wiki/Oliveira_Viana" id="w">Oliveira Viana</a> e <a href="http://en.wikipedia.org/wiki/Oscar_Saraiva" id="w">Oscar Saraiva</a>, aprovados pelo ministro do Trabalho.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, foi apresentado o anteprojeto da CLT, publicado posteriormente no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Oficial" id="w">Di&aacute;rio Oficial</a> para receber sugest&otilde;es. Ap&oacute;s estudar o projeto, Get&uacute;lio Vargas deu aos co&shy;autores e nomeando os mesmos para examinar as sugest&otilde;es e redigir o projeto final, finalmente assinado em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_maio" id="w">1&ordm; de maio</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, mas que n&atilde;o substituiu o publicado no DOU de <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9.8.1943</a>.</p>&#10;<a id="Debate" name="Debate"></a><h2> Debate </h2>&#10;&#10;<p>H&aacute; constantes debates no intuito de promover uma reforma da CLT para flexibiliz&aacute;&shy;la, j&aacute; que os que desejam tais reformas consideram&shy;na a legisla&ccedil;&atilde;o trabalhista mais r&iacute;gida do mundo entendendo inclusive que a mesma est&aacute; relativamente antiga, necessitando de atualiza&ccedil;&atilde;o &agrave; nova realidade do pa&iacute;s. Por&eacute;m, ao estudar, com desapego, o texto celetista verifica&shy;se que h&aacute; muitas modernidades ali. Bastando ao profissional utilizar de forma correta cada um dos artigos. Um exemplo interessante est&aacute; na obriga&ccedil;&atilde;o da assist&ecirc;ncia gratuita, pelo sindicatos, no momento da homologa&ccedil;&atilde;o. Ocorre que os sindicatos n&atilde;o cumprem esta parte, cobram pela homologa&ccedil;&atilde;o. A ideia de reforma &eacute; interessante desde que n&atilde;o retire direitos dos trabalhadores. O conjunto de artigos j&aacute; sofreu 497 modifica&ccedil;&otilde;es desde 1943, al&eacute;m das 67 <a href="http://en.wikipedia.org/wiki/Disposi%C3%A7%C3%B5es_constitucionais_transit%C3%B3rias" id="w">disposi&ccedil;&otilde;es constitucionais</a> de 1988 que se somaram &agrave; CLT.</p>&#10;<p>Leia mais sobre esse assunto em <a class="externallink" href="http://oglobo.globo.com/economia/consolidacao&shy;das&shy;leis&shy;do&shy;trabalho&shy;faz&shy;70&shy;anos&shy;com&shy;186&shy;milhoes&shy;na&shy;ilegalidade&shy;8233364#ixzz2VtnqA2WW" rel="nofollow" title="http://oglobo.globo.com/economia/consolidacao&shy;das&shy;leis&shy;do&shy;trabalho&shy;faz&shy;70&shy;anos&shy;com&shy;186&shy;milhoes&shy;na&shy;ilegalidade&shy;8233364#ixzz2VtnqA2WW">http://oglobo.globo.com/economia/consolidacao&shy;das&shy;leis&shy;do&shy;trabalho&shy;faz&shy;70&shy;anos&shy;com&shy;186&shy;milhoes&shy;na&shy;ilegalidade&shy;8233364#ixzz2VtnqA2WW</a> &#10;&copy; 1996 &shy; 2013. Todos direitos reservados a Infoglobo Comunica&ccedil;&atilde;o e Participa&ccedil;&otilde;es S.A. Este material n&atilde;o pode ser publicado, transmitido por broadcast, reescrito ou redistribu&iacute;do sem autoriza&ccedil;&atilde;o.</p>&#10;<p>Muitas reformas j&aacute; foram propostas, como  a Portaria n.&deg; 20, de <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, inclu&iacute;da na legisla&ccedil;&atilde;o no mesmo ano e que trouxe novos temas para o texto original. Nela, a Secretaria de Inspe&ccedil;&atilde;o do Trabalho, pro&iacute;be o menor de 18 anos de trabalhar em algumas fun&ccedil;&otilde;es (contidas no Anexo I), como afia&ccedil;&atilde;o de ferramentas, constru&ccedil;&atilde;o civil, manuseio e aplica&ccedil;&atilde;o de produtos qu&iacute;micos, entre outras atividades perigosas.</p>&#10;<p>Tramita agora no Congresso Nacional mais uma reforma, a Emenda Constitucional n&deg; 66/2012. Ela confere ao empregado dom&eacute;stico maiores garantias trabalhistas, igualando seus direitos ao de outros trabalhadores. Todas essas melhorias visam uma melhoria na Consolida&ccedil;&atilde;o.&#10;Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, a CLT completou 70 anos de exist&ecirc;ncia. O pa&iacute;s nunca esteve em melhor momento, com uma taxa de desemprego de 5,5%. Por&eacute;m, as leis ainda n&atilde;o conseguiram tirar 18,6 milh&otilde;es de trabalhadores da ilegalidade. Esse n&uacute;mero representa 20% da classe trabalhadora, al&eacute;m dos 15,2 milh&otilde;es de trabalhadores que atuam por conta pr&oacute;pria e n&atilde;o recebem nenhum tipo de prote&ccedil;&atilde;o.</p>&#10;<p>A CLT &eacute; considerada uma das principais vil&atilde;s quando o assunto &eacute; o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, pois, entendem os empres&aacute;rios que ela torna complicada a contrata&ccedil;&atilde;o de pessoas, principalmente por empresas de pequeno e m&eacute;dio porte. Al&eacute;m disso ela reflete a realidade de oferta e demanda do bem <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a>. Como as leis econ&ocirc;micas explicam, quando um bem sofre muita demanda,, por&eacute;m tem oferta limitada, seu pre&ccedil;o no mercado sobe. J&aacute; ficou claro que sem as leis trabalhistas essas for&ccedil;as de mercado fariam com que os sal&aacute;rios subissem conforme o desemprego ca&iacute;sse, efeito esse encontrado em pa&iacute;ses com leis trabalhistas pequenas ou inexistentes, como <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.&#10;Por outro lado acredita&shy;se que o universo trabalhista deve ser tratado de forma independente do resto do mercado, para evitar abusos por parte dos empregadores.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;&#10;<p>A CLT, ou Decreto&shy;lei n.&ordm; 5.452, de <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_maio" id="w">1&ordm; de maio</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> &eacute; composta por oito cap&iacute;tulos que abrangem e especificam direitos de grande parte dos grupos trabalhistas brasileiros. Nos seus 944 artigos s&atilde;o encontradas informa&ccedil;&otilde;es como: identifica&ccedil;&atilde;o profissional, dura&ccedil;&atilde;o (jornada) do trabalho, <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9rias" id="w">f&eacute;rias</a> anuais, <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_do_trabalho" id="w">seguran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Medicina_do_trabalho" id="w">medicina do trabalho</a>, prote&ccedil;&atilde;o ao trabalho da mulher e do menor, <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_social" id="w">previd&ecirc;ncia social</a> e regulamenta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> das classes trabalhadoras.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal_(Brasil)" id="w">C&oacute;digo Penal (Brasil)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trabalho_formal" id="w">Trabalho formal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trabalho_informal" id="w">Trabalho informal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trabalhador_aut%C3%B4nomo" id="w">Trabalhador aut&ocirc;nomo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.guiatrabalhista.com.br/" rel="nofollow" title="http://www.guiatrabalhista.com.br/">Guia Trabalhista</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_do_trabalho_no_Brasil" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%B3digos_do_Brasil" id="w">Categoria:C&oacute;digos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1943_no_Brasil" id="w">Categoria:1943 no Brasil</a></p></body></html>