<html><title>Cl&oacute;vis</title><body>&#10;<p> &#10; &#10;<b>Cl&oacute;vis I</b>, (ou <b>Clodoveu I</b>, tamb&eacute;m <b>Chlodowech</b> ou <b>Chlodwig</b>, em <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a> moderno <i>Louis</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">neerland&ecirc;s</a> moderno <i>Lodewijk</i>, em <a href="http://en.wikipedia.org/wiki/Alem%C3%A3o" id="w">alem&atilde;o</a> <i>Ludwig</i>) (ca. <a href="http://en.wikipedia.org/wiki/466" id="w">466</a> &mdash; <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a> de <a href="http://en.wikipedia.org/wiki/511" id="w">511</a>) foi o primeiro rei dos Francos a unir todas as tribos francas sob um &uacute;nico governante, alterando a forma de lideran&ccedil;a de um grupo de chefes reais para um governo de um &uacute;nico rei e assegurando que o reinado era passado para os seus herdeiros. Ele &eacute; considerado o fundador da Fran&ccedil;a (que seu estado lembra geograficamente quando de sua morte) e da <a href="http://en.wikipedia.org/wiki/Merov%C3%ADngios" id="w">dinastia merov&iacute;ngia</a> que governou os Francos durante os dois s&eacute;culos seguintes.</p>&#10;<p>Cl&oacute;vis era filho de <a href="http://en.wikipedia.org/wiki/Childerico_I" id="w">Childerico I</a>, um rei merov&iacute;ngio dos <a href="http://en.wikipedia.org/wiki/Francos_salianos" id="w">francos salianos</a>, uma das v&aacute;rias tribos francas que ocupava a regi&atilde;o a oeste do baixo <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a>, com centro em torno de <a href="http://en.wikipedia.org/wiki/Tournai" id="w">Tournai</a> e  <a href="http://en.wikipedia.org/wiki/Cambrai" id="w">Cambrai</a>, ao longo da moderna fronteira entre a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, numa &aacute;rea conhecida como <a href="http://en.wikipedia.org/wiki/Toxandria" id="w">Toxandria</a>, e de <a href="http://en.wikipedia.org/wiki/Basina" id="w">Basina</a>, rainha da <a href="http://en.wikipedia.org/wiki/Tur%C3%ADngia" id="w">Tur&iacute;ngia</a>, e sucedeu seu pai em <a href="http://en.wikipedia.org/wiki/481" id="w">481</a>, com a idade de quinze anos. Ele conquistou o resto do estado&shy;tamp&atilde;o (<a href="http://en.wikipedia.org/wiki/Reino_de_Si%C3%A1grio" id="w">Reino de Si&aacute;grio</a>) do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Soissons" id="w">Batalha de Soissons</a> (486), e por sua morte, em 511, ele havia conquistado grande parte das regi&otilde;es norte e oeste do que tinha sido anteriormente a G&aacute;lia Romana. Ele conquistou as outras tribos francas vizinhas e se estabeleceu como &uacute;nico rei antes de sua morte.</p>&#10;<p>Cl&oacute;vis &eacute; importante na historiografia da Fran&ccedil;a como &#34&semi;o primeiro rei de o que se tornaria a Fran&ccedil;a&#34&semi;. Seu nome, um nome germ&acirc;nico composto dos elementos <i>hlod</i> &#34&semi;fama&#34&semi; e <i>wig</i> &#34&semi;combate&#34&semi;, &eacute; a origem do posterior nome pr&oacute;prio franc&ecirc;s Louis, dado a 18 reis da Fran&ccedil;a.</p>&#10;<p>Converteu&shy;se ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>, em oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a> comum entre os povos germ&acirc;nicos, por est&iacute;mulo de sua esposa Clotilde. Este ato foi de imensa import&acirc;ncia na hist&oacute;ria subseq&uuml;ente da Fran&ccedil;a e da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> no geral por que Cl&oacute;vis expandiu seus dom&iacute;nios sobre quase toda a antiga prov&iacute;ncia romana da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> (aproximadamente a Fran&ccedil;a moderna). </p>&#10;<a id="Consolida%C3%A7%C3%A3o_franca" name="Consolida%C3%A7%C3%A3o_franca"></a><h2> Consolida&ccedil;&atilde;o franca </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/486" id="w">486</a>, com a ajuda de Ragnachar, Cl&oacute;vis derrotou <a href="http://en.wikipedia.org/wiki/Si%C3%A1grio" id="w">Si&aacute;grio</a>, &uacute;ltimo oficial <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romano</a> no norte da G&aacute;lia, que governava a &aacute;rea em torno de <a href="http://en.wikipedia.org/wiki/Soissons" id="w">Soissons</a> na atual <a href="http://en.wikipedia.org/wiki/Picardia" id="w">Picardia</a>. A vit&oacute;ria ampliou o dom&iacute;nio franco para a maior parte da regi&atilde;o a norte do <a href="http://en.wikipedia.org/wiki/Loire" id="w">Loire</a>. Depois disso, Cl&oacute;vis assegurou uma alian&ccedil;a com os <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">ostrogodos</a>, atrav&eacute;s do casamento de sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Audofleda" id="w">Audofleda</a> com o rei ostrogodo,  . A essa vit&oacute;ria seguiu outra em <a href="http://en.wikipedia.org/wiki/491" id="w">491</a> sobre um pequeno grupo de <a href="http://en.wikipedia.org/wiki/Tur%C3%ADngia" id="w">turingianos</a> a leste de seus territ&oacute;rios. Depois, com a ajuda de outros vice&shy;reis francos, derrotou os alamanos na Batalha de Tolbiac. Ele havia previamente casado com a princesa <a href="http://en.wikipedia.org/wiki/Burg%C3%BAndios" id="w">burg&uacute;ndia</a> <a href="http://en.wikipedia.org/wiki/Santa_Clotilde" id="w">Clotilde</a> (<a href="http://en.wikipedia.org/wiki/493" id="w">493</a>), e, ap&oacute;s sua vit&oacute;ria em <a href="http://en.wikipedia.org/wiki/Tolbiac" id="w">Tolbiac</a>, converteu&shy;se em <a href="http://en.wikipedia.org/wiki/496" id="w">496</a> &agrave; f&eacute; cat&oacute;lica. Isso foi uma mudan&ccedil;a significante em rela&ccedil;&atilde;o aos outros reis germ&acirc;nicos, como os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> e os <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a>, que adotaram o <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a>.</p>&#10;<a id="Rei_crist%C3%A3o" name="Rei_crist%C3%A3o"></a><h2> Rei crist&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chlodwigs_taufe.jpg%7Cesquerda%7Cthumb%7C300px" id="w">O batismo de Cl&oacute;vis.</a>&#10;A convers&atilde;o de Cl&oacute;vis ao <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">catolicismo</a>, a religi&atilde;o da maioria dos seus s&uacute;ditos, fortaleceu os la&ccedil;os entre seus s&uacute;ditos romanos e os conquistadores germ&acirc;nicos. Contudo, Bernard Bachrach tem argumentado que sua convers&atilde;o das cren&ccedil;as francas pag&atilde;s para o catolicismo afastou v&aacute;rios nobres francos, enfraquecendo sua posi&ccedil;&atilde;o militar nos anos seguintes.</p>&#10;<p>Talvez, e de maneira surpreendente, o monge <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Tours" id="w">Greg&oacute;rio de Tours</a> escreveu que as cren&ccedil;as pag&atilde;s que Cl&oacute;vis abandonou eram deuses romanos, tais como <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a>, especialmente seus equivalentes germ&acirc;nicos. Se a explica&ccedil;&atilde;o de Greg&oacute;rio &eacute; precisa, ela sugere uma forte afinidade dos governantes francos com a cultura romana, que eles devem ter abra&ccedil;ado como aliados (<a href="http://en.wikipedia.org/wiki/S%C3%B3cios_(Roma_Antiga)" id="w">s&oacute;cios</a>) e federados (<a href="http://en.wikipedia.org/wiki/Federados_(Roma_Antiga)" id="w">federados</a>) do Imp&eacute;rio durante o s&eacute;culo anterior.</p>&#10;<p>Apesar de ter lutado uma batalha em <a href="http://en.wikipedia.org/wiki/Dijon" id="w">Dijon</a> em <a href="http://en.wikipedia.org/wiki/500" id="w">500</a>, Cl&oacute;vis n&atilde;o foi feliz em subjugar o reino burg&uacute;ndio. Parece que ele de certo modo ganhou a ajuda dos armoricanos nos anos seguintes, pois eles o assitiram na sua vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Reino_Visigodo_de_Tolosa" id="w">Reino Visigodo de Tolosa</a> em <a href="http://en.wikipedia.org/wiki/Batalha_de_Vouill%C3%A9" id="w">Vouill&eacute;</a> (<a href="http://en.wikipedia.org/wiki/507" id="w">507</a>). Esta vit&oacute;ria confinou os visigodos &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e adicionou a <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> ao reino de Cl&oacute;vis. Ele ent&atilde;o fez de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> como sua capital, e estabeleceu uma abadia dedicada a S&atilde;o Pedro e S&atilde;o Paulo na margem sul do <a href="http://en.wikipedia.org/wiki/Sena" id="w">Sena</a>. Tudo o que resta desta grande abadia &eacute; a <i>Torre Cl&oacute;vis</i>, uma torre romanesca que agora fica dentro do terreno do prestigioso <i>Lic&eacute;e Henri IV</i>, precisamente a leste do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Paris" id="w">Pante&atilde;o de Paris</a>. (Ap&oacute;s sua funda&ccedil;&atilde;o, a abadia foi renomeada em homenagem da santa padroeira de Paris, Genoveva. Foi demolida em 1802).</p>&#10;<p>Segundo Greg&oacute;rio de Tours, ap&oacute;s a Batalha de Vouill&eacute;, o <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_bizantinos" id="w">imperador bizantino</a> <a href="http://en.wikipedia.org/wiki/Anast%C3%A1cio_I_Dicoro" id="w">Anast&aacute;cio I Dicoro</a> concedeu a Cl&oacute;vis o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a>. Visto que o nome de Cl&oacute;vis n&atilde;o aparece nas listas consulares, &eacute; prov&aacute;vel que a ele tenha sido concedido um consulado sem efeito. Greg&oacute;rio tamb&eacute;m registra campanhas sistem&aacute;ticas de Cl&oacute;vis ap&oacute;s sua vit&oacute;ria em Vouill&eacute; para eliminar os outros governantes francos, que inclu&iacute;am Sigiberto de Col&ocirc;nia e seu filho <a href="http://en.wikipedia.org/wiki/Clot%C3%A1rio_I" id="w">Clot&aacute;rio</a>&semi; Chararico, outro rei dos francos salianos&semi; Ragnachar de Cambrai, seus irm&atilde;os Ricchar e Rigomer de <a href="http://en.wikipedia.org/wiki/Le_Mans" id="w">Le Mans</a>.</p>&#10;<p>Imediatamente antes de sua morte, Cl&oacute;vis convocou um s&iacute;nodo de bispos gauleses em <a href="http://en.wikipedia.org/wiki/Orle%C3%A3es" id="w">Orle&atilde;es</a> para reformar a Igreja e criar uma forte liga&ccedil;&atilde;o entre a Coroa e o episcopado cat&oacute;lico. Este foi o <a href="http://en.wikipedia.org/wiki/I_Conc%C3%ADlio_de_Orleans" id="w">I Conc&iacute;lio de Orleans</a>, ocorrido em 511.</p>&#10;<a id="Sucess%C3%A3o" name="Sucess%C3%A3o"></a><h2> Sucess&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CLOVISRoydeFrance.JPG%7Cthumbnail" id="w">Moeda n&atilde;o&shy;contempor&acirc;nea com legenda no verso &#34&semi;CLOVIS ROY DE FRANCE.&#34&semi;</a>&#10;Cl&oacute;vis I morreu em <a href="http://en.wikipedia.org/wiki/511" id="w">511</a> e est&aacute; sepultado na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Bas&iacute;lica de Saint&shy;Denis</a>, em Paris, enquanto seu pai foi sepultado com os antigos reis merov&iacute;ngios em Tournai. Com sua morte, seu reino foi dividido entre seus quatro filhos <a href="http://en.wikipedia.org/wiki/Teodorico_I_de_Austr%C3%A1sia" id="w">Teodorico</a>, <a href="http://en.wikipedia.org/wiki/Clodomiro" id="w">Clodomiro</a>, <a href="http://en.wikipedia.org/wiki/Childeberto_I" id="w">Childeberto</a> e <a href="http://en.wikipedia.org/wiki/Clot%C3%A1rio_I" id="w">Clot&aacute;rio</a>. Isso criou novas unidades pol&iacute;ticas dos reinos de <a href="http://en.wikipedia.org/wiki/Reims" id="w">Reims</a>, <a href="http://en.wikipedia.org/wiki/Orle%C3%A3es" id="w">Orle&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Soissons" id="w">Soissons</a> e inaugurou um per&iacute;odo de desuni&atilde;o que durou, com breves interrup&ccedil;&otilde;es, at&eacute; o final da dinastia merov&iacute;ngia em <a href="http://en.wikipedia.org/wiki/751" id="w">751</a>.</p>&#10;<a id="A_lenda_do_vaso" name="A_lenda_do_vaso"></a><h2> A lenda do vaso </h2>&#10;<p>Clodoveu ou Cl&oacute;vis subiu ao trono franco ainda adolescente, em substitui&ccedil;&atilde;o ao pai <a href="http://en.wikipedia.org/wiki/Childerico_I" id="w">Childerico I</a>, e com uma maturidade precoce fez suas primeiras conquistas. &#34&semi;Sagacidade na delibera&ccedil;&atilde;o e ousadia na execu&ccedil;&atilde;o distinguiam sobre tudo a este soberano&#34&semi;.&#10;Como j&aacute; tinha feito seu pai, Clodoveu, apesar de ser pag&atilde;o, manteve cordiais rela&ccedil;&otilde;es com os bispos da G&aacute;lia. Quando subiu ao trono, recebeu uma amistosa carta de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Remigio" id="w">S&atilde;o Remigio</a>, <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> do Reims.</p>&#10;<p>Cheio de vitalidade no ardor de sua <a href="http://en.wikipedia.org/wiki/Juventude" id="w">juventude</a>, para satisfazer o &acirc;nimo belicoso de seus s&uacute;ditos, Clodoveu partiu para a conquista de novas terras, come&ccedil;ando por derrotar a Si&aacute;grio, e apoderando&shy;se de seu reino. Estabeleceu ent&atilde;o no Soissons sua capital.</p>&#10;<p>&Eacute; dessa &eacute;poca data o fato legend&aacute;rio que aparece em todas as biografias do grande guerreiro: Logo depois da batalha, os francos tinham tomado como botim de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, entre outras preciosidades da igreja de S&atilde;o Rem&iacute;gio, um muito belo Vaso. O arcebispo pediu ao Clodoveu, que muito o respeitava, que o devolvesse. O rei prometeu faz&ecirc;&shy;lo, e foi a Soissons, onde seriam repartidos os despojos. </p>&#10;<p>Pediu a seus guerreiros que, al&eacute;m da parte que lhe correspondia como rei, dessem&shy;lhe o vaso, para devolv&ecirc;&shy;lo a S&atilde;o Remigio. Todos estiveram de acordo, menos um que, de mau humor, disse ao rei: &#34&semi;Seu n&atilde;o ser&aacute;, mas somente o que te couber por direito&#34&semi;. E, como <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaro" id="w">b&aacute;rbaro</a> que era, deu uma machadada ao Vaso. O rei, embora indignado, n&atilde;o disse nada. Um ano depois, seus soldados se apresentam armados diante do soldado insolente&semi; Clodoveu lhe tirou a tocha das m&atilde;os e lhe deu um tremendo golpe na cabe&ccedil;a, dizendo: &#34&semi;Foi assim que tratou ao Vaso de Soissons&#34&semi;</p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:La_division_de_la_Gaule_en_511&shy;pt.svg%7Cesquerda%7Cthumb%7C200px" id="w">G&aacute;lia na morte de Cl&oacute;vis</a>&#10;O legado de Cl&oacute;vis &eacute; bem estabelecido em em tr&ecirc;s grandes atos: a unifica&ccedil;&atilde;o da na&ccedil;&atilde;o franca, sua conquista da G&aacute;lia, e sua convers&atilde;o ao catolicismo. Pelo primeiro ato, ele assegurou a influ&ecirc;ncia de seu povo amplos assuntos, algo que um rei regional insignificante n&atilde;o acompanharia. Pelo segundo ato, ele assentou as funda&ccedil;&otilde;es de um posterior estado&shy;na&ccedil;&atilde;o: a Fran&ccedil;a. Finalmente, pelo terceiro ato, ele fez de si mesmo o aliado do papado e seu protetor assim como de seu povo, que era na maioria cat&oacute;lico.</p>&#10;<p>Com exce&ccedil;&atilde;o desses atos de import&acirc;ncia mais que nacional, a divis&atilde;o do estado, n&atilde;o feita junto com linhas nacionais ou at&eacute; mesmo geogr&aacute;ficas, mas principalmente para assegurar rendimento equivalente entre os filhos, ap&oacute;s sua morte, o que pode ter ou n&atilde;o sido sua inten&ccedil;&atilde;o, foi a causa da maioria das disc&oacute;rdias na G&aacute;lia e contribuiu no final das contas para a queda de sua dinastia, o que foi um padr&atilde;o repetido constantemente.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Cl&oacute;vis n&atilde;o deixou como heran&ccedil;a para seus herdeiros o suporte que o povo e a Igreja forneciam, e quando finalmente a nobreza estava pronta para abolir a casa real merov&iacute;ngia, a san&ccedil;&atilde;o do papa foi procurada primeiro.</p>&#10;<a id="Pais" name="Pais"></a><h2> Pais </h2>&#10;<p>&#9794; <a href="http://en.wikipedia.org/wiki/Childerico_I" id="w">Childerico I</a> (c. 436 &mdash; c. 482)</p>&#10;<p>&#9792; Basina, rainha da <a href="http://en.wikipedia.org/wiki/Tur%C3%ADngia" id="w">Tur&iacute;ngia</a> (c. 445 &mdash; 491)</p>&#10;<a id="Casamentos_e_filhos" name="Casamentos_e_filhos"></a><h2> Casamentos e filhos </h2>&#10;&#10;<ul>&#10;<li>em c.c. 484 com <b>Evochildis</b> (462 &mdash; 510), provavelmente uma princesa franco&shy;renana</li></ul>&#10;<ol>&#10;<li>&#9794; <a href="http://en.wikipedia.org/wiki/Teodorico_I_da_Austr%C3%A1sia" id="w">Teodorico I</a> (c. 485 &mdash; 533)</li></ol>&#10;<ul>&#10;<li>em <a href="http://en.wikipedia.org/wiki/492" id="w">492</a> com <b><a href="http://en.wikipedia.org/wiki/Santa_Clotilde" id="w">Santa Clotilde</a></b> (c. 477 &mdash; c. 546), filha de Chilperico II, rei dos burg&uacute;ndios</li></ul>&#10;<ol>&#10;<li>&#9794; <a href="http://en.wikipedia.org/wiki/Ingomer" id="w">Ingomer</a> (493 &mdash; 493) morreu ainda crian&ccedil;a</li>&#10;<li>&#9794; <a href="http://en.wikipedia.org/wiki/Clodomiro" id="w">Clodomiro</a> (c. 495 &mdash; 524)</li>&#10;<li>&#9794; <a href="http://en.wikipedia.org/wiki/Childeberto_I" id="w">Childeberto I</a> (c. 497 &mdash; 558)</li>&#10;<li>&#9794; <a href="http://en.wikipedia.org/wiki/Clot%C3%A1rio_I" id="w">Clot&aacute;rio I</a> (498 &mdash; 561)</li>&#10;<li>&#9792; <a href="http://en.wikipedia.org/wiki/Theodechildis" id="w">Theodechildis</a> (c.c 501 &mdash; 576)</li>&#10;<li>&#9792; <a href="http://en.wikipedia.org/wiki/Clotilde%2C_filha_de_Cl%C3%B3vis_I" id="w">Clotilde</a> (c.c. 502 &mdash; 531)</li>&#10;<li>&#9792; <a href="http://en.wikipedia.org/wiki/Filha_de_Cl%C3%B3vis_I" id="w">[filha</a>] (? &mdash; ?)</li></ol>&#10;<p> </p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li>Alain de Benoist, <i>Dictionnaire des pr&eacute;noms, d&#39&semi;hier et aujourd&#39&semi;hui, d&#39&semi;ici et d&#39&semi;ailleurs</i>, p. 294, &eacute;d. Jean Picollec, 2009.</li>&#10;<li>Brown, Peter (2003). <i>The Rise of Western Christendom</i>. Malden, MA, USA: Blackwell Publishing Ltd. p. 137.</li>&#10;<li>James, Edward. <i>The Origins of France: Clovis to the Capetians 500&shy;1000</i>. Macmillan, <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</li>&#10;<li>Kaiser, Reinhold. <i>Das r&ouml;mische Erbe und das Merowingerreich</i>. M&uuml;nchen 2004. (Enzyklop&auml;die deutscher Geschichte 26)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Oman" id="w">Oman, Charles</a>. <i>The Dark Ages 476&shy;918</i>. Rivingtons: <a href="http://en.wikipedia.org/wiki/London" id="w">London</a>, <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Michael_Wallace&shy;Hadrill" id="w">Wallace&shy;Hadrill, J. M.</a> <i>The Long&shy;haired Kings</i>. <a href="http://en.wikipedia.org/wiki/London" id="w">London</a>, <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.</li>&#10;<li><a class="externallink" href="http://www.j&shy;paine.org/merovingian.html" rel="nofollow" title="http://www.j&shy;paine.org/merovingian.html">The Oxford Merovingian Page</a>.</li>&#10;<li>Gregorio de Tours, Historias (edici&oacute;n y traducci&oacute;n de P. Herrera Rold&aacute;n), Servicio de Publicaciones de la Universidad de Extremadura, C&aacute;ceres, 2013. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8477231905" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8477231905">ISBN 84&shy;7723&shy;190&shy;5</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lenda_do_vaso_de_Soissons" id="w">Lenda do vaso de Soissons</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Merov%C3%ADngios" id="w">Merov&iacute;ngios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Fran%C3%A7a" id="w">Hist&oacute;ria da Fran&ccedil;a</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://geneweb.inria.fr/roglo?lang=pt&shy;br&#38&semi;m=NG&#38&semi;n=Cl%C3%B3vis&#38&semi;t=PN" rel="nofollow" title="http://geneweb.inria.fr/roglo?lang=pt&shy;br&#38&semi;m=NG&#38&semi;n=Cl%C3%B3vis&#38&semi;t=PN">Clovis Ier (M&eacute;rovingiens)</a></li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10;|}</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Merov%C3%ADngios" id="w">Categoria:Merov&iacute;ngios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Convertidos_ao_catolicismo_romano" id="w">Categoria:Convertidos ao catolicismo romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_convertidos_ao_catolicismo_romano" id="w">Categoria:Monarcas convertidos ao catolicismo romano</a></p>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Categoria:Sepultados na Bas&iacute;lica de Saint&shy;Denis</a></p></body></html>