<html><title>O Livro dos M&eacute;diuns</title><body>&#10;<p> </p>&#10;<p><b>O Livro dos M&eacute;diuns</b>, ou <b>Guia dos M&eacute;diuns e dos Evocadores</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">l&iacute;ngua francesa</a> <i>Le Livre des M&eacute;diums</i>), &eacute; um livro <a href="http://en.wikipedia.org/wiki/Doutrina_esp%C3%ADrita" id="w">esp&iacute;rita</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. De autoria de <a href="http://en.wikipedia.org/wiki/Allan_Kardec" id="w">Allan Kardec</a>, foi publicado em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em janeiro de <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>. &Eacute; uma das <a href="http://en.wikipedia.org/wiki/Anexo:Obras_b%C3%A1sicas_do_espiritismo" id="w">obras b&aacute;sicas do espiritismo</a>.</p>&#10;<p>Versa sobre o car&aacute;ter experimental e investigativo da doutrina esp&iacute;rita, visto como ferramenta te&oacute;rico&shy;metodol&oacute;gica para se compreender uma &#34&semi;nova ordem de fen&ocirc;menos&#34&semi;, at&eacute; ent&atilde;o jamais considerada pelo <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">conhecimento cient&iacute;fico</a>: os fen&ocirc;menos ditos esp&iacute;ritas ou medi&uacute;nicos, que teriam como causa a interven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;ritos</a> na realidade f&iacute;sica.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As primeiras investiga&ccedil;&otilde;es de Kardec tinham por foco um fen&ocirc;meno bastante comum em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>: o das chamadas <i><a href="http://en.wikipedia.org/wiki/Mesas_girantes" id="w">mesas girantes</a></i> ou <i>dan&ccedil;a das mesas</i>, em que certa quantidade de pessoas se reuniam em torno de mesas para se entreter com deslocamentos ins&oacute;litos e aparentemente involunt&aacute;rios realizados por esses m&oacute;veis. Apesar do nome, era comum, segundo diversos relatos da &eacute;poca, a ocorr&ecirc;ncia de fen&ocirc;menos semelhantes com objetos variados.</p>&#10;<p>Ap&oacute;s dois anos de investiga&ccedil;&atilde;o, Kardec se viu particularmente convencido da hip&oacute;tese <a href="http://en.wikipedia.org/wiki/Mediunidade" id="w">medi&uacute;nica</a> como a forma mais consistente de explicar certas ocorr&ecirc;ncias de movimenta&ccedil;&atilde;o espont&acirc;nea de objetos. Isso porque, para al&eacute;m dos simples deslocamentos aleat&oacute;rios, perfeitamente atribu&iacute;veis a causas naturais, Kardec catalogou o que denominava <i>manifesta&ccedil;&otilde;es inteligentes</i>, ou seja, movimentos que recorriam a <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">sistemas simb&oacute;licos</a> para estabelecer um canal de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> com um entrevistador. Algu&eacute;m fazia uma pergunta e estabelecia crit&eacute;rios como &#34&semi;uma batida para sim, duas para n&atilde;o&#34&semi;, e, em certos casos, um interrogat&oacute;rio feito &agrave; exaust&atilde;o obtinha sucessivas respostas corretas. Com o tempo esse m&eacute;todo de comunica&ccedil;&atilde;o foi sendo depurado, passando pelo uso de um l&aacute;pis amarrado a um cesto em cuja borda um ou mais <a href="http://en.wikipedia.org/wiki/Mediunidade" id="w">m&eacute;diuns</a> colocavam seus dedos, at&eacute; chegar &agrave; moderna t&eacute;cnica da <a href="http://en.wikipedia.org/wiki/Psicografia" id="w">psicografia</a>.</p>&#10;<p>Assim, Kardec se empenhou em fazer um estudo anal&iacute;tico das diversas modalidades de comunica&ccedil;&atilde;o estabelecidas entre <a href="http://en.wikipedia.org/wiki/Homem" id="w">homens</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;ritos</a>, que resultou em <b>O Livro dos M&eacute;diuns</b>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Cronologia_do_espiritismo" id="w">Anexo:Cronologia do espiritismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Obras_b%C3%A1sicas_do_espiritismo" id="w">Anexo:Obras b&aacute;sicas do espiritismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_da_Verdade_(espiritismo)" id="w">Esp&iacute;rito da Verdade (espiritismo)</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Allan_Kardec" id="w">Livro Mediuns</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1861" id="w">Livro Mediuns</a></p></body></html>