<html><title>F&oacute;rum Social Mundial</title><body>&#10;<p> &#10;do F&oacute;rum: de 10 000 a 15 000 no primeiro f&oacute;rum, em 2001, a cerca de 120 000 em 2009, com predomin&acirc;ncia de europeus, norte&shy;americanos e latino&shy;americanos, exceto em 2004, quando o evento foi realizado na &Iacute;ndia.</p>&#10;<a id="Diretrizes" name="Diretrizes"></a><h2> Diretrizes </h2>&#10;<p>Na origem, foi proposto  como um contraponto ao <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Econ%C3%B4mico_Mundial" id="w">F&oacute;rum Econ&ocirc;mico Mundial</a> de <a href="http://en.wikipedia.org/wiki/Davos" id="w">Davos</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, que se realiza anualmente, em janeiro. Atualmente as datas de ambos os eventos n&atilde;o s&atilde;o coincidentes.</p>&#10;<p>O F&oacute;rum se realizou v&aacute;rias vezes (em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> 2004 e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>), no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, capital do <a href="http://en.wikipedia.org/wiki/Estado_do_Rio_Grande_do_Sul" id="w">Estado do Rio Grande do Sul</a>&semi; em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>&semi; de forma descentralizada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, e em <a href="http://en.wikipedia.org/wiki/Nairobi" id="w">Nairobi</a>, Qu&ecirc;nia, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. A nona edi&ccedil;&atilde;o do F&oacute;rum novamente teve lugar no Brasil, em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, capital do <a href="http://en.wikipedia.org/wiki/Estado_do_Par%C3%A1" id="w">Estado do Par&aacute;</a>.</p>&#10;<p>Das propostas dos movimentos que comp&otilde;em majoritariamente o f&oacute;rum , resultou, durante o evento de 2005, em Porto Alegre, o <a href="http://en.wikipedia.org/wiki/Consenso_de_Porto_Alegre" id="w">Consenso de Porto Alegre</a></p>&#10;<p>O empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelense</a> naturalizado <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Oded_Grajew" id="w">Oded Grajew</a>, &eacute; geralmente considerado como o principal idealizador do FSM. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Os_f%C3%B3runs" name="Os_f%C3%B3runs"></a><h2> Os f&oacute;runs </h2>&#10;<p>Os f&oacute;runs s&atilde;o realizados anualmente. Os Dois primeiros foram em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. A partir de ent&atilde;o decidiu&shy;se que seria itinerante(Itinerante &eacute; um&nbsp;termo com&nbsp;origem no latim cujo significado est&aacute; relacionado com o ato de se deslocar constantemente, de percorrer itiner&aacute;rios) devendo ser sediado em v&aacute;rias cidades diferentes a cada ano.  Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi polic&ecirc;ntrico (Caracas, Karachi e Bamako) e em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> foi descentralizado. Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi na &Aacute;frica, durante os dias 20 e 25 de janeiro em Nair&oacute;bi (Qu&ecirc;nia) e em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, aconteceu em Bel&eacute;m do Par&aacute;.</p>&#10;<a id="FSM_2001" name="FSM_2001"></a><h3> FSM 2001 </h3>&#10;<p>O primeiro F&oacute;rum Social Mundial foi realizado em janeiro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> na cidade de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.  A programa&ccedil;&atilde;o foi composta por 420 oficinas autogestionadas organizadas pelas entidades participantes, al&eacute;m de semin&aacute;rios, 16 confer&ecirc;ncias, 22 testemunhos e diversas outras atividades culturais.</p>&#10;<a id="FSM_2002" name="FSM_2002"></a><h3> FSM 2002 </h3>&#10;<p>O segundo F&oacute;rum tamb&eacute;m foi em Porto Alegre em janeiro e contou com cinquenta mil participantes&semi; 12.274 delegados de 123 pa&iacute;ses e 3.356 jornalistas credenciados. Foram 622 atividades autogestionadas, 27 confer&ecirc;ncias e 96 semin&aacute;rios e diversas outras atividades culturais.</p>&#10;<a id="FSM_2003" name="FSM_2003"></a><h3> FSM 2003 </h3>&#10;<p>O terceiro F&oacute;rum tamb&eacute;m foi em Porto Alegre em janeiro e contou com cem mil participantes&semi; 20 mil delegados de 123 pa&iacute;ses e 4.000 jornalistas credenciados. Foram 1.300 atividades autogestionadas (oficinas e semin&aacute;rios), 10 confer&ecirc;ncias, 22 testemunhos, 4 mesas de di&aacute;logo e controv&eacute;rsia, 36 pain&eacute;is e diversas outras atividades culturais.</p>&#10;<p>A Ciranda Internacional da Informa&ccedil;&atilde;o Independente experimentou, em sua terceira edi&ccedil;&atilde;o, a organiza&ccedil;&atilde;o pr&eacute;via da cobertura conjunta por coletivos e ve&iacute;culos de comunica&ccedil;&atilde;o alternativos brasileiros, com encontros preparat&oacute;rios, um semin&aacute;rio e a montagem da reda&ccedil;&atilde;o jornal&iacute;stica que fez a acolhida das midias alternativas internacionais em Porto Alegre.</p>&#10;<a id="FSM_2004" name="FSM_2004"></a><h3> FSM 2004 </h3>&#10;<p>O quarto f&oacute;rum aconteceu em <a href="http://en.wikipedia.org/wiki/Muai" id="w">Muai</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, em janeiro. Contou com 111 mil participantes&semi; 74.126 inscritos, representando 1.653 organiza&ccedil;&otilde;es de 117 pa&iacute;ses&semi; 3.200 jornalistas e 1.203 atividades autogestionadas (semin&aacute;rios, oficinas e reuni&otilde;es).</p>&#10;<p>Pela primeira vez, a Ciranda Internacional da Informa&ccedil;&atilde;o Independente foi organizada em outro continente e fortemente influenciada pela gest&atilde;o indiana da comunica&ccedil;&atilde;o do FSM e sua op&ccedil;&atilde;o pelo desenvolvimento de sistemas pr&oacute;prios em software livre. Com o IV FSM come&ccedil;avam  os laborat&oacute;rios para defini&ccedil;&atilde;o de uma ferramenta aberta para o sistema de alimenta&ccedil;&atilde;o de conte&uacute;dos da Ciranda.</p>&#10;<a id="FSM_2005" name="FSM_2005"></a><h3> FSM 2005 </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> o F&oacute;rum voltou para Porto Alegre, em janeiro. Contou com 155 mil participantes representando 135 pa&iacute;ses e 6.588 organiza&ccedil;&otilde;es&semi; 6.823 jornalistas&semi; 2.800 volunt&aacute;rios&#10;2.500 trabalhadores da <a href="http://en.wikipedia.org/wiki/Economia_Popular_e_Solid%C3%A1ria" id="w">Economia Popular e Solid&aacute;ria</a>. Foram 2.500 atividades autogestionadas entre as quais: 130 <a href="http://en.wikipedia.org/wiki/Show" id="w">shows</a>&semi; 115 <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> e v&iacute;deos e 96 exposi&ccedil;&otilde;es de artes.</p>&#10;<p>Na marcha de abertura, participaram mais de 200 mil pessoas NEGRAS.</p>&#10;<p>Ap&oacute;s meses de constru&ccedil;&atilde;o conjunta, as midias alternativas ampliam os recursos para suas a&ccedil;&otilde;es compartilhadas. No V FSM, a <a href="http://en.wikipedia.org/wiki/Ciranda_Internacional_da_Informa%C3%A7%C3%A3o_Independente" id="w">Ciranda Internacional da Informa&ccedil;&atilde;o Independente</a> se interconecta com F&oacute;rum de R&aacute;dios, F&oacute;rum de TVs e Laborat&oacute;rio dos Conhecimentos Livres (<a href="http://en.wikipedia.org/wiki/Cultura_digital" id="w">cultura digital</a>). Seu novo sistema de alimenta&ccedil;&atilde;o &eacute; inteiramente desenvolvido na linguagem Wiki.</p>&#10;<p>Nesta edi&ccedil;&atilde;o, a dire&ccedil;&atilde;o do FSM decide por n&atilde;o mais realizar o evento em Porto Alegre, pois ap&oacute;s algumas reuni&otilde;es entre os membros do Conselho Internacional percebeu&shy;se  a necessidade de fazer circular a proposta do F&oacute;rum por outros pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Terceiro_mundo" id="w">terceiro mundo</a>, que, a partir da din&acirc;mica do FSM, poderiam adotar novas pr&aacute;ticas e reflex&otilde;es por mudan&ccedil;as sociais dentro de suas realidades.</p>&#10;<a id="FSM_2006_polic%C3%AAntrico" name="FSM_2006_polic%C3%AAntrico"></a><h3> FSM 2006 polic&ecirc;ntrico </h3>&#10;<p>Programado para realizar&shy;se quase simultaneamente em tr&ecirc;s continentes, &Aacute;frica, &Aacute;sia e Am&eacute;rica Latina, teve um de seus eventos, o de Karachi, adiado por causa do terremoto no Paquist&atilde;o em 2005. Os outros dois se realizam de 19 a 23 de janeiro de 2006, na cidade de <a href="http://en.wikipedia.org/wiki/Bamako" id="w">Bamako</a>, em <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a> e de 24 a 29 de janeiro de 2006, na cidade de <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, na <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>.</p>&#10;<p>Segundo membros do comit&ecirc; de organiza&ccedil;&atilde;o do evento da pol&iacute;tica, o primeiro dia do F&oacute;rum Social Polic&ecirc;ntrico em Bamako, Mali, contou com cerca de seis a sete mil pessoas em sua cerim&ocirc;nia de abertura, no Est&aacute;dio Modibo Ke&iuml;ta.</p>&#10;<p>Simultaneamente ao F&oacute;rum Social Mundial 2006 Caracas, ocorreu o I Acampamento Binacional, Brasil&shy;Uruguai. Constituindo um espa&ccedil;o direto de integra&ccedil;&atilde;o entre os dois pa&iacute;ses, o Acampamento Binacional buscou discutir temas que afetam o dia&shy;a&shy;dia dos seus povos, associando&shy;se ao esfor&ccedil;o do F&oacute;rum Social Mundial em buscar um novo mundo poss&iacute;vel. O evento contou com uma rede de comunica&ccedil;&atilde;o, ligando diretamente os debates centrais ao FSM 2006 em Caracas.</p>&#10;<p>Novamente o conjunto de iniciativas de comunica&ccedil;&atilde;o compartilhada realizou&shy;se na sexta edi&ccedil;&atilde;o do F&oacute;rum Social Mundial 2006, com a realiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ciranda_Internacional_da_Informa%C3%A7%C3%A3o_Independente" id="w">Ciranda</a>, F&oacute;rum de R&aacute;dios e a Cayapa (de TVs). Em S&atilde;o Paulo, um laborat&oacute;rio de web radio foi ativado pela parceria com o Est&uacute;dio Livro, que editou programas di&aacute;rios com materiais recebidos de Caracas e retransmitidos pelo F&oacute;rum de R&aacute;dios. O programa foi batizado de Ciranda Piolho e mantido ap&oacute;s o FSM 2006.</p>&#10;<a id="FSM_2007" name="FSM_2007"></a><h3> FSM 2007 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Nair%C3%B3bi" id="w">Nair&oacute;bi</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>. Na s&eacute;tima edi&ccedil;&atilde;o do F&oacute;rum Social Mundial (FSM), os movimentos de sociedade civil africana foram os grandes protagonistas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kibera_Kenya.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Favela Kibera, a maior de Nair&oacute;bi, capital do Qu&ecirc;nia. No local, em que foi filmado &#39&semi;&#39&semi;O jardineiro fiel&#39&semi;&#39&semi;, local da marcha de abertura do 7&deg;F&oacute;rum Social Mundial. Foto: Valter Campanato/ABr</a> Os &#34&semi;cinco dias de resist&ecirc;ncia cultural e celebra&ccedil;&atilde;o&#34&semi;, como o evento foi definido pelos organizadores, tiveram in&iacute;cio com uma manifesta&ccedil;&atilde;o popular que saiu do bairro de favelas de <a href="http://en.wikipedia.org/wiki/Kibera" id="w">Kibera</a>, um dos maiores da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, e terminou no Parque Uhuru, na capital.</p>&#10;<p>Come&ccedil;ando na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, passando por <a href="http://en.wikipedia.org/wiki/Malaui" id="w">Malaui</a> e, ap&oacute;s atravessar a <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, uma caravana de mais de 20 &ocirc;nibus se uniu &agrave;s comunidades de pastores <a href="http://en.wikipedia.org/wiki/Masai" id="w">masai</a> do sul do Qu&ecirc;nia e teve como destino final o parque onde foi realizada a cerim&ocirc;nia de abertura.</p>&#10;<p>O parque, que fica no cora&ccedil;&atilde;o de Nair&oacute;bi, foi local de uma grande festa inaugural. No final da d&eacute;cada de 80, o s&iacute;tio natural foi palco da luta por sua preserva&ccedil;&atilde;o liderada pela queniana <a href="http://en.wikipedia.org/wiki/Wangari_Maathai" id="w">Wangari Maathai</a>, Pr&ecirc;mio Nobel da Paz de 2004, que tamb&eacute;m participou do evento.</p>&#10;<p>No local, foram realizados shows da sul&shy;africana Chaka Chaka, dos quenianos <a href="http://en.wikipedia.org/wiki/Eric_Wainaina" id="w">Eric Wainaina</a> e <a href="http://en.wikipedia.org/wiki/Suzanna_Owiyo" id="w">Suzanna Owiyo</a>, e do m&uacute;sico do <a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">Zimb&aacute;bue</a> <a href="http://en.wikipedia.org/wiki/Oliver_Mtukudzi" id="w">Oliver Mtukudzi</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Danny_Glover_Forum_Social_Mundial_Nairobi.jpg%7Cthumb%7C300px" id="w"> O ator [[Danny Glover]], do Forum Transafrica, durante o 7&deg;FSM, em Nair&oacute;bi.</a></p>&#10;<p>Nos dias seguintes, as atividades foram realizadas no complexo esportivo de Kasarani, que fica a aproximadamente 20 quil&ocirc;metros do centro da cidade, que abrigou mais de 600 atividades organizadas pelos movimentos participantes. O quarto dia foi dedicado &agrave; exposi&ccedil;&atilde;o das propostas de a&ccedil;&atilde;o e de campanhas por parte de diferentes grupos. &Agrave; tarde, Wangari Maathai liderou uma atividade de plantio de &aacute;rvores com participantes do FSM.</p>&#10;<p>A cerim&ocirc;nia de encerramento foi realizada no <a href="http://en.wikipedia.org/wiki/Parque_Uhuru" id="w">Parque Uhuru</a>, onde participantes chegaram vindos de uma maratona iniciada no bairro de favelas de Korogocho. Os que optarem por andar, em vez de correr, tiveram como ponto de partida o bairro de Kariobangi.</p>&#10;<p>Com o lema &#34&semi;Um outro mundo &eacute; poss&iacute;vel&#34&semi;, o FSM &eacute; realizado desde 2001, e as datas em que o encontro &eacute; realizado s&atilde;o escolhidas para coincidir com o F&oacute;rum Econ&ocirc;mico Mundial, que ocorre na cidade su&iacute;&ccedil;a de Davos.</p>&#10;<p>O objetivo do evento &eacute; criar um espa&ccedil;o de encontro que favore&ccedil;a a constru&ccedil;&atilde;o internacional de alternativas ao que seus organizadores consideram como &#34&semi;pensamento &uacute;nico neoliberal&#34&semi;.</p>&#10;<p>Os debates, mesas&shy;redondas e exposi&ccedil;&otilde;es da s&eacute;tima edi&ccedil;&atilde;o do FSM giraram em torno de doze t&oacute;picos, incluindo aids, paz e conflito, juventude, situa&ccedil;&atilde;o das mulheres, migra&ccedil;&otilde;es e persegui&ccedil;&otilde;es, d&iacute;vida externa, os sem&shy;terras e a privatiza&ccedil;&atilde;o de bens comuns.</p>&#10;<p>Participaram personalidades como o arcebispo anglicano sul&shy;africano e Pr&ecirc;mio Nobel da Paz <a href="http://en.wikipedia.org/wiki/Desmond_Tutu" id="w">Desmond Tutu</a>, o ex&shy;presidente da <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Kenneth_Kaunda" id="w">Kenneth Kaunda</a>, a ex&shy;mulher de <a href="http://en.wikipedia.org/wiki/Nelson_Mandela" id="w">Nelson Mandela</a>, <a href="http://en.wikipedia.org/wiki/Winnie_Mandela" id="w">Winnie Mandela</a>, a escritora e pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Mali" id="w">malinesa</a>, <a href="http://en.wikipedia.org/wiki/Aminata_Dramane_Traor%C3%A9" id="w">Aminata Dramane Traor&eacute;</a> e a ex&shy;<a href="http://en.wikipedia.org/wiki/Alto_Comissariado_das_Na%C3%A7%C3%B5es_Unidas_para_os_Direitos_Humanos" id="w">Alta Comiss&aacute;ria da  ONU  para os Direitos Humanos</a> e ex&shy;presidente irlandesa <a href="http://en.wikipedia.org/wiki/Mary_Robinson" id="w">Mary Robinson</a>.</p>&#10;<p>A cobertura compartilhada do s&eacute;timo FSM pela <a href="http://en.wikipedia.org/wiki/M%C3%ADdia_alternativa" id="w">m&iacute;dia alternativa</a> foi mais uma vez feita pela iniciativa Ciranda Internacional da Informa&ccedil;&atilde;o Independente, que tamb&eacute;m promoveu um encontro entre jornalistas e comunicadores sociais dos diferentes continentes para debater estrat&eacute;gias de cobertura do FSM 2008, quando n&atilde;o haveria um evento &uacute;nico, mas sim uma Semana de Mobiliza&ccedil;&atilde;o Global, culminando com um <i>Dia de A&ccedil;&atilde;o Global por Outro Mundo Poss&iacute;vel</i>, em 26 de Janeiro.</p>&#10;<a id="FSM_2008" name="FSM_2008"></a><h3> FSM 2008 </h3>&#10;<p>Em  2008, n&atilde;o houve um evento centralizado do FSM mas sim uma Semana Mobiliza&ccedil;&atilde;o Global que culminou em um Dia de A&ccedil;&atilde;o Global, em 26 de janeiro de 2008</p>&#10;<p>Nessa data, entidades, movimentos e pessoas participantes do processo FSM fizeram a&ccedil;&otilde;es, atividades, eventos, performances e converg&ecirc;ncias sobre temas e em formatos que escolheram nos quatro cantos do planeta.</p>&#10;<p>A conex&atilde;o entre esses eventos foi a possibilidade de comunica&ccedil;&atilde;o coletiva, horizontal, compartilhada entre esses m&uacute;ltiplos eventos espalhados pelo planeta.</p>&#10;<p>As coberturas compartilhadas do Dia Mundial de A&ccedil;&atilde;o e Mobiliza&ccedil;&atilde;o foram feitas atrav&eacute;s da plataforma <a href="http://en.wikipedia.org/wiki/Ciranda_Internacional_da_Informa%C3%A7%C3%A3o_Independente" id="w">Ciranda</a>, WSFTV e site oficial do FSM</p>&#10;<a id="FSM_2009" name="FSM_2009"></a><h3> FSM 2009 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Forum_Social_Mundial_2009_Acampamento_da_Juventude.jpg%7Cthumb%7C300px" id="w"> Participantes do &#39&semi;&#39&semi;&#39&semi;F&oacute;rum Social Mundial&#39&semi;&#39&semi;&#39&semi; montam suas barracas no Acampamento da Juventude, em Bel&eacute;m, 2009.</a></p>&#10;<p>Conforme decis&atilde;o tomada pelo Conselho Internacional do F&oacute;rum Social Mundial, em reuni&atilde;o realizada em Berlim, na Alemanha, no final de maio de 2007, a nona edi&ccedil;&atilde;o do FSM aconteceu na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, capital do estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, entre 27 de janeiro e 1&deg; de fevereiro de 2009, reunindo cerca de 120 mil pessoas de 150 pa&iacute;ses.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Considerado o criador  do F&oacute;rum Social Mundial, o engenheiro <a href="http://en.wikipedia.org/wiki/Oded_Grajew" id="w">Oded Grajew</a>, do <a href="http://en.wikipedia.org/wiki/Instituto_Ethos_de_Empresas_e_Responsabilidade_Social" id="w">Instituto Ethos de Empresas e Responsabilidade Social</a>, acredita que desde a primeira edi&ccedil;&atilde;o em Porto Alegre, em 2001, sua criatura &#34&semi;amadureceu, se consolidou e se espalhou pelo mundo&#34&semi;.</p>&#10;<p>&Agrave;s v&eacute;speras da nona edi&ccedil;&atilde;o do FSM, Grajew ressaltou a import&acirc;ncia da discuss&atilde;o acerca da <a href="http://en.wikipedia.org/wiki/Sustentabilidade" id="w">sustentabilidade</a> ambiental e o esgotamento do modelo econ&ocirc;mico <a href="http://en.wikipedia.org/wiki/Neoliberalismo" id="w">neoliberal</a> como os principais assuntos do encontro:<i>&#34&semi;A escolha da Amaz&ocirc;nia n&atilde;o foi fortuita. &Eacute; o primeiro f&oacute;rum que vai ter a quest&atilde;o da sustentabilidade, do modelo econ&ocirc;mico como predador do <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>, provocador do <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a> e do esgotamento dos recursos naturais.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#34&semi;</i></p>&#10;<p>A cobertura compartilhada do FSM 2009 foi precedida, no segundo semestre de 2008, de Rodas de Conversa sobre Comunica&ccedil;&atilde;o Compartilha no bairro popular do Guam&aacute;, na sede da Cepepo &shy; Centro de forma&ccedil;&atilde;o popular em comunica&ccedil;&atilde;o compartilhada atrav&eacute;s de ferramentas audiovisuais, com coletivos locais que assumiram a gest&atilde;o das iniciativas <a href="http://en.wikipedia.org/wiki/Ciranda_Internacional_da_Informa%C3%A7%C3%A3o_Independente" id="w">Ciranda</a> e F&oacute;rum de TVs e acolheram iniciativas do F&oacute;rum de Radios em Bel&eacute;m. O FSM 2009 tamb&eacute;m foi precedido da realiza&ccedil;&atilde;o de um Semin&aacute;rio Internacional de Comunica&ccedil;&atilde;o Compartilhada que integrou a programa&ccedil;&atilde;o do I F&oacute;rum Mundial de M&iacute;dia Livre em Bel&eacute;m.</p>&#10;<a id="FSM_2010" name="FSM_2010"></a><h3> FSM 2010 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Forum10.JPG%7Cthumb%7C300px" id="w"> Monumento marcando a passagem do F&oacute;rum Social Mundial 10 anos por [[Sapiranga]] &shy; Grande Porto Alegre. Na foto representantes Brasileiros, da Argentina e da Angola</a>&#10;No seu d&eacute;cimo ano, o Forum Social Mundial descentraliza&shy;se em pelo menos 27 eventos espalhados pelo mundo. O primeiro deles, o &#34&semi;F&oacute;rum Social 10 Anos: Grande Porto Alegre&#34&semi; foi programado para o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/25_de_janeiro" id="w">25</a> a <a href="http://en.wikipedia.org/wiki/29_de_janeiro" id="w">29 de janeiro</a>, com atividades em v&aacute;rios munic&iacute;pios <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_Porto_Alegre" id="w">regi&atilde;o metropolitana de Porto Alegre</a> &shy; <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Gravata%C3%AD" id="w">Gravata&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Canoas" id="w">Canoas</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a> e <a href="http://en.wikipedia.org/wiki/Sapiranga" id="w">Sapiranga</a>, .</p>&#10;<p>Durante painel sobre a conjuntura econ&ocirc;mica,  realizado no dia 26, em Porto Alegre,  o <a href="http://en.wikipedia.org/wiki/Ge%C3%B3grafo" id="w">ge&oacute;grafo</a> brit&acirc;nico <a href="http://en.wikipedia.org/wiki/David_Harvey" id="w">David Harvey</a>, da <i><a href="http://en.wikipedia.org/wiki/City_University_of_New_York" id="w">City University of New York</a></i> (Cuny), afirmou que as <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o_financeira" id="w">&#34&semi;fic&ccedil;&otilde;es&#34&semi; financeiras</a> que causaram a <a href="http://en.wikipedia.org/wiki/Crise_dos_subprimes" id="w">crise financeira global</a>, em 2008, se reproduzem atualmente na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e em outros <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_emergentes" id="w">pa&iacute;ses emergentes</a>, que podem ser o epicentro de futuras turbul&ecirc;ncias. Segundo Harvey, o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> segue baseado <i>&#34&semi;na destrui&ccedil;&atilde;o e n&atilde;o na constru&ccedil;&atilde;o&#34&semi;</i> e a obsess&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a>, que ignora as amea&ccedil;as ambientais e sociais, impede o sistema de se antecipar &agrave;s crises, cada vez mais graves, que o pr&oacute;prio sistema gera de forma <a href="http://en.wikipedia.org/wiki/Ciclo_econ%C3%B4mico" id="w">c&iacute;clica</a>.<sup id="_ref&shy;F&oacute;rum 26_a" class="reference"><a href="#_note&shy;F&oacute;rum 26" title="">[6]</a></sup> &#34&semi;N&oacute;s estamos em um momento em que o crescimento para sempre &eacute; imposs&iacute;vel e, portanto, precisamos pensar em uma alternativa para o capitalismo&#34&semi;, defendeu Harvey.<sup id="_ref&shy;China_a" class="reference"><a href="#_note&shy;China" title="">[7]</a></sup></p>&#10;<p>Na mesma linha, a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_Pol%C3%ADtica" id="w">cientista pol&iacute;tica</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franco</a>&shy;<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americana</a> <a href="http://en.wikipedia.org/wiki/Susan_George_(cientista_pol%C3%ADtica)" id="w">Susan George</a>, integrante da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o&shy;governamental" id="w">organiza&ccedil;&atilde;o n&atilde;o&shy;governamental</a> <a href="http://en.wikipedia.org/wiki/Attac" id="w">Attac</a> (Associa&ccedil;&atilde;o para Taxa&ccedil;&atilde;o das Transa&ccedil;&otilde;es Financeiras em Apoio aos Cidad&atilde;os), apontou a liga&ccedil;&atilde;o entre a busca por um maior crescimento econ&ocirc;mico e  as crises m&uacute;ltiplas que se agravam, especialmente nos campos ecol&oacute;gico e social. &#34&semi;As crises est&atilde;o se fundindo em uma s&oacute;&#34&semi;. Ela lembrou que cerca de 1 bilh&atilde;o de pessoas passam <a href="http://en.wikipedia.org/wiki/Fome_(crise_humanit%C3%A1ria)" id="w">fome</a> hoje e, dentro de poucos anos sofrer&atilde;o cada vez mais com a progressiva escassez de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> pot&aacute;vel. Segundo a cientista, a falta de alimentos e de &aacute;gua expor&aacute; a humanidade a novos horrores, novos tipos de <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>, novos massacres e &ecirc;xodos maci&ccedil;os e o &#34&semi;surgimento dos <a href="http://en.wikipedia.org/wiki/Refugiados" id="w">refugiados</a> ecol&oacute;gicos&#34&semi;. Para ela a <a href="http://en.wikipedia.org/wiki/Crise_ambiental" id="w">crise ambiental</a> &eacute; a mais grave de todas.<sup id="_ref&shy;F&oacute;rum 26_b" class="reference"><a href="#_note&shy;F&oacute;rum 26" title="">[6]</a></sup></p>&#10;<p>J&aacute; o <a href="http://en.wikipedia.org/wiki/Economista" id="w">economista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Paul_Singer" id="w">Paul Singer</a>, defende que, apesar da ang&uacute;stia ligada &agrave;s consequ&ecirc;ncias de longo prazo da crise ambiental, no curto prazo a economia precisa crescer para enfrentar os problemas sociais, reduzir o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e fortalecer os <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>. <i>&#34&semi;Identificar o crescimento com a degrada&ccedil;&atilde;o &eacute; um erro porque &eacute; poss&iacute;vel crescer, e muito, at&eacute; recuperando o meio ambiente&#34&semi;</i>, afirmou. Singer deu &ecirc;nfase &agrave; <a href="http://en.wikipedia.org/wiki/Economia_solid%C3%A1ria" id="w">economia solid&aacute;ria</a> como alternativa de gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a> atrav&eacute;s de associa&ccedil;&otilde;es e cooperativas de trabalhadores: <i>&#34&semi;A economia solid&aacute;ria n&atilde;o tem limites&semi; pode produzir de tomates a avi&otilde;es desde que haja organiza&ccedil;&atilde;o.&#34&semi;</i> Singer estima que, em 2008, os empreendimentos de economia solid&aacute;ria cresceram de 40% a 50% em rela&ccedil;&atilde;o a 2007, quando esses empreendimentos geraram uma <a href="http://en.wikipedia.org/wiki/Receita_bruta" id="w">receita bruta</a> de R$ 8 bilh&otilde;es para 1,7 milh&atilde;o de pessoas.<sup id="_ref&shy;Singer_a" class="reference"><a href="#_note&shy;Singer" title="">[8]</a></sup></p>&#10;<p>Rodas de Conversa sobre <a href="http://en.wikipedia.org/wiki/Ciranda_Internacional_da_Informa%C3%A7%C3%A3o_Independente" id="w">10 Anos de Comunica&ccedil;&atilde;o Compartilhada</a> no processo F&oacute;rum Social Mundial foram realizadas em Porto Alegre, com os coletivos gestores das coberturas, em Canoas, com r&aacute;dios comunit&aacute;rias do Bras&iacute;l, Qu&ecirc;nia e Argentina, e em Salvador, com o movimento negro. A principal orienta&ccedil;&atilde;o para as atividades coletivas em 2010 &eacute; a jun&ccedil;&atilde;o de comunica&ccedil;&atilde;o e cultura compartilhadas, e a meta dos coletivos no processo FSM 2010 &eacute; contaminar todas as tem&aacute;ticas do FSM com o debate da comunica&ccedil;&atilde;o e cultura como dimens&otilde;es indissoci&aacute;veis de qualquer proposta de transforma&ccedil;&atilde;o social.</p>&#10;<a id="FSM_2011" name="FSM_2011"></a><h3> FSM 2011 </h3>&#10;<p>Em fevereiro de 2011, o F&oacute;rum Social Mundial aconteceu em <a href="http://en.wikipedia.org/wiki/Dakar" id="w">Dakar</a>, <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a>, com 75 mil participantes, oriundos de 132 pa&iacute;ses, que se organizaram em 1.200 atividades. Entre os palestrantes estavam a ativista social e escritora canadense <a href="http://en.wikipedia.org/wiki/Naomi_Klein" id="w">Naomi Klein</a> e o presidente da Bol&iacute;via, <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a>. Em seu discurso, Morales declarou com firmeza: &#34&semi;N&oacute;s vamos &agrave; ONU para declarar que a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> &eacute; uma necessidade b&aacute;sica p&uacute;blica que n&atilde;o deve ser gerida por interesses privados, mas deve ser para todas as pessoas, incluindo as pessoas de &aacute;reas rurais.&#34&semi; Inicialmente, o F&oacute;rum 2011 teve uma s&eacute;rie de problemas log&iacute;sticos, e v&aacute;rios eventos tiveram que ser cancelados na &uacute;ltima hora por falta de espa&ccedil;o. Al&eacute;m disso, uma greve de estudantes contra as pol&iacute;ticas do Presidente <a href="http://en.wikipedia.org/wiki/Abdoulaye_Wade" id="w">Abdoulaye Wade</a> na <a href="http://en.wikipedia.org/wiki/Universidade_Cheikh_Anta_Diop" id="w">Universidade Cheikh Anta Diop</a> interrompeu algumas plen&aacute;rias programadas. <sup id="_ref&shy;global research 1_a" class="reference"><a href="#_note&shy;global research 1" title="">[9]</a></sup> </p>&#10;<p>Estima&shy;se que de 2001 a 2011, cerca de 1.300.000 pessoas participaram de organiza&ccedil;&otilde;es no FSM.</p>&#10;<a id="FSM_2012" name="FSM_2012"></a><h3>FSM 2012</h3>&#10;<p>O F&oacute;rum de 2012 foi realizado no Brasil, na cidade de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, de 24 a 30 de janeiro, e teve como tema central  <i>Crise Capitalista, Justi&ccedil;a Social e Ambiental</i>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="FSM_2013" name="FSM_2013"></a><h3>FSM 2013</h3>&#10;<p>O Forum 2013 realizou&shy;se em <a href="http://en.wikipedia.org/wiki/T%C3%BAnis" id="w">T&uacute;nis</a>, de 26 a 30 de mar&ccedil;o de 2013, sob o tema <i>Dignidade</i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas_com_o_FSM" name="Liga%C3%A7%C3%B5es_externas_com_o_FSM"></a><h2> Liga&ccedil;&otilde;es externas com o FSM </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.forumsocialmundial.org.br/" rel="nofollow" title="http://www.forumsocialmundial.org.br/">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.forumsocialmundial.org.br/main.php?id_menu=4&#38&semi;cd_language=1" rel="nofollow" title="http://www.forumsocialmundial.org.br/main.php?id_menu=4&#38&semi;cd_language=1">Carta de princ&iacute;pios do FSM</a></li>&#10;<li><a class="externallink" href="http://fsm10.procempa.com.br/wordpress/" rel="nofollow" title="http://fsm10.procempa.com.br/wordpress/">F&oacute;rum Social Mundial 10 Anos &shy; Grande Porto Alegre</a></li>&#10;<li><a class="externallink" href="http://www.ciranda.net/spip/rubrique40.html" rel="nofollow" title="http://www.ciranda.net/spip/rubrique40.html">Coberturas compartilhadas FSM 2010 &shy; Grande Porto Alegre &shy; Salvador</a></li>&#10;<li><a class="externallink" href="http://www.ciranda.net/spip/rubrique37.html" rel="nofollow" title="http://www.ciranda.net/spip/rubrique37.html">Cobertura compartilhada FSM 2009 &shy; Bel&eacute;m</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.forosocialmundial.org.ve/" rel="nofollow" title="http://www.forosocialmundial.org.ve/">Foro Social Mundial &shy; Caracas</a>(em castelhano)</li>&#10;<li><a class="externallink" href="http://www.ciranda.net/spip/rubrique35.html" rel="nofollow" title="http://www.ciranda.net/spip/rubrique35.html">Cobertura compartilhada FSM 2008 &shy; Mobiliza&ccedil;&atilde;o Global</a></li>&#10;<li><a class="externallink" href="http://www.wsf2008.net/" rel="nofollow" title="http://www.wsf2008.net/">FSM 2008</a></li>&#10;<li><a class="externallink" href="http://www.ciranda.net/spip/rubrique11.html" rel="nofollow" title="http://www.ciranda.net/spip/rubrique11.html">Cobertura compartilhada FSM 2007&shy; Nair&oacute;bi</a></li>&#10;<li><a class="externallink" href="http://www.ipsterraviva.net/TV/Nairobi/ES/default.asp#a03" rel="nofollow" title="http://www.ipsterraviva.net/TV/Nairobi/ES/default.asp#a03">Not&iacute;cias di&aacute;rias sobre o F&oacute;rum Social Mundial 2007</a>(em castelhano)</li>&#10;<li><a class="externallink" href="http://www.portacurtas.com.br/pop4_160.asp?cod=1481&#38&semi;Exib=5407" rel="nofollow" title="http://www.portacurtas.com.br/pop4_160.asp?cod=1481&#38&semi;Exib=5407">We Belong &shy; Document&aacute;rio sobre o F&oacute;rum Social Mundial de 2003</a></li>&#10;<li><a class="externallink" href="http://www.fsm2009amazonia.org.br" rel="nofollow" title="http://www.fsm2009amazonia.org.br">F&oacute;rum Social Mundial 2009 &shy; Bel&eacute;m &shy; Par&aacute; &shy; Brasil</a></li>&#10;<li><a class="externallink" href="http://www.alterglobalizacion.wordpress.com/foro&shy;social&shy;mundial&shy;wsf/" rel="nofollow" title="http://www.alterglobalizacion.wordpress.com/foro&shy;social&shy;mundial&shy;wsf/">Composici&oacute;n del Consejo Internacional del FSM &shy; Marzo&shy;2008</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eventos" id="w">Categoria:Eventos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antiglobaliza%C3%A7%C3%A3o" id="w">Categoria:Antiglobaliza&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_solid%C3%A1ria" id="w">Categoria:Economia solid&aacute;ria</a></p></body></html>