<html><title>Congonhas</title><body>&#10;<p> &#10; </p>&#10;<p><b>Congonhas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 20&ordm;29&#39&semi;59&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 43&ordm;51&#39&semi;28&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando entre serras, a uma altitude de 871 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 45 742 habitantes. Possui uma &aacute;rea de 306,45&#160&semi;km&sup2;.</p>&#10;<p>A cidade &eacute; formada por tr&ecirc;s distritos: O distrito de Congonhas (distrito&shy;sede), <a href="http://en.wikipedia.org/wiki/Alto_Maranh%C3%A3o" id="w">Alto Maranh&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Lobo_Leite" id="w">Lobo Leite</a> <sup id="_ref&shy;Biblioteca_IBGE_a" class="reference"><a href="#_note&shy;Biblioteca_IBGE" title="">[1]</a></sup>.</p>&#10;<p>A regi&atilde;o &eacute; atravessada pelo <a href="http://en.wikipedia.org/wiki/Rio_Maranh%C3%A3o" id="w">rio Maranh&atilde;o</a> (em cujas margens se fundou o arraial primitivo), que recebe as &aacute;guas dos c&oacute;rregos Santo Ant&ocirc;nio, Goiabeiras e Soledade. &Eacute; do encontro do rio Maranh&atilde;o com o c&oacute;rrego Santo Ant&ocirc;nio que tem&shy;se in&iacute;cio o rio <a href="http://en.wikipedia.org/wiki/Rio_Paraopeba" id="w">rio Paraopeba</a>. O solo &eacute; rico em min&eacute;rio de ferro de alto teor, sendo que no passado tamb&eacute;m j&aacute; foi expressiva a minera&ccedil;&atilde;o em busca de ouro, metal encontrado at&eacute; nos dias atuais, apesar de n&atilde;o ser em escala industrial.</p>&#10;<p>Situada a setenta quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, Congonhas possui um expressivo conjunto de riqueza barroca do maior artista do g&ecirc;nero no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>: <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Francisco_Lisboa" id="w">Ant&ocirc;nio Francisco Lisboa</a>, mais conhecido pelo apelido <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>. No adro do <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Bom_Jesus_de_Matosinhos" id="w">Santu&aacute;rio do Bom Jesus de Matosinhos</a>, <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a> esculpiu em <a href="http://en.wikipedia.org/wiki/Esteatite" id="w">pedra&shy;sab&atilde;o</a> as famosas imagens de doze profetas em tamanho real que s&atilde;o visitadas anualmente por milhares de turistas do Brasil e de todo o mundo. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Congonhas_Houses.JPG%7Cthumb%7Cleft%7C180px" id="w">Beco dos Canudos, antiga pousada dos romeiros. Hoje, um mercado de artesanato</a>&#10;Al&eacute;m disto, as seis capelas que comp&otilde;em o <b>Jardim dos Passos</b> em frente &agrave; bas&iacute;lica representam a via Sacra com bel&iacute;ssimas imagens esculpidas em cedro tamb&eacute;m por este grande artista barroco. Em 1985, todo este conjunto foi tombado pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> e transformado em patrim&ocirc;nio cultural da humanidade.</p>&#10;<p>Os principais atrativos de Congonhas s&atilde;o: Bas&iacute;lica <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Bom_Jesus_de_Matosinhos" id="w">Santu&aacute;rio do Bom Jesus de Matosinhos</a>, Romaria, Igreja de Nossa Senhora da Concei&ccedil;&atilde;o, Igreja do Ros&aacute;rio, museu da Imagem e Mem&oacute;ria e o Parque da Cachoeira.</p>&#10;<p>Antes de ser a &#34&semi;Cidade dos Profetas&#34&semi;, Congonhas foi e ainda &eacute; um grande centro de peregrina&ccedil;&atilde;o. Todo ano, o munic&iacute;pio re&uacute;ne milhares de fi&eacute;is em busca de cura das suas afli&ccedil;&otilde;es. S&atilde;o, aproximadamente, cinco milh&otilde;es de peregrinos que visitam Congonhas entre sete e catorze de setembro, per&iacute;odo em que &eacute; comemorado no munic&iacute;pio o jubileu do Senhor Bom Jesus do Matozinhos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Congonhas_Kapellen.JPG%7Cthumb%7Cleft%7C350px" id="w">Vista do santu&aacute;rio a partir do jardim dos Passos da Paix&atilde;o</a>&#10;O munic&iacute;pio possui como maior fonte de renda a extra&ccedil;&atilde;o mineral e a ind&uacute;stria metal&uacute;rgica com destaque para a mina de Casa de Pedra (Companhia Sider&uacute;rgica Nacional&shy; <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">CSN</a>), a Mina da F&aacute;brica (antiga <a href="http://en.wikipedia.org/wiki/Ferteco_Minera%C3%A7%C3%A3o_S/A" id="w">Ferteco Minera&ccedil;&atilde;o S/A</a>, hoje incorporada &agrave; <a href="http://en.wikipedia.org/wiki/CVRD" id="w">CVRD</a>) e a Mina Viga <sup id="_ref&shy;hoje&shy;em&shy;dia_a" class="reference"><a href="#_note&shy;hoje&shy;em&shy;dia" title="">[2]</a></sup> (que atualmente pertence &agrave; <a href="http://en.wikipedia.org/wiki/Ferrous_Resources_do_Brasil" id="w">Ferrous</a>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Teve origem em <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a> quando foi fundado o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Bom_Jesus_de_Matosinhos" id="w">Santu&aacute;rio do Bom Jesus de Matosinhos</a>, por Feliciano Mendes, de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, nascido em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, de in&iacute;cio modesta cruz e orat&oacute;rio&semi; ele era t&atilde;o pobre que at&eacute; morrer, em <a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a>, pedia esmolas.</p>&#10;<p>Contribu&iacute;ram com grandes quantias Francisco de Lima&semi; Manuel Rodrigues Coelho, Bernardo Pires da Silva, de modo que se come&ccedil;ou a nave central da igreja&semi; em <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a> foi colocada diante do altar&shy;mor a imagem do Cristo morto&semi; cust&oacute;dia e vasos sacros de prata  foram encomendados ao ourives Felizardo Mendes. Em <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a> requisitaram&shy;se os servi&ccedil;os do pintor <a href="http://en.wikipedia.org/wiki/Manuel_da_Costa_Ata%C3%ADde" id="w">Manuel da Costa Ata&iacute;de</a> para restaurar pintura da capela&shy;mor. De <a href="http://en.wikipedia.org/wiki/1769" id="w">1769</a> a <a href="http://en.wikipedia.org/wiki/1772" id="w">1772</a> trabalhou ali o mestre Jo&atilde;o de Carvalhais, recebendo 32 oitavas &laquo;&agrave; conta da pintura do altar de Santo Ant&ocirc;nio&raquo;. Data de <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a> a &uacute;ltima men&ccedil;&atilde;o a Carvalhais: recebeu oito oitavas &laquo; de feitio de duas imagens de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> dos colaterais&raquo; para a igreja.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> o bar&atilde;o <a href="http://en.wikipedia.org/wiki/Wilhelm_Ludwig_von_Eschwege" id="w">Wilhelm Ludwig von Eschwege</a> instalou no arraial, com a inten&ccedil;&atilde;o pioneira no pa&iacute;s de produzir ferro, sua <i>F&aacute;brica Patriotica</i>, com <a href="http://en.wikipedia.org/wiki/Friedrich_Ludwig_Wilhelm_Varnhagen" id="w">Friedrich Ludwig Wilhelm Varnhagen</a> e o <a href="http://en.wikipedia.org/wiki/Manuel_Ferreira_da_C%C3%A2mara_Bittencourt_Aguiar_e_S%C3%A1" id="w">intendente C&acirc;mara</a>, sendo tal local situado &agrave;s margens da rodovia BR 040, nas proximidades da Mina da F&aacute;brica (nome dado em alus&atilde;o a &#34&semi;F&aacute;brica Patri&oacute;tica&#34&semi;), hoje pertencente &agrave; <a href="http://en.wikipedia.org/wiki/VALE" id="w">VALE</a>. Assim escreveu von Eschwege:</p>&#10;<dl><dd><i> Por ocasi&atilde;o de minha chegada a Minas, em 1811, era comum esse processo b&aacute;rbaro de produ&ccedil;&atilde;o de ferro. A maioria dos ferreiros e grandes fazendeiros que possu&iacute;am ferraria, tinham tamb&eacute;m o seu forninho de fundi&ccedil;&atilde;o, sempre diferente um do outro, pois cada propriet&aacute;rio, na constru&ccedil;&atilde;o, seguia suas pr&oacute;prias ideias. (...) <a href="http://en.wikipedia.org/wiki/Itabira" id="w">Itabira do Mato Dentro</a> foi o &uacute;nico lugar onde havia uma esp&eacute;cie de forno de peito fechado, cujo ar era fornecido por grande fole de couro, acionado por uma roda d&#39&semi;&aacute;gua, que punha em movimento, tamb&eacute;m um engenho de serra. O propriet&aacute;rio possu&iacute;a v&aacute;rias forjas de ferreiro para fundi&ccedil;&atilde;o de ferro, e uma pequena m&aacute;quina de perfurar, para fabrica&ccedil;&atilde;o de canos de espingarda. Dei a esse homem todas as instru&ccedil;&otilde;es necess&aacute;rias para o assentamento de um malho hidr&aacute;ulico, de que ningu&eacute;m fazia ideia. Enviei&shy;lhe mesmo, por algum tempo, um ferreiro alem&atilde;o, de modo que o nosso homem fez grandes progressos na fabrica&ccedil;&atilde;o de ferro. Foi o primeiro que, no m&ecirc;s de abril de 1812, estirou ferro por meio de malho hidr&aacute;ulico. Este era de madeira, circulada de aros de ferro. A partir dessa ocasi&atilde;o, quatro outras pessoas do lugar imitaram minhas instala&ccedil;&otilde;es da F&aacute;brica de Ferro do Prata, perto de Congonhas do Campo e, em pouco tempo, trabalhavam 16 pequenos fornos, com diversos malhos de ferro forjado, movidos &agrave; &aacute;gua.</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></dd></dl>&#10;<p>Vendo a determina&ccedil;&atilde;o do intendente C&acirc;mara em produzir ferro no Brasil em escala industrial, e o andamento dos projetos j&aacute; existentes, von Eschewege se prop&ocirc;s a construir em Congonhas uma fundi&ccedil;&atilde;o a custo muito mais baixo:&#10;</p><dl><dd><i> Direi somente que, at&eacute; o ano de 1818, quando a f&aacute;brica sueca de S&atilde;o Jo&atilde;o do Ipanema foi transformada por von Varnhagen em uma f&aacute;brica do tipo alem&atilde;o, minha usina de Congonhas produzia mais ferro do que a do Morro do Pilar e tanto quanto a de S&atilde;o Jo&atilde;o do Ipanema. E tamb&eacute;m que, tendo as duas primeiras custado 300 mil cruzados cada uma, as despesas com a constru&ccedil;&atilde;o da minha atingiram somente a 13 mil. Al&eacute;m disso, havia ainda a grande diferen&ccedil;a de ter dado bons lucros aos propriet&aacute;rios, enquanto as duas outras somente produziram preju&iacute;zos consider&aacute;veis</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></dd></dl>&#10;<a id="Santu%C3%A1rio_do_Bom_Jesus_de_Matosinhos" name="Santu%C3%A1rio_do_Bom_Jesus_de_Matosinhos"></a><h3>Santu&aacute;rio do Bom Jesus de Matosinhos</h3>&#10;<p>  &#10;C&eacute;lebre monumento hist&oacute;rico e art&iacute;stico de Congonhas &eacute; o santu&aacute;rio barroco de Bom Jesus de Matosinhos, que &eacute; desde <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_Humanidade" id="w">Patrim&ocirc;nio da Humanidade</a>. Constru&iacute;do em v&aacute;rias etapas, nos s&eacute;culos XVIII e XIX, por v&aacute;rios mestres, artes&atilde;os e pintores, como o Aleijadinho e <a href="http://en.wikipedia.org/wiki/Manuel_da_Costa_Ata%C3%ADde" id="w">Manuel da Costa Ata&iacute;de</a>, &eacute; uma das maiores realiza&ccedil;&otilde;es do barroco brasileiro.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.congonhas.mg.gov.br/" rel="nofollow" title="http://www.congonhas.mg.gov.br/">Prefeitura municipal de Congonhas</a></li>&#10;<li><a class="externallink" href="http://www.serradoespinhaco.com.br/congonhas" rel="nofollow" title="http://www.serradoespinhaco.com.br/congonhas">Congonhas no Portal Serra do Espinha&ccedil;o</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Congonhas" id="w"> </a></p></body></html>