<html><title>Eljas</title><body>&#10;<p> &#10;<b>Eljas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_da_Espanha" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Espanha" id="w">prov&iacute;ncia</a>&#10;de <a href="http://en.wikipedia.org/wiki/C%C3%A1ceres_(prov%C3%ADncia)" id="w">C&aacute;ceres</a>,&#10;<a href="http://en.wikipedia.org/wiki/Comunidades_aut%C3%B3nomas_da_Espanha" id="w">comunidade aut&oacute;noma</a> da <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a>, de &aacute;rea 33&#160&semi;<a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a> com popula&ccedil;&atilde;o de   habitantes ( ).</p>&#10;<p>A maior parte da sua popula&ccedil;&atilde;o fala um idioma da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Galego&shy;portugu%C3%AAs" id="w">galaico&shy;portuguesa</a>, denominado <a href="http://en.wikipedia.org/wiki/Fala_da_Estremadura" id="w">Fala de X&aacute;lima</a>.  Nesse idioma, esta povoa&ccedil;&atilde;o &eacute; designada por <b>Ellas</b> ou <b>As Ellas</b>. A variedade dialectal desta povoa&ccedil;&atilde;o &eacute; conhecida como <i>lagarteiru</i>, dada a apet&ecirc;ncia da popula&ccedil;&atilde;o local pelo consumo de <a href="http://en.wikipedia.org/wiki/Lagarto" id="w">lagartos</a>. Apesar de actualmente n&atilde;o ser legal a sua captura, os lagartos eram aqui antigamente cozinhados como em nenhum outro local da Espanha. Essa &eacute; tamb&eacute;m a raz&atilde;o do bras&atilde;o local ostentar um lagarto. </p>&#10;<p>Tal como <a href="http://en.wikipedia.org/wiki/Valverde_del_Fresno" id="w">Valverdi du Fresnu</a>, em consequ&ecirc;ncia da sua proximidade &agrave; <a href="http://en.wikipedia.org/wiki/A_Raia" id="w">fronteira portuguesa</a>, Ellas foi uma povoa&ccedil;&atilde;o que viveu do contrabando entre os anos 1940 e 1970, tendo esta actividade deca&iacute;do de forma not&oacute;ria nas &uacute;ltimas d&eacute;cadas. </p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>O nome das Ellas parece ser proveniente da &eacute;poca romana, mais concretamente da palavra &#34&semi;<i>ergastulum</i>&#34&semi;, com o significado de lugar de reclus&atilde;o ou pris&atilde;o (ainda que actualmente esta hip&oacute;tese esteja ainda em discuss&atilde;o). </p>&#10;<a id="Arquitectura" name="Arquitectura"></a><h2> Arquitectura </h2>&#10;<p>O patrim&oacute;nio arquitect&oacute;nico mais importante a visitar &eacute; o <a href="http://en.wikipedia.org/wiki/Castelo_de_Eljas" id="w">castelo</a>, perto da pra&ccedil;a principal. Data do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, tendo sido declarado monumento hist&oacute;rico e art&iacute;stico em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<p>Tendo sido uma povoa&ccedil;&atilde;o fortemente afectada pela emigra&ccedil;&atilde;o, o estilo das habita&ccedil;&otilde;es locais foi afectado pelo regresso dos imigrantes, que o modernizaram. O novo estilo choca um pouco com a arquitectura antiga, de cariz mais rural.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>A comida tradicional das Ellas possui diversos pratos t&iacute;picos, tais como o <i>&#34&semi;girixi&shy;girixo&#34&semi;</i>, o <i>&#34&semi;allu de patatas&#34&semi;</i> e <i>&#34&semi;us fornazus&#34&semi;</i> ou <i>&#34&semi;mollu de pescau&#34&semi;</i>. Tambi&eacute;m merecem destaque as <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopas</a> da terra e os <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinhos</a> da comarca.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_prov%C3%ADncia_de_C%C3%A1ceres" id="w">Categoria:Munic&iacute;pios da prov&iacute;ncia de C&aacute;ceres</a></p></body></html>