<html><title>Panzerkampfwagen VI Tiger II</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_146&shy;1975&shy;102&shy;14A%2C_Panzer_VI_(Tiger_II%2C_K%C3%B6nigstiger).jpg%7C300px%7Cthumb" id="w">Uma coluna de tanques Tiger II, 1944.</a>&#10;O <b>Sd.Kfz. 182 Panzerkampfwagen VI Tiger II</b>, ou K&ouml;nigstiger, cuja tradu&ccedil;&atilde;o literal em alem&atilde;o &eacute; &#34&semi;tigre rei&#34&semi;, foi um dos mais poderosos <a href="http://en.wikipedia.org/wiki/Carro_de_combate" id="w">tanques de guerra</a> usados pela <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a> no fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (&eacute; necess&aacute;rio ressaltar que havia tamb&eacute;m a defini&ccedil;&atilde;o de Tanque antitanque, n&atilde;o estando entre eles o K&ouml;nigstiger&semi; o ve&iacute;culo de guerra blindado mais poderoso da Segunda Guerra Mundial era o Jagdtiger). H&aacute; diversas controv&eacute;rsias sobre seu verdadeiro nome, sendo inicialmente chamado de &#34&semi;Tiger II&#34&semi;, e apelidado de &#34&semi;King Tiger&#34&semi; pelos brit&acirc;nicos. Os alem&atilde;es tamb&eacute;m o chamavam de &#34&semi;Tigre de bengala&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A necessidade da sua constru&ccedil;&atilde;o, decorre das an&aacute;lises feitas pelos oficiais alem&atilde;es aos tanques sovi&eacute;ticos depois do inicio do conflito em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. No caso dos carros m&eacute;dios (como o <a href="http://en.wikipedia.org/wiki/T&shy;34" id="w">T&shy;34</a>) optou&shy;se por produzir o tanque <a href="http://en.wikipedia.org/wiki/Panther" id="w">Panther</a> mas no caso dos tanques mais pesados, continuava a existir a possibilidade de os sovi&eacute;ticos conseguirem superar os tanques alem&atilde;es, como o <a href="http://en.wikipedia.org/wiki/Tiger_I" id="w">Tiger I</a> que foi concebido no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, n&atilde;o incluindo por exemplo laterais inclinadas.<sup id="_ref&shy;Schneider19_a" class="reference"><a href="#_note&shy;Schneider19" title="">[2]</a></sup></p>&#10;<p>A sua <a href="http://en.wikipedia.org/wiki/Blindagem" id="w">blindagem</a> permitia&shy;lhe resistir a m&eacute;dia  e longa dist&acirc;ncia a praticamente todo o arsenal blindado aliado e completamente imune a qualquer tiro disparado por qualquer <a href="http://en.wikipedia.org/wiki/Arma_antitanque" id="w">arma antitanque</a> da &eacute;poca. No entanto o seu reduzido n&uacute;mero (uma produ&ccedil;&atilde;o total de 489 unidades, chegando&shy;se a atingir uma m&eacute;dia de apenas 15 dias para a produ&ccedil;&atilde;o de cada unidade.), falhas mec&acirc;nicas, seu peso excessivo e a perda da supremacia a&eacute;rea levou a que nada influenciasse o resultado final da II Guerra Mundial. N&atilde;o se encontrava integrado nas divis&otilde;es <i>Panzer</i> de forma habitual sendo adstrito &agrave;s mesmas somente em necessidade encontrando&shy;se organizados em batalh&otilde;es de tanques pesados independentes.<sup id="_ref&shy;Schneider19_b" class="reference"><a href="#_note&shy;Schneider19" title="">[2]</a></sup></p>&#10;<p>Embora fosse um carro de combate superior aos <a href="http://en.wikipedia.org/wiki/T&shy;34" id="w">T&shy;34</a> e <a href="http://en.wikipedia.org/wiki/M4_Sherman" id="w">Shermans</a> utilizados pelos aliados, sua produ&ccedil;&atilde;o, em parte pela complexidade do ve&iacute;culo, e em parte pela deteriora&ccedil;&atilde;o do parque industrial alem&atilde;o e falta de mat&eacute;rias primas, era reduzida, e portanto a produ&ccedil;&atilde;o em massa dos demais venceu a primazia t&eacute;cnica deste ve&iacute;culo formid&aacute;vel.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ve%C3%ADculos_blindados_de_combate_por_pa%C3%ADs" id="w">Anexo:Lista de ve&iacute;culos blindados de combate por pa&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carro_de_combate" id="w">Tanques</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tanques_da_Alemanha" id="w">Categoria:Tanques da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tanques_pesados_de_batalha" id="w">Categoria:Tanques pesados de batalha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tanques_da_Segunda_Guerra_Mundial" id="w">Categoria:Tanques da Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tanques_alem%C3%A3es_da_Segunda_Guerra_Mundial" id="w">Categoria:Tanques alem&atilde;es da Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Equipamentos_militares_da_Alemanha" id="w">Categoria:Equipamentos militares da Alemanha</a></p>&#10;<p> </p></body></html>