<html><title>Neptuno (planeta)</title><body>&#10;<p> &#10; &#10; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; o oitavo <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>, e o &uacute;ltimo, em ordem de afastamento a partir do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, desde a reclassifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o" id="w">Plut&atilde;o</a> para a categoria de <a href="http://en.wikipedia.org/wiki/Planeta&shy;an%C3%A3o" id="w">planeta&shy;an&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, que era o &uacute;ltimo dos planetas. &Eacute;, tal como a Terra, conhecido como o &#34&semi;Planeta Azul&#34&semi;, mas n&atilde;o devido &agrave; presen&ccedil;a de &aacute;gua. <b>Neptuno</b> recebeu o nome do <a href="http://en.wikipedia.org/wiki/Neptuno_(mitologia)" id="w">deus romano dos mares</a>.&#10;&Eacute; o quarto maior planeta em <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>, e o terceiro maior em <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>. Neptuno tem 17 vezes a massa da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e &eacute; ligeiramente mais maci&ccedil;o do que <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a>, que tem cerca de 15 vezes a massa da Terra e &eacute; menos denso.<sup id="_ref&shy;mass_a" class="reference"><a href="#_note&shy;mass" title="">[2]</a></sup> O seu <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_astron%C3%B4mico" id="w">s&iacute;mbolo astron&ocirc;mico</a> &eacute; <a href="http://en.wikipedia.org/wiki/Ficheiro:Neptune_symbol.svg%7C20px" id="w">S&iacute;mbolo astron&oacute;mico para Neptuno.</a>, uma vers&atilde;o estilizada do <a href="http://en.wikipedia.org/wiki/Tridente" id="w">tridente</a> do deus Neptuno.</p>&#10;<p>Descoberto em <a href="http://en.wikipedia.org/wiki/23_de_Setembro" id="w">23 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>,<sup id="_ref&shy;Hamilton_a" class="reference"><a href="#_note&shy;Hamilton" title="">[3]</a></sup> Neptuno foi o primeiro planeta encontrado por uma previs&atilde;o <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, em vez de uma observa&ccedil;&atilde;o emp&iacute;rica. Inesperadas mudan&ccedil;as na &oacute;rbita de Urano levaram os astr&oacute;nomos a deduzir que sua &oacute;rbita estava sujeita a perturba&ccedil;&atilde;o gravitacional por um planeta desconhecido. Subsequentemente, Neptuno foi encontrado, a um grau da posi&ccedil;&atilde;o prevista. A sua maior lua, <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(sat%C3%A9lite)" id="w">Trit&atilde;o</a>, foi descoberta pouco tempo depois, mas nenhuma das outras 13 luas do planeta foram descobertas antes do s&eacute;culo XX. Neptuno foi visitado por uma &uacute;nica sonda espacial, <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>, que voou pelo planeta em <a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>.</p>&#10;<p>A composi&ccedil;&atilde;o de Neptuno &eacute; semelhante &agrave; composi&ccedil;&atilde;o de &Uacute;rano, e ambos t&ecirc;m composi&ccedil;&otilde;es diferentes das dos maiores <a href="http://en.wikipedia.org/wiki/Gigante_gasoso" id="w">gigantes gasosos</a> <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>. A <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> de Neptuno, apesar de ser semelhante &agrave; de J&uacute;piter e de Saturno por ser composta basicamente de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&eacute;nio</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, juntamente com os habituais vest&iacute;gios de <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a> e, possivelmente, <a href="http://en.wikipedia.org/wiki/Nitrog%C3%A9nio" id="w">nitrog&eacute;nio</a>, cont&eacute;m uma percentagem mais elevada de &#34&semi;gelos&#34&semi;, tais como <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B3nia" id="w">am&oacute;nia</a> e <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a>. Como tal, os astr&oacute;nomos por vezes colocam&shy;nos numa categoria separada, os &#34&semi;gigantes de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>&#34&semi;.<sup id="_ref&shy;atmo_a" class="reference"><a href="#_note&shy;atmo" title="">[4]</a></sup> Em contraste, o interior de Neptuno &eacute; composto principalmente de gelo e rochas, como o de &Uacute;rano.<sup id="_ref&shy;Podolak1995_a" class="reference"><a href="#_note&shy;Podolak1995" title="">[5]</a></sup> Existem tra&ccedil;os de metano nas regi&otilde;es ultraperif&eacute;ricas que contribuem, em parte, para a apar&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a> do planeta.<sup id="_ref&shy;bluecolour_a" class="reference"><a href="#_note&shy;bluecolour" title="">[6]</a></sup></p>&#10;<p>Em oposi&ccedil;&atilde;o &agrave; relativamente mon&oacute;tona atmosfera de &Uacute;rano, a atmosfera de Neptuno &eacute; not&aacute;vel pelos seus padr&otilde;es clim&aacute;ticos activos e vis&iacute;veis. Neptuno tem os <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> mais fortes de qualquer planeta no sistema solar, que podem chegar a atingir os 2100 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_por_hora" id="w">quil&oacute;metros por hora</a>.<sup id="_ref&shy;Suomi1991_a" class="reference"><a href="#_note&shy;Suomi1991" title="">[7]</a></sup> Na altura do <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">voo</a> da <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>, por exemplo, o seu hemisf&eacute;rio sul possu&iacute;a uma <a href="http://en.wikipedia.org/wiki/Grande_Mancha_Escura" id="w">Grande Mancha Escura</a>, compar&aacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Grande_Mancha_Vermelha" id="w">Grande Mancha Vermelha</a> de J&uacute;piter. A temperatura na alta atmosfera &eacute; geralmente pr&oacute;xima de &shy;218 &deg;C (55,1 K), um dos mais frios do sistema solar, devido &agrave; sua grande dist&acirc;ncia do sol. A temperatura no centro da Neptuno &eacute; de cerca de 7000 &deg;C (7270 K)<sup id="_ref&shy;hubbard_a" class="reference"><a href="#_note&shy;hubbard" title="">[8]</a></sup><sup id="_ref&shy;nettelmann_a" class="reference"><a href="#_note&shy;nettelmann" title="">[9]</a></sup>, o que &eacute; compar&aacute;vel &agrave; da superf&iacute;cie do Sol e semelhante &agrave; encontrada no centro da maioria dos outros planetas do sistema solar. Neptuno tem um pequeno e fragmentado sistema de <a href="http://en.wikipedia.org/wiki/Anel_planet%C3%A1rio" id="w">an&eacute;is</a>, que pode ter sido detectado durante a d&eacute;cada de 1960, mas s&oacute; foi confirmado indiscutivelmente pela Voyager 2.<sup id="_ref&shy;ring1_a" class="reference"><a href="#_note&shy;ring1" title="">[10]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os desenhos astron&oacute;micos de <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu</a> mostram que ele observou Neptuno no dia 28 de Dezembro de <a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a>, e outra vez no dia 27 de Janeiro de <a href="http://en.wikipedia.org/wiki/1613" id="w">1613</a>&semi; em ambas as ocasi&otilde;es, o planeta estava muito pr&oacute;ximo &mdash; em <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o_(astronomia)" id="w">conjun&ccedil;&atilde;o</a> &mdash; a <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Mas, como pensou que se tratasse de uma <a href="http://en.wikipedia.org/wiki/Estrela_fixa" id="w">estrela fixa</a>, n&atilde;o lhe pode ser creditada a descoberta. Durante o per&iacute;odo da sua primeira observa&ccedil;&atilde;o em Dezembro de <a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a>, o movimento aparente de Neptuno estava excepcionalmente lento, pois, no mesmo dia, o planeta havia iniciado o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Retr%C3%B3grado" id="w">retr&oacute;grado</a> do seu movimento aparente no c&eacute;u, que n&atilde;o podia ser percebido da Terra por meio dos instrumentos primitivos de Galileu.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="A_descoberta" name="A_descoberta"></a><h3> A descoberta </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, <a href="http://en.wikipedia.org/wiki/Alexis_Bouvard" id="w">Alexis Bouvard</a> publicou tabelas astron&oacute;micas da <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> do vizinho de Neptuno, &Uacute;rano.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Observa&ccedil;&otilde;es subsequentes revelaram desvios substanciais das tabelas, levando <a href="http://en.wikipedia.org/wiki/Alexis_Bouvard" id="w">Bouvard</a> a p&ocirc;r a hip&oacute;tese da exist&ecirc;ncia de um corpo desconhecido que <a href="http://en.wikipedia.org/wiki/Perturba%C3%A7%C3%A3o_(astronomia)" id="w">perturbasse</a> a &oacute;rbita por meio de intera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravitacional</a>. Em <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>, <a href="http://en.wikipedia.org/wiki/John_Couch_Adams" id="w">John Couch Adams</a> calculou a <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> de um oitavo planeta que pudesse explicar o movimento de &Uacute;rano. Enviou os seus c&aacute;lculos a Sir <a href="http://en.wikipedia.org/wiki/George_Airy" id="w">George Airy</a>, o <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo_Real_Brit%C3%A2nico" id="w">Astr&ocirc;nomo Real Brit&acirc;nico</a>, que os rejeitou com alguma frieza, levando Adams a abandonar o assunto.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Urbain_Le_Verrier.jpg%7Cthumb%7C180px%7Cupright%7Cesquerda%7C" id="w">[[Urbain Le Verrier]], o matem&aacute;tico que descobriu Neptuno/Netuno.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>&shy;<a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, <a href="http://en.wikipedia.org/wiki/Urbain_Le_Verrier" id="w">Urbain Le Verrier</a>, independentemente de <a href="http://en.wikipedia.org/wiki/John_Couch_Adams" id="w">Adams</a>, rapidamente desenvolveu os seus pr&oacute;prios c&aacute;lculos, mas tamb&eacute;m deparou&shy;se com dificuldades em encorajar algum entusiasmo nos seus compatriotas. No entanto, em Junho do mesmo ano, ap&oacute;s ver as primeiras estimativas publicadas por Le Verrier da longitude do planeta e a sua similaridade com a estimativa de Adams, <a href="http://en.wikipedia.org/wiki/George_Airy" id="w">Airy</a> solicitou ao diretor do Observat&oacute;rio de Cambridge, <a href="http://en.wikipedia.org/wiki/James_Challis" id="w">James Challis</a>, que procurasse o planeta. Challis varreu o c&eacute;u de Agosto a Setembro, em v&atilde;o.<sup id="_ref&shy;MNRAS7_a" class="reference"><a href="#_note&shy;MNRAS7" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Enquanto isso, Le Verrier, por carta, persuadiu o astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Johann_Gottfried_Galle" id="w">Johann Gottfried Galle</a>, do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_Berlim" id="w">Observat&oacute;rio de Berlim</a>, a procurar com o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_refrator" id="w">refrator</a> do telesc&oacute;pio. <a href="http://en.wikipedia.org/wiki/Heinrich_Louis_d%26%2339%3BArrest" id="w">Heinrich Louis d&#39&semi;Arrest</a>, um estudante do observat&oacute;rio, sugeriu a Galle que eles comparassem um gr&aacute;fico do c&eacute;u recentemente desenhado na regi&atilde;o do local previsto por Le Verrier com o c&eacute;u atual para procurar pelo deslocamento caracter&iacute;stico de um <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a>, ao inv&eacute;s de uma estrela fixa. Na mesma noite do recebimento da carta de Le Verrier, Neptuno foi descoberto, em 23 de Setembro de 1846, a 1&deg; de onde Le Verrier previra que estaria, e a cerca de 12&deg; da previs&atilde;o de Adams. Posteriormente, Challis percebeu que ele havia observado o planeta duas vezes em Agosto, mas n&atilde;o o identificara devido &agrave; sua abordagem casual do trabalho.<sup id="_ref&shy;MNRAS7_b" class="reference"><a href="#_note&shy;MNRAS7" title="">[16]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Na &eacute;poca da descoberta, houve muita rivalidade nacionalista entre os franceses e os brit&acirc;nicos sobre quem tinha prioridade e merecia cr&eacute;dito pela descoberta. Eventualmente, chegou&shy;se a um consenso internacional de que Le Verrier e Adams mereciam o cr&eacute;dito juntamente. No entanto, a quest&atilde;o est&aacute; agora sendo reavaliada por historiadores, devido &agrave; redescoberta, em 1998, dos &#34&semi;pap&eacute;is sobre Neptuno&#34&semi; (documentos hist&oacute;ricos do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_Greenwich" id="w">Observat&oacute;rio de Greenwich</a>), que foram aparentemente roubados pelo astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Olin_J._Eggen" id="w">Olin J. Eggen</a> e escondidos por quase tr&ecirc;s d&eacute;cadas, sem serem redescobertos (em sua possess&atilde;o) at&eacute; imediatamente ap&oacute;s sua morte.<sup id="_ref&shy;Neptdisc_a" class="reference"><a href="#_note&shy;Neptdisc" title="">[19]</a></sup> Ap&oacute;s a revis&atilde;o dos documentos, alguns historiadores agora sugerem que Adams n&atilde;o merece cr&eacute;dito igualmente a Le Verrier. Desde 1966, <a href="http://en.wikipedia.org/wiki/Dennis_Rawlins" id="w">Dennis Rawlins</a> tem questionado a credibilidade da reivindica&ccedil;&atilde;o de Adams de co&shy;descoberta. Em um artigo de 1992, em seu jornal <i>Dio</i>, ele considera a reivindica&ccedil;&atilde;o brit&acirc;nica um &#34&semi;roubo&#34&semi;.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> &#34&semi;Adams fez alguns c&aacute;lculos, mas ele estava um tanto incerto sobre onde ele dizia que estava Neptuno&#34&semi;, diz Nicholas Kollerstrom, da <a href="http://en.wikipedia.org/wiki/University_College_London" id="w">University College London</a> em 2003.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>O planeta tamb&eacute;m foi explorado pelo <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">Programa Voyager</a> e futuramente pela <a href="http://en.wikipedia.org/wiki/Neptune/Triton_Orbiter" id="w">Neptune/Triton Orbiter</a>.</p>&#10;<a id="A_nomea%C3%A7%C3%A3o" name="A_nomea%C3%A7%C3%A3o"></a><h3> A nomea&ccedil;&atilde;o </h3>&#10;<p>Pouco depois da sua descoberta, Neptuno foi simplesmente chamado de &#34&semi;planeta exterior a Urano&#34&semi;. Galle foi o primeiro a sugerir um nome, propondo nome&aacute;&shy;lo em homenagem ao deus <a href="http://en.wikipedia.org/wiki/Jano" id="w">Jano</a>. Na Inglaterra, Challis prop&ocirc;s o nome <i><a href="http://en.wikipedia.org/wiki/Oceano_(mitologia)" id="w">Oceano</a></i>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Reivindicando o direito de nomear a sua descoberta, Le Verrier rapidamente prop&ocirc;s o nome <i>Neptuno</i> para o seu novo planeta, afirmando falsamente que o nome j&aacute; havia sido oficialmente aprovado pelo <a href="http://en.wikipedia.org/wiki/Bureau_des_longitudes" id="w">Bureau des longitudes</a> franc&ecirc;s.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Em outubro, chegou a denominar o planeta <i>Le Verrier</i>, com o seu pr&oacute;prio nome, e foi lealmente apoiado pelo diretor do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_Paris" id="w">Observat&oacute;rio de Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Arago" id="w">Fran&ccedil;ois Arago</a>. No entanto, como essa sugest&atilde;o encontrou dura oposi&ccedil;&atilde;o fora da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> os almanaques franceses rapidamente reintroduziram o nome <i>Herschel</i> para <i>Urano</i>, em homenagem ao seu descobridor, Sir <a href="http://en.wikipedia.org/wiki/William_Herschel" id="w">William Herschel</a>, e <i>Leverrier</i> para o novo planeta.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_von_Struve" id="w">Friedrich von Struve</a> declarou&shy;se publicamente a favor do nome <i>Netuno</i> para a <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_R%C3%BAssia" id="w">Academia de Ci&ecirc;ncias da R&uacute;ssia</a><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e, em poucos anos, <i>Neptuno</i> tornou&shy;se o nome internacionalmente aceito. Na <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">mitologia romana</a>, Neptuno &eacute; o deus dos mares, identificado com o grego <a href="http://en.wikipedia.org/wiki/Posid%C3%A3o" id="w">Posid&atilde;o</a>. O uso de um nome mitol&oacute;gico parecia concordar com a nomenclatura dos outros planetas, que foram nomeados em homenagem a deuses romanos.<sup id="_ref&shy;USGS_a" class="reference"><a href="#_note&shy;USGS" title="">[28]</a></sup></p>&#10;<a id="De_1850_aos_dias_de_hoje" name="De_1850_aos_dias_de_hoje"></a><h3> De 1850 aos dias de hoje </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:William_Lassell.jpg%7Cthumb%7Cdireita%7C150px" id="w">[[William Lassell]].</a></p>&#10;&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, 17 dias ap&oacute;s a descoberta de Netuno, o astr&ocirc;nomo ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/William_Lassell" id="w">William Lassell</a> descobriu o seu principal <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lite</a>, Trit&atilde;o.<sup id="_ref&shy;LassellDiscovery_a" class="reference"><a href="#_note&shy;LassellDiscovery" title="">[29]</a></sup></p>&#10;<p>Ao fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, criou&shy;se a hip&oacute;tese de que irregularidades observadas no movimento de Urano e Netuno fossem causados pela presen&ccedil;a de um outro planeta mais exterior.<sup id="_ref&shy;pluto guide_a" class="reference"><a href="#_note&shy;pluto guide" title="">[30]</a></sup> Ap&oacute;s extensas campanhas de busca, <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o" id="w">Plut&atilde;o</a> foi descoberto em <a href="http://en.wikipedia.org/wiki/18_de_fevereiro" id="w">18 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, nas coordenadas previstas pelos c&aacute;lculos de <a href="http://en.wikipedia.org/wiki/William_Henry_Pickering" id="w">William Henry Pickering</a> e <a href="http://en.wikipedia.org/wiki/Percival_Lowell" id="w">Percival Lowell</a>. No entanto, o novo planeta estava muito distante para que pudesse gerar a irregularidade observada no movimento de Urano, enquanto que a irregularidade do movimento de Netuno era, na verdade, um erro no c&aacute;lculo da massa do planeta (que foi definida com a miss&atilde;o da Voyager 2),<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e que, al&eacute;m disso, originava da irregularidade de Urano. A descoberta de Plut&atilde;o foi, portanto, um tanto acidental.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Devido &agrave; sua grande dist&acirc;ncia, pouco se sabia sobre Netuno, pelo menos at&eacute; a metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, quando <a href="http://en.wikipedia.org/wiki/Gerard_Kuiper" id="w">Gerard Kuiper</a> descobriu a sua segunda lua, <a href="http://en.wikipedia.org/wiki/Nereida_(sat%C3%A9lite)" id="w">Nereida</a>. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos setenta</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">oitenta</a>, surgiram ind&iacute;cios sobre a probabilidade da presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Anel_planet%C3%A1rio" id="w">an&eacute;is</a> ou arcos de an&eacute;is. Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, <a href="http://en.wikipedia.org/wiki/Harold_Reitsema" id="w">Harold Reitsema</a> descobriu a sua terceira lua, <a href="http://en.wikipedia.org/wiki/Larissa_(sat%C3%A9lite)" id="w">Larissa</a>.<sup id="_ref&shy;Reitsema82_a" class="reference"><a href="#_note&shy;Reitsema82" title="">[33]</a></sup></p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o conhecimento sobre Netuno teve um grande salto quando da primeira sonda autom&aacute;tica enviada para explorar os entornos do planeta, a <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>. A sonda identificou importantes detalhes da atmosfera do planeta, confirmou a exist&ecirc;ncia de cinco an&eacute;is e detectou novas luas al&eacute;m das j&aacute; descobertas na Terra.</p>&#10;<a id="Caracter%C3%ADsticas_f%C3%ADsicas" name="Caracter%C3%ADsticas_f%C3%ADsicas"></a><h2> Caracter&iacute;sticas f&iacute;sicas </h2>&#10;<p>Com uma massa de 1,0243 &#160&semi;<a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kg</a>,<sup id="_ref&shy;fact_a" class="reference"><a href="#_note&shy;fact" title="">[34]</a></sup> Netuno &eacute; um corpo intermedi&aacute;rio entre a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e os <a href="http://en.wikipedia.org/wiki/Gigante_gasoso" id="w">gigantes gasosos</a> maiores: a sua massa &eacute; dezessete vezes a da Terra, mas somente um dezenove avos a de J&uacute;piter<sup id="_ref&shy;mass_b" class="reference"><a href="#_note&shy;mass" title="">[2]</a></sup> . Netuno e <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> s&atilde;o geralmente considerados como uma subclasse dos gigantes gasosos denominada &#34&semi;gigantes de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>&#34&semi;, devido ao seu menor tamanho e maior concentra&ccedil;&atilde;o de subst&acirc;ncias <a href="http://en.wikipedia.org/wiki/Vol%C3%A1til" id="w">vol&aacute;teis</a> em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>. Na busca por <a href="http://en.wikipedia.org/wiki/Exoplaneta" id="w">exoplanetas</a>, Netuno tem sido usado como uma <a href="http://en.wikipedia.org/wiki/Meton%C3%ADmia" id="w">meton&iacute;mia</a>: os planetas descobertos com massa similar s&atilde;o denominados &#34&semi;netunianos&#34&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>, da mesma forma que astr&ocirc;nomos referem&shy;se a v&aacute;rios exoplanetas como &#34&semi;jupiterianos&#34&semi;.</p>&#10;<p>Orbitando t&atilde;o longe do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, Neptuno recebe muito pouco <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>. A sua temperatura superficial m&eacute;dia &eacute; de &shy;218 <a href="http://en.wikipedia.org/wiki/Celsius" id="w">&deg;C</a>. No entanto, o planeta parece ter uma fonte interna de calor. Pensa&shy;se que isto se deve ao calor restante, gerado pela mat&eacute;ria em queda durante o nascimento do planeta, que agora irradia pelo espa&ccedil;o fora. A atmosfera de Neptuno tem as mais altas velocidades de ventos no sistema solar, que s&atilde;o acima de 2000&#160&semi;km/h&semi; acredita&shy;se que os ventos s&atilde;o amplificados por este fluxo interno de calor.</p>&#10;<a id="Estrutura_de_Neptuno" name="Estrutura_de_Neptuno"></a><h2> Estrutura de Neptuno </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Neptune_Full.jpg%7Cthumb%7Cleft%7C180px" id="w">O planeta Neptuno, &#34&semi;planeta azul&#34&semi;.</a>&#10;A estrutura interna lembra a de <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">&Uacute;rano</a>&mdash;um n&uacute;cleo rochoso coberto por uma crosta de gelo, escondida no profundo de sua grossa atmosfera. Os dois ter&ccedil;os internos de Neptuno s&atilde;o compostos de uma mistura de rocha fundida, <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia l&iacute;quida</a> e <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a>. A ter&ccedil;a parte exterior &eacute; uma mistura de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a> aquecidos composta por <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, &aacute;gua e metano.&#10;Tal como &Uacute;rano, a sua composi&ccedil;&atilde;o &eacute; diferente da composi&ccedil;&atilde;o uniforme de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>. Acredita&shy;se que a estrutura interna de Neptuno consiste de tr&ecirc;s camadas, como mostra a figura.</p>&#10;<p>A sua atmosfera corresponde a cerca de 5 a 10% de sua massa, estendendo&shy;se de 10 a 20% do seu raio, onde atinge press&otilde;es de cerca de 10 <a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">GPa</a>. Nas regi&otilde;es mais profundas da atmosfera, encontram&shy;se concentra&ccedil;&otilde;es crescentes de <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a> e &aacute;gua.<sup id="_ref&shy;hubbard_b" class="reference"><a href="#_note&shy;hubbard" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Netunoestrutura.jpg%E2%80%8E%7C350px%7Cthumb%7Cdireita" id="w">Estrutura interna de Neptuno.</a>&#10;Gradualmente, essa regi&atilde;o mais escura e quente condensa&shy;se em um <a href="http://en.wikipedia.org/wiki/Manto" id="w">manto</a> l&iacute;quido superaquecido, onde as temperaturas atingem valores que v&atilde;o de 2000 K at&eacute; 5000 K&semi; o manto possui uma massa de 10&shy;15 massas terrestres e &eacute; rico em &aacute;gua, am&ocirc;nia, metano e outras subst&acirc;ncias.<sup id="_ref&shy;Hamilton_b" class="reference"><a href="#_note&shy;Hamilton" title="">[3]</a></sup> Como &eacute; comum nas ci&ecirc;ncias planet&aacute;rias, essa mistura &eacute; chamada de &#34&semi;gelada&#34&semi;, mesmo apesar de ser um fluido quente e altamente denso. Esse fluido, que apresenta alta condutividade el&eacute;trica, &eacute; por vezes chamado de &#34&semi;oceano de &aacute;gua e am&ocirc;nia&#34&semi;.<sup id="_ref&shy;Atreya2006_a" class="reference"><a href="#_note&shy;Atreya2006" title="">[37]</a></sup> A uma profundidade de 7000&#160&semi;km, as condi&ccedil;&otilde;es podem ser tais que o metano se decomp&otilde;e em cristais de diamante que se precipitam em dire&ccedil;&atilde;o ao n&uacute;cleo.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(geologia)" id="w">n&uacute;cleo planet&aacute;rio</a> de Netuno &eacute; composto de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a> e <a href="http://en.wikipedia.org/wiki/Silicato" id="w">silicatos</a>&semi; os modelos fornecem uma massa de cerca de 1,2 massas terrestres.<sup id="_ref&shy;pass43_a" class="reference"><a href="#_note&shy;pass43" title="">[39]</a></sup> A press&atilde;o no centro &eacute; de 7 <a href="http://en.wikipedia.org/wiki/Bar_(unidade)" id="w">Mbar</a> (700 <a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">GPa</a>), milh&otilde;es de vezes superior &agrave; da superf&iacute;cie terrestre, e a temperatura pode ser de 5400 K.<sup id="_ref&shy;hubbard_c" class="reference"><a href="#_note&shy;hubbard" title="">[8]</a></sup><sup id="_ref&shy;nettelmann_b" class="reference"><a href="#_note&shy;nettelmann" title="">[9]</a></sup></p>&#10;<a id="Atmosfera" name="Atmosfera"></a><h2> Atmosfera </h2>&#10;<p>A altitudes elevadas, a atmosfera de Netuno &eacute; formada por 80% de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e 19% de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, e tra&ccedil;os de metano.<sup id="_ref&shy;hubbard_d" class="reference"><a href="#_note&shy;hubbard" title="">[8]</a></sup> As bandas de absor&ccedil;&atilde;o proeminentes do metano se encontram pr&oacute;ximas ao <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> de 600&#160&semi;nm, nas por&ccedil;&otilde;es vermelha e infravermelha do espectro. Assim como Urano, essa absor&ccedil;&atilde;o da luz vermelha pelo metano atmosf&eacute;rico &eacute;, em parte, respons&aacute;vel pela sua cor azul caracter&iacute;stica<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, apesar de a cor azul de Netuno ser mais v&iacute;vida que a cor <a href="http://en.wikipedia.org/wiki/&Aacute;gua&shy;marinha_(cor)" id="w">&aacute;gua&shy;marinha</a> de Urano. Como o conte&uacute;do de metano atmosf&eacute;rico de Netuno &eacute; similar ao de Urano, deve haver alguma outra subst&acirc;ncia desconhecida que contribua para a cor de Netuno.<sup id="_ref&shy;bluecolour_b" class="reference"><a href="#_note&shy;bluecolour" title="">[6]</a></sup></p>&#10;<p>A atmosfera de Netuno &eacute; subdividida em duas regi&otilde;es principais: a <a href="http://en.wikipedia.org/wiki/Troposfera" id="w">troposfera</a> inferior, onde a temperatura diminui com a altitude, e a <a href="http://en.wikipedia.org/wiki/Estratosfera" id="w">estratosfera</a>, onde a temperatura aumenta com a altitude. O limite entre as duas, a <a href="http://en.wikipedia.org/wiki/Tropopausa" id="w">tropopausa</a>, encontra&shy;se a uma press&atilde;o de cerca de 0,1 bar (10 <a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">kPa</a>).<sup id="_ref&shy;atmo_b" class="reference"><a href="#_note&shy;atmo" title="">[4]</a></sup> A estratosfera, ent&atilde;o, d&aacute; caminho &agrave; <a href="http://en.wikipedia.org/wiki/Termosfera" id="w">termosfera</a>, que se encontra a uma press&atilde;o inferior a 10<sup>&minus;5</sup>&ndash;10<sup>&minus;4</sup> <a href="http://en.wikipedia.org/wiki/Microbar" id="w">microbares</a> (1 a 10 Pa)<sup id="_ref&shy;atmo_c" class="reference"><a href="#_note&shy;atmo" title="">[4]</a></sup> . A termosfera transita gradualmente para a <a href="http://en.wikipedia.org/wiki/Exosfera" id="w">exosfera</a>.</p>&#10;<p>Modelos sugerem que a troposfera de Netuno &eacute; coberta por nuvens de variadas composi&ccedil;&otilde;es, dependendo da altitude. O n&iacute;vel superior de nuvens encontra&shy;se a press&otilde;es abaixo de um bar, onde a temperatura &eacute; favor&aacute;vel &agrave; condensa&ccedil;&atilde;o do metano. Com press&otilde;es entre um e cinco bares (100 e 500 kPa), acredita&shy;se que ocorre a forma&ccedil;&atilde;o de am&ocirc;nia e <a href="http://en.wikipedia.org/wiki/Sulfeto_de_hidrog%C3%AAnio" id="w">sulfeto de hidrog&ecirc;nio</a>. Acima de cinco bares de press&atilde;o, as nuvens podem consistir em am&ocirc;nia, <a href="http://en.wikipedia.org/wiki/Sulfeto_de_am%C3%B4nio" id="w">sulfeto de am&ocirc;nio</a>, sulfeto de hidrog&ecirc;nio e &aacute;gua. Nuvens mais profundas de &aacute;gua congelada devem ser encontradas a press&otilde;es de cerca de 50 bares (5 MPa), onde a temperatura chega a 0&#160&semi;&deg;C. Mais abaixo, podem&shy;se encontrar nuvens de am&ocirc;nia e sulfeto de hidrog&ecirc;nio.<sup id="_ref&shy;elkins&shy;tanton_a" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[41]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Espectro_(f%C3%ADsica)" id="w">espectro</a> de Netuno sugere que a sua baixa estratosfera seja nebulosa devido &agrave; condensa&ccedil;&atilde;o de produtos da <a href="http://en.wikipedia.org/wiki/Fot%C3%B3lise" id="w">fot&oacute;lise</a> ultravioleta do metano, tais como etano e acetileno<sup id="_ref&shy;atmo_d" class="reference"><a href="#_note&shy;atmo" title="">[4]</a></sup><sup id="_ref&shy;hubbard_e" class="reference"><a href="#_note&shy;hubbard" title="">[8]</a></sup> &semi; a estratosfera tamb&eacute;m cont&eacute;m tra&ccedil;os de <a href="http://en.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono" id="w">mon&oacute;xido de carbono</a> e <a href="http://en.wikipedia.org/wiki/Cianeto_de_hidrog%C3%AAnio" id="w">cianeto de hidrog&ecirc;nio</a><sup id="_ref&shy;atmo_e" class="reference"><a href="#_note&shy;atmo" title="">[4]</a></sup> .<sup id="_ref&shy;Encrenaz2003_a" class="reference"><a href="#_note&shy;Encrenaz2003" title="">[42]</a></sup> A estratosfera de Netuno &eacute; mais quente que a de Urano devido &agrave; elevada concentra&ccedil;&atilde;o de hidrocarbonetos.<sup id="_ref&shy;atmo_f" class="reference"><a href="#_note&shy;atmo" title="">[4]</a></sup></p>&#10;<p>Por raz&otilde;es que permanecem obscuras, a termosfera do planeta est&aacute; a uma temperatura anormalmente alta de cerca de 750 K.<sup id="_ref&shy;Broadfoot19989_a" class="reference"><a href="#_note&shy;Broadfoot19989" title="">[43]</a></sup><sup id="_ref&shy;Herbert1999_a" class="reference"><a href="#_note&shy;Herbert1999" title="">[44]</a></sup> O planeta est&aacute; muito distante do Sol para que esse calor seja gerado por radia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">ultravioleta</a>&semi; um candidato para explicar o mecanismo de aquecimento &eacute; a intera&ccedil;&atilde;o da atmosfera com &iacute;ons<sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_do_Brasil" id="w">PB</a></sup> ou i&otilde;es<sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_de_Portugal" id="w">PT</a></sup> no <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> do planeta. Outros candidatos s&atilde;o <a href="http://en.wikipedia.org/wiki/Onda_grav%C3%ADtica" id="w">ondas de gravidade</a> do interior do planeta que se dissipam na atmosfera. A termosfera cont&eacute;m tra&ccedil;os de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> e &aacute;gua, que podem ter sido depositados de fontes externas como <a href="http://en.wikipedia.org/wiki/Meteorito" id="w">meteoritos</a> e poeira.<sup id="_ref&shy;elkins&shy;tanton_b" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[41]</a></sup><sup id="_ref&shy;Encrenaz2003_b" class="reference"><a href="#_note&shy;Encrenaz2003" title="">[42]</a></sup></p>&#10;<p>Uma vez que seu <a href="http://en.wikipedia.org/wiki/Eixo_de_rota%C3%A7%C3%A3o" id="w">eixo de rota&ccedil;&atilde;o</a> apresenta uma <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o_axial" id="w">inclina&ccedil;&atilde;o</a> de cerca de 29<sup>o</sup> em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Plano_orbital" id="w">plano orbital</a>, o planeta apresenta <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&otilde;es</a> an&aacute;logas &agrave;s da Terra.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Magnetosfera" name="Magnetosfera"></a><h2> Magnetosfera </h2>&#10;<p> </p>&#10;<p>Como Urano, o <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> de Neptuno &eacute; muito inclinado em rela&ccedil;&atilde;o ao seu eixo rotacional, a 47&deg;, e desviado em no m&iacute;nimo 0,55 <a href="http://en.wikipedia.org/wiki/Radianos" id="w">radianos</a> (cerca de 13500 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a>) do centro f&iacute;sico do planeta. Antes da chegada da <i>Voyager 2</i> em Netuno, acreditava&shy;se que a magnetosfera inclinada de Urano fosse resultado da sua rota&ccedil;&atilde;o lateral. Contudo, comparando o campo magn&eacute;tico dos dois planetas, os cientistas acham que esta orienta&ccedil;&atilde;o extrema se deve aos caracter&iacute;sticos fluxos no interior do planeta, e n&atilde;o do resultado da orienta&ccedil;&atilde;o lateral de Urano. Esse campo pode ser gerado por movimentos <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convectivos</a> em um fino inv&oacute;lucro esf&eacute;rico de l&iacute;quido <a href="http://en.wikipedia.org/wiki/Condutor_el%C3%A9trico" id="w">condutor el&eacute;trico</a> (provavelmente, uma combina&ccedil;&atilde;o de am&ocirc;nia, metano e &aacute;gua),<sup id="_ref&shy;elkins&shy;tanton_c" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[41]</a></sup> resultando em uma a&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo" id="w">d&iacute;namo</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>O campo magn&eacute;tico da superf&iacute;cie equatorial de Netuno &eacute; de aproximadamente 1,42 &mu;<a href="http://en.wikipedia.org/wiki/Tesla_(unidade)" id="w">T</a>, e um <a href="http://en.wikipedia.org/wiki/Momento_magn%C3%A9tico" id="w">momento magn&eacute;tico</a> de 2,16  Tm&sup3;&semi; o campo magn&eacute;tico de Netuno possui uma geometria complexa que inclui componentes n&atilde;o&shy;dipolares, incluindo um forte momento <a href="http://en.wikipedia.org/wiki/Quadrupolo" id="w">quadrupolo</a> que pode exceder em for&ccedil;a o <a href="http://en.wikipedia.org/wiki/Momento_magn%C3%A9tico" id="w">momento magn&eacute;tico</a>. Em oposi&ccedil;&atilde;o, a Terra, J&uacute;piter e Saturno t&ecirc;m momentos quadrupolos relativamente pequenos e os seus campos s&atilde;o menos inclinados em rela&ccedil;&atilde;o ao eixo polar. O grande momento quadrupolo de Netuno pode ser resultado do desalinhamento em rela&ccedil;&atilde;o ao centro do planeta e restri&ccedil;&otilde;es do gerador do d&iacute;namo do campo.<sup id="_ref&shy;science4936_a" class="reference"><a href="#_note&shy;science4936" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bow_shock" id="w">bow shock</a> de Netuno, onde a magnetosfera come&ccedil;a a desacelerar o <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>, ocorre a uma dist&acirc;ncia de 34,9 vezes o raio do planeta. A <a href="http://en.wikipedia.org/wiki/Magnetopausa" id="w">magnetopausa</a>, onde a press&atilde;o da magnetosfera contrabalan&ccedil;a o vento solar, fica a uma dist&acirc;ncia de 23 a 26,5 vezes o raio de Netuno. A cauda da magnetosfera se estende para fora a pelo menos 72 vezes o raio de Netuno, e, provavelmente, muito al&eacute;m.</p>&#10;<a id="An%C3%A9is" name="An%C3%A9is"></a><h2> An&eacute;is </h2>&#10;<p> &#10;Embora n&atilde;o sejam vis&iacute;veis nas fotografias do telesc&oacute;pio espacial Hubble, Neptuno faz parte dos planetas gigantes que possuem um complexo sistema de an&eacute;is. Possui quatro an&eacute;is principais e sua descoberta se deve, n&atilde;o a uma das sondas lan&ccedil;adas e sim a uma observa&ccedil;&atilde;o efectuada ainda em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> a bordo de um avi&atilde;o U2. O avi&atilde;o espi&atilde;o, durante uma oculta&ccedil;&atilde;o de uma estrela, acompanhou o deslocamento do planeta por alguns fusos hor&aacute;rios e registrou antes e depois da oculta&ccedil;&atilde;o quatro apag&otilde;es em cada lado da estrela.</p>&#10;<a id="Sat%C3%A9lites_naturais" name="Sat%C3%A9lites_naturais"></a><h2> Sat&eacute;lites naturais </h2>&#10;<p> &#10;Neptuno tem 14 luas conhecidas. A maior delas &eacute; <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(sat%C3%A9lite)" id="w">Trit&atilde;o</a>, descoberta por <a href="http://en.wikipedia.org/wiki/William_Lassell" id="w">William Lassell</a> apenas 17 dias depois da descoberta de Neptuno.</p>&#10;<p> </p>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroides</a> dividem os mesmos nomes que as luas de Neptuno: <a href="http://en.wikipedia.org/wiki/74_Galateia" id="w">74 Galateia</a>, <a href="http://en.wikipedia.org/wiki/1162_Larissa" id="w">1162 Larissa</a>.</p>&#10;<p>Em algumas partes dos an&eacute;is, ocorrem regi&otilde;es de concentra&ccedil;&atilde;o. Isso provavelmente tem origem em sat&eacute;lites pastores, muito pr&oacute;ximos aos an&eacute;is, e alterando suas formas atraindo gravitacionalmente e aglomerando as part&iacute;culas e fragmentos gelo&shy;rochosos componentes dos an&eacute;is.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Neptune/Triton_Orbiter" id="w">Neptune/Triton Orbiter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Planetas_na_astrologia" id="w">Planetas na astrologia</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neptuno" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetas_terrestres" id="w">Categoria:Planetas terrestres</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>