<html><title>Ilhas Selvagens</title><body>&#10;<p> &#10;As <b>Ilhas Selvagens</b> s&atilde;o um subarquip&eacute;lago do <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_da_Madeira" id="w">arquip&eacute;lago da Madeira</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, localizado no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. Administrativamente, fazem parte da freguesia da <a href="http://en.wikipedia.org/wiki/S%C3%A9_(Funchal)" id="w">S&eacute;</a>,  <a href="http://en.wikipedia.org/wiki/Funchal" id="w">concelho do Funchal</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Regi&atilde;o Aut&oacute;noma da Madeira</a>. &#10;Situam&shy;se a 165 quil&oacute;metros a norte da arquip&eacute;lago espanhol das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, a 250 quil&oacute;metros ao sul da cidade do <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a> (<a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Madeira</a>), a cerca de 250 quil&oacute;metros a oeste da costa <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a>, a cerca de 1000 quil&oacute;metros a sudoeste do <a href="http://en.wikipedia.org/wiki/Europa" id="w">continente europeu</a>. As Selvagens s&atilde;o constitu&iacute;das por duas ilhas principais e v&aacute;rias ilhotas, que, tal como quase todas as ilhas da <a href="http://en.wikipedia.org/wiki/Macaron%C3%A9sia" id="w">Macaron&eacute;sia</a>, t&ecirc;m origem vulc&acirc;nica. O arquip&eacute;lago &eacute; um santu&aacute;rio para aves, &eacute; muito agreste e tem uma &aacute;rea total de 273 hectares.</p>&#10;<p>Actualmente existem apenas dois habitantes permanentes na <a href="http://en.wikipedia.org/wiki/Selvagem_Grande" id="w">Selvagem Grande</a> e dois semi&shy;permanentes na <a href="http://en.wikipedia.org/wiki/Selvagem_Pequena" id="w">Selvagem Pequena</a>, guardas do <a href="http://en.wikipedia.org/wiki/Parque_Natural_da_Madeira" id="w">Parque Natural da Madeira</a>, sendo tamb&eacute;m visitada periodicamente por pessoal da <a href="http://en.wikipedia.org/wiki/Armada_Portuguesa" id="w">Armada Portuguesa</a> ao servi&ccedil;o da Dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Farol" id="w">Far&oacute;is</a>. Para al&eacute;m disso, a Selvagem Grande &eacute; habitada v&aacute;rias vezes por ano pela fam&iacute;lia Zino, do Funchal, que l&aacute; possui uma casa.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Estado Espanhol</a> tem insistido em que a delimita&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_Econ%C3%B3mica_Exclusiva" id="w">Zona Econ&oacute;mica Exclusiva</a> (200 <a href="http://en.wikipedia.org/wiki/Milha_n%C3%A1utica" id="w">milhas n&aacute;uticas</a>) se fa&ccedil;a ignorando as Selvagens, ao consider&aacute;&shy;las como rochas, enquanto que o Estado Portugu&ecirc;s insiste na sua classifica&ccedil;&atilde;o como ilhas, ampliando assim a Zona Econ&oacute;mica Exclusiva (ZEE) portuguesa.</p>&#10;<p>Apesar de serem remotas e isoladas, as ilhas j&aacute; receberam visitas oficiais de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">presidentes da Rep&uacute;blica Portuguesa</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">M&aacute;rio Soares</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Sampaio" id="w">Jorge Sampaio</a> e <a href="http://en.wikipedia.org/wiki/Cavaco_Silva" id="w">Cavaco Silva</a>, sendo este o primeiro presidente a pernoitar numa das ilhas (Selvagem Grande) na noite de 18 para 19 de Julho de 2013, actos de soberania que visaram refor&ccedil;ar a identidade e solidariedade nacionais e evidenciar o seu estatuto como reserva natural nacional. A <a href="http://en.wikipedia.org/wiki/Reserva_Natural_das_Ilhas_Selvagens" id="w">Reserva Natural das Ilhas Selvagens</a> (que integra o Parque Natural da Madeira) foi criada em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, sendo uma das mais antigas reservas naturais de Portugal.</p>&#10;<p>Em 2014 foi defendida em Portugal a primeira tese de doutoramento sobre as Ilhas Selvagens, na &aacute;rea de Pol&iacute;ticas P&uacute;blicas, disserta&ccedil;&atilde;o intitulada &#34&semi;A import&acirc;ncia das ilhas no quadro das pol&iacute;ticas e do direito do mar &ndash; o caso das Selvagens&#34&semi;, da autoria de Pedro Quartin Gra&ccedil;a Sim&atilde;o Jos&eacute;, professor auxiliar no ISCTE &shy; Instituto Universit&aacute;rio de Lisboa.</p>&#10;<a id="O_arquip%C3%A9lago" name="O_arquip%C3%A9lago"></a><h2> O arquip&eacute;lago </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Northern_Savage_Island%2C_Atlantic_Ocean.jpg%7Cminiaturadaimagem%7Cesquerda" id="w">Fotografia a&eacute;rea do grupo nordeste, incluindo a Selvagem Grande</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Southern_Savage_Islands%2C_Atlantic_Ocean.jpg%7Cminiaturadaimagem" id="w">Fotografia a&eacute;rea do grupo sudoeste, incluindo a Selvagem Pequena</a>&#10;O arquip&eacute;lago consiste em dois grupos. O grupo nordeste compreende a &#34&semi;<a href="http://en.wikipedia.org/wiki/Selvagem_Grande" id="w">Ilha Selvagem Grande</a>&#34&semi; e tr&ecirc;s pequenas ilhotas, &#34&semi;<a href="http://en.wikipedia.org/wiki/Palheiro_da_Terra" id="w">Palheiro da Terra</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Palheiro_do_Mar" id="w">Palheiro do Mar</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Sinho" id="w">Sinho</a>&#34&semi;. O grupo sudoeste compreende a &#34&semi;<a href="http://en.wikipedia.org/wiki/Selvagem_Pequena" id="w">Ilha Selvagem Pequena</a>&#34&semi; e o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_de_Fora_(Selvagens)" id="w">Ilh&eacute;u de Fora</a>&#34&semi; entre numerosos ilh&eacute;us mais pequenos que incluem o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_Alto_(Selvagens)" id="w">Alto</a>&#34&semi;, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_Comprido_(Selvagens)" id="w">Comprido</a>&#34&semi;, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_Redondo" id="w">Redondo</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_Pequeno" id="w">Pequeno</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_Grande" id="w">Grande</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_do_Sul" id="w">Ilh&eacute;u do Sul</a>&#34&semi; e o pequeno grupo dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us_do_Norte" id="w">Ilh&eacute;us do Norte</a>&#34&semi;. Uma extensa barreira de <a href="http://en.wikipedia.org/wiki/Recife" id="w">recifes</a> circunda o arquip&eacute;lago e torna dif&iacute;cil ancorar nas costas das ilhas.</p>&#10;<p>As ilhas Selvagem Grande e Selvagem Pequena distam 15 quil&oacute;metros uma da outra. Existem dois pa&iacute;ses mais pequenos em &aacute;rea que as Selvagens: o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> (44 hectares) e <a href="http://en.wikipedia.org/wiki/M%C3%B3naco" id="w">M&oacute;naco</a> (195 hectares).</p>&#10;<a id="Temperatura_e_ambiente" name="Temperatura_e_ambiente"></a><h2> Temperatura e ambiente </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cagarra_Selvagem_Pequena.jpg%7Cthumb%7Cesquerda%7C150px%7C%5B%5BCalonectris_diomedea" id="w">Cagarra]] na Selvagem Pequena no ninho.</a></p>&#10;<p>As temperaturas das Ilhas Selvagens excedem as da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Ilha da Madeira</a> e a temperatura do mar permanece confort&aacute;vel durante todo o ano. O <a href="http://en.wikipedia.org/wiki/Ocean%C3%B3grafo" id="w">ocean&oacute;grafo</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jacques&shy;Yves_Cousteau" id="w">Jacques&shy;Yves Cousteau</a> afirmou que ali encontrara as &aacute;guas mais limpas do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> as ilhas foram seleccionadas para serem candidatas nacionais para Patrim&oacute;nio Mundial da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>. O seu acesso &eacute; restrito, devendo os candidatos a seus visitantes requerer previamente uma autoriza&ccedil;&atilde;o especial passada pelo <i><a href="http://en.wikipedia.org/wiki/Parque_Natural_da_Madeira" id="w">Parque Natural da Madeira</a></i>.</p>&#10;<p>Na Selvagem Grande existe a chamada Casa do Governo, a electricidade prov&eacute;m de pain&eacute;is solares e a &aacute;gua das chuvas &eacute; guardada em grandes cisternas, permitindo enfrentar secas que podem durar tr&ecirc;s anos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Praia&shy;Monument_to_Diogo_Gomes_(3).jpg%7Cminiaturadaimagem%7Cesquerda%7CMonumento_na_cidade_da_%5B%5BPraia_(Cabo_Verde)" id="w">Praia]], em honra de [[Diogo Gomes]], que baptizou as Selvagens</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ilhas_Selvagens_location_distances.svg%7Cthumb%7C250px" id="w">Dist&acirc;ncias entre os dois arquip&eacute;lagos face &agrave;s ilhas Selvagens</a>&#10;As Ilhas Selvagens foram assim baptizadas em <a href="http://en.wikipedia.org/wiki/1438" id="w">1438</a> por <a href="http://en.wikipedia.org/wiki/Diogo_Gomes" id="w">Diogo Gomes de Sintra</a> e ter&atilde;o sido descobertas pelos irm&atilde;os Pizzigani em <a href="http://en.wikipedia.org/wiki/1364" id="w">1364</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, as Selvagens pertenciam aos Caiados, importante fam&iacute;lia madeirense, sendo doadas a Jo&atilde;o Cabral de Noronha em <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a> pelo c&oacute;nego Manuel Ferreira, descendente dos Caiados.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3>S&eacute;culo XX</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, as ilhas foram vendidas &agrave; fam&iacute;lia do banqueiro Rocha Machado.</p>&#10;<p>Em Setembro de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, o Governo espanhol enviou uma nota ao Governo portugu&ecirc;s comunicando que deliberara incorporar as Selvagens no arquip&eacute;lago das Can&aacute;rias e que ia montar nas ilhas um farol. A administra&ccedil;&atilde;o portuguesa protestou e foi acordado n&atilde;o praticar quaisquer actos que pudessem comprometer uma solu&ccedil;&atilde;o amig&aacute;vel da quest&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, a Comiss&atilde;o Permanente de Direito Mar&iacute;timo Internacional confirmou a soberania portuguesa das ilhas que, em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, despertaram o interesse da World Wildlife Fund (WWF), levando&shy;a a assinar um contrato de promessa de compra com o herdeiro Lu&iacute;s Rocha Machado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, o Estado Portugu&ecirc;s interveio e adquiriu as Ilhas Selvagens, instituindo, nesse mesmo ano, a <a href="http://en.wikipedia.org/wiki/Reserva_Natural_das_Ilhas_Selvagens" id="w">Reserva Natural das Ilhas Selvagens</a>, o que lhe permitiu impedir a ca&ccedil;a excessiva nas ilhas (que quase levou ao desaparecimento da <a href="http://en.wikipedia.org/wiki/Cagarra" id="w">cagarra</a>) e controlar mais efectivamente a pesca ilegal. No ano seguinte foram apreendidas, nas ilhas, duas embarca&ccedil;&otilde;es de pesca espanholas. Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, aproveitando a <a href="http://en.wikipedia.org/wiki/PREC" id="w">turbul&ecirc;ncia pol&iacute;tica</a> em Portugal, espanh&oacute;is das Can&aacute;rias desembarcaram na <a href="http://en.wikipedia.org/wiki/Selvagem_Grande" id="w">Selvagem Grande</a> e hastearam uma bandeira espanhola, embora a t&iacute;tulo absolutamente privado e sem qualquer apoio do Governo espanhol. No ano seguinte, foi apreendida a embarca&ccedil;&atilde;o espanhola &#34&semi;Ecce Homo Divino&#34&semi; e, dois anos depois, foram apresados, tamb&eacute;m por pesca ilegal, outros barcos de frota espanhola.&#10;Tamb&eacute;m no que respeita ao controlo do espa&ccedil;o a&eacute;reo, houve ao longo dos anos alguns pequenos incidentes, sempre relacionados com voos efectuados por avi&otilde;es espanh&oacute;is sobre a reserva natural abaixo da altitude acordada com o Governo portugu&ecirc;s. Ap&oacute;s alguns desses voos por ca&ccedil;as da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Espanhola" id="w">For&ccedil;a A&eacute;rea Espanhola</a>, em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, um <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a> <a href="http://en.wikipedia.org/wiki/A%C3%A9rospatiale_SA&shy;330_Puma" id="w">Puma AS&shy;330</a> simulou uma aterragem na Selvagem Grande, levando a queixas formais por parte do Governo portugu&ecirc;s e pedidos de desculpa por parte de Espanha. No ano seguinte, novos voos a baixa altitude de avi&otilde;es militares espanh&oacute;is tiveram como consequ&ecirc;ncia a chamada do embaixador espanhol <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Morodo" id="w">Ra&uacute;l Morodo</a> ao <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Neg%C3%B3cios_Estrangeiros" id="w">Minist&eacute;rio dos Neg&oacute;cios Estrangeiros</a> portugu&ecirc;s.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3>S&eacute;culo XXI</h3>&#10;&#10;<ul>&#10;<li>2005 &shy; em 23 de Junho, quatro barcos de pesca espanh&oacute;is foram detidos 28 milhas n&aacute;uticas (52&#160&semi;km, 32&#160&semi;mi) ao sul das ilhas. Poucos dias depois, em 8 de Julho, um bi&oacute;logo e um dos guardas de reservas naturais na Ilha Selvagem Grande foram amea&ccedil;ados com uma faca e arp&otilde;es de pesca subaqu&aacute;tica por um grupo de pescadores espanh&oacute;is. Um grupo de dez fuzileiros portugueses foi ent&atilde;o colocado na ilha por um m&ecirc;s para p&ocirc;r fim &agrave; ca&ccedil;a ilegal de esp&eacute;cies protegidas. </li>&#10;<li>2007 &shy; em Junho, uma pesquisa espanhola e de resgate de avi&atilde;o sobrevoava as ilhas de baixa altitude, levando o Minist&eacute;rio Portugu&ecirc;s do  ambiente a entrar em contacto com o seu hom&oacute;logo espanhol sobre o assunto.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </li>&#10;<li>2013 &shy; em 5 de Julho, a Espanha envia carta reclamando oficialmente &agrave;s <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> que as Ilhas Selvagens s&atilde;o de facto apenas rochas e n&atilde;o pertencem a Portugal.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li>2013 &shy; em 18 de Julho, o <a href="http://en.wikipedia.org/wiki/Presidente_de_Portugal" id="w">Presidente de Portugal</a>, <a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Cavaco_Silva" id="w">An&iacute;bal Cavaco Silva</a>, com o Presidente do Governo da Madeira, <a href="http://en.wikipedia.org/wiki/Alberto_Jo%C3%A3o_Jardim" id="w">Alberto Jo&atilde;o Jardim</a>, o Presidente da C&acirc;mara do Funchal e o Presidente da Junta da S&eacute; chegaram &agrave;s ilhas a bordo da <a href="http://en.wikipedia.org/wiki/NRP_Vasco_da_Gama_(F330)" id="w">fragata portuguesa &#34&semi;Vasco da Gama&#34&semi;</a> para visitar e permanecer nas ilhas, como parte de uma excurs&atilde;o para atender os moradores e funcion&aacute;rios l&aacute; instalados. An&iacute;bal Cavaco Silva tornou&shy;se o primeiro Presidente a pernoitar nas ilhas, j&aacute; que os ex&shy;presidentes M&aacute;rio Soares e Jorge Sampaio visitaram somente por algumas horas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zona_Econ%C3%B3mica_Exclusiva_de_Portugal" id="w">Zona Econ&oacute;mica Exclusiva de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Macaron%C3%A9sia" id="w">Macaron&eacute;sia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.pnm.pt/reservas/reserv_selvag.htm" rel="nofollow" title="http://www.pnm.pt/reservas/reserv_selvag.htm">Parque Natural da Madeira &shy; Reserva das Selvagens</a></li>&#10;<li><a class="externallink" href="http://www.cm&shy;funchal.pt/actividades/ciencia/portugues/mm08124.html" rel="nofollow" title="http://www.cm&shy;funchal.pt/actividades/ciencia/portugues/mm08124.html">C.M. Funchal</a> Fotos das Ilhas Selvagens</li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.madeiranature.com/index/cms/page/&shy;/page/Ilhas%2BSelvagens/lang/pt" rel="nofollow" title="http://www.madeiranature.com/index/cms/page/&shy;/page/Ilhas%2BSelvagens/lang/pt">madeiranature.com</a> <i>Ilhas Selvagens</i></li>&#10;<li><a class="externallink" href="http://www.navegar&shy;es&shy;preciso.com/news/ilhas&shy;selvagens/" rel="nofollow" title="http://www.navegar&shy;es&shy;preciso.com/news/ilhas&shy;selvagens/">Ilhas Selvagens</a> (espanhol)</li>&#10;<li><a class="externallink" href="http://www.madeira&shy;web.com/PagesP/protected&shy;areas/selvagens.html" rel="nofollow" title="http://www.madeira&shy;web.com/PagesP/protected&shy;areas/selvagens.html">Fotos das Selvagens</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_Selvagens" id="w">Categoria:Ilhas Selvagens</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pontos_extremos_de_Portugal" id="w">Categoria:Pontos extremos de Portugal</a></p></body></html>