<html><title>Little Boy</title><body>&#10;<p> &#10;<b><i>Little Boy</i></b> (&#34&semi;menininho&#34&semi;, ou &#34&semi;rapazinho&#34&semi;, em portugu&ecirc;s) &eacute; o nome de c&oacute;digo de uma <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B3mica" id="w">bomba at&oacute;mica</a> largada sobre <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a>, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, na segunda&shy;feira dia <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Ap&oacute;s ter sido largado a partir do avi&atilde;o denominado <i><a href="http://en.wikipedia.org/wiki/Enola_Gay" id="w">Enola Gay</a></i> (um modelo <a href="http://en.wikipedia.org/wiki/Boeing_B&shy;29_Superfortress" id="w">B&shy;29 Superfortress</a>) pilotado pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a> <a href="http://en.wikipedia.org/wiki/Paul_Tibbets" id="w">Paul Tibbets</a>, a cerca de 31.000 p&eacute;s (9.450 m) de altitude, o engenho explodiu aproximadamente &agrave;s 8h15 da manh&atilde; (hora local) a cerca de 600 m do solo, com uma explos&atilde;o de pot&ecirc;ncia equivalente &agrave; de 13 <a href="http://en.wikipedia.org/wiki/Kiloton" id="w">Kilotons</a> de <a href="http://en.wikipedia.org/wiki/TNT" id="w">TNT</a>.</p>&#10;<p>Foi a primeira das <a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">duas &uacute;nicas armas nucleares que foram utilizadas em guerra.</a></p>&#10;<p>A Mk I &#34&semi;Little Boy&#34&semi; tinha 3,0 m em comprimento, 71 cm de largura e massa de aproximadamente 4.400kg. O projeto tinha um mecanismo igual ao de uma arma para explodir uma massa de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio&shy;235" id="w">ur&acirc;nio&shy;235</a> e tr&ecirc;s an&eacute;is de U&shy;235, iniciando uma <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_em_cadeia" id="w">reac&ccedil;&atilde;o nuclear em cadeia</a>. Continha 64 kg de U&shy;235. O ur&acirc;nio foi <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio_enriquecido" id="w">enriquecido</a> nas enormes f&aacute;bricas de <a href="http://en.wikipedia.org/wiki/Oak_Ridge" id="w">Oak Ridge</a>, no <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, durante o <a href="http://en.wikipedia.org/wiki/Projecto_Manhattan" id="w">Projecto Manhattan</a>.</p>&#10;<p>Aproximadamente 70.000 pessoas foram mortas como um resultado direto da explos&atilde;o, e um n&uacute;mero equivalente de pessoas foram feridas. Um maior n&uacute;mero de pessoas foram morrendo ap&oacute;s a explos&atilde;o devido ao resultado de radia&ccedil;&otilde;es ap&oacute;s o ataque por causa de <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">cancro</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Tamb&eacute;m muitas m&atilde;es gr&aacute;vidas perderam os seus filhos e noutros casos as crian&ccedil;as nasceram com deforma&ccedil;&otilde;es.</p>&#10;<p>N&atilde;o existe consenso sobre o real n&uacute;mero total de v&iacute;timas mortais, debate em rela&ccedil;&atilde;o ao qual podem ser obtidas informa&ccedil;&otilde;es nos seguintes <i>sites</i> sobre esta quest&atilde;o: <a class="externallink" href="http://www.warbirdforum.com/hirodead.htm" rel="nofollow" title="http://www.warbirdforum.com/hirodead.htm">http://www.warbirdforum.com/hirodead.htm</a> e <a class="externallink" href="http://www.warbirdforum.com/enolagay.htm" rel="nofollow" title="http://www.warbirdforum.com/enolagay.htm">http://www.warbirdforum.com/enolagay.htm</a>.&#10;</p><a id="Estrutura_da_bomba" name="Estrutura_da_bomba"></a><h2>Estrutura da bomba</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gun&shy;type_fission_weapon_en&shy;labels_thin_lines.svg%7Cthumb%7C350px%7CDiagrama_da_%5B%5BArma_de_fiss%C3%A3o_de_tipo_bal%C3%ADstico" id="w">arma de fiss&atilde;o do tipo bal&iacute;stico]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Little_Boy_internal_diagram.svg%7C300px" id="w">center</a></p>&#10;&#10;<ol>&#10;<li>Estabilizador</li>&#10;<li>Tambor de a&ccedil;o</li>&#10;<li>Detonador</li>&#10;<li>Explosivo (p&oacute;lvora)</li>&#10;<li>Proj&eacute;til de Ur&acirc;nio&shy;235(peso total 26 kg)</li>&#10;<li>Entradas para o instrumento de medi&ccedil;&atilde;o e bar&ocirc;metro</li>&#10;<li>Fuselagem</li>&#10;<li>Fus&iacute;vel</li>&#10;<li>Cano de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> de 10 cm de di&acirc;metro e 2 m de comprimento</li>&#10;<li>Cabos para o fus&iacute;vel</li>&#10;<li>Estrutura de suporte do alvo de ur&acirc;nio</li>&#10;<li>Ur&acirc;nio&shy;235 alvo com 38 kg</li>&#10;<li>Refletor de n&ecirc;utrons de <a href="http://en.wikipedia.org/wiki/Carboneto_de_tungst%C3%AAnio" id="w">Carboneto de tungst&ecirc;nio</a></li>&#10;<li>Iniciador de n&ecirc;utrons</li>&#10;<li>Antenas do radar</li>&#10;<li>Cavidade para receber o cilindro de <a href="http://en.wikipedia.org/wiki/Boro" id="w">boro</a> de seguran&ccedil;a</li></ol>&#10;&#10;<a id="Ap%C3%B3s_a_destrui%C3%A7%C3%A3o" name="Ap%C3%B3s_a_destrui%C3%A7%C3%A3o"></a><h2>Ap&oacute;s a destrui&ccedil;&atilde;o</h2>&#10;<p> </p>&#10;<p>O operador de controle da <i><a href="http://en.wikipedia.org/wiki/NHK" id="w">Japanese Broadcasting Corporation</a></i>, em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, reparou que a esta&ccedil;&atilde;o de Hiroshima tinha sa&iacute;do do ar. Ele tentou restabelecer o seu programa usando outra linha telef&oacute;nica, mas esta tamb&eacute;m falhou. Cerca de vinte minutos mais tarde, o centro telegr&aacute;fico de T&oacute;quio verificou que a principal linha telegr&aacute;fica tinha deixado de funcionar logo ao norte de Hiroshima. De algumas pequenas esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">caminho&shy;de&shy;ferro</a> a menos de 16&#160&semi;km da cidade chegaram not&iacute;cias n&atilde;o oficiais e confusas de uma terr&iacute;vel explos&atilde;o em Hiroshima. Todas estas not&iacute;cias foram transmitidas para o Quartel&shy;General do <a href="http://en.wikipedia.org/wiki/Estado&shy;Maior" id="w">Estado&shy;Maior</a> japon&ecirc;s.</p>&#10;<p> </p>&#10;<p>Bases militares tentaram repetidamente chamar a Esta&ccedil;&atilde;o de Controle do Ex&eacute;rcito em Hiroshima. O sil&ecirc;ncio completo daquela cidade confundiu os homens do Quartel&shy;General&semi; eles sabiam n&atilde;o ter ocorrido qualquer grande ataque inimigo e que n&atilde;o havia uma grande quantidade de explosivos em Hiroshima naquela altura. Um jovem oficial do Estado&shy;Maior japon&ecirc;s foi instru&iacute;do para voar imediatamente para Hiroshima, para aterrar, observar os danos, regressar a T&oacute;quio e apresentar ao Estado&shy;Maior informa&ccedil;&atilde;o fi&aacute;vel. A opini&atilde;o mais ou menos geral, no Quartel&shy;General, era de que nada de importante tinha ocorrido, que tudo n&atilde;o passava de um terr&iacute;vel rumor deflagrado por algumas centelhas de verdade.</p>&#10;<p>O oficial dirigiu&shy;se ao aeroporto e decolou em direc&ccedil;&atilde;o a sudoeste. Ap&oacute;s voar durante aproximadamente tr&ecirc;s horas, ainda a uma dist&acirc;ncia de 160&#160&semi;km de Hiroshima, ele e o seu piloto viram uma imensa nuvem de fumo da bomba. Na soalheira tarde, os restos de Hiroshima ardiam. O avi&atilde;o em breve chegou &agrave; cidade, &agrave; volta da qual ambos fizeram c&iacute;rculos sem acreditar no que viam. Uma grande cicatriz no solo ainda a arder, coberto por uma pesada nuvem de fumo, era tudo o que restava. Aterraram a sul da cidade e o oficial, ap&oacute;s contactar com T&oacute;quio, come&ccedil;ou imediatamente a organizar medidas de socorro.&#10;O conhecimento por parte de T&oacute;quio do que realmente tinha causado o desastre veio do an&uacute;ncio p&uacute;blico da <a href="http://en.wikipedia.org/wiki/Casa_Branca_(EUA)" id="w">Casa Branca</a>, em Washington, dezesseis horas ap&oacute;s o ataque nuclear a Hiroshima.<sup id="_ref&shy;White House Press Release_a" class="reference"><a href="#_note&shy;White House Press Release" title="">[2]</a></sup></p>&#10;<a id="Relatos" name="Relatos"></a><h2>Relatos</h2>&#10;<p>Veja o depoimento Sumie Kuramoto, que presenciou o ataque aos 16 anos de idade:<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Estruturas_sobreviventes" name="Estruturas_sobreviventes"></a><h2>Estruturas sobreviventes</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Old_and_New.jpg%7Cthumb%7Cright" id="w">A &#34&semi;[[C&uacute;pula Genbaku]]&#34&semi; atualmente.</a></p>&#10;<p>Alguns dos edif&iacute;cios de concreto armado refor&ccedil;ado de Hiroshima foram constru&iacute;dos tendo em mente o perigo, sempre presente, de <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a>, pelo que, muito embora estivessem localizados no centro da cidade, a sua hiperestrutura n&atilde;o colapsou. Como a bomba detonou no ar, a onda de choque foi orientada mais na vertical (de cima para baixo) do que na horizontal, fator largamente respons&aacute;vel pela sobreviv&ecirc;ncia do que &eacute; hoje conhecido por &#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%BApula_Genbaku" id="w">C&uacute;pula Genbaku</a>&#34&semi;, ou &#34&semi;C&uacute;pula da Bomba At&oacute;mica&#34&semi;, projectada e constru&iacute;da pelo arquiteto <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">checo</a> <a href="http://en.wikipedia.org/wiki/Jan_Letzel" id="w">Jan Letzel</a>, a qual estava a apenas a 150 m do <a href="http://en.wikipedia.org/wiki/Hipocentro" id="w">hipocentro</a> da explos&atilde;o. A ru&iacute;na foi chamada de <i><a href="http://en.wikipedia.org/wiki/Memorial_da_Paz_de_Hiroshima" id="w">Memorial da Paz de Hiroshima</a></i> e foi tornada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, decis&atilde;o que enfrentou objec&ccedil;&otilde;es por parte dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fat_Man" id="w">Fat Man</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projeto_Manhattan" id="w">Projeto Manhattan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">Bombardeamentos de Hiroshima e Nagasaki</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Armas_nucleares" id="w">Categoria:Armas nucleares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">Categoria:Bombardeamentos de Hiroshima e Nagasaki</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Projecto_Manhattan" id="w">Categoria:Projecto Manhattan</a>&#10; </p></body></html>