<html><title>Trujillo (Espanha)</title><body>&#10;<p> &#10; &#10;<b>Trujillo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_da_Espanha" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Espanha" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/C%C3%A1ceres_(prov%C3%ADncia)" id="w">C&aacute;ceres</a>, <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> de <a href="http://en.wikipedia.org/wiki/Tierra_de_Trujillo" id="w">Tierra de Trujillo</a>, <a href="http://en.wikipedia.org/wiki/Comunidades_aut%C3%B3nomas_da_Espanha" id="w">comunidade aut&oacute;noma</a> da <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a>, de &aacute;rea  . Em   tinha   habitantes ( ).</p>&#10;<p>A cidade situa&shy;se a uma altitude m&eacute;dia de 564 metros acima do n&iacute;vel do mar. Encontra&shy;se a 47&#160&semi;km a leste da capital provincial, com a qual comunica atrav&eacute;s da estrada nacional 521.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Assente sobre um bat&oacute;lito de granito, conserva restos pr&eacute;&shy;hist&oacute;ricos e pr&eacute;&shy;romanos, conhecida ent&atilde;o como <i>Turgalium</i>. Sabe&shy;se da exist&ecirc;ncia de uma fortaleza, j&aacute; em tempos muito remotos. Posteriormente foi povoada por romanos, suevos, visigodos e mu&ccedil;ulmanos. Depois de cinco s&eacute;culos de ocupa&ccedil;&atilde;o destes &uacute;ltimos, foi conquistada primeiramente por <i>Alfonso VIII</i> em 1186. Anos depois voltou a ser de <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">domina&ccedil;&atilde;o alm&oacute;ada</a>, para ser definitivamente conquistada pelos crist&atilde;os em Janeiro de 1232. O rei   concedeu&shy;lhe o t&iacute;tulo de cidade em 1430.</p>&#10;<p>Famosa pelos seus monumentos, &eacute; um importante centro tur&iacute;stico da comunidade de Estremadura. Cidade natal de <a href="http://en.wikipedia.org/wiki/Francisco_Pizarro" id="w">Francisco Pizarro</a>, invasor do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> <a href="http://en.wikipedia.org/wiki/Inca" id="w">inca</a>, cuja est&aacute;tua equestre se ergue na Pra&ccedil;a Maior, e tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Francisco_de_Orellana" id="w">Francisco de Orellana</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Castelo_trujillo.JPG%7Cthumb%7Cright%7C290px" id="w">&#60&semi;center&#62&semi;Castelo de Trujillo.&#60&semi;/center&#62&semi;</a>&#10;Entre os principais monumentos, encontram&shy;se o castelo (antigo alc&aacute;cer &aacute;rabe), a igreja de Santa Maria ( ), a igreja de S&atilde;o Francisco, a igreja de S&atilde;o Martinho. S&atilde;o tamb&eacute;m dignos de nota os abundantes pal&aacute;cios, como o dos marqueses da Conquista, o dos Orellana&shy;Pizarro, o do duque de S&atilde;o Carlos e o do marquesado de Piedras Albas.</p>&#10;<p>Em Trujillo est&atilde;o os museus de <i>La Coria</i>, o Museo do Queijo e do Vinho, a Casa&shy;Museu de Pizarro, entre outros.</p>&#10;<a id="Festas" name="Festas"></a><h2> Festas </h2>&#10;<p>Em Maio celebram&shy;se as festas do padroeiro de Trujillo, <i>el Cristo de la Salud</i> (Senhor da Sa&uacute;de), na ermida de S&atilde;o L&aacute;zaro. A festa religiosa baseia&shy;se na novena e na festa que se celebra no primeiro domingo de Maio e que consiste num popular e ancestral leil&atilde;o de objectos doados ao <i>Cristo</i> e &agrave; <i>Missa Maior</i>. A feira de Junho em <i>Trujillo</i> era important&iacute;ssima a n&iacute;vel nacional, sendo at&eacute; mencionada na popular zarzuela &#34&semi;Lu&iacute;sa Fernanda&#34&semi;. Com o passar dos anos tem perdido toda a sua celebridade. No entanto, surgiram com grande &iacute;mpeto a Feira Agropecu&aacute;ria, construindo&shy;se em Trujillo o Mercado Regional de Gados, e a Feira do Queijo, atribuindo&shy;se a Trujillo o privil&eacute;gio de ter a &#34&semi;Feira Nacional do Queijo&#34&semi;.</p>&#10;<a id="Festas_em_honra_da_Virgem_da_Vit%C3%B3ria" name="Festas_em_honra_da_Virgem_da_Vit%C3%B3ria"></a><h2> Festas em honra da Virgem da Vit&oacute;ria </h2>&#10;<p>Celebram&shy;se as festas patronais em honra de <i>Santa Maria da Vit&oacute;ria</i> em fins de Agosto, princ&iacute;pios de Setembro. A nossa cidade &eacute; um dos assentamentos de mais valiosa e sugestiva riqueza monumental. Vibram, nas suas antigas vielas, como em parte alguma, as vozes eloquentes de una casta senhorial, aventureira, lutadora e m&iacute;stica. Estas ruelas foram testemunhas mudas, nos anos negros da &eacute;poca medieval, de uma empresa militar e m&iacute;tica que foi a base da nossa hist&oacute;ria mariana, do tesouro art&iacute;stico, hist&oacute;rico e religioso mais importante que conserva a nossa Cidade, e que se coroa como sua coluna vertebral, a sua Padroeira : a <i>Virgen de la Victoria</i>.</p>&#10;<p>A participa&ccedil;&atilde;o de alguns guerreiros na batalha contra os &aacute;rabes e a sua cren&ccedil;a em Nossa Senhora como sua salvadora foi crucial para poder compreender a hist&oacute;ria e a tradi&ccedil;&atilde;o de uma cidade que ao longo dos anos foi a mais importante de Estremadura e os seus homens cumpriram una meta louvada para l&aacute; dos mares, convertendo&shy;se Trujillo em &#34&semi;Cidade Universal&#34&semi;.</p>&#10;<p>O culto &agrave; <i>Virgem com o Menino</i> come&ccedil;ou na par&oacute;quia de <i>Santa Maria</i>, sob o patroc&iacute;nio do Mist&eacute;rio da Assun&ccedil;&atilde;o. Foi a imagem de maior devo&ccedil;&atilde;o em <i>Trujillo</i>, at&eacute; ao ano de 1531, data na qual o munic&iacute;pio determinou construir uma capela no castelo, para a&iacute; venerar a imagem executada por Diego Dur&aacute;n, de <i>vara y dos tercios</i> (1,3 a 1,5m), bem dourada e esplendorosa, com adornos a cargo de <i>Ant&oacute;n Torino</i> e <i>Juan Notario</i>.</p>&#10;<p>Esta imagem viria a ser a Padroeira de <i>Trujillo</i>, a <i>Virgen de la Victoria</i>, estando colocada entre as torres do castelo, no escudo de Trujillo. O facto de se colocar a imagem desta maneira corresponde &agrave; tradi&ccedil;&atilde;o segundo a qual houve interven&ccedil;&atilde;o milagrosa da Virgem na conquista da vila, pois apareceu entre duas torres concedendo a vit&oacute;ria &agrave;s tropas crist&atilde;s.</p>&#10;<p>&Eacute; uma imagem de grande beleza, que mostra a Virgem de p&eacute;, com o Menino Jes&uacute;s &agrave; sua esquerda, tratada com formas suaves, constituindo um bom exemplar da arte renascentista.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Pizarro" id="w">Francisco Pizarro</a> (c. 1475&shy;1541)</li></ul>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Plaza_mayor_trujillo_1.jpg%7C680_px%7Cthumb%7Ccenter" id="w">&#60&semi;center&#62&semi;&#34&semi;Plaza Mayor&#34&semi; de Trujillo.&#60&semi;/center&#62&semi;</a></p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_prov%C3%ADncia_de_C%C3%A1ceres" id="w">Categoria:Munic&iacute;pios da prov&iacute;ncia de C&aacute;ceres</a></p></body></html>