<html><title>Guerra Civil Chinesa</title><body>&#10;<p> &#10; </p>&#10;<p><b>Guerra Civil Chinesa</b> (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>&ndash;<a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>&semi; <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>&ndash;<a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>) &eacute; o nome dado a uma s&eacute;rie de conflitos entre for&ccedil;as chinesas nacionalistas e <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>. Sua localiza&ccedil;&atilde;o temporal &eacute; discut&iacute;vel, e de modo geral refere&shy;se &agrave; Guerra Civil Chinesa apenas como a fase final ocorrida ap&oacute;s o t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>&semi; no entanto o conflito remonta ao fim da <a href="http://en.wikipedia.org/wiki/Dinastia_Qing" id="w">dinastia Qing</a>, em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>. </p>&#10;<p>As hostilidades irromperam em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, durante a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chiang_Kai&shy;shek" id="w">Chiang Kai&shy;shek</a> ao norte, com o expurgo de antiesquerdistas do <a href="http://en.wikipedia.org/wiki/Kuomintang" id="w">Kuomintang</a> (&#34&semi;Partido Nacional do Povo&#34&semi;, nacionalista, fundado pelo m&eacute;dico <a href="http://en.wikipedia.org/wiki/Sun_Yat&shy;sen" id="w">Sun Yat&shy;sen</a>) e uma s&eacute;rie de levantes comunistas urbanos fracassados. O poder comunista foi ent&atilde;o melhor estabelecido na &aacute;rea rural, e seus defensores utilizavam t&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> para neutralizar a for&ccedil;a nacionalista, que era superior. Ap&oacute;s uma campanha de tr&ecirc;s anos, Chiang finalmente conseguiu destruir os <a href="http://en.wikipedia.org/wiki/Soviete" id="w">sovietes</a> <a href="http://en.wikipedia.org/wiki/Jiangxi" id="w">Jiangxi</a> (bases rurais comunistas) criados por <a href="http://en.wikipedia.org/wiki/Mao_Ts%C3%A9&shy;Tung" id="w">Mao Ts&eacute;&shy;Tung</a>, mas ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Grande_Marcha" id="w">Grande Marcha</a> (<a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>&shy;<a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>), os comunistas conseguiram reinstalar&shy;se em <a href="http://en.wikipedia.org/wiki/Yan%26%2339%3Ban" id="w">Yan&#39&semi;an</a>, no norte do pa&iacute;s.</p>&#10;<p>Os confrontos entre os dois lados reduziram&shy;se com a invas&atilde;o japonesa de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, e, at&eacute; o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, uma dif&iacute;cil tr&eacute;gua foi mantida, enquanto se lutava contra um inimigo comum. A viol&ecirc;ncia interna irrompeu logo ap&oacute;s o final da guerra, ressurgindo em uma base muito maior em abril de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> &shy; depois de o general norte&shy;americano <a href="http://en.wikipedia.org/wiki/George_Marshall" id="w">George Marshall</a> ter fracassado em conseguir um acordo est&aacute;vel. </p>&#10;<p>Durante o primeiro ano do conflito, as tropas nacionalistas obtiveram ganhos territoriais, incluindo a capital comunista de Yan&#39&semi;an. Entretanto, logo em seguida, o moral do Kuomitang come&ccedil;ou a desmoronar face &agrave;s bem&shy;sucedidas opera&ccedil;&otilde;es militares dos comunistas, diminuindo a confian&ccedil;a em sua administra&ccedil;&atilde;o, e no final de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> uma vitoriosa contra&shy;ofensiva comunista estava a caminho. Em novembro de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, <a href="http://en.wikipedia.org/wiki/Lin_Piao" id="w">Lin Piao</a> completou a conquista da <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a>, onde os nacionalistas perderam meio milh&atilde;o de homens, muitos dos quais desertaram para o lado comunista. Na <a href="http://en.wikipedia.org/wiki/China_Central" id="w">China Central</a>, os nacionalistas perderam <a href="http://en.wikipedia.org/wiki/Xandong" id="w">Xandong</a> e em janeiro de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> foram derrotados na <a href="http://en.wikipedia.org/wiki/Batalha_de_Huai&shy;Huai" id="w">batalha de Huai&shy;Huai</a> (perto de <a href="http://en.wikipedia.org/wiki/Xuzhou" id="w">Xuzhou</a>). <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a> caiu em janeiro, e <a href="http://en.wikipedia.org/wiki/Nanjing" id="w">Nanjing</a> e <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a> em abril. A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> foi proclamada (<a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>) e a vit&oacute;ria comunista completou&shy;se quando o governo nacionalista fugiu de <a href="http://en.wikipedia.org/wiki/Chongqing" id="w">Chongqing</a> para <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>, em dezembro daquele ano.</p>&#10;&#10;<a id="A_Primeira_Frente_Unida" name="A_Primeira_Frente_Unida"></a><h2> A Primeira Frente Unida </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Sun_Yat&shy;sen" id="w">Sun Yat&shy;sen</a>, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Kuomintang" id="w">Kuomintang</a> (KMT), procurou a ajuda de pot&ecirc;ncias estrangeiras para derrotar os <a href="http://en.wikipedia.org/wiki/Senhores_da_guerra_da_China" id="w">senhores da guerra</a> que tinham tomado o controle do norte da China ap&oacute;s a queda da <a href="http://en.wikipedia.org/wiki/Dinastia_Qing" id="w">dinastia Qing</a> em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Xinhai" id="w">Revolu&ccedil;&atilde;o de Xinhai</a>. As <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracias</a> ocidentais ignoraram os esfor&ccedil;os do l&iacute;der nacionalista para atrair ajuda. No entanto, em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, Sun Yat&shy;sen voltou&shy;se para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Fazendo uso do pragmatismo pol&iacute;tico, os l&iacute;deres sovi&eacute;ticos lan&ccedil;aram uma pol&iacute;tica amb&iacute;gua apoiando o KMT de Sun ao mesmo tempo que o rec&eacute;m&shy;fundado <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_China" id="w">Partido Comunista da China</a> (PCC). Os sovi&eacute;ticos esperavam a consolida&ccedil;&atilde;o dos comunistas, mas estavam preparados para a vit&oacute;ria de qualquer lado. Assim come&ccedil;ou a luta pelo poder entre os nacionalistas e comunistas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, numa declara&ccedil;&atilde;o conjunta em <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a> de Sun e um representante sovi&eacute;tico a Uni&atilde;o Sovi&eacute;tica se comprometeu a ajudar na unifica&ccedil;&atilde;o nacional da China. Conselheiros sovi&eacute;ticos &shy; o mais importante dos quais, <a href="http://en.wikipedia.org/wiki/Mikhail_Borodin" id="w">Mikhail Borodin</a>, um agente do <a href="http://en.wikipedia.org/wiki/Komintern" id="w">Komintern</a> &shy; come&ccedil;aram a chegar &agrave; China em 1923 para apoiar a reorganiza&ccedil;&atilde;o e consolida&ccedil;&atilde;o do KMT com as linhas defendidas pelo <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a>. O PCC recebeu as instru&ccedil;&otilde;es do Komintern para cooperar com o KMT e os seus membros foram encorajados a se juntar a eles, desde que as partes mantivessem suas identidades, formando assim a <a href="http://en.wikipedia.org/wiki/Primeira_Frente_Unida" id="w">Primeira Frente Unida</a> entre as duas partes. O PCC ainda era um agrupamento pequeno na &eacute;poca: tinha 300 membros em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> e em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> possu&iacute;a apenas 1.500 militantes. O KMT possu&iacute;a 150.000 soldados em 1922. Conselheiros sovi&eacute;ticos ajudaram os nacionalistas a criar um instituto de pol&iacute;ticas para a forma&ccedil;&atilde;o de propagandistas em t&eacute;cnicas de mobiliza&ccedil;&atilde;o de massas e em 1923 <a href="http://en.wikipedia.org/wiki/Chiang_Kai&shy;shek" id="w">Chiang Kai&shy;shek</a> &eacute; enviado a <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> para a realiza&ccedil;&atilde;o de estudos pol&iacute;ticos e militares durante v&aacute;rios meses. Chiang havia sido um dos tenentes de Sun Yat&shy;sen, desde os tempos da <a href="http://en.wikipedia.org/wiki/Sociedade_da_Alian%C3%A7a" id="w">Sociedade da Alian&ccedil;a</a>, o movimento pol&iacute;tico precursor do KMT. Ao retornar no final de 1923, Chiang Kai&shy;shek participou da cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Academia_Militar_de_Whampoa" id="w">Academia Militar de Whampoa</a> fora de <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o" id="w">Cant&atilde;o</a>, cidade sede do governo durante a alian&ccedil;a KMT&shy;PCC. Em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, Chiang Kai&shy;shek passa a liderar a academia e come&ccedil;a sua ascens&atilde;o ao cargo de sucessor de Sun Yat&shy;sen como l&iacute;der do KMT e unificador de toda a China sob o governo nacionalista.</p>&#10;<a id="Expedi%C3%A7%C3%A3o_do_Norte_(1926_&shy;_1928)_e_o_cisma_no_Kuomintang" name="Expedi%C3%A7%C3%A3o_do_Norte_(1926_&shy;_1928)_e_o_cisma_no_Kuomintang"></a><h2> Expedi&ccedil;&atilde;o do Norte (1926 &shy; 1928) e o cisma no Kuomintang </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chiang_Kai&shy;shek.jpg%7Cthumb" id="w">O General&iacute;ssimo [[Chiang Kai&shy;shek]] em mar&ccedil;o de [[1945]].</a></p>&#10;<p>Apenas alguns meses depois da morte repentina de Sun, Chiang Kai&shy;shek, na sua qualidade de comandante&shy;em&shy;chefe do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Nacional_Revolucion%C3%A1rio" id="w">Ex&eacute;rcito Nacional Revolucion&aacute;rio</a>, iniciou a <a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o_do_Norte" id="w">Expedi&ccedil;&atilde;o do Norte</a>, que h&aacute; muito era adiada. Foi uma a&ccedil;&atilde;o contra os <a href="http://en.wikipedia.org/wiki/Senhores_da_guerra_da_China" id="w">senhores da guerra</a> e pretendia a unifica&ccedil;&atilde;o da China sob a lideran&ccedil;a do KMT. </p>&#10;<p>No entanto, em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, o KMT foi dividido em fac&ccedil;&otilde;es de esquerda e direita, enquanto a fac&ccedil;&atilde;o comunista interna tamb&eacute;m crescia. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, ap&oacute;s abortar uma tentativa de rapto, Chiang Kai&shy;shek despediu seus consultores sovi&eacute;ticos, imp&ocirc;s restri&ccedil;&otilde;es &agrave; participa&ccedil;&atilde;o dos membros do PCC na lideran&ccedil;a, e ascendeu como l&iacute;der proeminente do KMT. A Uni&atilde;o Sovi&eacute;tica, ainda querendo evitar uma cis&atilde;o entre Chiang e o PCC, ordenou que os comunistas facilitassem a Expedi&ccedil;&atilde;o do Norte, atrav&eacute;s de atividades clandestinas. A expedi&ccedil;&atilde;o foi finalmente iniciada por Chiang em <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o" id="w">Cant&atilde;o</a>, em Julho de 1926. </p>  &#10;<p>A princ&iacute;pios de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, a rivalidade entre o KMT e o PCC levou a uma ruptura nas fileiras revolucion&aacute;rias. O PCC e a fac&ccedil;&atilde;o esquerdista do KMT decidiram transferir a sede do governo nacionalista de <a href="http://en.wikipedia.org/wiki/Guangzhou" id="w">Guangzhou</a> a <a href="http://en.wikipedia.org/wiki/Wuhan" id="w">Wuhan</a>. Mas Chiang, cuja Expedi&ccedil;&atilde;o do Norte estava resultando em &ecirc;xito, ordenou &agrave;s suas tropas destruir o aparato do PCC em <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a>. Chiang, com a ajuda do submundo de Xangai, alegando que as atividades comunistas eram socialmente e economicamente destrutivas, pegou de surpresa os comunistas e sindicalistas, em Xangai, <a href="http://en.wikipedia.org/wiki/Massacre_de_Xangai_de_1927" id="w">prendendo e executando centenas deles em 12 de abril de 1927</a>. O <a href="http://en.wikipedia.org/wiki/Expurgo" id="w">expurgo</a> aprofundou o abismo entre Chiang e o governo de Wuhan de <a href="http://en.wikipedia.org/wiki/Wang_Jingwei" id="w">Wang Jingwei</a> (batalha finalmente vencida por Chiang Kai&shy;shek) destruindo tamb&eacute;m a base urbana do PCC. Chiang, expulso do KMT por estes eventos, estabeleceu um governo rival em <a href="http://en.wikipedia.org/wiki/Nanquim" id="w">Nanquim</a>. Naquela &eacute;poca a China teve tr&ecirc;s capitais: o regime dos senhores da guerra reconhecido internacionalmente e com sede em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, os comunistas e esquerdistas do KMT em <a href="http://en.wikipedia.org/wiki/Wuhan" id="w">Wuhan</a>, e o regime civil&shy;militar de direita em Nanquim, que continuaria sendo a capital nacionalista durante a pr&oacute;xima d&eacute;cada. </p>&#10;<p>As previs&otilde;es do Komintern pareciam fadadas ao fracasso. Estabeleceu&shy;se uma nova pol&iacute;tica em que o PCC deveria promover levantes armados nas cidades e no campo como um prel&uacute;dio para uma futura onda revolucion&aacute;ria. Os comunistas tentaram em v&atilde;o tomar cidades como <a href="http://en.wikipedia.org/wiki/Nanchang" id="w">Nanchang</a>, <a href="http://en.wikipedia.org/wiki/Changsha" id="w">Changsha</a>, <a href="http://en.wikipedia.org/wiki/Shantou" id="w">Shantou</a> e <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o" id="w">Cant&atilde;o</a>, e os camponeses da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Hunan" id="w">Hunan</a> empreenderam uma revolta rural conhecida como <a href="http://en.wikipedia.org/wiki/Levantamento_da_colheita_de_outono" id="w">Levantamento da colheita de outono</a>. A insurrei&ccedil;&atilde;o foi liderada por <a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Tse&shy;tung</a>. </p>&#10;<p>Mas, em meados de 1927, o PCC estava atravessando sua pior fase. Os comunistas tinham sido expulsos de Wuhan por seus aliados da esquerda do KMT, que, por sua vez, foram derrubados por um <a href="http://en.wikipedia.org/wiki/Regime_militar" id="w">regime militar</a>. </p>&#10;<p>O KMT retomou sua campanha contra os senhores da guerra e capturam <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a> em junho de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, na sequ&ecirc;ncia do qual a maior parte da China Oriental estava sob o comando de Chiang e do Governo da Nanquim que se tornou internacionalmente reconhecido como o &uacute;nico governo leg&iacute;timo da China. Os nacionalistas anunciaram que tinham alcan&ccedil;ado a primeira fase das tr&ecirc;s previstas pela doutrina de <a href="http://en.wikipedia.org/wiki/Sun_Yat&shy;sen" id="w">Sun Yat&shy;sen</a> para a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>, ou seja, a unifica&ccedil;&atilde;o militar, a tutela pol&iacute;tica, e, finalmente, a <a href="http://en.wikipedia.org/wiki/Democracia_constitucional" id="w">democracia constitucional</a>. Sob a lideran&ccedil;a do KMT a China estava se preparando para iniciar a segunda fase.</p> &#10;<a id="Campanhas_Anticomunistas_(1927_&shy;_1937)" name="Campanhas_Anticomunistas_(1927_&shy;_1937)"></a><h2> Campanhas Anticomunistas (1927 &shy; 1937) </h2>&#10;&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Agr%C3%A1ria" id="w">Revolu&ccedil;&atilde;o Agr&aacute;ria</a>, os ativistas do <a href="http://en.wikipedia.org/wiki/Partido" id="w">Partido</a> Comunista recuaram a clandestinidade ou ao interior, onde promoveram um levante militar (o <a href="http://en.wikipedia.org/wiki/Levante_de_Nanchang" id="w">Levante de Nanchang</a> em 1 de Agosto de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>), uniram for&ccedil;as aos rebeldes camponeses remanescentes e passaram a gerenciar v&aacute;rias &aacute;reas do sul da China. Os esfor&ccedil;os dos nacionalistas para sufocar a revolta fracassaram, mas danificou seriamente o campo comunista.</p>&#10;<p>Depois de Chiang Kai&shy;shek abortar um golpe para derrub&aacute;&shy;lo conduzido por <a href="http://en.wikipedia.org/wiki/Feng_Yuxiang" id="w">Feng Yuxiang</a>, <a href="http://en.wikipedia.org/wiki/Wang_Jingwei" id="w">Wang Jingwei</a> e <a href="http://en.wikipedia.org/wiki/Yan_Xishan" id="w">Yan Xishan</a>, dedicou seus esfor&ccedil;os para desfazer os focos de atividade comunista. As duas primeiras campanhas falharam e a terceira foi abortada devido ao <a href="http://en.wikipedia.org/wiki/Incidente_de_Mukden" id="w">incidente de Mukden</a>. A quarta campanha (<a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>&shy;<a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>) come&ccedil;ou com algumas vit&oacute;rias, mas as tropas de Chiang cometeram grande erro em tentar atingir o cora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Sovi%C3%A9tica_da_China" id="w">Rep&uacute;blica Sovi&eacute;tica da China</a> sob <a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Tse&shy;tung</a>. Finalmente, no final de 1933, Chiang lan&ccedil;ou uma quinta campanha orquestrada pelos seus consultores alem&atilde;es que implicaram no cerco sistem&aacute;tico da regi&atilde;o sovi&eacute;tica de <a href="http://en.wikipedia.org/wiki/Jiangxi" id="w">Jiangxi</a> com fortins fortificados. No outono de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, os comunistas enfrentam a possibilidade real de serem completamente derrotados. Parecia que era chegada a hora de dar o golpe de miseric&oacute;rdia no PCC, para atacar depois os &uacute;ltimos senhores da guerra antes de possam come&ccedil;ar a atacar seus ocupantes japoneses na <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chinese_civil_war_map_03.jpg%7Cthumb%7Cleft%7C200px" id="w">Mapa da [[Longa Marcha]] das for&ccedil;as de Mao.</a></p>&#10;<p>Em outubro de 1934, os comunistas decidiram realizar uma grande retirada para o oeste para escapar das for&ccedil;as do KMT que os perseguiam. Esta retirada terminou quando os comunistas chegaram a <a href="http://en.wikipedia.org/wiki/Shaanxi" id="w">Shaanxi</a>, foi prorrogada por um ano e 6.000 quil&ocirc;metros, passou a ser conhecida posteriormente como a <a href="http://en.wikipedia.org/wiki/Longa_Marcha" id="w">Longa Marcha</a>. Foi durante esse epis&oacute;dio, que <a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Tse&shy;tung</a> chegou &agrave; frente como l&iacute;der comunista. Em sua retirada, o ex&eacute;rcito comunista confiscou bens e armas dos senhores locais e propriet&aacute;rios de terras, al&eacute;m de recrutar os camponeses e os pobres, solidificando seu apelo entre o povo.</p>&#10;&#10;<a id="Guerra_Sino&shy;Japonesa_(1937_&shy;_1945)" name="Guerra_Sino&shy;Japonesa_(1937_&shy;_1945)"></a><h2> Guerra Sino&shy;Japonesa (1937 &shy; 1945) </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shanghai&shy;house_to_house_combat.jpg%7Cframed" id="w">Soldados japoneses lutam em [[Xangai]] durante a [[Segunda Guerra Sino&shy;Japonesa]].</a></p>&#10;<p>Durante a invas&atilde;o e ocupa&ccedil;&atilde;o da Manch&uacute;ria pelos japoneses, Chiang Kai&shy;shek se recusou a aliar&shy;se com os comunistas para lutar contra os japoneses, j&aacute; que considerava os primeiros uma amea&ccedil;a maior. Em 12 de dezembro de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, os generais <a href="http://en.wikipedia.org/wiki/Zhang_Xueliang" id="w">Zhang Xueliang</a> e <a href="http://en.wikipedia.org/wiki/Yang_Hucheng" id="w">Yang Hucheng</a>, ambos do KMT, seq&uuml;estraram Chiang Kai&shy;shek e ordenaram&shy;lhe para assinar uma tr&eacute;gua com os comunistas. Esse epis&oacute;dio se tornaria conhecido como o <a href="http://en.wikipedia.org/wiki/Incidente_de_Xi%E2%80%99an" id="w">Incidente de Xi&rsquo;an</a>. As duas partes concordaram em suspender as hostilidades e formar uma <a href="http://en.wikipedia.org/wiki/Segunda_Frente_Unida" id="w">Segunda Frente Unida</a>, que se concentrariam todas as suas energias contra os japoneses.</p>&#10;<p>No entanto, a alian&ccedil;a era apenas nominal. A verdadeira colabora&ccedil;&atilde;o e coordena&ccedil;&atilde;o entre o KMT e o PCC foram mantidas minimamente durante toda a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. No meio da Segunda Frente Unida, os comunistas e o Kuomintang ainda estavam procurando obter ganhos territoriais na &#34&semi;China Livre&#34&semi; (ou seja, &aacute;reas n&atilde;o ocupadas pelos japoneses ou governadas por governos fantoches). A situa&ccedil;&atilde;o atingiu a um ponto que no final de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> e in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, confrontos de consider&aacute;vel import&acirc;ncia tiveram lugar entre as for&ccedil;as comunistas e do KMT. Em dezembro de 1940, Chiang Kai&shy;shek exigiu a retirada do <a href="http://en.wikipedia.org/wiki/Novo_Quarto_Ex%C3%A9rcito" id="w">Novo Quarto Ex&eacute;rcito</a> do PCC, nas prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Anhui" id="w">Anhui</a> e <a href="http://en.wikipedia.org/wiki/Jiangsu" id="w">Jiangsu</a>. Os novos comandantes do Ex&eacute;rcito Quarto fizeram &agrave; retirada exigida pelo KMT, mas foram emboscados por for&ccedil;as nacionalistas que infligiram&shy;lhes uma retumbante derrota em janeiro de 1941. Este conflito, conhecido como o <a href="http://en.wikipedia.org/wiki/Incidente_do_Novo_Quarto_Ex%C3%A9rcito" id="w">Incidente do Novo Quarto Ex&eacute;rcito</a>, enfraqueceu a posi&ccedil;&atilde;o do Partido Comunista da China central e acabou com qualquer possibilidade de coopera&ccedil;&atilde;o entre as duas fac&ccedil;&otilde;es que j&aacute; se apressavam em tomar posi&ccedil;&otilde;es &agrave; frente de uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a> inevit&aacute;vel.</p>&#10;<a id="Fim_da_guerra_e_a_luta_pelo_poder_(1945&shy;1947)" name="Fim_da_guerra_e_a_luta_pelo_poder_(1945&shy;1947)"></a><h2> Fim da guerra e a luta pelo poder (1945&shy;1947) </h2>&#10;&#10;&#10;&#10;<p>O lan&ccedil;amento da <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bomba at&ocirc;mica</a> sobre as cidades japonesas e a entrada da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> na <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">Guerra do Pac&iacute;fico</a> levou os japoneses a se renderem muito mais r&aacute;pido que os chineses tinham imaginado. Os termos da rendi&ccedil;&atilde;o incondicional do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, emitidos pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, as tropas japonesas foram requisitadas a n&atilde;o se entregarem aos comunistas, mas ao KMT.</p>&#10;<p>O s&uacute;bito fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> no <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>, levou &agrave; entrada de tropas da Uni&atilde;o Sovi&eacute;tica para as prov&iacute;ncias <a href="http://en.wikipedia.org/wiki/Manchu" id="w">manchus</a> com o objetivo de tomar as posi&ccedil;&otilde;es japonesas e receberem a rendi&ccedil;&atilde;o de 700.000 soldados nip&ocirc;nicos estacionados na regi&atilde;o. Naquele mesmo ano, Chiang Kai&shy;shek teria se convencido de que n&atilde;o dispunha de meios para evitar a influ&ecirc;ncia que o PCC teria na Manch&uacute;ria ap&oacute;s a retirada prevista dos sovi&eacute;ticos. Para evitar isso, chegou&shy;se a um acordo com os russos para que atrasem sua retirada at&eacute; que o KMT tivesse transferido para a regi&atilde;o uma quantidade suficiente dos seus melhores homens e equipamentos. Os sovi&eacute;ticos usaram a prorroga&ccedil;&atilde;o de perman&ecirc;ncia para desmantelar todo o parque industrial Manchu e remover para o seu pa&iacute;s devastado pela guerra.</p>&#10;<p>O general <a href="http://en.wikipedia.org/wiki/George_Marshall" id="w">George Marshall</a> chegou &agrave; China, participando de negocia&ccedil;&otilde;es para uma cessa&ccedil;&atilde;o das hostilidades entre o KMT e o PCC, segundo termos se formaria um <a href="http://en.wikipedia.org/wiki/Governo_de_coaliz%C3%A3o" id="w">governo de coaliz&atilde;o</a> que acomodaria todas as fac&ccedil;&otilde;es pol&iacute;ticas e militares da China. Nem os comunistas (representados por <a href="http://en.wikipedia.org/wiki/Zhou_Enlai" id="w">Zhou Enlai</a>) nem os enviados por Chiang Kai&shy;shek estavam dispostos a cederem em determinados fundamentos e abandonarem os territ&oacute;rios adquiridos ap&oacute;s a rendi&ccedil;&atilde;o japonesa. A tr&eacute;gua fracassou na primavera de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> e, embora as conversas fossem retomadas, Marshall recebeu a ordem de se retirar em janeiro de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>.</p>&#10;<a id="%C3%9Altimas_etapas_do_conflito_(1946&shy;1949)" name="%C3%9Altimas_etapas_do_conflito_(1946&shy;1949)"></a><h2> &Uacute;ltimas etapas do conflito (1946&shy;1949) </h2>&#10;&#10;<p>Com o colapso das negocia&ccedil;&otilde;es de paz entre o Kuomintang e o Partido Comunista Chin&ecirc;s, a <a href="http://en.wikipedia.org/wiki/Guerra_total" id="w">guerra total</a> entre estas duas for&ccedil;as s&atilde;o retomadas. A Uni&atilde;o Sovi&eacute;tica forneceu ajuda limitada para os comunistas, e os Estados Unidos ajudaram os nacionalistas com centenas de milh&otilde;es de d&oacute;lares em suprimentos, equipamentos militares e muni&ccedil;&otilde;es, bem como o transporte a&eacute;reo de muitas tropas nacionalistas da regi&atilde;o central da China &agrave; Manch&uacute;ria, uma &aacute;rea que Chiang Kai&shy;Shek via como estrategicamente vital para a defesa Nacionalista nas zonas controladas contra um avan&ccedil;o comunista.</p>&#10;<p>Tardiamente, o governo nacionalista tamb&eacute;m tentou obter o apoio popular atrav&eacute;s de reformas internas. O esfor&ccedil;o foi em v&atilde;o, no entanto, por causa da <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> desenfreada no governo, que vinha acompanhada ao caos pol&iacute;tico e econ&oacute;mico, incluindo <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> maci&ccedil;a. No final de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, a posi&ccedil;&atilde;o nacionalista era desoladora. As tropas nacionalistas desmoralizadas e indisciplinadas n&atilde;o mostraram&shy;se p&aacute;reo para o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_de_Liberta%C3%A7%C3%A3o_Popular" id="w">Ex&eacute;rcito de Liberta&ccedil;&atilde;o Popular</a> dos comunistas. Os comunistas estavam bem estabelecidos no norte e nordeste, enquanto os nacionalistas, que tinham uma vantagem em n&uacute;mero de homens e armas, controlavam territ&oacute;rio e popula&ccedil;&atilde;o muito maior do que os seus advers&aacute;rios, e contava com o apoio internacional consider&aacute;vel, no entanto, sofreu com a falta de moral e a corrup&ccedil;&atilde;o desenfreada que reduzia grandemente a sua capacidade de luta e o seu apoio civil. Especialmente durante a II Guerra Mundial, o melhor das tropas nacionalistas ou foram feridos ou mortos, enquanto os comunistas haviam sofrido perdas m&iacute;nimas.</p>&#10;<p>Depois de in&uacute;meros reveses operacionais na Manch&uacute;ria, em especial a tentativa de tomar as grandes cidades, os comunistas foram finalmente capazes de aproveitar a regi&atilde;o e capturar grandes forma&ccedil;&otilde;es nacionalistas. Isso lhes forneceu os tanques, artilharia pesada, e outros armas combinadas ativas necess&aacute;rias para processar as opera&ccedil;&otilde;es de ofensiva ao sul da <a href="http://en.wikipedia.org/wiki/Grande_Muralha" id="w">Grande Muralha</a>. Em janeiro de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a> foi tomada pelos comunistas, sem uma luta. Entre abril e novembro, as grandes cidades passaram do controle nacionalista para o controle comunista, com resist&ecirc;ncia m&iacute;nima. Na maioria dos casos, a zona rural circundante e as pequenas cidades estavam sob influ&ecirc;ncia comunista, muito antes das cidades &shy; parte da estrat&eacute;gia da <a href="http://en.wikipedia.org/wiki/Guerra_popular" id="w">guerra popular</a>. Uma das batalhas decisivas foi a <a href="http://en.wikipedia.org/wiki/Campanha_de_Huai_Hai" id="w">Campanha de Huai Hai</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:China%2C_Mao_(2).jpg%7Cthumb%7Cright" id="w">[[Mao Tse&shy;tung]] proclamando a [[Rep&uacute;blica Popular da China]] ([[1 de outubro]] de [[1949]]).</a></p>&#10;<p>Finalmente, o Ex&eacute;rcito de Liberta&ccedil;&atilde;o Popular saiu vitorioso. Em 1 de outubro de 1949, Mao Tse&shy;tung proclamou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>. Chiang Kai&shy;shek, 600.000 tropas nacionalistas, e cerca de dois milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Refugiado" id="w">refugiados</a> simpatizantes dos Nacionalistas, predominantemente do governo anterior e as comunidades de neg&oacute;cios do continente, recuaram para a ilha de <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> e proclamaram a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Rep&uacute;blica da China</a>. Depois disso, s&oacute; restava bols&otilde;es isolados de resist&ecirc;ncia aos comunistas no continente, como no extremo sul. Em dezembro de 1949, Chiang proclamou Taipei, Taiwan, a capital provis&oacute;ria da Rep&uacute;blica, e continuou a afirmar que seu governo era a &uacute;nica autoridade leg&iacute;tima de toda a China, enquanto o governo da Rep&uacute;blica Popular da China fez o mesmo. </p>&#10;<a id="Os_dois_lados_depois_de_1950" name="Os_dois_lados_depois_de_1950"></a><h2> Os dois lados depois de 1950 </h2>&#10; &#10;<p>Em geral, se esperava a queda do governo nacionalista como resultado de uma invas&atilde;o comunista de Taiwan. Em princ&iacute;pio, os Estados Unidos n&atilde;o demonstraram um grande interesse em apoiar artificialmente o governo de Chiang Kai&shy;shek em seu julgamento final. A situa&ccedil;&atilde;o mudou completamente ap&oacute;s a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Cor%C3%A9ia_do_Sul" id="w">Cor&eacute;ia do Sul</a> por tropas norte&shy;coreanas em janeiro de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, resultando na <a href="http://en.wikipedia.org/wiki/Guerra_da_Cor%C3%A9ia" id="w">Guerra da Cor&eacute;ia</a>. Nestas circunst&acirc;ncias, foi considerado politicamente invi&aacute;vel nos Estados Unidos permitir uma vit&oacute;ria comunista sobre o KMT. O <a href="http://en.wikipedia.org/wiki/Presidente_dos_EUA" id="w">presidente dos EUA</a> <a href="http://en.wikipedia.org/wiki/Harry_S._Truman" id="w">Harry S. Truman</a> ordenou a S&eacute;tima Frota dos Estados Unidos evitarem qualquer possibilidade de invas&atilde;o comunista de Taiwan. </p>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> americanos t&ecirc;m postulado que a perda da <a href="http://en.wikipedia.org/wiki/China_continental" id="w">China continental</a> para os comunistas deu ao senador <a href="http://en.wikipedia.org/wiki/Joseph_McCarthy" id="w">Joseph McCarthy</a> a possibilidade de depurar o <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado_dos_Estados_Unidos" id="w">Departamento de Estado dos Estados Unidos</a> a suspeita de elementos pr&oacute;&shy;chineses. Al&eacute;m disso, &eacute; poss&iacute;vel que <a href="http://en.wikipedia.org/wiki/John_Fitzgerald_Kennedy" id="w">John Fitzgerald Kennedy</a> n&atilde;o contasse com verdadeiros especialistas no <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>, ao formular a sua pol&iacute;tica em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>, o que se pode concluir que a Guerra Civil Chinesa podia ter uma rela&ccedil;&atilde;o causal com a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>. </p>&#10;<p>Enquanto isso, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> e <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, ocorreu confrontos intermitentes nas zonas costeiras do continente. No entanto, a falta de vontade norte&shy;americana de serem arrastados para um conflito de maior import&acirc;ncia deixou Chiang Kai&shy;shek longe de poder &#34&semi;reconquistar o continente&#34&semi;, como gostava de repetir constantemente. Aeronaves da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Rep&uacute;blica da China</a> bombardearam alvos no continente e sucessivos grupos de opera&ccedil;&otilde;es especiais norte&shy;americanos desembarcaram com freq&uuml;&ecirc;ncia na China continental, matando soldados da Rep&uacute;blica Popular da China, seq&uuml;estrar membros do PCC, destruindo infra&shy;estruturas e apreendendo documentos. A Rep&uacute;blica da China perdeu cerca de 150 homens em um ataque em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. </p>&#10;<p>O Ex&eacute;rcito da Rep&uacute;blica da China realizou incurs&otilde;es de baixa intensidade naval, perdendo alguns navios em v&aacute;rias escaramu&ccedil;as com o Ex&eacute;rcito Popular. Em junho de 1949, a Rep&uacute;blica Popular da China declarou o bloqueio de todos os portos na <a href="http://en.wikipedia.org/wiki/China_comunista" id="w">China comunista</a> e sua marinha tentou interceptar todos os navios estrangeiros, principalmente de origem brit&acirc;nica e do bloco sovi&eacute;tico. Como a rede ferrovi&aacute;ria do continente era subdesenvolvida, o com&eacute;rcio Norte&shy;Sul dependia fortemente do tr&aacute;fego mar&iacute;timo. As atividades navais da Rep&uacute;blica Popular da China tamb&eacute;m causaram s&eacute;rias dificuldades para os pescadores do continente. </p>&#10;<p>Depois de perderem no continente, cerca de 1.200 soldados do KMT conseguiram fugir para a <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a>, de onde continuaram a travar os ataques da <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> contra o sul da China. Seu l&iacute;der, o general <a href="http://en.wikipedia.org/wiki/Li_Mi" id="w">Li Mi</a> permaneceu na folha de pagamento do governo da Rep&uacute;blica da China, que lhe concedeu o t&iacute;tulo nominal de governador de <a href="http://en.wikipedia.org/wiki/Yunnan" id="w">Yunnan</a>. No inicio, os Estados Unidos apoiaram os rebeldes e a <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> emprestou a sua ajuda. Ap&oacute;s os protestos emitidos pelo governo birman&ecirc;s na <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, os EUA pressionou a Rep&uacute;blica da China para retirar a sua guerrilha. At&eacute; o final de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> cerca de 6.000 soldados teriam deixado a Birm&acirc;nia e Li Mi afirmou que dissolveu suas tropas. No entanto, milhares de homens mantiveram firmes e continuaram a receber materiais e ordens secretas da Rep&uacute;blica da China, e &agrave;s vezes refor&ccedil;os. As incurs&otilde;es na China comunista foram cessando gradualmente at&eacute; o final de 1960, com a melhoria da infra&shy;estrutura da RPC. Restos das tropas do Kuomintang mantiveram&shy;se permanentemente na &aacute;rea participando do com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a>. </p>&#10;<a id="As_Crises_no_Estreito_de_Taiwan" name="As_Crises_no_Estreito_de_Taiwan"></a><h3> As Crises no Estreito de Taiwan </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Taiwan_Strait.png%7Cright%7Cthumb%7C280px" id="w">O [[Estreito de Taiwan]].</a></p> &#10;<p>Embora os EUA a considerassem um fardo militares, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Rep&uacute;blica da China</a> via as suas ilhas de Fujian como fundamentais para qualquer futura tentativa de reconquistar a China continental. Em 3 de setembro de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, eclode  a <a href="http://en.wikipedia.org/wiki/Primeira_Crise_do_Estreito_de_Taiwan" id="w">Primeira Crise do Estreito de Taiwan</a> ap&oacute;s bombardeios realizados pelo Ex&eacute;rcito Popular sobre <a href="http://en.wikipedia.org/wiki/Quemoy" id="w">Quemoy</a>, amea&ccedil;ando tomar as <a href="http://en.wikipedia.org/wiki/Ilhas_Dachen" id="w">ilhas Dachen</a>. Em 20 de Janeiro de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, o Ex&eacute;rcito Popular tomou <a href="http://en.wikipedia.org/wiki/Kiang_Yi_Shan" id="w">Kiang Yi Shan</a> produzindo baixas na guarni&ccedil;&atilde;o nacionalista de 720 homens que defendiam a ilha. Em 24 de janeiro do mesmo ano, o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> aprovou a <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o_Formosa" id="w">Resolu&ccedil;&atilde;o Formosa</a>, que autoriza o presidente a defender as ilhas menores pertencentes &agrave; Rep&uacute;blica da China. O presidente <a href="http://en.wikipedia.org/wiki/Dwight_Eisenhower" id="w">Dwight Eisenhower</a>, em vez de embarcar em sua defesa, pressionou Chiang Kai&shy;shek a evacuar os seus 11.000 soldados e 20.000 civis das ilhas Dachen, deixando&shy;as cair nas m&atilde;os da RPC. A Ilha Nanchi tamb&eacute;m foi abandonada, deixando apenas as maiores ilhas de Quemoy e Matsu. A Primeira Crise do Estreito de Taiwan terminou em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> com a cessa&ccedil;&atilde;o dos ataques realizados pelo Ex&eacute;rcito Popular diante das amea&ccedil;as norte&shy;americanas de usar armas nucleares. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Crise_do_Estreito_de_Taiwan" id="w">Segunda Crise do Estreito de Taiwan</a> come&ccedil;ou em 23 de agosto de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> ap&oacute;s um intenso bombardeio de artilharia a Quemoy, terminando em novembro do mesmo ano. As patrulhas da Rep&uacute;blica Popular da China fizeram um bloqueio &agrave;s ilhas, cortando suas linhas de fornecimento. Embora os Estados Unidos descartassem um plano nacionalista para bombardear as baterias de artilharia do continente, foram entregues imediatamente ca&ccedil;as e m&iacute;sseis antia&eacute;reos. Tamb&eacute;m deram navios de assalto anf&iacute;bio para o trabalho de fornecimento, j&aacute; que um navio nacionalista tinha sido afundado na entrada do porto, bloqueando&shy;o completamente. Em 25 de Outubro, a Rep&uacute;blica Popular anunciou um <a href="http://en.wikipedia.org/wiki/Cessar&shy;fogo" id="w">cessar&shy;fogo</a> que deveria ser realizado apenas em dias &iacute;mpares, de modo que Quemoy seria bombardeado em dias pares. No final da crise, Quemoy tinha recebido 500.000 impactos de artilharia junto com 3.000 civis e 1.000 soldados mortos ou feridos. Os acontecimentos de Quemoy e Matsu s&atilde;o extremamente importantes em vista das elei&ccedil;&otilde;es para a presid&ecirc;ncia dos Estados Unidos de 1960. &Agrave; medida que iam transcorrendo a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> o fogo da artilharia foi sendo substitu&iacute;do por panfletos. </p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, a Rep&uacute;blica Popular da China anunciou a sua inten&ccedil;&atilde;o de parar de atacar Quemoy e Matsu. Os confrontos entre os dois lados continuaram, apesar do aumento de tens&otilde;es e manobras militares e disparos de m&iacute;sseis por parte da Rep&uacute;blica Popular da China que caracterizaram a <a href="http://en.wikipedia.org/wiki/Terceira_Crise_do_Estreito_de_Taiwan" id="w">Terceira Crise do Estreito de Taiwan</a>. Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> tem havido um crescente interc&acirc;mbio econ&ocirc;mico entre ambas as partes, embora a &aacute;rea do <a href="http://en.wikipedia.org/wiki/Estreito_de_Taiwan" id="w">estreito de Taiwan</a> continua a ser muito sens&iacute;vel capaz de acolher um conflito armado entre as duas Chinas. O clima pol&iacute;tico mudou ap&oacute;s a democratiza&ccedil;&atilde;o de Taiwan e de uma maior visibilidade do movimento de <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_de_Taiwan" id="w">independ&ecirc;ncia de Taiwan</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. </p>&#10;&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10; &#10;<p>O conflito envolve a coexist&ecirc;ncia de duas Chinas: a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, de frente para o estado de <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>, continua&ccedil;&atilde;o oficial da &#34&semi;Primeira Rep&uacute;blica&#34&semi;. Taiwan aparece inicialmente fr&aacute;gil, mas a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> faz novamente Chiang Kai&shy;shek como um aliado essencial dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. A decolagem econ&ocirc;mica do pa&iacute;s contribui em seguida para manuten&ccedil;&atilde;o do regime, que se democratizou progressivamente. Nenhum tratado de paz foi assinado entre os dois pa&iacute;ses. Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o regime de Taiwan declara considerar o conflito como acabado. O consenso de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> constitui uma primeira tentativa de aproxima&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, ocorre o contato oficial mais importante e pac&iacute;fico desde 1945, entre o Partido Comunista Chin&ecirc;s e o Kuomintang, levando ao acordo KMT&shy; PCC. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a China comunista ainda n&atilde;o reconhece Taiwan, considerada uma &ldquo;prov&iacute;ncia rebelde&rdquo;, e  Taiwan n&atilde;o declara formalmente a sua independ&ecirc;ncia, embora ambos os pa&iacute;ses doravante vinculem rela&ccedil;&otilde;es comerciais e o Kuomintang e o Partido Comunista Chin&ecirc;s efetuam uma reconcilia&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Estatuto_pol%C3%ADtico_de_Taiwan" id="w">estatuto pol&iacute;tico de Taiwan</a> continua a ser um grande problema <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">geopol&iacute;tico</a>. </p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;<a id="Kuomintang" name="Kuomintang"></a><h3> Kuomintang </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Chiang_Kai&shy;shek" id="w">Chiang Kai&shy;shek</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wang_Jingwei" id="w">Wang Jingwei</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liu_Zhi" id="w">Liu Zhi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Du_Yuming" id="w">Du Yuming</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fu_Zuoyi" id="w">Fu Zuoyi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sun_Liren" id="w">Sun Liren</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Li_Zongren" id="w">Li Zongren</a></li></ul>&#10;<a id="Partido_Comunista" name="Partido_Comunista"></a><h3> Partido Comunista </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Tse&shy;tung</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zhu_De" id="w">Zhu De</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zhou_Enlai" id="w">Zhou Enlai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lin_Biao" id="w">Lin Biao</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peng_Dehuai" id="w">Peng Dehuai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chen_Yi_(comunista)" id="w">Chen Yi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liu_Bocheng" id="w">Liu Bocheng</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nie_Rongzhen" id="w">Nie Rongzhen</a></li></ul>&#10;<a id="Senhores_da_Guerra" name="Senhores_da_Guerra"></a><h3> Senhores da Guerra </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Zhang_Zuolin" id="w">Zhang Zuolin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zhang_Xueliang" id="w">Zhang Xueliang</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feng_Yuxiang" id="w">Feng Yuxiang</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yan_Xishan" id="w">Yan Xishan</a></li></ul>&#10;<a id="Ver_Tamb%C3%A9m" name="Ver_Tamb%C3%A9m"></a><h2> Ver Tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Rep%C3%BAblica_da_China_(1912_&shy;_1949)" id="w">Hist&oacute;ria da Rep&uacute;blica da China (1912 &shy; 1949)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Rep%C3%BAblica_Popular_da_China" id="w">Hist&oacute;ria da Rep&uacute;blica Popular da China</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Popular_de_Liberta%C3%A7%C3%A3o" id="w">Ex&eacute;rcito Popular de Liberta&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estatuto_pol%C3%ADtico_de_Taiwan" id="w">Estatuto pol&iacute;tico de Taiwan</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerra_Civil_Chinesa" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_civis" id="w">Civil Chinesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_envolvendo_a_China" id="w">Civil Chinesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_do_s%C3%A9culo_XX" id="w">Categoria:Guerras do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Chinesa" id="w">Categoria:Revolu&ccedil;&atilde;o Chinesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Rep%C3%BAblica_Popular_da_China" id="w">Categoria:Hist&oacute;ria da Rep&uacute;blica Popular da China</a></p></body></html>