<html><title>Cer&uacute;men</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Earwax_on_swab.jpg%7Cright%7Cthumb%7C200px" id="w">Cer&uacute;men em um [[cotonete]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Earwax_on_swab_(uv).jpg%7Cright%7Cthumb%7C200px" id="w">O cer&uacute;men torna&shy;se rapidamente fluorescente em luz [[ultravioleta]].</a></p>&#10;<p>O <b>cer&uacute;men</b> ou <b>cerume</b>, conhecido popularmente como &#34&semi;cera&#34&semi; ou &#34&semi;cera de ouvido&#34&semi;, &eacute; uma <a href="http://en.wikipedia.org/wiki/Secre%C3%A7%C3%A3o" id="w">secre&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a> proveniente das <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_seb%C3%A1cea" id="w">gl&acirc;ndulas seb&aacute;ceas</a> que se encontram situadas no <a href="http://en.wikipedia.org/wiki/Ouvido" id="w">canal auditivo externo</a>, denominado de <a href="http://en.wikipedia.org/wiki/Meato_ac%C3%BAstico_externo" id="w">meato ac&uacute;stico externo</a> &eacute; produzido em pequenas quantidade, e sai espontaneamente. T&ecirc;m fun&ccedil;&atilde;o antimicrobiana, decorre do seu <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a> ser levemente &aacute;cido, eliminando grande parte das bact&eacute;rias aer&oacute;bicas.</p>&#10;<p>Algumas pessoas produzem essa secre&ccedil;&atilde;o oleosa em grande quantidade, sendo umas das causas mais prov&aacute;veis o excesso de limpeza e altera&ccedil;&otilde;es do organismo da pessoa que influenciam na fisiologia da produ&ccedil;&atilde;o do cer&uacute;men, criando um tamp&atilde;o que pode levar &agrave; surdez se n&atilde;o removido por um especialista.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p>O canal auditivo cont&eacute;m uma variedade de estruturas especializadas que atuam em conjunto para produzir o cerume. Principalmente secretados pelas gl&acirc;ndulas ceruminosas &shy; cerca de 1.000 a 2.000 gl&acirc;ndulas ap&oacute;crinas tubulares e retorcidas estruturalmente semelhantes a gl&acirc;ndulas sudor&iacute;paras ap&oacute;crinas das axilas. Essas gl&acirc;ndulas produzem pept&iacute;deos, onde a abertura das gl&acirc;ndulas seb&aacute;ceas no <a href="http://en.wikipedia.org/wiki/Fol%C3%ADculo_piloso" id="w">fol&iacute;culo piloso</a> do canal secretam <a href="http://en.wikipedia.org/wiki/&Aacute;cidos_graxos" id="w">&aacute;cidos graxos</a> de cadeia longa saturados e insaturados, escaleno e <a href="http://en.wikipedia.org/wiki/Colesterol" id="w">colesterol</a>.</p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;<p>O alinhamento das c&eacute;lulas epiteliais do ouvido externo s&atilde;o virtualmente id&ecirc;nticos &agrave;queles na superf&iacute;cie da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>. Assim, elas passam por um processo previs&iacute;vel de gera&ccedil;&atilde;o, migra&ccedil;&atilde;o para a superf&iacute;cie e eventual sa&iacute;da. Quando isso ocorre na pele externa, as c&eacute;lulas simplesmente caem. Entretanto, no ouvido, existe menor oportunidade para elas serem escoadas. Ao longo, essas c&eacute;lulas descamadas tendem a se acumular em camadas no canal auditivo, se tornando 60% do peso total do cerume. O cerume tamb&eacute;m cont&eacute;m lisozima, uma <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> antibacteriana capaz de destruir <a href="http://en.wikipedia.org/wiki/Parede_celular" id="w">parede celular</a> das <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a>. A <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> confere uma diferen&ccedil;a significativa no tipo de cerume. Caucasianos e afro&shy;americanos possuem um cerume que &eacute; descrito como um tom leve de marrom escuro, pegajoso e cremoso. O cerume de asi&aacute;ticos e nativos americanos &eacute; cinza ou bege, quebradi&ccedil;o e seco, devido a baixas quantidades de lip&iacute;dios e pigmentos granulares</p>&#10;<a id="Utilidade_fisiol%C3%B3gica" name="Utilidade_fisiol%C3%B3gica"></a><h2> Utilidade fisiol&oacute;gica </h2>&#10;<p>O Cerume possui muitas propriedades &uacute;teis para o ouvido. Ele fornece ao canal auditivo externo uma barreira protetora que cobre e lubrifica o canal servindo tamb&eacute;m para conduzir melhor o som. Sua natureza pegajosa aprisiona objetos estranhos, prevenindo contato direto com diversos organismos, poluentes e <a href="http://en.wikipedia.org/wiki/Insetos" id="w">insetos</a>. O Cerume possu&iacute; tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a> &aacute;cido (entre 4 e 5). Esse pH &eacute; desfavor&aacute;vel a organismos, que pode ajudar a diminuir o risco de infec&ccedil;&atilde;o do canal auditivo externo.</p>&#10;<p>O cerume pode ajudar a diminuir o risco de otite externa aguda difusa. Nesta condi&ccedil;&atilde;o, o paciente sofre uma quebra na <a href="http://en.wikipedia.org/wiki/Epiderme" id="w">epiderme</a> do canal auditivo externo, freq&uuml;entemente associada a m&eacute;todos de limpeza auricular inadequados, como o uso de escovas, l&aacute;pis, chaves e assim por diante. Se n&atilde;o existe uma camada de cerume protetora, organismos podem infectar a &aacute;rea. Os mais comuns s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Pseudomonas_aeruginosa" id="w">Pseudomonas aeruginosa</a></i> e <i><a href="http://en.wikipedia.org/wiki/Staphylococcus" id="w">Staphylococcus</a></i>. Se a umidade e <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> forem prop&iacute;cias ao crescimento de organismos, o paciente ir&aacute; desenvolver otite externa aguda difusa, tamb&eacute;m conhecida como Ouvido de Nadador.</p>&#10;<a id="Remo%C3%A7%C3%A3o" name="Remo%C3%A7%C3%A3o"></a><h2> Remo&ccedil;&atilde;o </h2>&#10;<p>A remo&ccedil;&atilde;o do cerume pode ser perigosa, principalmente se m&eacute;todos inseguros forem utilizados.</p>&#10;<p>A cera de ouvido &eacute; uma importante defesa contra <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&atilde;o</a>. Sua remo&ccedil;&atilde;o constante compromete a integridade das defesas do ouvido contra infec&ccedil;&otilde;es e pode contribuir para o ac&uacute;mulo de cerume, levando a dificuldades de audi&ccedil;&atilde;o.</p>&#10;<a id="Doen%C3%A7as_causadas_pela_falta_ou_excesso_de_cer%C3%BAmen" name="Doen%C3%A7as_causadas_pela_falta_ou_excesso_de_cer%C3%BAmen"></a><h2> Doen&ccedil;as causadas pela falta ou excesso de cer&uacute;men </h2>&#10;<p>A falta ou excesso de cer&uacute;men pode causar&semi;</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eczema_do_meato_ac%C3%BAstico_externo" id="w">Eczema do meato ac&uacute;stico externo</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Exostoses_e_osteomas_dos_meatos_ac%C3%BAsticos_externos" id="w">Exostoses e osteomas dos meatos ac&uacute;sticos externos</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Otite_externa_mic%C3%B3tica" id="w">Otite externa mic&oacute;tica</a> &shy; esta doen&ccedil;a pode levar uma crian&ccedil;a facilmente &agrave; surdez permanente.</li></ul>&#10;<p>S&atilde;o doen&ccedil;as de origem bacteriana e podem causar s&eacute;rios danos ao ouvido e membrana timp&acirc;nica.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Orelha" id="w">Categoria:Orelha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fluidos_corporais" id="w">Categoria:Fluidos corporais</a></p>&#10;<p> </p></body></html>