<html><title>Morreira</title><body>&#10;<p> &#10;<b>Morreira</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, com 3,6&#160&semi;km&sup2; de &aacute;rea e 747 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 207,5 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Trandeiras" id="w">Trandeiras</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Morreira_e_Trandeiras" id="w">Uni&atilde;o das Freguesias de Morreira e Trandeiras</a> da qual &eacute; a sede.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>               Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e 2011                 </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Braga_182.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Braga_183.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;                 Os Grupos Et&aacute;rios Em 2001 e 2011                   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Braga_184.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Braga_185.PNG%7CThumb%7C300px" id="w">A Popula&ccedil;&atilde;o em 2011</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O documento mais antigo que se conhece mencionando a localidade data de 1029 e refere&shy;se com a designa&ccedil;&atilde;o de Vila Cova. Antes de 28 de Julho de 1180, <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a> fez desta localidade uma &#34&semi;honra&#34&semi;.</p>&#10;<p>Em 1220, surge como S&atilde;o Miguel de Vila Cova e, setenta anos depois, em 1290, aparece j&aacute; como par&oacute;quia. Em 1528, diz estar anexa ao Mosteiro de Oliveira, da terra de Vermoim, e, em 1749, &eacute; conhecida como S&atilde;o Miguel Vila Cova da Morreira.</p>&#10;<p>S&atilde;o Miguel &eacute; o patrono da localidade que actualmente &eacute; designada s&oacute; por Morreira</p>&#10;<p>Segundo contam os antigos, aquando a reconstru&ccedil;&atilde;o da igreja matriz da povoa&ccedil;&atilde;o, foi encontrada uma pedra triangular que se mantinha de p&eacute; e apresentava uma pequena cavidade no centro. Essa pedra suscitou a estranheza e um certo fasc&iacute;nio &agrave;s gentes locais que, a partir da&iacute;, passaram a utiliz&aacute;&shy;la como vazo, onde colocavam o azeite para acender a lamparina do Sant&iacute;ssimo.</p>&#10;<p>Este facto pode tamb&eacute;m explicar a designa&ccedil;&atilde;o da Igreja Vila Cova da Morreira. No entanto, existe uma lenda segundo a qual o top&oacute;nimo da localidade deriva do facto de a mesma estar situada entre dois morros, pois esta &eacute; a vers&atilde;o que se enquadra perfeitamente &agrave;s caracter&iacute;sticas do povoado.</p>&#10;<p>Morreira &eacute; uma localidade 70 por cento rural, ocupando cerca de 300 hectares sendo, por isso, uma das nove maiores localidades do concelho de Braga em termos de &aacute;rea geogr&aacute;fica.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Braga" id="w">Categoria:Antigas freguesias de Braga</a></p></body></html>