<html><title>Programa de 12 passos</title><body>&#10;<p>O <b>programa de Doze Passos</b> (<i>twelve&shy;step program</i>) &eacute; um programa criado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> por William Griffith e Doutor &#34&semi;Bob&#34&semi; Smith, inicialmente para o tratamento de <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a> e mais tarde estendido para praticamente todos os tipos de depend&ecirc;ncia qu&iacute;mica. &Eacute; a estrat&eacute;gia central da grande maioria dos grupos de <a href="http://en.wikipedia.org/wiki/Autoajuda" id="w">autoajuda</a> para o tratamento de depend&ecirc;ncias qu&iacute;micas ou <a href="http://en.wikipedia.org/wiki/Compuls%C3%A3o" id="w">compuls&otilde;es</a>, sendo mais conhecidos no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> os <a href="http://en.wikipedia.org/wiki/Alco%C3%B3licos_An%C3%B4nimos" id="w">Alco&oacute;licos An&ocirc;nimos</a> (e grupos relacionados como <a href="http://en.wikipedia.org/wiki/Al&shy;Anon/Alateen" id="w">Al&shy;Anon/Alateen</a>, voltados &agrave;s fam&iacute;lias de alco&oacute;latras) e <a href="http://en.wikipedia.org/wiki/Narc%C3%B3ticos_An%C3%B4nimos" id="w">Narc&oacute;ticos An&ocirc;nimos</a>.</p>&#10;<p>Hoje h&aacute; outras organiza&ccedil;&otilde;es e movimentos que adoptaram um m&eacute;todo id&ecirc;ntico, de igualmente &#34&semi;doze passos&#34&semi;, para diferentes &#34&semi;tratamentos&#34&semi; nomeadamente o <a href="http://en.wikipedia.org/wiki/Movimento_da_Transi%C3%A7%C3%A3o" id="w">Movimento da Transi&ccedil;&atilde;o</a> para a &#34&semi;recupera&ccedil;&atilde;o&#34&semi; das cidades e popula&ccedil;&otilde;es no geral.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;<p>Todos os programas seguem a mesma vers&atilde;o dos 12 passos. Os grupos re&uacute;nem&shy;se regularmente para discutir seus problemas, compartilhar suas vit&oacute;rias e apoio m&uacute;tuo. Uma das caracter&iacute;sticas mais amplamente conhecidas do programa &eacute; a tradi&ccedil;&atilde;o de, nas reuni&otilde;es, os membros se apresentarem pelo primeiro nome e admitirem que tem um problema.</p>&#10;<a id="Os_Doze_Passos" name="Os_Doze_Passos"></a><h3>Os Doze Passos</h3>&#10;<p>Os Doze Passos (para os Alco&oacute;licos An&ocirc;nimos) s&atilde;o:</p>&#10;&#10;<ol>&#10;<li>Admitimos que &eacute;ramos impotentes perante o &aacute;lcool &ndash; que t&iacute;nhamos perdido o dom&iacute;nio sobre nossas vidas.</li>&#10;<li>Viemos a acreditar que um Poder superior a n&oacute;s mesmos poderia devolver&shy;nos &agrave; sanidade.</li>&#10;<li>Decidimos entregar nossa vontade e nossa vida aos cuidados de Deus, na forma em que O conceb&iacute;amos.</li>&#10;<li>Fizemos minucioso e destemido invent&aacute;rio moral de n&oacute;s mesmos.</li>&#10;<li>Admitimos perante Deus, perante n&oacute;s mesmos e perante outro ser humano, a natureza exata de nossas falhas.</li>&#10;<li>Prontificamo&shy;nos inteiramente a deixar que Deus removesse todos esses defeitos de car&aacute;ter.</li>&#10;<li>Humildemente rogamos a Ele que nos livrasse de nossas imperfei&ccedil;&otilde;es.</li>&#10;<li>Fizemos uma rela&ccedil;&atilde;o de todas as pessoas que t&iacute;nhamos prejudicado e nos dispusemos a reparar os danos a elas causados.</li>&#10;<li>Fizemos repara&ccedil;&otilde;es diretas dos danos causados a tais pessoas, sempre que poss&iacute;vel, salvo quando faz&ecirc;&shy;lo significasse prejudic&aacute;&shy;las ou a outrem.</li>&#10;<li>Continuamos fazendo o invent&aacute;rio pessoal e, quando est&aacute;vamos errados, n&oacute;s o admit&iacute;amos prontamente.</li>&#10;<li>Procuramos, atrav&eacute;s da prece e da medita&ccedil;&atilde;o, melhorar nosso contato consciente com Deus, na forma em que O conceb&iacute;amos, rogando apenas o conhecimento de Sua vontade em rela&ccedil;&atilde;o a n&oacute;s, e for&ccedil;as para realizar essa vontade.</li>&#10;<li>Tendo experimentado um despertar espiritual, gra&ccedil;as a esses Passos, procuramos transmitir essa mensagem aos alco&oacute;licos e praticar esses princ&iacute;pios em todas as nossas atividades.</li></ol>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O primeiro desses programas foi o Alco&oacute;licos An&ocirc;nimos ou simplesmente <i>AA</i>, iniciado em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> por William Griffith Wilson e pelo Doutor Bob Smith, conhecidos pelos membros do AA como &#34&semi;Bill W&#34&semi; e &#34&semi;Dr. Bob&#34&semi;, em Akron, Ohio, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Eles criaram a tradi&ccedil;&atilde;o de utilizar apenas o primeiro nome para se identificar nos grupos &#34&semi;an&ocirc;nimos&#34&semi; de Doze Passos. Os 12 passos foram originalmente escritos por Wilson e outros membros no in&iacute;cio do AA como modo de codificar o processo que acharam funcionar para eles pessoalmente. Esses 12 passos foram essencialmente uma nova vers&atilde;o dos 6 passos do &#34&semi;<a href="http://en.wikipedia.org/wiki/Grupo_de_Oxford" id="w">Grupo de Oxford</a>&#34&semi;, um grupo criado pelo <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rio</a> crist&atilde;o Frank Buchman que defendia a cren&ccedil;a na orienta&ccedil;&atilde;o divina, sem direta rela&ccedil;&atilde;o com tratamento de v&iacute;cios (o nome Oxford refere &agrave; origem geogr&aacute;fica dos membros, n&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>), com quem Wilson tinha contato. Wilson ent&atilde;o escreveu o livro &#34&semi;Alco&oacute;licos An&ocirc;nimos&#34&semi;, frequentemente chamado de &#34&semi;Big Book&#34&semi; (grande livro).</p>&#10;<p>Reconhecendo um surpreendente n&iacute;vel de recupera&ccedil;&atilde;o entre os alco&oacute;latras submetidos ao programa, o grupo de Akron autorizou Wilson a escrever um livro sobre o programa. Mas Wilson retornou a <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e escreveu um programa totalmente diferente, baseado no que aprendeu com o Reverendo Samuel M. Shoemaker Jr, reitor da Igreja Episcopal do Calv&aacute;rio em Nova Iorque e um l&iacute;der do Grupo Oxford nos Estados Unidos. &Agrave;s ideias de Shoemaker, que s&atilde;o encontradas quase que literalmente nos Doze Passos, Bill acrescentou em seu &#34&semi;Big Book&#34&semi; (o novo texto b&aacute;sico) id&eacute;ias sobre alcoolismo do Dr. William D. Silkwork, id&eacute;ias sobre a necessidade de convers&atilde;o do Dr. Carl G. Jung, id&eacute;ias sobre um assim chamado &#34&semi;poder superior&#34&semi; primariamente do Professor William James e escritores do Novo Pensamento, pensamentos do &#34&semi;Spiritual Journal&#34&semi; de Anne Smith (esposa de Dr. Bob)&hellip;</p>&#10;<p>Uma vez reconhecendo um n&iacute;vel surpreendente de recupera&ccedil;&atilde;o no trabalho com alco&oacute;latras do programa, o grupo Akron autorizou Wilson a escrever um livro sobre o programa. Mas Wilson retornou pra <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e escreveu um programa inteiramente diferente baseado, principalmente, no que ele aprendeu com o Reverendo Samuel M. Shoemaker, Jr., reitor da Igreja Episcopal da Cavalaria em Nova York e um l&iacute;der do Grupo Oxford na Am&eacute;rica. Para as ideias de Shoemaker, que foram encontradas quase literalmente no Doze Passos, Bill adicionou no seu Grande Livro (o novo texto b&aacute;sico) ideias do Dr. William D. Silkworth sobre alcoolismo, ideias do Dr. Carl G. Jung sobre a necessidade de uma convers&atilde;o, ideias primariamente do Professor William James e escritores do <a href="http://en.wikipedia.org/wiki/New_Thought" id="w">New Thought</a> sobre um assim chamado &#34&semi;poder superior&#34&semi;, pensamentos de Anne Smith (esposa do Dr. Bob) do <a href="http://en.wikipedia.org/wiki/Spiritual_Journal" id="w">Spiritual Journal</a>, t&eacute;cnicas pr&aacute;ticas de Richard Peabody estabelecidas no livro &#34&semi;Senso Comum de Beber&#34&semi; dele, &#10;e um conhecimento limitado de palavras e frases com a origem do &#34&semi;Novo Pensamento&#34&semi; e &#34&semi;Nova Era&#34&semi; como &#34&semi;Mente Universal&#34&semi;, &#34&semi;Czar do Universo&#34&semi;, &#34&semi;quarta dimens&atilde;o de exist&ecirc;ncia&#34&semi;, e &#34&semi;poder superior&#34&semi;.  Em seguida, Wilson declarou que havia um programa de recupera&ccedil;&atilde;o que consistia dos Doze Passos. Os pioneiros tinham que encontrar Deus. Bill Shoemaker pediu para escreverem os passos, mas declinou. Os passos podem ser reconhecidos no grupo da Oxford &#34&semi;teachings Wilson&#34&semi; recebido de Rowland Hazard e Ebby Thacher, no final 1934 e in&iacute;cio de 1935, mas nem o Grupo Oxford nem A.A. em Nova York ou Akron tinha qualquer &#34&semi;passos&#34&semi; em tudo.</p>&#10;<p>A.A. foi, em sua origem, mais assegurada a uma &#34&semi;religi&atilde;o&#34&semi; e a uma &#34&semi;organiza&ccedil;&atilde;o religiosa&#34&semi;. O conceito de &#34&semi;espiritual, n&atilde;o religioso,&#34&semi; parece ter derivado do desejo de manter a religi&atilde;o separada da A.A. embora os preceitos e pr&aacute;ticas da A.A. foram b&iacute;blicas em ra&iacute;zes e natureza. Assim cedo reuni&otilde;es da A.A. em Nova Iorque foram as de &#34&semi;O Companheirismo de Cristo no Primeiro S&eacute;culo&#34&semi;, em seguida, tamb&eacute;m conhecido como o &#34&semi;Grupo Oxford&#34&semi;. A ideia de &#34&semi;espiritualidade&#34&semi; foi inicialmente definida por Wilson como a depend&ecirc;ncia do Criador.</p>&#10;<p>Alguns dizem que, desde a publica&ccedil;&atilde;o do livro &#34&semi;Alco&oacute;licos An&ocirc;nimos&#34&semi;, &#34&semi;Novo Pensamento&#34&semi; e &#34&semi;Nova Era&#34&semi;, substituir palavras t&ecirc;m impulsionado A.A. a falar e escrever para a incredulidade e substitucionalidade, universalismo laico e n&atilde;o para um relacionamento com Deus &shy; o grande livro objetivo confesso dos Passos. Ent&atilde;o novamente, o circuito de falantes da A.A. pode ser ouvido muitas vezes dizendo coisas como &#34&semi;se &#39&semi;Deus&#39&semi; mandou voc&ecirc; pra de AA, o alcoolismo pode voltar o seu rabo enferrujado novamente&#34&semi;.</p>&#10;<p>O Doze Passos foi eventualmente comparado com o <a href="http://en.wikipedia.org/wiki/Doze_Tradi%C3%A7%C3%B5es" id="w">Doze Tradi&ccedil;&otilde;es</a>, um conjunto de orienta&ccedil;&otilde;es para a execu&ccedil;&atilde;o de v&aacute;rios grupos e uma esp&eacute;cie de constitui&ccedil;&atilde;o para a bolsa (ou seja, A.A.), como um todo.</p>&#10;<p>Muitos outros programas t&ecirc;m adaptado os passos originais dos A.A. para os seus pr&oacute;prios fins. Programas relacionados existem para ajudar familiares e amigos de pessoas com depend&ecirc;ncias, bem como aqueles com problemas diferentes do &aacute;lcool. Estes programas tamb&eacute;m seguem vers&otilde;es modificadas dos Doze Passos dos Alco&oacute;latras An&ocirc;nimos e incluem grupos como Al&shy;Anon/Alateen, Overeaters Anonymous (OA), <a href="http://en.wikipedia.org/wiki/Jogadores_An%C3%B4nimos" id="w">Jogadores An&ocirc;nimos</a> (JA), <a href="http://en.wikipedia.org/wiki/Narc%C3%B3ticos_An%C3%B4nimos" id="w">Narc&oacute;ticos An&ocirc;nimos</a> (NA), e <a class="externallink" href="http://www.nar&shy;anon.org" rel="nofollow" title="http://www.nar&shy;anon.org">Nar&shy;Anon</a>.</p>&#10;<p>Uma organiza&ccedil;&atilde;o que &eacute; muitas vezes confundida com um programa de Doze&shy;Passos de algum &#34&semi;An&ocirc;nimo&#34&semi;, devido &agrave; semelhan&ccedil;a intencional de seu nome &#8212&semi; mas <i>n&atilde;o</i> &eacute; &#8212&semi; &eacute; o <a href="http://en.wikipedia.org/wiki/Narconon" id="w">Narconon</a>. Narconon &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Igreja_da_Cientologia" id="w">Igreja da Cientologia</a>, apresentando Cientologia doutrina e pr&aacute;ticas como uma terapia para os toxicodependentes. Narconon n&atilde;o utiliza os Doze Passos, e n&atilde;o est&aacute; relacionada nem aos <a href="http://en.wikipedia.org/wiki/Narc%C3%B3ticos_An%C3%B4nimos" id="w">Narc&oacute;ticos An&ocirc;nimos</a> (NA) nem a <a class="externallink" href="http://www.nar&shy;anon.org" rel="nofollow" title="http://www.nar&shy;anon.org">Nar&shy;Anon</a>, apesar da semelhan&ccedil;a dos nomes.</p>&#10;<a id="Rela%C3%A7%C3%A3o_com_a_religi%C3%A3o" name="Rela%C3%A7%C3%A3o_com_a_religi%C3%A3o"></a><h2>Rela&ccedil;&atilde;o com a religi&atilde;o</h2>&#10;<p>Um dos principais membros da cren&ccedil;a &eacute; que o seu sucesso &eacute; baseado em desistir da auto&shy;confian&ccedil;a e da for&ccedil;a de vontade ao inv&eacute;s de se basear em <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, ou em algum &#34&semi;poder superior&#34&semi;. Os cr&iacute;ticos destes programas, no entanto, muitas vezes esperam que esta depend&ecirc;ncia &eacute; ineficaz, e ofensiva ou inaplic&aacute;vel aos ateus e outros que n&atilde;o acreditam em uma divindade salv&iacute;fica. Proponentes de programas de 12&shy;Passos argumentam que muitos ateus foram ajudados pelo programa.</p>&#10;<p>O papel de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, em grupos de 12&shy;Passos &eacute; um argumento de import&acirc;ncia em algumas partes dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, onde o sistema de justi&ccedil;a penal teve participa&ccedil;&atilde;o no grupo de detidos toxicodependentes como uma condi&ccedil;&atilde;o de liberdade condicional ou de frases reduzidas. Os governos dos Estados Unidos s&atilde;o recusados sob a concess&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Emenda" id="w">Primeira Emenda</a> de privil&eacute;gio de cren&ccedil;a religiosa. Assim, se grupos 12&shy;Passos s&atilde;o religiosos (que uma leitura facial do 12 Passos torna simples), ent&atilde;o esta condi&ccedil;&atilde;o &eacute; inconstitucional. Os membros de Grupos de 12&shy;Passos comumente tentam com sutileza este conflito, fazendo a distin&ccedil;&atilde;o sem&acirc;ntica que eles s&atilde;o &#34&semi;espirituais, mas n&atilde;o religiosos&#34&semi;.</p>&#10;<p>Alguns cr&iacute;ticos &#8212&semi; mais uma vez, particularmente ateus e humanistas &#8212&semi; tamb&eacute;m perguntam diretamente a ideia de dar&shy;se sobre a auto&shy;sufici&ecirc;ncia, que pode ser vista como uma forma de desespero idealizada. Secular alternativas aos programas de 12&shy;Passos, tais como Recupera&ccedil;&atilde;o Racional, s&atilde;o, por esta raz&atilde;o, em muitos aspectos oposta &agrave; de 12 etapas. Outros, como YES Recovery, reconhecer uma d&iacute;vida para com o movimento dos 12 Passos, mas n&atilde;o t&ecirc;m uma cultura de cren&ccedil;a em Deus.</p>&#10;<p>Tal como acontece com a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e outros textos, existem muitas maneiras diferentes de interpretar a inten&ccedil;&atilde;o por tr&aacute;s dos programas de 12&shy;Passos. E, como com a B&iacute;blia, h&aacute; quem argumente fortemente para uma ades&atilde;o relativamente literal ao programa literatura (muitas vezes referido como &#34&semi;Big Book Thumpers&#34&semi;) e, em seguida, existem aqueles que fazem o grande livro exorta&ccedil;&atilde;o a &#34&semi;pegar o que voc&ecirc; gosta e deixar o resto&#34&semi; muito a s&eacute;rio e defendem uma abordagem muito mais liberal, o que tamb&eacute;m deixa muito espa&ccedil;o para interpreta&ccedil;&otilde;es pessoais da literatura dos 12&shy;Passos. Dois livros que parecem com a literatura dos 12&shy;Passos a partir de um ponto de vista mais liberais s&atilde;o <i>O Zen de recupera&ccedil;&atilde;o</i> por Mel Ash e <i>A Skeptic&#39&semi;s Guide To The Twelve Steps</i> por Phillip Z.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Al&shy;Anon/Alateen" id="w">Al&shy;Anon/Alateen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alco%C3%B3licos_An%C3%B4nimos" id="w">Alco&oacute;licos An&ocirc;nimos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comedores_Compulsivos_An%C3%B4nimos" id="w">Comedores Compulsivos An&ocirc;nimos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Narc%C3%B3ticos_An%C3%B4nimos" id="w">Narc&oacute;ticos An&ocirc;nimos</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.alcoolicosanonimos.org.br" rel="nofollow" title="http://www.alcoolicosanonimos.org.br">Alco&oacute;licos An&ocirc;nimos</a></li>&#10;<li><a class="externallink" href="http://www.neuroticosanonimos.org.br" rel="nofollow" title="http://www.neuroticosanonimos.org.br">N/A (Neur&oacute;ticos An&ocirc;nimos)</a></li>&#10;<li><a class="externallink" href="http://www.grupomada.com.br" rel="nofollow" title="http://www.grupomada.com.br">Grupo MADA</a>&shy; Mulheres que Amam Demais An&ocirc;nimas</li>&#10;<li><a class="externallink" href="http://www.slaa.org.br" rel="nofollow" title="http://www.slaa.org.br">DASA</a>&shy; Dependentes de Amor e Sexo An&ocirc;nimos</li>&#10;<li><a class="externallink" href="http://www.al.anonport.nom.br" rel="nofollow" title="http://www.al.anonport.nom.br">Reuni&otilde;es on&shy;line da Al&shy;anon em portugu&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://www.al&shy;anon.org.br" rel="nofollow" title="http://www.al&shy;anon.org.br">Grupos familiares Al&shy;anon do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.filhosadultos.hpg.ig.com.br/" rel="nofollow" title="http://www.filhosadultos.hpg.ig.com.br/">FAA &shy; Filhos Adultos de Alco&oacute;licos</a></li>&#10;<li><a class="externallink" href="http://www.comedorescompulsivos.com.br/" rel="nofollow" title="http://www.comedorescompulsivos.com.br/">CCA &shy; Comedores Compulsivos An&ocirc;nimos</a></li>&#10;<li><a class="externallink" href="http://www.codabrasil.org/" rel="nofollow" title="http://www.codabrasil.org/">CODA Brasil</a></li>&#10;<li><a class="externallink" href="http://www.na.org.br/" rel="nofollow" title="http://www.na.org.br/">Narc&oacute;ticos An&ocirc;nimos</a></li>&#10;<li><a class="externallink" href="http://www.olganon.org" rel="nofollow" title="http://www.olganon.org">OLGA (English)</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Programa_de_12_passos" id="w">*</a></p></body></html>