<html><title>Gon&ccedil;alves Dias</title><body>&#10;<p> &#10; &#10; &#10;<b>Ant&ocirc;nio Gon&ccedil;alves Dias</b> (<a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_(Maranh%C3%A3o)" id="w">Guimar&atilde;es</a><sup id="_ref&shy;folhaturismo_a" class="reference"><a href="#_note&shy;folhaturismo" title="">[1]</a></sup>,  ) foi um <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a>, <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>, <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a>, <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etn&oacute;grafo</a> e <a href="http://en.wikipedia.org/wiki/Teatr%C3%B3logo" id="w">teatr&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o1_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o1" title="">[2]</a></sup> Um grande expoente do <a href="http://en.wikipedia.org/wiki/Romantismo_no_Brasil" id="w">romantismo brasileiro</a> e da tradi&ccedil;&atilde;o liter&aacute;ria conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Indianismo" id="w">indianismo</a>&#34&semi;, &eacute; famoso por ter escrito o poema &#34&semi;<a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_do_Ex%C3%ADlio" id="w">Can&ccedil;&atilde;o do Ex&iacute;lio</a>&#34&semi; &mdash; um dos poemas mais conhecidos da literatura brasileira &mdash;, o curto <a href="http://en.wikipedia.org/wiki/Poesia_%C3%A9pica" id="w">poema &eacute;pico</a> <i><a href="http://en.wikipedia.org/wiki/I&shy;Juca&shy;Pirama" id="w">I&shy;Juca&shy;Pirama</a></i> e de muitos outros poemas <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalistas</a> e <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patri&oacute;ticos</a> que viria a dar&shy;lhe o t&iacute;tulo de poeta nacional do Brasil. Foi um &aacute;vido pesquisador das l&iacute;nguas <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas brasileiras</a> e do folclore.</p>&#10;<p>&Eacute; o patrono da cadeira 15 da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Poesia_Gon%C3%A7%C3%A1lves_Dias.JPG%7Cminiaturadaimagem" id="w">Azulejo com trecho da &#39&semi;&#39&semi;Can&ccedil;&atilde;o do Ex&iacute;lio&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gon%C3%A7alves_dias.jpg%7Cthumb%7C225px%7Cesquerda" id="w">Retrato de Gon&ccedil;alves Dias.</a>&#10;Ant&ocirc;nio Gon&ccedil;alves Dias nasceu em 10 de agosto de 1823, no s&iacute;tio Boa Vista, em terras de Jatob&aacute; (a 14 <a href="http://en.wikipedia.org/wiki/L%C3%A9guas" id="w">l&eacute;guas</a> de <a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>). Morreu aos 41 anos em um naufr&aacute;gio do navio <i>Ville Bologna</i>, pr&oacute;ximo &agrave; regi&atilde;o do baixo de Atins, na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Cum%C3%A3" id="w">ba&iacute;a de Cum&atilde;</a><sup id="_ref&shy;folhaturismo_b" class="reference"><a href="#_note&shy;folhaturismo" title="">[1]</a></sup>, munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_(Maranh%C3%A3o)" id="w">Guimar&atilde;es</a>. <a href="http://en.wikipedia.org/wiki/Advogado" id="w">Advogado</a> de forma&ccedil;&atilde;o, &eacute; mais conhecido como <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> e <a href="http://en.wikipedia.org/wiki/Etn%C3%B3grafo" id="w">etn&oacute;grafo</a>, sendo relevante tamb&eacute;m para o teatro brasileiro, tendo escrito quatro <a href="http://en.wikipedia.org/wiki/Teatro" id="w">pe&ccedil;as</a>. Teve tamb&eacute;m atua&ccedil;&atilde;o importante como <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o1_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o1" title="">[2]</a></sup></p>&#10;<p>Era filho de uma uni&atilde;o n&atilde;o oficializada entre um comerciante <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> com uma <a href="http://en.wikipedia.org/wiki/Cafuzo" id="w">mesti&ccedil;a</a><sup id="_ref&shy;M&atilde;e_a" class="reference"><a href="#_note&shy;M&atilde;e" title="">[3]</a></sup>, e estudou inicialmente por um ano com o professor Jos&eacute; Joaquim de Abreu, quando come&ccedil;ou a trabalhar como caixeiro e a tratar da escritura&ccedil;&atilde;o da loja de seu pai, que faleceu em 1837.</p>&#10;<p>Iniciou seus estudos de <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> em 1835, quando foi matriculado em uma escola particular.</p>&#10;<p>Foi estudar na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, onde em 1838 terminou os estudos secund&aacute;rios e ingressou na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito" id="w">Faculdade de Direito</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> (1840), retornando em 1845, ap&oacute;s bacharelar&shy;se. Mas antes de retornar, ainda em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, participou dos grupos medievistas da Gazeta Liter&aacute;ria e de O Trovador, compartilhando das ideias rom&acirc;nticas de <a href="http://en.wikipedia.org/wiki/Almeida_Garrett" id="w">Almeida Garrett</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Feliciano_de_Castilho" id="w">Ant&oacute;nio Feliciano de Castilho</a><sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o1_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o1" title="">[2]</a></sup>. Por se achar tanto tempo fora de sua p&aacute;tria inspira&shy;se para escrever a <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_do_Ex%C3%ADlio" id="w">Can&ccedil;&atilde;o do Ex&iacute;lio</a> e parte dos poemas de &#34&semi;Primeiros cantos&#34&semi; e &#34&semi;Segundos cantos&#34&semi;&semi; o drama Patkull&semi; e &#34&semi;Beatriz de Cenci&#34&semi;, depois rejeitado por sua condi&ccedil;&atilde;o de texto &#34&semi;imoral&#34&semi; pelo Conservat&oacute;rio Dram&aacute;tico do Brasil. Foi ainda neste per&iacute;odo que escreveu fragmentos do romance biogr&aacute;fico &#34&semi;Mem&oacute;rias de Agapito Goiaba&#34&semi;, destru&iacute;do depois pelo pr&oacute;prio poeta, por conter alus&otilde;es a pessoas ainda vivas.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:R%C3%B3tulo_de_cigarro._Cigarros_a_Gon%C3%A7alves_Dias.JPG%7Cthumb%7C250px" id="w">[[Litografia]] de Gon&ccedil;alves Dias em r&oacute;tulo de [[cigarro]].</a></p>&#10;<p>No ano seguinte ao seu retorno conheceu aquela que seria a sua grande musa inspiradora: Ana Am&eacute;lia Ferreira Vale. V&aacute;rias de suas pe&ccedil;as rom&acirc;nticas, inclusive &ldquo;<a href="http://en.wikipedia.org/wiki/Ainda_uma_vez_%E2%80%94_Adeus" id="w">Ainda uma vez &mdash; Adeus</a>&rdquo; foram escritas para ela. Nesse mesmo ano ele viajou para o Rio de Janeiro, ent&atilde;o capital do Brasil, onde trabalhou como professor de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Pedro_II" id="w">Col&eacute;gio Pedro II</a>, al&eacute;m de ter atuado como jornalista, contribuindo para diversos peri&oacute;dicos: Jornal do Commercio, Gazeta Oficial, Correio da Tarde e Sentinela da Monarquia, publicando cr&ocirc;nicas, folhetins teatrais e cr&iacute;tica liter&aacute;ria.</p>&#10;<p>Em 1849 fundou com <a href="http://en.wikipedia.org/wiki/Manuel_de_Ara%C3%BAjo_Porto&shy;Alegre" id="w">Manuel de Ara&uacute;jo Porto&shy;Alegre</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Manuel_de_Macedo" id="w">Joaquim Manuel de Macedo</a> a revista Guanabara, que divulgava o movimento rom&acirc;ntico da &eacute;poca. Em 1851 voltou a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, a pedido do governo para estudar o problema da instru&ccedil;&atilde;o p&uacute;blica naquele estado.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Te%C3%B3filo.jpg%7Cthumb%7Cesquerda" id="w">Alexandre Te&oacute;filo de Carvalho Leal, o melhor amigo de Gon&ccedil;alves Dias, em gravura do Tomo III do &#39&semi;&#39&semi;&#39&semi;Pantheon Maranhense&#39&semi;&#39&semi;&#39&semi; de [[Ant&ocirc;nio Henriques Leal]].</a></p>&#10;<p>Gon&ccedil;alves Dias pediu Ana Am&eacute;lia em casamento em 1852, mas a fam&iacute;lia dela, em virtude da ascend&ecirc;ncia mesti&ccedil;a do escritor, refutou veementemente o pedido. No mesmo ano retornou ao Rio de Janeiro, onde casou&shy;se com Ol&iacute;mpia da Costa. Logo depois foi nomeado oficial da Secretaria dos Neg&oacute;cios Estrangeiros. Passou os quatro anos seguintes na Europa realizando pesquisas em prol da educa&ccedil;&atilde;o nacional. Voltando ao Brasil foi convidado a participar da Comiss&atilde;o Cient&iacute;fica de Explora&ccedil;&atilde;o, pela qual viajou por quase todo o norte do pa&iacute;s.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o1_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o1" title="">[2]</a></sup></p>&#10;<p>Voltou &agrave; Europa em 1862 para um tratamento de sa&uacute;de. N&atilde;o obtendo resultados retornou ao Brasil em 1864 no navio <i>Ville de Boulogne</i>, que naufragou na costa brasileira&semi; salvaram&shy;se todos, exceto o poeta, que foi esquecido, agonizando em seu leito, e se afogou. O acidente ocorreu nos Baixos de Atins, perto de <a href="http://en.wikipedia.org/wiki/Tut%C3%B3ia" id="w">Tut&oacute;ia</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.<sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[4]</a></sup></p>&#10;<p>A sua obra enquadra&shy;se no <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a>, pois, a semelhan&ccedil;a do que fizeram os seus correlegion&aacute;rios europeus, procurou formar um sentimento nacionalista ao incorporar assuntos, povos e paisagens brasileiras na literatura nacional. Ao lado de Jos&eacute; de Alencar, desenvolveu o <a href="http://en.wikipedia.org/wiki/Indianismo" id="w">Indianismo</a>. Pela sua import&acirc;ncia na hist&oacute;ria da literatura brasileira, podemos dizer que Gon&ccedil;alves Dias incorporou uma ideia de <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &agrave; literatura nacional.</p>&#10;<a id="O_grande_amor:_Ana_Am%C3%A9lia" name="O_grande_amor:_Ana_Am%C3%A9lia"></a><h2> O grande amor: Ana Am&eacute;lia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Se_te_amo%2C_n%C3%A3o_sei!.djvu%7Cthumb%7C200px%7Cdireita" id="w">Manuscrito do poema &#34&semi;Se te amo, n&atilde;o sei!&#34&semi;, com letra de Gon&ccedil;alves Dias disposta ao p&uacute;blico na [[Biblioteca Nacional]] Do Rio de Janeiro</a>&#10;Por ocasi&atilde;o da elabora&ccedil;&atilde;o da antologia po&eacute;tica da fase rom&acirc;ntica, elaborada por <a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a>, <a href="http://en.wikipedia.org/wiki/Onestaldo_de_Pennafort" id="w">Onestaldo de Pennafort</a> gentilmente escreveu a nota que segue, retirada daquela obra e aqui transcrita:</p>&#10;<p> </p>&#10;<a id="Julgamento_cr%C3%ADtico" name="Julgamento_cr%C3%ADtico"></a><h2> Julgamento cr&iacute;tico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Three_brazilian_writers_1858.jpg%7Cthumb%7C200px" id="w">Tr&ecirc;s renomados escritores brasileiros do [[s&eacute;culo XIX]]. Da esquerda para direita: [[Gon&ccedil;alves Dias]], [[Manuel de Ara&uacute;jo Porto&shy;Alegre]] e [[Gon&ccedil;alves de Magalh&atilde;es]] (1858).</a></p>&#10;<dl><dt>De <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a></dt></dl>&#10;<p>&#34&semi;<i>Os primeiros cantos</i> s&atilde;o um belo livro&semi; s&atilde;o inspira&ccedil;&otilde;es de um grande poeta. A terra de <a href="http://en.wikipedia.org/wiki/Santa_Cruz" id="w">Santa Cruz</a>, que j&aacute; conta outros no seu seio, pode aben&ccedil;oar mais um ilustre filho. O autor, n&atilde;o o conhecemos&semi; mas deve ser muito jovem. Tem os defeitos do escritos ainda pouco amestrado pela experi&ecirc;ncia: imperfei&ccedil;&otilde;es de l&iacute;ngua, de metrifica&ccedil;&atilde;o, de estilo. Que importa? O tempo apagar&aacute; essas m&aacute;culas, e ficar&atilde;o as nobres inspira&ccedil;&otilde;es estampadas nas p&aacute;ginas deste formoso livro.</p>&#10;<p>Abstenho&shy;me de outras cita&ccedil;&otilde;es, que ocupariam demasiado espa&ccedil;o, n&atilde;o posso resistir &agrave; tenta&ccedil;&atilde;o de transcrever das <i>Poesias Diversas</i> uma das mais mimosas composi&ccedil;&otilde;es l&iacute;ricas que tenho lido na minha vida. (Aqui vinha transcrita a poesia <i>Seus Olhos</i>.) Se estas poucas linhas, escritas de abund&acirc;ncia de cora&ccedil;&atilde;o, passarem, os mares, receba o autor dos <i>Primeiros Cantos</i> testemunho sincero de simpatia, que n&atilde;o costuma nem dirigir aos outros elogios encomendados nem pedi&shy;los para si&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<dl><dt>De <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a></dt></dl>&#10;<p>&#34&semi;Gon&ccedil;alves Dias &eacute; o poeta nacional por excel&ecirc;ncia: ningu&eacute;m lhe disputa na opul&ecirc;ncia da imagina&ccedil;&atilde;o, no fino lavor do verso, no conhecimento da natureza brasileira e dos seus costumes selvagens&#34&semi;&#10;(<i><a href="http://en.wikipedia.org/wiki/Iracema" id="w">Iracema</a></i>)</p>&#10;<dl><dt>De <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a></dt></dl>&#10;<p>&#34&semi;Depois de escrita a revista, chegou a not&iacute;cia da morte de Gon&ccedil;alves Dias, o grande poeta dos <i>Cantos</i> e dos <i>Timbiras</i>. A poesia nacional cobre&shy;se, portanto, de luto. Era Gon&ccedil;alves Dias o seu mais prezado filho, aquele que de mais lou&ccedil;ania a cobriu. Morreu no mar&shy;t&uacute;mulo imenso para talento. S&oacute; me resta espa&ccedil;o para aplaudir a ideia que se vai realizar na capital do ilustre poeta. N&atilde;o &eacute; um monumento para <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, &eacute; um monumento para o Brasil. A na&ccedil;&atilde;o inteira deve concorrer para ele.&#10;(Cr&ocirc;nicas em <i>Di&aacute;rio do Rio de Janeiro</i>, de 9 de novembro de 1894.)</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;&#10;<ul>&#10;<li>1823 &shy; 10 de agosto: Nasce no s&iacute;tio Boa Vista, em terras de Jatob&aacute;, a 14 l&eacute;guas da vila de Caxias, Ant&ocirc;nio Gon&ccedil;alves Dias. Filho do comerciante Jo&atilde;o Manuel Gon&ccedil;alves Dias, natural de Tr&aacute;s&shy;os&shy;Montes, e de Vic&ecirc;ncia Ferreira, maranhense.</li>&#10;<li>1830 &shy; &Eacute; matriculado na aula de primeiras letras do Prof. Jos&eacute; Joaquim de Abreu.</li>&#10;<li>1833 &shy; Come&ccedil;a a servir na loja do pai como caixeiro e encarregado da escritura&ccedil;&atilde;o.</li>&#10;<li>1835 &shy; &Eacute; retirado da casa comercial e matriculado no curso do Prof. Ricardo Le&atilde;o Sabino, onde principia a estudar <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>.</li>&#10;<li>1838 &shy; Parte para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, onde embarcar&aacute; para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>&semi; chega em outubro a <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> e entra para o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_das_Artes" id="w">Col&eacute;gio das Artes</a>.</li>&#10;<li>1840 &shy; 31 de outubro: Matricula&shy;se na Universidade.</li>&#10;<li>1845 &shy; Embarca no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> para S&atilde;o Lu&iacute;s, aonde chega em mar&ccedil;o, partindo no dia 6 para Caxias.</li>&#10;<li>1846 &shy; Embarca para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</li>&#10;<li>1847 &shy; Aparecem os <a href="http://en.wikipedia.org/wiki/Primeiros_Cantos" id="w">Primeiros Cantos</a>, trazendo no frontisp&iacute;cio a data de 1846.</li>&#10;<li>1848 &shy; Aparecem os <i>Segundos Cantos</i> e <i>Sextilhas de Frei Ant&atilde;o</i>.</li>&#10;<li>1849 &shy; &Eacute; nomeado professor de Latim e Hist&oacute;ria do Brasil no Col&eacute;gio Pedro II.</li>&#10;<li>1851 &shy; Publica&ccedil;&atilde;o dos <i>&Uacute;ltimos Cantos</i>.</li>&#10;<li>1852 &shy; &Eacute; nomeado oficial da Secretaria dos Neg&oacute;cios Estrangeiros</li>&#10;<li>1854 &shy; Parte para <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</li>&#10;<li>1856 &shy; Viagem &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. &Eacute; nomeado chefe da se&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">Etnografia</a> da Comiss&atilde;o Cient&iacute;fica de Explora&ccedil;&atilde;o.</li>&#10;<li>1857 &shy; O livreiro&shy;editor Brockhaus, de Dresda, edita os <i>Cantos</i>, os primeiros quatro cantos do poema <i>Os Timbiras</i> e o <i>Dicion&aacute;rio da L&iacute;ngua Tupi</i>.</li>&#10;<li>1859 &shy; 1861 &shy; Trabalhos da Comiss&atilde;o no interior do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, chegando at&eacute; Marin&aacute;, no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>.</li>&#10;<li>1862 &shy; Parte para o Maranh&atilde;o, mas no Recife, depois de consultar m&eacute;dico, resolve embarcar para Europa.</li>&#10;<li>1862 &shy; 22 de agosto: &Eacute; desligado da comiss&atilde;o Cient&iacute;fica de Explora&ccedil;&atilde;o.</li>&#10;<li>1862 &shy; 1863 &shy; Esta&ccedil;&atilde;o de cura em Vicky. Marienbad, Dresda, Koenigstein, Teplitz e Carlsbad. Em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> sofre a opera&ccedil;&atilde;o de amputa&ccedil;&atilde;o da campainha.</li>&#10;<li>1863 &shy; 25 de outubro: Embarca em Bord&eacute;us para <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, onde termina a tradu&ccedil;&atilde;o de <i>A noiva de Messina</i>, de <a href="http://en.wikipedia.org/wiki/Schiller" id="w">Schiller</a>.</li>&#10;<li>1864 &shy; Fins de Abril: Volta a Paris. Esta&ccedil;&otilde;es de cura em Aix&shy;ls&shy;Bains, Allevard e Ems (Maio, junho e julho).</li>&#10;<li>1864 &shy; 10 de setembro: Embarca o Poeta no Haver no navio Ville de Boulogne. Piora em viagem</li>&#10;<li>1864 &shy; 3 de novembro: Naufr&aacute;gio nas costas do Maranh&atilde;o e morte de Gon&ccedil;alves Dias.</li></ul>&#10;<a id="Obras_publicadas" name="Obras_publicadas"></a><h2>Obras publicadas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gon%C3%A7alves_Dias.jpg%7Cthumb%7C200px" id="w">Retrato de Gon&ccedil;alves Dias.</a></p>&#10;<dl><dt>Do pr&oacute;prio autor (cronol&oacute;gica)</dt></dl>&#10;<ul>&#10;<li><i>Primeiros Cantos</i>, Rio de Janeiro, Laemmert, 1846.</li>&#10;<li><i>Leonor de Mendon&ccedil;a</i>, Rio de Janeiro, J. Villeneuve &#38&semi; Cia, 1846.</li>&#10;<li><i>Segundos Cantos</i>, Rio de Janeiro, Typographia Classica, 1848. (cont&eacute;m &agrave;s <i>Sextilhas de Frei Ant&atilde;o</i>).</li>&#10;<li><i>Medita&ccedil;&atilde;o (fragmentos</i> in <i>Guanabara</i>, Rio de Janeiro, Ferreira Monteiro, 1848. (publicada completo postumamente).</li>&#10;<li><i>&Uacute;ltimos Cantos</i>, Rio de Janeiro, Typographia de F. de Paula Brito, 1851.</li>&#10;<li><i>Cantos: collec&ccedil;&atilde;o de poezias</i>,2&ordf; ed. Leipzig, Brockhaus, 1857. (todos os poemas e 16 in&eacute;ditos).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Timbiras" id="w">Os Tymbiras</a></i>, Leipzig, Brockhaus, 1857.</li>&#10;<li><i>Dicion&aacute;cio da L&iacute;ngua Tupi</i>, Leipzig, Brockhaus, 1858.</li></ul>&#10;<dl><dt>P&oacute;stumas</dt></dl>&#10;<ul>&#10;<li><i>Obras posthumas de A. Gon&ccedil;alves Dias</i>, 6 Vls., Org. Ant&ocirc;nio Henriques Leal, S&atilde;o Lu&iacute;s, B. de Matos, 1868.</li>&#10;<li><i>O Brazil e a Oceania</i>, Rio de Janeiro, H. Garnier, 1909.</li>&#10;<li><i>Gon&ccedil;alves Dias: Poesia e prosa completas</i>, Org. Alexei Bueno, Rio de Janeiro, Nova Aguilar, 1998.</li></ul>&#10;<a id="Todas_as_obras" name="Todas_as_obras"></a><h2> Todas as obras </h2>&#10;<dl><dt>Poesia</dt></dl>&#10;<ul>&#10;<li></li>&#10;<li>1848: <i><a href="http://en.wikipedia.org/wiki/Segundos_Cantos" id="w">Segundos Cantos</a></i>, Rio de Janeiro, Ferreira Monteiro.</li>&#10;<li>1851: <i><a href="http://en.wikipedia.org/wiki/&Uacute;ltimos_Cantos" id="w">&Uacute;ltimos Cantos</a></i>, Rio de Janeiro, Paula Brito.</li>&#10;<li>1857: <i><a href="http://en.wikipedia.org/wiki/Os_Timbiras" id="w">Os Timbiras</a></i>, Leipzig, Brockhaus</li>&#10;<li>1857: <i><a href="http://en.wikipedia.org/wiki/Cantos" id="w">Cantos</a></i>, Leipzig, Brockhaus. (contendo todos os cantos anteriores e mais 16 novas composi&ccedil;&otilde;es sob o t&iacute;tulo de &lsquo;&rsquo;Novos Cantos&rsquo;&rsquo;).</li>&#10;<li>1869: <i><a href="http://en.wikipedia.org/wiki/Lira_Varia" id="w">Lira Varia</a></i> , in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869. (poesias in&eacute;ditas).</li></ul>&#10;<dl><dt>Teatro</dt></dl>&#10;<ul>&#10;<li>1843: <i><a href="http://en.wikipedia.org/wiki/Patkull" id="w">Patkull</a></i>,  in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869.</li>&#10;<li>1845: <i><a href="http://en.wikipedia.org/wiki/Beatriz_Cenci" id="w">Beatriz Cenci</a></i>, in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869.</li>&#10;<li>1846: <i><a href="http://en.wikipedia.org/wiki/Leonor_de_Mendon%C3%A7a" id="w">Leonor de Mendon&ccedil;a</a></i>, Rio de Janeiro, Villeneuve &#38&semi; Cia, 1847.</li>&#10;<li>1850: <i>Boabdil</i>, in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869.</li></ul>&#10;<dl><dt>Romance</dt></dl>&#10;<ul>&#10;<li>1850: <i><a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o_(prosa)" id="w">Medita&ccedil;&atilde;o</a></i> (fragmento), in <i>Guanabara</i>, Rio de Janeiro, Tip. Guanabarense. Apareceria completo in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869.</li>&#10;<li>1843: <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_de_Agapito" id="w">Mem&oacute;rias de Agapito</a></i>,  in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869.</li>&#10;<li>1843: <i><a href="http://en.wikipedia.org/wiki/Um_Anjo" id="w">Um Anjo</a></i>,  in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869.</li></ul>&#10;<dl><dt>Dicion&aacute;rio</dt></dl>&#10;<ul>&#10;<li>1858: <i><a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_da_l%C3%ADngua_Tupi" id="w">Dicion&aacute;rio da l&iacute;ngua Tupi</a></i>, Leipzig, Brockhaus.</li></ul>&#10;<dl><dt>Etnografia e Hist&oacute;ria</dt></dl>&#10;<ul>&#10;<li>1846: <i><a href="http://en.wikipedia.org/wiki/O_Brasil_e_Oceania" id="w">O Brasil e Oceania</a></i>,  in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869.</li>&#10;<li>1869: <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_P%C3%A1tria" id="w">Hist&oacute;ria P&aacute;tria</a></i>,  in &ldquo;Obras P&oacute;stumas&rsquo;&rsquo;, 1869. (trata&shy;se de uma cole&ccedil;&atilde;o de cr&iacute;ticas selecionadas cujo t&iacute;tulo <i>Hist&oacute;ria P&aacute;tria</i> &eacute; atribu&iacute;da pelo organizador.</li></ul>&#10;<dl><dt>Falsas atribui&ccedil;&otilde;es</dt></dl>&#10;<ul>&#10;<li><b>Segura o &Iacute;ndio louco</b> &eacute; um t&iacute;tulo que vem sendo falsamente atribu&iacute;do &agrave; <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias" id="w">Gon&ccedil;alves Dias</a> atrav&eacute;s da <b>web internet</b>, entretanto n&atilde;o existem fontes que comprovem a sua exist&ecirc;ncia, nem se ter&aacute; existido. Todas as obras do poeta foram publicadas por ele pr&oacute;prio ou postumamente as in&eacute;ditas numa organiza&ccedil;&atilde;o do seu amigo <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Henriques_Leal" id="w">Ant&ocirc;nio Henriques Leal</a> &agrave; cust&oacute;dia da esposa do poeta<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</li></ul>&#10;<a id="Obras_not%C3%A1veis" name="Obras_not%C3%A1veis"></a><h2> Obras not&aacute;veis </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_do_Ex%C3%ADlio" id="w">Can&ccedil;&atilde;o do Ex&iacute;lio</a></i> in <i>Primeiros Cantos&rsquo;&rsquo;.</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ainda_uma_vez_%E2%80%93_Adeus" id="w">Ainda uma vez &ndash; Adeus</a>&rdquo; in </i>Cantos&rsquo;&rsquo;.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sextilhas_de_Frei_Ant%C3%A3o" id="w">Sextilhas de Frei Ant&atilde;o</a></i> in <i>Segundos Cantos&rsquo;&rsquo;.</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Seus_Olhos_(poema)" id="w">Seus Olhos</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Timbiras" id="w">Os Timbiras</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/I&shy;Juca&shy;Pirama" id="w">I&shy;Juca&shy;Pirama</a></i> in <i>&Uacute;ltimos Cantos&rsquo;&rsquo;.</i></li></ul>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Monumento_a_Gon%C3%A7alves_Dias_2.JPG%7Cthumb%7Cesquerda%7C150px" id="w">Monumento na Pra&ccedil;a Gon&ccedil;alves Dias, em S&atilde;o Lu&iacute;s</a></p>&#10;<p><i>Munic&iacute;pios</i>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias_(Maranh%C3%A3o)" id="w">Gon&ccedil;alves Dias (Maranh&atilde;o)</a><sup id="_ref&shy;MA.gov_a" class="reference"><a href="#_note&shy;MA.gov" title="">[7]</a></sup>.</li></ul>&#10;<p><i>Pra&ccedil;as</i>&#10;</p>&#10;<ul>&#10;<li>Pra&ccedil;a Gon&ccedil;alves Dias &shy; <a href="http://en.wikipedia.org/wiki/Caxias" id="w">Caxias</a>, Maranh&atilde;o<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</li>&#10;<li>Pra&ccedil;a Gon&ccedil;alves Dias &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs" id="w">S&atilde;o Lu&iacute;s</a>, Maranh&atilde;o<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</li></ul>&#10;<p><i>Ruas</i>&#10;</p>&#10;<ul>&#10;<li>Rua Gon&ccedil;alves Dias (Rio de Janeiro), a antiga rua dos Latoeiros, donde vivera o poeta teve o seu nome alterado logo ap&oacute;s a sua morte<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</li>&#10;<li>Rua Gon&ccedil;alves Dias (Belo Horizonte), importante rua que leva da Regi&atilde;o Centro&shy;Sul da cidade &agrave; Pra&ccedil;a da Liberdade e &agrave; regi&atilde;o Oeste, passando por outras importantes vias.</li>&#10;<li>Dezenas de cidades brasileiras possuem ruas com o nome do poeta, dentre elas: S&atilde;o Lu&iacute;s, Timon, Caxias, no Maranh&atilde;o.</li></ul>&#10;<p><i>Navio</i>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias_(navio)" id="w">Gon&ccedil;alves Dias (navio)</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia_cr%C3%ADtica" name="Bibliografia_cr%C3%ADtica"></a><h2> Bibliografia cr&iacute;tica </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Ackermann, Fritz, <i>A obra po&eacute;tica de Ant&oacute;nio Gon&ccedil;alves Dias</i>, Trad. Egon Schaden, S&atilde;o Paulo, Conselho Estadual de Cultura, 1964.</li>&#10;<li>Almeida, Guilherme, &laquo;Gon&ccedil;alves Dias e o Romantismo&raquo;,  in <i>Gon&ccedil;alves Dias: confer&ecirc;ncias realizadas na Academia Brasileira de Letras</i>, Rio de Janeiro, A Academia, 1948. 95&shy;110.</li>&#10;<li>Amaral, Amadeu, <i>Elogio da mediocridade</i>. S&atilde;o Paulo, Nova Era, 1924.</li>&#10;<li>Bandeira, Manuel, &laquo;A vida e a obra do poeta&raquo; in DIAS, A.G., <i>Poesia e Prosa completas</i> Org Alexei Bueno,1998. 13&shy;56,</li>&#10;<li>Bandeira, Manuel, &laquo;A po&eacute;tica de Gon&ccedil;alves Dias&raquo; in DIAS, A. G., <i>Poesia e Prosa completas</i> Org Alexei Bueno,1998. 57&shy;70, b.</li>&#10;<li>Barroso, Gustavo, &laquo;A morte de Gon&ccedil;alves Dias&raquo;,  in Gon&ccedil;alves Dias: confer&ecirc;ncias realizadas na Academia Brasileira de Letras, Rio de Janeiro, A Academia, 1948. 63&shy;81.</li>&#10;<li>Bosi, Alfredo, <i>Dial&eacute;tica da coloniza&ccedil;&atilde;o</i>, 4&ordf; Ed. S&atilde;o Paulo, Companhia das Letras, 2001.</li>&#10;<li>Carvalho, Ronald de, <i>Estudos brasileiros</i>, 2&ordf; S&eacute;rie, Rio de Janeiro, F. Briguiet, 1931. (a).</li>&#10;<li>Carvalho, Ronald de, <i>Estudos brasileiros</i>, 3&ordf; S&eacute;rie, Rio de Janeiro, F. Briguiet, 1931. (b).</li>&#10;<li>Cascudo, Lu&iacute;s da C&acirc;mara, Lendas brasileiras. S&atilde;o Paulo, Global Editora, 2002.</li>&#10;<li>Castrito, Henrique, <i>Gon&ccedil;alves Dias &shy; poeta de ra&ccedil;a</i>, [Rio de Janeiro, Biblioteca Nacional (I&shy;06,10,007), 19&shy;&shy;].</li>&#10;<li>Chagas, Manuel Pinheiro, &laquo;A. Gon&ccedil;alves Dias&raquo;, in <i>Ensaios Cr&iacute;ticos</i>. Vi&uacute;va More, 1866. 161&shy;180. (Digit. Oxford University, 2007).</li>&#10;<li>Constant, Benjamin, <i>Algumas aprecia&ccedil;&otilde;es sobre a vida sentimental de Gon&ccedil;alves Dias e de sua esposa Ol&iacute;mpia Gon&ccedil;alves Dias</i>, [Rio de Janeiro, Biblioteca Nacional (I&shy;06,10,003), 19&shy;&shy;].</li>&#10;<li>Cordeiro, A. X. Rodrigues, &laquo;Ant&ocirc;nio Gon&ccedil;alves Dias&raquo;, <i>Novo Almanach de Lembran&ccedil;as luso&shy;brazileiro para o anno de 1873 (1872)</i>, 5&shy;16.</li>&#10;<li>Correia, Viriato, &laquo;A vida amorosa de Gon&ccedil;alves Dias&raquo;, in <i>Gon&ccedil;alves Dias: confer&ecirc;ncias realizadas na Academia Brasileira de Letras</i>, Rio de Janeiro, A Academia, 1948. 7&shy;51.</li>&#10;<li>COUTINHO, Afr&acirc;nio, COUTINHO, Eduardo de Faria, <i>A literatura no Brasil</i>, Vol.II, Rio de Janeiro&shy;Niter&oacute;i, Jos&eacute; Olympio&shy;EDUFF, 1969.</li>&#10;<li>Dias, Ant&ocirc;nio Gon&ccedil;alves, <i>Obras posthumas de A. Gon&ccedil;alves Dias</i>. Org. <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Henriques_Leal" id="w">Ant&ocirc;nio Henriques Leal</a>, Vol. VI. S&atilde;o Luiz, B. de Matos, 1869.</li>&#10;<li>Dias, A. Gon&ccedil;alves &ndash; [Carta] 1845 Ago. 31, Caxias, [a] Alexandre Te&oacute;filo de Carvalho Leal (comentando suas ang&uacute;stias e dissabores, solicitando o envio de algumas obras), Rio de Janeiro, Biblioteca Nacional (I&shy;06,01,002 n&ordm;020).</li>&#10;<li>Dias, A. Gon&ccedil;alves &ndash; [Carta] 1847 Abr. 3&shy;8, [Rio de Janeiro], [a] Alexandre Te&oacute;filo de Carvalho Leal (informando sobre assuntos pessoais, sobre uma nova obra que est&aacute; escrevendo), Rio de Janeiro, Biblioteca Nacional (I&shy;06,01,002 n&ordm;027).</li>&#10;<li>Dias, A. Gon&ccedil;alves &ndash; [Carta] 1864 Abr. 23, Paris [a] Ant&ocirc;nio Henriques Leal (informando sobre seu estado de sa&uacute;de&semi; sobre Ives de Evreux&semi; sobre retratos de Bispos do Brasil&semi; sobre cole&ccedil;&atilde;o de documentos hist&oacute;ricos relativos ao Maranh&atilde;o), Rio de Janeiro, Biblioteca Nacional (I&shy;06,01,018 n&ordm;011).</li>&#10;<li>Dias, A. Gon&ccedil;alves &ndash; [Rascunhos de Cartas] 1852 [a] Dona Louren&ccedil;a Vale [e ao] Visconde de Dest&ecirc;rro (a respeito do pedido de casamento feito pelo poeta, a filha e irm&atilde;, respectivamente, dos destinat&aacute;rios), Rio de Janeiro, Biblioteca Nacional (I&shy;06,01,008).</li>&#10;<li>Dias, A. Gon&ccedil;alves, Notas e epit&aacute;fio,[Rio de Janeiro, Biblioteca Nacional (I&shy;06,03,048)].</li>&#10;<li>Dias, A. Gon&ccedil;alves, TRECHOS de um caderno de viagem de Gon&ccedil;alves Dias, contendo in&uacute;meras refer&ecirc;ncias a assuntos ind&iacute;genas,[Rio de Janeiro, Biblioteca Nacional (I&shy;06,03,042)], 1861.</li>&#10;<li>Dias, A. Gon&ccedil;alves, Verbetes a respeito de &iacute;ndios, [Rio de Janeiro, Biblioteca Nacional (I&shy;06,03,035)], (policop.).</li>&#10;<li>Dias, Gon&ccedil;alves, &laquo;Relat&oacute;rio sobre a instru&ccedil;&atilde;o P&uacute;blica em Diversas prov&iacute;ncias do Norte&raquo; in ALMEIDA, Jos&eacute; Ricardo Pires de, <i>Hist&oacute;ria da Instru&ccedil;&atilde;o P&uacute;blica no Brasil (1500&shy;1889)</i>, S&atilde;o Paulo, PUCSP, 1989. 364&shy;365.</li>&#10;<li>Ferreira, Maria Celeste, <i>O indianismo na literatura rom&acirc;ntica brasileira</i>, Rio de Janeiro, Departamento de Imprensa Nacional, 1949.</li>&#10;<li>Fran&ccedil;a, Francisco Levasseur, &laquo;Gon&ccedil;alves Dias e sua obra&raquo;, in Revista de arte e sciencia 3 (1923), 13&shy;22, in SILVA, M., infra cit.,19&shy;&shy;, a, fls. 100&shy;102.</li>&#10;<li>Franchetti, Paulo, <i>Estudos de literatura brasileira e portuguesa</i>, Cotia, Ateli&ecirc; Editorial, 2007.</li>&#10;<li>Garcia, Othon Moacyr, <i>Luz e fogo no lirismo de Gon&ccedil;alves Dias</i>,Rio de Janeiro, Livraria S&atilde;o Jos&eacute;, 1956</li>&#10;<li>Grizoste, W. F. <i>A dimens&atilde;o anti&shy;&eacute;pica de Virg&iacute;lio e o Indianismo de Gon&ccedil;alves Dias</i>, Coimbra, Centro de Estudos Cl&aacute;ssicos e Human&iacute;sticos, 2011.</li>&#10;<li>Guimar&atilde;es, Bernardo, <i>O &iacute;ndio Affonso seguido de A morte de Gon&ccedil;alves Dias</i>, Rio de Janeiro, Garnier, 19&shy;&shy;.</li>&#10;<li>Herculano, Alexandre, &laquo;Futuro Liter&aacute;rio de Portugal e do Brasil&raquo; in DIAS, A.G., <i>Poesia e prosa completas</i> org. Alexei Bueno,1998. 97&shy;100.</li>&#10;<li>Kodama, Kaori, &laquo;O Tupi e o Sabi&aacute;: Gon&ccedil;alves Dias e a etnografia do IHGB em Brasil e Oceania&raquo;, <i>Revista Fenix</i> 3 (2007) 1&shy;14.</li>&#10;<li>Kothe, Fl&aacute;vio, <i>O c&acirc;none imperial</i>, Bras&iacute;lia, Editora da Universidade de Bras&iacute;lia, 2000.</li>&#10;<li>Longo, Mirella M&aacute;rcia, &laquo;Guerreiros sem canto&raquo;: <i>Letras de Hoje</i> 4 (2006) 41&shy;57.</li>&#10;<li>Machado de Assis, &laquo;Not&iacute;cia da Atual Literatura Brasileira: instinto e nacionalidade&raquo; in <i>Obra completa de Machado de Assis</i>. Rio de Janeiro, Nova Aguilar. Vol. III, 1962.</li>&#10;<li>Moises, Massaud, <i>Hist&oacute;ria da literatura brasileira</i>, S&atilde;o Paulo, Cultrix, 1983.</li>&#10;<li>Pereira, Maur&iacute;cio C&eacute;sar Alves, <i>Ritmo na poesia indianista de Gon&ccedil;alves Dias S&atilde;o Jos&eacute; do Rio Preto</i>, Unesp, 1984. (Dissert. Mestrado).</li>&#10;<li>Ricardo, Cassiano, <i>O indianismo de Gon&ccedil;alves Dias</i>. S&atilde;o Paulo, Conselho Estadual de Cultura, 1964.</li>&#10;<li>Romero, S&iacute;lvio, <i>Hist&oacute;ria da literatura brasileira</i>. org. e pref. Nelson Romero. 3.ed. aument. Rio de Janeiro, Liv. Jos&eacute; Olympio, 1943.</li>&#10;<li>Roncari, Luiz, <i>Literatura brasileira: dos primeiros cronistas aos &uacute;ltimos rom&acirc;nticos</i>. S&atilde;o Paulo, Edusp, 1995.</li>&#10;<li>Rouanet, Maria Helena, <i>Eternamente em ber&ccedil;o espl&ecirc;ndido: a funda&ccedil;&atilde;o de uma literatura nacional</i>. S&atilde;o Paulo, Siciliano, 1991.</li>&#10;<li>Santiago, S., <i>Uma literatura nos tr&oacute;picos: ensaio sobre depend&ecirc;ncia cultural</i>. Rio de Janeiro, Editora Rocco, 2000</li>&#10;<li>Silva, Manoel Nogueira da (Org.), <i>O Pensamento brasileiro no centen&aacute;rio do nascimento do poeta dos Timbiras, &aacute;lbum contendo v&aacute;rios artigos, confer&ecirc;ncias, palestras, t&oacute;picos, etc sobre a vida e a obra liter&aacute;ria de Gon&ccedil;alves Dias</i>, [Rio de Janeiro, Biblioteca Nacional (I&shy;06,12,002), 19&shy;&shy;], a.</li>&#10;<li>Silva, Manoel Nogueira da (Org.), <i>Gon&ccedil;alves Dias e Castro Alves</i>, Rio de Janeiro, A Noite, 19&shy;&shy;, b.</li>&#10;<li>Silva, Manoel Nogueira da (Org.), &laquo;O pressentimento da morte em Gon&ccedil;alves Dias&raquo; <i>Carioca</i> 57 (1936), 10&shy;11.</li>&#10;<li>Silva, Manoel Nogueira da (Org.), <i>Gon&ccedil;alves Dias &shy; Patriota</i>, [Rio de Janeiro, Biblioteca Nacional (I&shy;06,07,004), 19&shy;&shy;], c.</li>&#10;<li>Silva, Manoel Nogueira da (Org.), <i>Gon&ccedil;alves Dias e a sua influ&ecirc;ncia na poesia brasileira (notas)</i>, [Rio de Janeiro, Biblioteca Nacional (I&shy; 06, 07 n&ordm;001), 19&shy;&shy;], d.</li>&#10;<li>Silva, Manoel Nogueira da (Org.), <i>Notas sobre a Can&ccedil;&atilde;o do Ex&iacute;lio de Gon&ccedil;alves Dias</i>, [Rio de Janeiro, Biblioteca Nacional (I&shy;06,07,005), 19&shy;&shy;], e.</li>&#10;<li>Silva, Manoel Nogueira da (Org.), <i>Pressentimento da morte em Gon&ccedil;alves Dias</i>, [Rio de Janeiro, Biblioteca Nacional (I&shy;06,13,007)], 1936.</li>&#10;<li>Souza Pinto, Manuel de, <i>O indianismo na poesia brasileira</i>. Coimbra, 1928.</li>&#10;<li>Souza Pinto, Manuel de, <i>Gon&ccedil;alves Dias em Coimbra</i>. Coimbra, Coimbra Ed., 1931.</li>&#10;<li>Ver&iacute;ssimo, Jos&eacute;, <i>Hist&oacute;ria da literatura brasileira</i>. Rio de Janeiro, Livraria Francisco Alves, 1916.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.ruadapoesia.com/content/category/1/31/45/" rel="nofollow" title="http://www.ruadapoesia.com/content/category/1/31/45/">Poemas de Gon&ccedil;alves Dias</a></li>&#10;<li><a class="externallink" href="http://www.brasiliana.usp.br/goncalves_dias" rel="nofollow" title="http://www.brasiliana.usp.br/goncalves_dias">Obra completa de Gon&ccedil;alves Dias na Brasiliana Digital</a></li>&#10;<li><a class="externallink" href="https://bdigital.sib.uc.pt/jspui/handle/123456789/70" rel="nofollow" title="https://bdigital.sib.uc.pt/jspui/handle/123456789/70">A dimens&atilde;o anti&shy;&eacute;pica de Virg&iacute;lio e o indianismo de Gon&ccedil;alves Dias</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a></li>&#10;<li><a class="externallink" href="http://biblio.etnolinguistica.org/autor:goncalves_dias" rel="nofollow" title="http://biblio.etnolinguistica.org/autor:goncalves_dias">Obras de Gon&ccedil;alves Dias sobre o Tupi Antigo e o Nheengat&uacute;</a>na Biblioteca Digital Curt Nimuendaju</li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patronos_da_Academia_Brasileira_de_Letras" id="w">Categoria:Patronos da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_Maranh%C3%A3o" id="w">Categoria:Poetas do Maranh&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Luso&shy;brasileiros" id="w">Categoria:Luso&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Caxias_(Maranh%C3%A3o)" id="w">Categoria:Naturais de Caxias (Maranh&atilde;o)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alumni_da_Universidade_de_Coimbra" id="w">Categoria:Alumni da Universidade de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_Col%C3%A9gio_Pedro_II" id="w">Categoria:Professores do Col&eacute;gio Pedro II</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Afro&shy;brasileiros" id="w">Categoria:Afro&shy;brasileiros</a></p></body></html>