<html><title>Espectrofot&ocirc;metro</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spektrofotometri.jpg%7Cthumb%7C334px" id="w">Espectrofot&ocirc;metro</a>&#10;O <b>Espectrofot&ocirc;metro</b> &eacute; um instrumento de an&aacute;lise, amplamente utilizado em laborat&oacute;rios de pesquisa, capaz de medir e comparar a quantidade de luz (<a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a>) absorvida, transmitida ou refletida por uma determinada amostra, seja ela solu&ccedil;&atilde;o, s&oacute;lido transparente ou s&oacute;lido opaco.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Existem duas classes de espectrofot&ocirc;metros: o de feixe simples e o de duplo feixe e eles s&atilde;o constitu&iacute;dos, essencialmente, por cinco componentes principais: as fontes de radia&ccedil;&atilde;o, o monocromador, o porta&shy;amostras, os detectores e o indicador de sinal.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O resultado da <a href="http://en.wikipedia.org/wiki/Espectrofotometria" id="w">espectrofotometria</a> &eacute; dado por um gr&aacute;fico que &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Espectro_(f%C3%ADsica)" id="w">espectro</a> e fornece informa&ccedil;&otilde;es de intensidade por <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> da fonte de luz. Essa faixa de comprimentos de onda desejados pode ser selecionada antes da realiza&ccedil;&atilde;o das medidas, o que torna a medida mais espec&iacute;fica e eficaz j&aacute; que n&atilde;o ser&aacute; necess&aacute;rio um n&uacute;mero excessivo de dados para obter o resultado esperado. Os espectrofot&ocirc;metros mais sofisticados cobrem uma gama de luz entre 200 nm e 2500 nm (<a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">ultravioleta</a> a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelho</a>).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A faixa de comprimentos de onda da radia&ccedil;&atilde;o eletromagn&eacute;tica mais utilizada est&aacute;, aproximadamente, entre 350 nm e 750 nm, ou seja, no <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">espectro de luz vis&iacute;vel</a>. Para que os resultados obtidos pelas medidas realizadas no espectrofot&ocirc;metro sejam precisos, &eacute; necess&aacute;rio sempre fazer a calibra&ccedil;&atilde;o do instrumento utilizando padr&otilde;es conhecidos.&nbsp;&nbsp;</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arnold_Beckman_early_portrait_2.65.tif%7Cthumb%7C180px" id="w">Arnold Beckman, 1921</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Beckman_Ir&shy;1_Spectrophotometer%2C_ca._1941.jpg%7Cthumb%7C220px" id="w">Espectrofot&ocirc;metro DU, 1941</a></p>&#10;<p>O primeiro espectrofot&ocirc;metro foi inventado em 1940, pelo qu&iacute;mico americano <a href="http://en.wikipedia.org/wiki/Arnold_Orville_Beckman" id="w">Arnold O. Beckman</a> (1900 &shy; 2004) e seus colegas dos Laborat&oacute;rios de Tecnologias Nacionais, na empresa Beckman Coulter Inc., fundada em 1935. O l&iacute;der do projeto foi o engenheiro americano Howard Cary (1908 &shy; 1991). O espectrofot&ocirc;metro foi a maior descoberta da empresa.</p>&#10;<p>Antes de 1940, o processo de an&aacute;lise qu&iacute;mica era muito longo e trabalhoso levando semanas para ser conclu&iacute;do, com uma precis&atilde;o de apenas 25%, de acordo com o <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_de_Massachusetts" id="w">MIT</a>. Em 1940, quando o Espectrofot&ocirc;metro DU foi introduzido, o processo ficou bem mais simples e r&aacute;pido, necessitando de apenas alguns minutos para a an&aacute;lise. De acordo com a mesma fonte, a precis&atilde;o desse instrumento era de 99,99%. A partir de ent&atilde;o, esse espectrofot&ocirc;metro se tornou o instrumento padr&atilde;o para an&aacute;lises qu&iacute;micas.</p>&#10;<p>No in&iacute;cio, existiam problemas de desempenho do espectrofot&ocirc;metro. Esses problemas levaram a mudan&ccedil;as no projeto. O espectrofot&ocirc;metro modelo B usava um <a href="http://en.wikipedia.org/wiki/Prisma" id="w">prisma</a> de quartzo ao inv&eacute;s de um prisma de vidro, melhorando as capacidades UV do dispositivo. O modelo C, logo em seguida, trouxe mudan&ccedil;as que aumentaram a resolu&ccedil;&atilde;o de comprimentos de onda no UV e dessa forma tr&ecirc;s espectrofot&ocirc;metros modelo C foram constru&iacute;dos. Em 1941, o modelo D, tamb&eacute;m conhecido como modelo DU, foi produzido com uma l&acirc;mpada de hidrog&ecirc;nio e outros tipos de melhorias. Esse projeto permaneceu essencialmente inalterado entre 1941 e 1976, quando foi interrompido. At&eacute; 1976, mais de 30.000 modelos DU e DU&shy;2 tinham sido vendidos. Esses instrumentos foram utilizados em cl&iacute;nicas, laborat&oacute;rios industriais e na qu&iacute;mica e bioqu&iacute;mica. </p>&#10;<p>Em 1981, a empresa Cecil Instruments produziu um espectrofot&ocirc;metro controlado por um <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">microprocessador</a>, tornando&shy;o um dispositivo automatizado e mais r&aacute;pido. Entre 1984 e 1985, foram desenvolvidas vers&otilde;es de espectrofot&ocirc;metros de duplo feixe. Com a d&eacute;cada de 1990, veio a adi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Softwares" id="w">softwares</a> externos, controlados pelo computador, que exibiam na tela os espectros resultantes. Hoje, o aperfei&ccedil;oamento dos espectrofot&ocirc;metros continua e suas aplica&ccedil;&otilde;es v&atilde;o desde&nbsp;a ci&ecirc;ncia e a medicina at&eacute; a investiga&ccedil;&atilde;o de cenas de crime. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Embora novos modelos tenham sido introduzidos ao longo dos anos, ainda existem muitos espectrofot&ocirc;metros modelo DU em uso ao redor do mundo. As contribui&ccedil;&otilde;es extraordin&aacute;rias de Beckman levaram o presidente <a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George H. W. Bush</a> a dar&shy;lhe a <a href="http://en.wikipedia.org/wiki/Medalha_Nacional_de_Ci%C3%AAncias" id="w">Medalha Nacional de Ci&ecirc;ncia</a>, em 1989, por sua lideran&ccedil;a em desenvolvimento de instrumenta&ccedil;&atilde;o anal&iacute;tica e por sua profunda preocupa&ccedil;&atilde;o com a vitalidade das empresas cient&iacute;ficas do pa&iacute;s. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Princ%C3%ADpios_f%C3%ADsicos" name="Princ%C3%ADpios_f%C3%ADsicos"></a><h2> Princ&iacute;pios f&iacute;sicos </h2>&#10;<p>Alguns princ&iacute;pios f&iacute;sicos s&atilde;o importantes para entender o funcionamento dos espectrofot&ocirc;metros. </p>&#10;<a id="Lei_de_Bragg" name="Lei_de_Bragg"></a><h3> Lei de Bragg </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei_de_Bragg" id="w">Lei de Bragg</a> ou Lei de Difra&ccedil;&atilde;o foi explicada pelo f&iacute;sico australiano <a href="http://en.wikipedia.org/wiki/William_Lawrence_Bragg" id="w">William Lawrence Bragg</a>, em 1912. Embora simples, a lei confirmou que existem part&iacute;culas reais na escala at&ocirc;mica e forneceu uma nova ferramenta para o estudo de cristais utilizando <a href="http://en.wikipedia.org/wiki/Difra%C3%A7%C3%A3o_de_raios_X" id="w">difra&ccedil;&atilde;o de raios X</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BraggPlaneDiffraction.svg%7Cthumb%7CModelo_de_Bragg_em_duas_dimens%C3%B5es:_A_diferen%C3%A7a_de_caminho_%C3%B3ptico_entre_os_dois_raios_%C3%A9_%26lt%3Bmath%26gt%3B2_d_%5Csin_%5Ctheta%26lt%3B/math%26gt%3B%2C_onde_%26lt%3Bmath%26gt%3Bd%26lt%3B/math%26gt%3B_%C3%A9_a_dist%C3%A2ncia_entre_os_planos_considerados_e_%26lt%3Bmath%26gt%3B%5Ctheta%26lt%3B/math%26gt%3B%2C_o_%C3%A2ngulo_de_incid%C3%AAncia._%7Calt%3DModelo_de_Bragg_em_duas_dimens%C3%B5es%7Cdireita" id="w">x125px</a>&#10;A difra&ccedil;&atilde;o depende de dois fatores: da estrutura do material e do <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> utilizado. Ent&atilde;o, sup&otilde;e&shy;se que as ondas incidentes sofrem reflex&atilde;o especular em planos paralelos de &aacute;tomos de um cristal, onde cada plano reflete apenas uma porcentagem da radia&ccedil;&atilde;o. Na <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_especular" id="w">reflex&atilde;o especular</a>, o &acirc;ngulo de reflex&atilde;o &eacute; igual ao &acirc;ngulo de incid&ecirc;ncia (Lei da Reflex&atilde;o). Embora a reflex&atilde;o de cada plano seja especular, existem apenas alguns valores para o &acirc;ngulo de incid&ecirc;ncia em que as reflex&otilde;es se somam em fase resultando em um feixe difratado intenso. Nas dire&ccedil;&otilde;es em que as reflex&otilde;es de planos paralelos de &aacute;tomos interferem construtivamente, ou seja, nos m&aacute;ximos de intensidade, s&atilde;o observados os feixes difratados. Devemos considerar que o espalhamento &eacute; el&aacute;stico, caso em que a energia inicial &eacute; conservada.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> </p>&#10;<p>Tomando uma fam&iacute;lia de planos paralelos separados por uma dist&acirc;ncia <span class="math">d</span>, a diferen&ccedil;a de caminho entre os raios refletidos por planos vizinhos &eacute; <span class="math">2d\sin\theta</span>, onde <span class="math">\theta</span> &eacute; o &acirc;ngulo de incid&ecirc;ncia. Essa diferen&ccedil;a &eacute; a mesma para qualquer par de planos vizinhos pertencentes &agrave;quela fam&iacute;lia.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Assim, para que a intensidade da difra&ccedil;&atilde;o seja m&aacute;xima, a diferen&ccedil;a de percurso deve ser igual a um n&uacute;mero inteiro <span class="math">n</span> de comprimentos de onda <span class="math">\lambda</span>, ou seja, quando:&#10;<center><span class="math">2d\sin\theta=n\lambda</span></center></p>&#10;<p>Esta &eacute; a defini&ccedil;&atilde;o da lei de Bragg e &eacute; satisfeita apenas quando <span class="math">\lambda</span> <span class="math">\le2d</span>.&nbsp;&nbsp;</p>&#10;<a id="Lei_de_Snell" name="Lei_de_Snell"></a><h3> Lei de Snell </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Snells_law2.svg%7Cthumb%7C%5B%5BRefra%C3%A7%C3%A3o%5D%5D_da_luz_na_%26%2339%3B%26%2339%3Binterface%26%2339%3B%26%2339%3B_entre_dois_diferentes_%5B%5B%C3%ADndice_refrativo%7C%C3%ADndices_de_refra%C3%A7%C3%A3o%5D%5D%2C_com_%26lt%3Bmath%26gt%3Bn_%7B2%7D_%26gt%3B_n_%7B1%7D%26lt%3B/math%26gt%3B." id="w">x200px</a>&#10;A <a href="http://en.wikipedia.org/wiki/Lei_de_Snell" id="w">Lei de Snell</a> ou Segunda Lei da Refra&ccedil;&atilde;o foi formulada pelo matem&aacute;tico holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Willebrord_Snel_van_Royen" id="w">Willebrord Snellius</a>, em 1621. Ela fornece o desvio angular sofrido por um raio de luz ap&oacute;s passar de um meio para outro que tenha um &iacute;ndice de refra&ccedil;&atilde;o diferente. Nesta mudan&ccedil;a de meios, a <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> da onda <span class="math">f</span> n&atilde;o &eacute; alterada, embora a velocidade <span class="math">v</span> e o comprimento de onda <span class="math">\lambda</span> sejam.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A lei &eacute; dada pela seguinte express&atilde;o:</p>&#10;<p><center><span class="math">n_1\sin\theta_1=n_2\sin\theta_2</span></center></p>&#10;<p>onde o &iacute;ndice de refra&ccedil;&atilde;o &eacute; expresso por: <span class="math">n = \frac{c}{v}</span> .&#10;</p>&#10;<ul>&#10;<li><span class="math">c</span> = velocidade da luz no v&aacute;cuo&semi;</li>&#10;<li><span class="math">v</span> = velocidade no meio escolhido&semi;</li>&#10;<li><span class="math">n</span> = &iacute;ndice de refra&ccedil;&atilde;o no meio escolhido.</li></ul>&#10;<p>A lei de Snell tamb&eacute;m pode ser escrita como: &#10;<center><span class="math">\frac{\sin\theta_1}{\sin\theta_2}=\frac{\lambda_1}{\lambda_2}</span></center>&#10;j&aacute; que <span class="math">v=\lambda f</span>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Funcionamento_e_partes_do_espectrofot%C3%B4metro" name="Funcionamento_e_partes_do_espectrofot%C3%B4metro"></a><h2> Funcionamento e partes do espectrofot&ocirc;metro </h2>&#10;<p>O funcionamento dos espectrofot&ocirc;metros &eacute; muito simples. A fonte de radia&ccedil;&atilde;o emite luz (UV, vis&iacute;vel ou IR) e essa luz &eacute; fracionada pelo monocromador (<a href="http://en.wikipedia.org/wiki/Prisma_(%C3%B3ptica)" id="w">prisma</a> ou rede de difra&ccedil;&atilde;o) nos comprimentos de onda que a comp&otilde;em, ou seja, ela sofre <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a>. A faixa de comprimentos de onda, inicialmente selecionada, &eacute; dirigida para a amostra (solu&ccedil;&otilde;es, filmes finos, p&oacute;s). Parte dessa luz &eacute; absorvida e parte &eacute; transmitida. A luz que &eacute; transmitida chega ao detector e l&aacute; &eacute; transformada em um sinal el&eacute;trico. Finalmente, o <a href="http://en.wikipedia.org/wiki/Sinal_el%C3%A9trico" id="w">sinal el&eacute;trico</a> &eacute; recebido pelo computador que transmite esses dados em forma de espectro (absor&ccedil;&atilde;o x comprimento de onda). <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Como citado anteriormente, os espectrofot&ocirc;metros s&atilde;o compostos basicamente por cinco partes: a fonte de radia&ccedil;&atilde;o, o monocromador, o porta&shy;amostras, os detectores e o indicador de sinal. Existem diversos tipos de cada componente de um espectrofot&ocirc;metro. Abaixo est&atilde;o listados alguns deles.</p>&#10;<a id="Fontes_de_radia%C3%A7%C3%A3o" name="Fontes_de_radia%C3%A7%C3%A3o"></a><h3> Fontes de radia&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li><i>L&acirc;mpada de filamento de Tungst&ecirc;nio:</i> &eacute; uma fonte de radia&ccedil;&atilde;o que emite no vis&iacute;vel e no infravermelho pr&oacute;ximo, ou seja, produz uma radia&ccedil;&atilde;o &uacute;til para o funcionamento do espectrofot&ocirc;metro na faixa de 320 a 2500 nm. A l&acirc;mpada opera em uma temperatura de 3000 K.</li></ul>&#10;&#10;<ul>&#10;<li><i>L&acirc;mpada de descarga de Deut&eacute;rio:</i> &eacute; uma fonte de radia&ccedil;&atilde;o que emite no ultravioleta (UV), ou seja, produz radia&ccedil;&atilde;o &uacute;til para o espectrofot&ocirc;metro na faixa de 200 a 400 nm. Nessa l&acirc;mpada os el&eacute;trons s&atilde;o excitados por uma descarga e quando voltam para seus estados fundamentais, emitem a radia&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><i>L&acirc;mpada de vapor de Merc&uacute;rio:</i> &eacute; uma fonte de radia&ccedil;&atilde;o que emite no vis&iacute;vel e no ultravioleta, ou seja, produz uma radia&ccedil;&atilde;o &uacute;til para o espectrofot&ocirc;metro na faixa de 300 a 600 nm.<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[11]</a></sup></li></ul>&#10;<a id="Monocromadores" name="Monocromadores"></a><h3> Monocromadores </h3>&#10;&#10;<ul>&#10;<li><i>Prisma:</i> &Eacute; um elemento &oacute;ptico transparente com superf&iacute;cies lisas e polidas capaz de refratar a luz incidente. Os prismas podem ser usados para refletir a luz ou para dividir a luz branca policrom&aacute;tica em sete componentes monocrom&aacute;ticas do espectro vis&iacute;vel.</li>&#10;<li><i>Redes de Difra&ccedil;&atilde;o:</i> &Eacute; um componente &oacute;ptico com uma estrutura peri&oacute;dica que divide e difrata a luz em v&aacute;rios feixes que viajam em diferentes dire&ccedil;&otilde;es. As redes de difra&ccedil;&atilde;o possuem uma resolu&ccedil;&atilde;o melhor do que os prismas e podem ser utilizadas em todas as regi&otilde;es espectrais.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[11]</a></sup></li></ul>&#10;<a id="Compartimentos_para_amostras" name="Compartimentos_para_amostras"></a><h3> Compartimentos para amostras </h3>&#10;&#10;<ul>&#10;<li><i>Cubetas:</i> Para amostras l&iacute;quidas, o recipiente utilizado &eacute; a <a href="http://en.wikipedia.org/wiki/Cubeta" id="w">cubeta</a> retangular de vidro ou de quartzo. A cubeta ideal para medidas, realizadas em espectrofot&ocirc;metros, &eacute; aquela cuja aresta da base tem um tamanho de 1 cm. Esses recipientes devem ser de materiais diferentes dependendo da regi&atilde;o de an&aacute;lise. Caso a medida seja feita na regi&atilde;o do vis&iacute;vel, ent&atilde;o a cubeta deve ser de vidro. Por&eacute;m, se a regi&atilde;o de an&aacute;lise for a do ultravioleta, ent&atilde;o a cubeta deve ser de quartzo, j&aacute; que o vidro absorve a radia&ccedil;&atilde;o ultravioleta.</li></ul>&#10;<a id="Detectores" name="Detectores"></a><h3> Detectores </h3>&#10;&#10;<ul>&#10;<li><i>Tubo Fotomultiplicador:</i> &Eacute; um dispositivo el&eacute;trico que converte a luz em sinal el&eacute;trico. S&atilde;o detectores extremamente sens&iacute;veis nas regi&otilde;es do ultravioleta, vis&iacute;vel e infravermelho pr&oacute;ximo. Esse detector multiplica a corrente produzida pela incid&ecirc;ncia de luz em at&eacute; 100 milh&otilde;es de vezes.<sup id="_ref&shy;:0_c" class="reference"><a href="#_note&shy;:0" title="">[11]</a></sup></li>&#10;<li><i>CCD (Dispositivo de carga acoplada): </i>S&atilde;o detectores baseados em sil&iacute;cio e consistem em uma matriz densa de <a href="http://en.wikipedia.org/wiki/Fotodiodo" id="w">fotodiodos</a> que convertem a energia dos <a href="http://en.wikipedia.org/wiki/F%C3%B3tons" id="w">f&oacute;tons</a> incidentes em <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>.&nbsp;</li></ul>&#10;<a id="Indicador_de_sinal" name="Indicador_de_sinal"></a><h3> Indicador de sinal </h3>&#10;&#10;<ul>&#10;<li><i>Computador: </i>&Eacute; o dispositivo de <a href="http://en.wikipedia.org/wiki/Processamento_de_dados" id="w">processamento de dados</a> utilizado. Nele s&atilde;o instalados <a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a> apropriados que fornecem o resultado das medidas realizadas no espectrofot&ocirc;metro.&nbsp;</li></ul>&#10;<a id="Tipos_de_espectrofot%C3%B4metros" name="Tipos_de_espectrofot%C3%B4metros"></a><h2> Tipos de espectrofot&ocirc;metros </h2>&#10;<p>Existem duas classes de espectrofot&ocirc;metros: o de feixe simples e o de duplo feixe.&nbsp;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Espectrofot%C3%B4metro_de_feixe_simples" name="Espectrofot%C3%B4metro_de_feixe_simples"></a><h3> Espectrofot&ocirc;metro de feixe simples </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Componentes_de_un_espectofotometro.jpg%7Cthumb%7C250px" id="w">Espectrofot&ocirc;metro de feixe simples</a>&#10;O espectrofot&ocirc;metro de feixe simples foi o primeiro tipo de espectrofot&ocirc;metro inventado, em 1940. Essa classe do instrumento consiste em que toda a radia&ccedil;&atilde;o fornecida pela fonte de emiss&atilde;o atravesse a amostra, ou seja, a intensidade relativa de luz &eacute; medida antes e depois da amostra de teste ser inserida. &nbsp;Assim, para a realiza&ccedil;&atilde;o das medidas basta colocar a amostra no compartimento adequado, previamente determinado pelo fabricante, e fazer com que a radia&ccedil;&atilde;o passe por essa amostra. Esse tipo de equipamento tem um custo acess&iacute;vel, j&aacute; que &eacute; formado por um sistema n&atilde;o muito complexo.&nbsp;</p>&#10;<a id="Espectrofot%C3%B4metro_de_duplo_feixe" name="Espectrofot%C3%B4metro_de_duplo_feixe"></a><h3> Espectrofot&ocirc;metro de duplo feixe </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Schematic_of_UV&shy;_visible_spectrophotometer.png%7Cthumb%7C300px" id="w">Espectrofot&ocirc;metro de duplo feixe.</a>&#10;Mais tarde, por volta de 1985, o espectrofot&ocirc;metro de duplo feixe foi inventado. Nesse tipo de instrumento, a luz &eacute; dividida em dois feixes antes de atingir a amostra. Deve&shy;se ter o cuidado para n&atilde;o confundir um feixe que j&aacute; sai duplicado da fonte de radia&ccedil;&atilde;o com um feixe que &eacute; duplicado somente ap&oacute;s atravessar o monocromador. No caso do espectrofot&ocirc;metro de duplo feixe, a fonte de luz emite somente um feixe, que chega ao prisma ou rede de difra&ccedil;&atilde;o, como no espectrofot&ocirc;metro de feixe simples, e somente depois de passar pelo monocromador &eacute; que o feixe &eacute; dividido em dois. Um dos caminhos do feixe &eacute; utilizado para a refer&ecirc;ncia e o outro para a amostra. Isto &eacute; bem vantajoso, pois a leitura de refer&ecirc;ncia e a leitura da amostra podem ser feitas ao mesmo tempo, comparando a intensidade de luz entre os dois trajetos. Embora as medi&ccedil;&otilde;es de compara&ccedil;&atilde;o de instrumentos de feixe duplo sejam mais f&aacute;ceis e mais est&aacute;veis, os instrumentos de feixe &uacute;nico podem ter um alcance din&acirc;mico maior e s&atilde;o opticamente mais simples e mais compactos.&#10;</p><a id="Medidas_no_espectrofot%C3%B4metro" name="Medidas_no_espectrofot%C3%B4metro"></a><h2> Medidas no espectrofot&ocirc;metro </h2>&#10;<p>Dois tipos de medidas s&atilde;o poss&iacute;veis nos espectrofot&ocirc;metros: medida de <a href="http://en.wikipedia.org/wiki/Transmit%C3%A2ncia" id="w">transmit&acirc;ncia</a> e medida de <a href="http://en.wikipedia.org/wiki/Reflet%C3%A2ncia" id="w">reflet&acirc;ncia</a>.</p>&#10;<p>Antes de qualquer tipo de medida &eacute; necess&aacute;rio fazer a <a href="http://en.wikipedia.org/wiki/Calibra%C3%A7%C3%A3o" id="w">calibra&ccedil;&atilde;o</a> do instrumento, garantindo a <a href="http://en.wikipedia.org/wiki/Precis%C3%A3o" id="w">precis&atilde;o</a> das medi&ccedil;&otilde;es.&#10;</p><a id="Calibra%C3%A7%C3%A3o" name="Calibra%C3%A7%C3%A3o"></a><h3> Calibra&ccedil;&atilde;o </h3>&#10;<p>A calibra&ccedil;&atilde;o de um espectrofot&ocirc;metro &eacute; um processo utilizado para confirmar que o aparelho est&aacute; funcionando corretamente. Esse procedimento &eacute; importante, pois garante que as medidas realizadas com o instrumento forne&ccedil;am resultados precisos. A maneira como deve ser feita essa calibra&ccedil;&atilde;o varia um pouco dependendo do modelo do espectrofot&ocirc;metro, mas os fabricantes fornecem um manual que explica como a calibra&ccedil;&atilde;o deve ser feita. <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Geralmente, para medidas de transmit&acirc;ncia de amostras em forma de l&iacute;quido, o procedimento para a calibra&ccedil;&atilde;o &eacute; o seguinte:<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10;</p>&#10;<ol>&#10;<li>Primeiramente deve&shy;se ajustar o 100% T do aparelho com a cubeta contendo somente o <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solvente</a> utilizado (normalmente &aacute;gua).</li>&#10;<li>Logo ap&oacute;s, deve&shy;se ajustar o 0% T com o feixe de luz totalmente obstru&iacute;do por um padr&atilde;o preto.</li>&#10;<li>Agora, o espectrofot&ocirc;metro j&aacute; est&aacute; apto para realizar as medidas.</li></ol>&#10;<p>Para amostras que n&atilde;o sejam l&iacute;quidas, o procedimento &eacute; o mesmo, por&eacute;m o padr&atilde;o utilizado para realizar o 100% T n&atilde;o ser&aacute; um l&iacute;quido. </p>&#10;<p>As medidas de reflet&acirc;ncia tamb&eacute;m devem ser precedidas de calibra&ccedil;&atilde;o. O procedimento deve ser o mesmo realizado para as medidas de transmit&acirc;ncia, s&oacute; que agora utilizando uma <a href="http://en.wikipedia.org/wiki/Esfera_integradora" id="w">esfera integradora</a>.&#10;</p><a id="Transmit%C3%A2ncia" name="Transmit%C3%A2ncia"></a><h3> Transmit&acirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Transmission.svg%7Cthumb%7Cright%7C190px" id="w">Transmiss&atilde;o</a>&#10;Transmit&acirc;ncia &eacute; a fra&ccedil;&atilde;o da luz incidente, com comprimento de onda espec&iacute;fico, que passa por uma amostra seja nanopart&iacute;culas em solu&ccedil;&atilde;o, filmes finos, p&oacute;s, entre outras. As medidas de transmit&acirc;ncia podem ser, facilmente, realizadas em qualquer tipo de espectrofot&ocirc;metro. A amostra &eacute; colocada no suporte e a fonte emite luz que passa pela fenda chegando ao monocromador e, ent&atilde;o, chega na amostra. A amostra absorve uma determinada quantidade de luz e transmite o restante. Essa luz transmitida chega ao detector e &eacute; direcionada ao computador que fornece os dados.</p>&#10;<p>As medidas de transmit&acirc;ncia podem fornecer diferentes informa&ccedil;&otilde;es como: a <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o" id="w">concentra&ccedil;&atilde;o</a> de soluto presente na solu&ccedil;&atilde;o (via <a href="http://en.wikipedia.org/wiki/Lei_de_Beer&shy;Lambert" id="w">lei de Beer&shy;Lambert</a>) e elementos presentes na amostra (via pico de absor&ccedil;&atilde;o).</p>&#10;<a id="Lei_de_Beer&shy;Lambert" name="Lei_de_Beer&shy;Lambert"></a><h4> Lei de Beer&shy;Lambert </h4>&#10;<p>A lei de Beer&shy;Lambert ou lei de Beer&shy;Lambert&shy;Bouguer foi descoberta pelo matem&aacute;tico, geof&iacute;sico e astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Pierre_Bouguer" id="w">Pierre Bouguer</a> (1698 &shy; 1758). Em 1729, Bourguer publicou &#34&semi;Essai d&#39&semi;optique sur la gradation de la lumi&egrave;re&#34&semi; (Ensaio de &oacute;ptica sobre a grada&ccedil;&atilde;o da luz), cujo assunto era a determina&ccedil;&atilde;o da quantidade de luz perdida quando ela atravessava uma dada dist&acirc;ncia na atmosfera terrestre.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>&nbsp;A Lei de Beer&shy;Lambert &eacute; frequentemente atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Johann_Heinrich_Lambert" id="w">Johann Heinrich Lambert</a> (1728 &shy; 1777) que publicou um livro de fotometria em 1760. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Mais tarde, em 1852, <a href="http://en.wikipedia.org/wiki/August_Beer" id="w">August Beer</a> (1825 &shy; 1863) expandiu a lei exponencial de absor&ccedil;&atilde;o, incluindo a concentra&ccedil;&atilde;o das solu&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Coeficiente_de_absor%C3%A7%C3%A3o" id="w">coeficiente de absor&ccedil;&atilde;o</a>. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A lei indica que existe uma depend&ecirc;ncia logar&iacute;tmica entre a transmit&acirc;ncia, <span class="math">T</span>, de luz por meio de uma subst&acirc;ncia e o produto do coeficiente de absor&ccedil;&atilde;o da subst&acirc;ncia, <span class="math">\alpha</span>, e a dist&acirc;ncia que a luz viaja atrav&eacute;s do material (ou seja, o comprimento do caminho), <span class="math">l</span>. O coeficiente de absor&ccedil;&atilde;o pode, por sua vez, ser escrito como o produto de qualquer absortividade molar do absorvedor, <span class="math">\varepsilon</span>, e a concentra&ccedil;&atilde;o molar <span class="math">c</span> da amostra. Estas rela&ccedil;&otilde;es s&atilde;o geralmente escritas como:<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p><center><span class="math">T = \frac{I}{I_0}= e^{&shy;\alpha l}= e^{&shy;\varepsilon l c}</span></center></p>&#10;<p>onde&#10;</p>&#10;<ul>&#10;<li><span class="math">I</span> = intensidade de luz transmitida</li></ul>&#10;&#10;<ul>&#10;<li><span class="math">I_0</span> = intensidade de luz incidente</li></ul>&#10;<p>A transmit&acirc;ncia &eacute; expressa em termos de uma absorb&acirc;ncia que, para os l&iacute;quidos, &eacute; definida como:</p>&#10;<p><center><span class="math">A = \varepsilon l c = \alpha l</span></center></p>&#10;<p>Assim, se o comprimento do caminho e a absortividade molar s&atilde;o conhecidos e a absorb&acirc;ncia &eacute; medida, a concentra&ccedil;&atilde;o da subst&acirc;ncia pode ser encontrada atrav&eacute;s da lei de Beer&shy;Lambert.</p>&#10;<a id="Curva_de_absor%C3%A7%C3%A3o" name="Curva_de_absor%C3%A7%C3%A3o"></a><h4> Curva de absor&ccedil;&atilde;o </h4>&#10;<p>Absor&ccedil;&atilde;o &eacute; toda radia&ccedil;&atilde;o que incide na amostra e n&atilde;o &eacute; nem transmitida e nem refletida. Cada elemento possui um pico de absor&ccedil;&atilde;o espec&iacute;fico, isto &eacute;, dado um determinado elemento a intensidade de luz &eacute; maior para um determinado comprimento de onda. Esse pico saliente no espectro &eacute; chamado de pico de absor&ccedil;&atilde;o, ou seja, &eacute; naquele comprimento de onda que o material absorve radia&ccedil;&atilde;o. &nbsp; &nbsp;</p>&#10;<a id="Reflet%C3%A2ncia" name="Reflet%C3%A2ncia"></a><h3> Reflet&acirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Reflet%C3%A2ncia" id="w">Reflet&acirc;ncia</a> &eacute; a fra&ccedil;&atilde;o do fluxo de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> que &eacute; refletida por uma interface.</p>&#10;<p><center><span class="math">R = \frac{F_R}{F_I}</span></center></p>&#10;<p>onde&#10;</p>&#10;<ul>&#10;<li><span class="math">F_R</span> = fluxo de radia&ccedil;&atilde;o eletromagn&eacute;tica refletido</li></ul>&#10;&#10;<ul>&#10;<li><span class="math">F_I</span> = fluxo de radia&ccedil;&atilde;o eletromagn&eacute;tica incidente</li></ul>&#10;<p>Ent&atilde;o, a rela&ccedil;&atilde;o entre a luz absorvida, a luz refletida e a luz transmitida &eacute;:</p>&#10;<p><center><span class="math">\frac{luz_A}{luz_T} + \frac{luz_R}{luz_T} + \frac{luz_{TR}}{luz_T} = 1</span></center></p>&#10;<a id="Difusa" name="Difusa"></a><h4> Difusa </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_difusa" id="w">reflex&atilde;o difusa</a> &eacute; a reflex&atilde;o da luz a partir de uma superf&iacute;cie de tal modo que um raio incidente &eacute; refletido em v&aacute;rios &acirc;ngulos, ao inv&eacute;s de ser refletido em apenas um &acirc;ngulo, como no caso da <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_especular" id="w">reflex&atilde;o especular</a>. Uma superf&iacute;cie refletora difusa ideal, quando iluminada, ter&aacute; igual <a href="http://en.wikipedia.org/wiki/Lumin%C3%A2ncia" id="w">lumin&acirc;ncia</a> em todas as dire&ccedil;&otilde;es. A reflet&acirc;ncia difusa &eacute;, ent&atilde;o, o fluxo de radia&ccedil;&atilde;o eletromagn&eacute;tica que sofre reflex&atilde;o difusa em rela&ccedil;&atilde;o ao fluxo de radia&ccedil;&atilde;o eletromagn&eacute;tica incidente. </p>&#10;<p>Uma superf&iacute;cie constitu&iacute;da de um p&oacute; n&atilde;o absorvente, tal como gesso, ou de fibras, tal como o papel, ou de um material policristalino, como m&aacute;rmore branco, reflete a luz, difusamente, com uma grande efici&ecirc;ncia. Geralmente, o instrumento utilizado em espectrofot&ocirc;metros para a medida de reflet&acirc;ncia total e difusa &eacute; a <a href="http://en.wikipedia.org/wiki/Esfera_integradora" id="w">esfera integradora</a>.</p>&#10;<p>A visibilidade de objetos, excluindo aqueles emissores de luz, &eacute; causada principalmente pela reflex&atilde;o difusa da luz, ou seja, s&atilde;o os v&aacute;rios feixes resultantes de reflex&atilde;o difusa que formam a imagem do objeto no olho do observador.</p>&#10;<p>Este mecanismo &eacute; muito comum, pois quase todos os materiais apresentam interfaces irregulares entre as suas pequenas part&iacute;culas em uma escala compar&aacute;vel ao comprimento de onda da luz. Como h&aacute; essa irregularidade na estrutura do material, a luz &eacute; refletida de forma difusa, ao inv&eacute;s de a luz ser refletida em um &uacute;nico raio, isto &eacute;, cada interface est&aacute; orientada de uma maneira diferente, gerando uma orienta&ccedil;&atilde;o diferente para cada feixe refletido (lei da reflex&atilde;o).<sup id="_ref&shy;:1_a" class="reference"><a href="#_note&shy;:1" title="">[19]</a></sup></p>&#10;<a id="Modelo_de_Kubelka_Munk" name="Modelo_de_Kubelka_Munk"></a><h5> Modelo de Kubelka Munk </h5>&#10;<p>A t&eacute;cnica de medi&ccedil;&atilde;o de reflet&acirc;ncia difusa &eacute; muito utilizada para obter a estrutura das bandas (n&iacute;veis de energia) nos materiais, o <a href="http://en.wikipedia.org/wiki/Band_gap" id="w">band gap</a>. O Modelo de Kubelka Munk &eacute; o mais utilizado para a interpreta&ccedil;&atilde;o dos dados obtidos no espectro de reflet&acirc;ncia difusa. A partir desse modelo, &eacute; poss&iacute;vel obter a fun&ccedil;&atilde;o de remiss&atilde;o de Kubelka Munk, dada pela express&atilde;o abaixo.</p>&#10;<p><center><span class="math">F = \frac{(1 &shy; R)^2}{2R} = \frac{k}{s}</span></center></p>&#10;<p>onde &#10;</p>&#10;<ul>&#10;<li><span class="math">F</span> = absor&ccedil;&atilde;o</li></ul>&#10;&#10;<ul>&#10;<li><span class="math">R</span> = reflet&acirc;ncia</li></ul>&#10;&#10;<ul>&#10;<li><span class="math">k</span> = constante de absor&ccedil;&atilde;o</li></ul>&#10;&#10;<ul>&#10;<li><span class="math">s</span> = coeficiente de espalhamento</li></ul>&#10;<p>O valor de band gap pode ser estimado, ent&atilde;o, fazendo um gr&aacute;fico da raiz quadrada da fun&ccedil;&atilde;o remiss&atilde;o pela energia. Ao tra&ccedil;ar uma reta no gr&aacute;fico <span class="math">(F \times E)</span>, o valor que intercepta o eixo das ordenadas &eacute; o valor estimado de band gap.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Especular" name="Especular"></a><h4> Especular </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_especular" id="w">reflex&atilde;o especular</a> &eacute; a reflex&atilde;o da luz a partir de uma superf&iacute;cie de tal modo que um raio incidente &eacute; refletido em uma &uacute;nica dire&ccedil;&atilde;o (um s&oacute; &acirc;ngulo). Tal comportamento &eacute; descrito pela lei da reflex&atilde;o, que afirma que a dire&ccedil;&atilde;o da luz de entrada (o raio incidente) e a dire&ccedil;&atilde;o da luz de sa&iacute;da (o raio refletido) fazem o mesmo &acirc;ngulo em rela&ccedil;&atilde;o &agrave; superf&iacute;cie normal. A reflet&acirc;ncia especular &eacute;, ent&atilde;o, o fluxo de radia&ccedil;&atilde;o eletromagn&eacute;tica que sofre reflex&atilde;o especular em rela&ccedil;&atilde;o ao fluxo de radia&ccedil;&atilde;o eletromagn&eacute;tica incidente. </p>&#10;<p>Praticamente todos os materiais podem refletir,&nbsp; especularmente, desde que a superf&iacute;cie seja polida para eliminar as irregularidades compar&aacute;veis com o comprimento de onda da luz. Alguns materiais, como l&iacute;quidos e <a href="http://en.wikipedia.org/wiki/Vidros" id="w">vidros</a>, n&atilde;o possuem as subdivis&otilde;es internas que d&atilde;o o mecanismo de espalhamento do feixe refletido, portanto eles podem ser analisados pelo m&eacute;todo de reflex&atilde;o especular. Os <a href="http://en.wikipedia.org/wiki/Espelhos" id="w">espelhos</a>, por exemplo, s&atilde;o superf&iacute;cies lisas, mesmo nos n&iacute;veis microsc&oacute;picos, logo, eles geram feixes na mesma dire&ccedil;&atilde;o.<sup id="_ref&shy;:1_b" class="reference"><a href="#_note&shy;:1" title="">[19]</a></sup></p>&#10;<a id="Total" name="Total"></a><h4> Total </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Diffuse%26amp%3Bspecular_reflection.jpg%7Cthumb%7Cright%7C210px" id="w">Reflex&atilde;o Especular e Difusa</a>&#10;A reflet&acirc;ncia total &eacute; a soma das outras duas reflet&acirc;ncias: especular e difusa.</p>&#10;<p><center><span class="math">R_T = R_E + R_D</span></center></p>&#10;<p>Um feixe de luz pode ser pensado como um feixe de raios de luz individuais que viajam paralelas umas &agrave;s outras. Cada raio de luz individual do pacote segue a lei da reflex&atilde;o. Se o feixe de raios de luz &eacute; incidente sobre uma superf&iacute;cie lisa, ent&atilde;o os raios de luz refletem e permanecem concentrados em um &uacute;nico feixe ao sair da superf&iacute;cie. Por outro lado, se a superf&iacute;cie &eacute; microscopicamente &aacute;spera, os raios de luz v&atilde;o refletir e difundir em muitas dire&ccedil;&otilde;es diferentes. <sup id="_ref&shy;:1_c" class="reference"><a href="#_note&shy;:1" title="">[19]</a></sup> Alguns materiais possuem pouca rugosidade, fazendo com que a luz refletida seja difusa e especular ao mesmo tempo. Nesses casos, &eacute; necess&aacute;rio medir a reflet&acirc;ncia total, pois nela est&atilde;o contidas a reflex&atilde;o especular e a reflex&atilde;o difusa.&nbsp;&#10;</p><a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Espectrofotometria" id="w">espectrofotometria</a> &eacute; amplamente utilizada para an&aacute;lise quantitativa em v&aacute;rias &aacute;reas como qu&iacute;mica, f&iacute;sica, biologia, bioqu&iacute;mica, engenharia de materiais e produtos qu&iacute;micos, aplica&ccedil;&otilde;es cl&iacute;nicas, aplica&ccedil;&otilde;es industriais, ente outras. Qualquer aplica&ccedil;&atilde;o que envolva subst&acirc;ncias qu&iacute;micas ou materiais pode usar esta t&eacute;cnica e, consequentemente, o espectrofot&ocirc;metro.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10;</p>&#10;<ul>&#10;<li><i>Em bioqu&iacute;mica:</i> &eacute; usado para determinar rea&ccedil;&otilde;es catalisadas por enzimas. </li></ul>&#10;&#10;<ul>&#10;<li><i>Em aplica&ccedil;&otilde;es cl&iacute;nicas:</i> &eacute; utilizado para examinar o sangue ou tecidos para <a href="http://en.wikipedia.org/wiki/Diagn%C3%B3stico" id="w">diagn&oacute;stico cl&iacute;nico</a>. </li></ul>&#10;&#10;<ul>&#10;<li><i>Em biologia:</i> &eacute; usado na realiza&ccedil;&atilde;o do teste MTT. E em biologia molecular &eacute; utilizado para quantificar o <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> e determinar sua pureza depois de extra&iacute;do.</li></ul>&#10;&#10;<ul>&#10;<li><i>Em medicina:</i> &eacute; utilizado na an&aacute;lise cin&eacute;tica de diferentes enzimas sangu&iacute;neas e na dosagem da fosfatagem alcalina.</li></ul><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Color%C3%ADmetro" id="w">Color&iacute;metro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectrofotometria" id="w">Espectrofotometria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">Espectroscopia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectroscopia_UV/vis%C3%ADvel" id="w">Espectroscopia UV/vis&iacute;vel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectroscopia_de_infravermelho" id="w">Espectroscopia de infravermelho</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Material_de_laborat%C3%B3rio" id="w">Categoria:Material de laborat&oacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93ptica" id="w">Categoria:&Oacute;ptica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Espectroscopia" id="w">Categoria:Espectroscopia</a></p></body></html>