<html><title>Antigo eslavo eclesi&aacute;stico</title><body>&#10;<p> &#10; &#10;O <b>antigo eslavo eclesi&aacute;stico</b>, tamb&eacute;m conhecido como <b>antigo eslav&ocirc;nico</b> ou <b><a href="http://en.wikipedia.org/wiki/Antigo_b%C3%BAlgaro" id="w">antigo b&uacute;lgaro</a></b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> foi a primeira <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslava" id="w">l&iacute;ngua eslava</a> liter&aacute;ria. Baseada no antigo dialeto eslavo falado na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tessal%C3%B4nica" id="w">Tessal&ocirc;nica</a>, usado pelos <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantinos</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Cirilo%2C_o_Fil%C3%B3sofo" id="w">S&atilde;o Cirilo</a> e <a href="http://en.wikipedia.org/wiki/Met%C3%B3dio" id="w">S&atilde;o Met&oacute;dio</a> em suas tradu&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e de outros textos eclesi&aacute;sticos <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">gregos</a>, desempenhou um papel crucial na hist&oacute;ria dos idiomas eslavos, e serviu como base e modelo para as tradi&ccedil;&otilde;es posteriores do <a href="http://en.wikipedia.org/wiki/Eslavo_eclesi%C3%A1stico" id="w">eslavo eclesi&aacute;stico</a>, que &eacute; usado at&eacute; hoje como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_lit%C3%BArgica" id="w">l&iacute;ngua lit&uacute;rgica</a> por algumas igrejas <a href="http://en.wikipedia.org/wiki/Ortodoxia_Oriental" id="w">ortodoxas</a> e <a href="http://en.wikipedia.org/wiki/Igrejas_Cat%C3%B3licas_Orientais" id="w">greco&shy;cat&oacute;licas</a> dos povos eslavos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>&Eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">l&iacute;ngua eslava</a> expandida a partir de um pequeno grupo de documentos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, consistindo de tradu&ccedil;&otilde;es feitas a partir do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> de textos <a href="http://en.wikipedia.org/wiki/Eclesi%C3%A1stico" id="w">eclesi&aacute;sticos</a>. Estes textos eslavos, contendo caracter&iacute;sticas dialetais principalmente <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">balc&acirc;nicas</a>, possui tamb&eacute;m uma mescla de <a href="http://en.wikipedia.org/wiki/Mor%C3%A1via" id="w">moravianismos</a>, pois as primeiras <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">tradu&ccedil;&otilde;es</a> foram usadas pelos <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> em sua atividade na Mor&aacute;via. Os primeiros textos foram copiados no <a href="http://en.wikipedia.org/wiki/Alfabeto_glagol%C3%ADtico" id="w">alfabeto glagol&iacute;tico</a>, uma escrita inventada por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Cirilo%2C_o_Fil%C3%B3sofo" id="w">S&atilde;o Cirilo</a> e <a href="http://en.wikipedia.org/wiki/Met%C3%B3dio" id="w">S&atilde;o Met&oacute;dio</a>, j&aacute; que o cir&iacute;lico s&oacute; viria a ser criado posteriormente, nos B&aacute;lc&atilde;s, ap&oacute;s a expuls&atilde;o destes mission&aacute;rios da Mor&aacute;via, em <a href="http://en.wikipedia.org/wiki/885" id="w">885</a>.</p>&#10;<p>Em um primeiro momento, o eslavo eclesi&aacute;stico se converteu em ve&iacute;culo de tradu&ccedil;&atilde;o de textos b&iacute;blicos, lit&uacute;rgicos e teol&oacute;gicos em grego. Seguindo o princ&iacute;pio da m&aacute;xima fidelidade ao texto original, se mostrou evidente a influ&ecirc;ncia grega no vocabul&aacute;rio, na forma&ccedil;&atilde;o das palavras e na sintaxe, influ&ecirc;ncia que aumentou com o tempo em posteriores revis&otilde;es que pretendiam se aproximar cada vez mais do original. Sem d&uacute;vida, os eslavos ortodoxos fizeram tamb&eacute;m uso do eslavo eclesi&aacute;stico, desde finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> at&eacute; quase o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, como l&iacute;ngua liter&aacute;ria para a cria&ccedil;&atilde;o de obras originais, sobretudo, ainda que n&atilde;o exclusivamente, de car&aacute;ter religioso. Durante este per&iacute;odo se desenvolveu toda uma s&eacute;rie de variantes, como o eslavo eclesi&aacute;stico da Bulg&aacute;ria (utilizado a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, inclusive por romenos ortodoxos), da <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>, da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e da <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, cuja pron&uacute;ncia (e portanto a <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">ortografia</a>) e formas gramaticais eram reflexo, de certo modo, das peculiaridades ling&uuml;&iacute;sticas das l&iacute;nguas eslavas vern&aacute;culas locais.</p>&#10;<p>Os principais textos existentes em eslavo eclesi&aacute;stico s&atilde;o duas tradu&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">evangelhos</a>, o <i>Codex Zogrephensis</i> e o <i>Codex Marianus</i> (ambos em glagol&iacute;tico)&semi; o <i>Psalterium Sinaiticum</i> (em glagol&iacute;tico)&semi; e o maior dos textos liturgicos, o <i>Codex Suprasliensis</i> (em cir&iacute;lico).</p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, tanto o car&aacute;ter quanto o papel do eslavo eclesi&aacute;stico experimentaram um dupla mudan&ccedil;a: por um lado, na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, procedeu&shy;se uma codifica&ccedil;&atilde;o gramatical da l&iacute;ngua, que tamb&eacute;m se adotaria, com algumas modifica&ccedil;&otilde;es, na R&uacute;ssia. Ao mesmo tempo que a R&uacute;ssia assumia o papel central na conserva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">ortodoxia oriental</a>, os livros eclesi&aacute;sticos ali revisados e publicados se converteram em uma autoridade e passram a ser utilizados como tal entre os eslavos ortodoxos, inclusive os que habitavam os B&aacute;lc&atilde;s, de forma que o eslavo eclesi&aacute;stico russo desbancou as antigas normas do eslavo eclesi&aacute;stico local&semi; por outro lado, o uso do eslavo eclesi&aacute;stico diminuiu como conseq&uuml;&ecirc;ncia do florescimento de l&iacute;nguas liter&aacute;rias nacionais utilizadas em composi&ccedil;&otilde;es seculares durante os s&eacute;culos XVIII e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a>, perdendo assim seu elevado papel liter&aacute;rio e se tornando restrita t&atilde;o somente &agrave; esfera religiosa. Inclusive j&aacute; apareciam sinais deste retrocesso antes do crescente uso das l&iacute;nguas eslavas modernas, como por exemplo no caso das tradu&ccedil;&otilde;es das Escrituras.</p>&#10;<a id="Dados" name="Dados"></a><h2> Dados </h2>&#10;<p>&Eacute; dif&iacute;cil fazer um c&aacute;lculo do n&uacute;mero de pessoas que utilizam o eslavo eclesi&aacute;stico como l&iacute;ngua lit&uacute;rgica na atualidade, e mais complicado ainda &eacute; determinar seu grau de conhecimento, geralmente restrito e de car&aacute;ter passivo. Por um lado, a di&aacute;spora da Europa oriental durante os &uacute;ltimos anos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> tem estendido a presen&ccedil;a dos eslavos por todo o globo.</p>&#10;<p>Por outro lado, a atual press&atilde;o secularizante da <a href="http://en.wikipedia.org/wiki/Leste_europeu" id="w">Europa do Leste</a>, assim como a tend&ecirc;ncia por parte dos filhos dos emigrados a usar as l&iacute;nguas dos pa&iacute;ses de ado&ccedil;&atilde;o, tem contribu&iacute;do para reduzir o grau de familiaridade com o eslavo eclesi&aacute;stico.</p>&#10;<a id="Dialetos" name="Dialetos"></a><h2> Dialetos </h2>&#10;<p>O eslavo eclesi&aacute;stico &eacute; uma l&iacute;ngua liter&aacute;ria eslava baseada originalmente nos dialetos eslavos dos sul da Bulg&aacute;ria e Maced&ocirc;nia, sendo adicionados termos ling&uuml;&iacute;sticos pr&oacute;prios do eslavo ocidental. Em sua forma atual russificada, seu uso se reduz a motivos lit&uacute;rgicos por parte dos membros eslavos da Igreja Ortodoxa oriental e por eslavos <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;licos&shy;romanos</a>, em algumas ocasi&otilde;es chamados <i>uniatas</i>, seguidores do rito oriental.</p>&#10;<a id="Escrita" name="Escrita"></a><h2> Escrita </h2>&#10;<p>O eslavo eclesi&aacute;stico fez uso de dois sistemas de escrita: o <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">alfabeto cir&iacute;lico</a> antigo e o <a href="http://en.wikipedia.org/wiki/Alfabeto_glagol%C3%ADtico" id="w">alfabeto glagol&iacute;tico</a>. Este &uacute;ltimo sobreviveu muito tempo entre os cat&oacute;licos da Cro&aacute;cia e da Dalm&aacute;cia, hoje estando em desuso. O cir&iacute;lico, em parte baseado no glagol&iacute;tico, em parte no alfabeto grego, ainda se usa na atualidade. Ambos alfabetos forma utilizados nos primeiros livros impressos em eslavo eclesi&aacute;stico: o missal glagol&iacute;tico de <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a> (possivelmente impresso em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>) e cinco livros lit&uacute;rgicos impressos na <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a> em <a href="http://en.wikipedia.org/wiki/1491" id="w">1491</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_eslavas_meridionais" id="w">Categoria:L&iacute;nguas eslavas meridionais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_eslavas_extintas" id="w">Categoria:L&iacute;nguas eslavas extintas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ortodoxia_Oriental" id="w">Categoria:Ortodoxia Oriental</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_B%C3%BAlgaro" id="w">Categoria:Imp&eacute;rio B&uacute;lgaro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grande_Mor%C3%A1via" id="w">Categoria:Grande Mor&aacute;via</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>