<html><title>Revolu&ccedil;&atilde;o Federalista</title><body>&#10;<p> &#10;A <b>Revolu&ccedil;&atilde;o Federalista</b> ocorreu no sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a>, e teve como causa a instabilidade pol&iacute;tica gerada pelos <i>federalistas</i>, que pretendiam <i>&#34&semi;libertar o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> da tirania de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Castilhos" id="w">J&uacute;lio de Castilhos</a>&#34&semi;</i>, ent&atilde;o presidente do Estado, e tamb&eacute;m conquistar uma maior autonomia do estado do Rio Grande do Sul, descentralizando o poder da ent&atilde;o rec&eacute;m proclamada Rep&uacute;blica.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup></p>&#10;<p>Empenharam&shy;se em disputas sangrentas que acabaram por desencadear uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>, que durou de fevereiro de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> a agosto de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, e que foi vencida pelos pica&shy;paus, seguidores de J&uacute;lio de Castilhos.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[2]</a></sup></p>&#10;<p>A diverg&ecirc;ncia teve in&iacute;cio com atritos ocorridos entre aqueles que procuravam a <i>autonomia estadual</i>, frente ao poder federal e seus opositores. A luta armada atingiu as regi&otilde;es compreendidas entre o Rio Grande do Sul, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.</p>&#10;<a id="Partido_Federalista_''contra''_Partido_Republicano_Rio&shy;grandense" name="Partido_Federalista_''contra''_Partido_Republicano_Rio&shy;grandense"></a><h2> Partido Federalista &#39&semi;&#39&semi;contra&#39&semi;&#39&semi; Partido Republicano Rio&shy;grandense </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Federalista_do_Rio_Grande_do_Sul" id="w">Partido Federalista do Rio Grande do Sul</a> foi fundado em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> por <a href="http://en.wikipedia.org/wiki/Gaspar_da_Silveira_Martins" id="w">Gaspar da Silveira Martins</a>. Defendia o sistema <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentar</a> de governo e a revis&atilde;o da Constitui&ccedil;&atilde;o.</p>&#10;<p>Desta forma, esta filosofia chocava&shy;se frontalmente contra a constitui&ccedil;&atilde;o do Rio Grande do Sul de 1891. Esta era inspirada no <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> e no <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialismo</a>, resguardando a autonomia estadual, filosofia adotada por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prates_de_Castilhos" id="w">J&uacute;lio de Castilhos</a>, chefe do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Rio&shy;grandense" id="w">Partido Republicano Rio&shy;grandense</a>, e que seguia o princ&iacute;pio <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">comtiano</a>&shy;positivista das &#34&semi;pequenas p&aacute;trias&#34&semi;.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[2]</a></sup></p>&#10;<p>Os seguidores de Gaspar da Silveira Martins, <i>Gasparistas</i> ou <i><a href="http://en.wikipedia.org/wiki/Maragato_(Brasil)" id="w">maragatos</a></i>, eram frontalmente opostos aos seguidores de J&uacute;lio de Castilhos, <i><a href="http://en.wikipedia.org/wiki/Castilhismo" id="w">castilhistas</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Pica&shy;paus" id="w">Pica&shy;paus</a></i> (O termo <i><a href="http://en.wikipedia.org/wiki/Chimangos" id="w">Chimangos</a></i> s&oacute; viria a ser usado na Revolu&ccedil;&atilde;o Libertadora de 1923 para designar os seguidores de Borges de Medeiros &shy; nome dado a partir da s&aacute;tira feita &agrave; Borges de Medeiros no livro Ant&ocirc;nio Chimango.)</p>&#10;<a id="O_in%C3%ADcio_do_conflito" name="O_in%C3%ADcio_do_conflito"></a><h2> O in&iacute;cio do conflito </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gumercindo_tropa.jpg%7Cdireita%7Cthumb%7C220px%7C%5B%5BGumercindo_Saraiva%7CGumercindo%5D%5D_ao_lado_de_%5B%5BApar%C3%ADcio_Saraiva" id="w">Apar&iacute;cio]], ambos ao centro, na Revolu&ccedil;&atilde;o Federalista [[1894]].</a></p>&#10;<p>As desaven&ccedil;as iniciaram&shy;se com a concentra&ccedil;&atilde;o de tropas sob o comando do  maragato <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Nunes_da_Silva_Tavares" id="w">Jo&atilde;o Nunes da Silva Tavares</a>, o Joca Tavares, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Itaqui" id="w">bar&atilde;o de Itaqui</a> em campos da Carpintaria, no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, localidade pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Bag%C3%A9" id="w">Bag&eacute;</a>.<sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup></p>&#10;<p>Logo ap&oacute;s o potreiro de Ana Correia, vindo do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> em dire&ccedil;&atilde;o ao Rio Grande do Sul, encontrava&shy;se o coronel caudilho federalista <a href="http://en.wikipedia.org/wiki/Gumercindo_Saraiva" id="w">Gumercindo Saraiva</a>.</p>&#10;<p>Eficientemente, os maragatos dominaram a fronteira, exigindo a deposi&ccedil;&atilde;o de J&uacute;lio de Castilhos, que havia sido eleito presidente do estado pelo voto direto. Havia tamb&eacute;m o desejo de um plebiscito onde o povo deveria escolher o sistema de governo.</p>&#10;<p>Devido &agrave; gravidade do movimento, a rebeli&atilde;o adquiriu &acirc;mbito nacional rapidamente, amea&ccedil;ando a estabilidade do governo <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">rio&shy;grandense</a> e o regime republicano em todo o pa&iacute;s.<sup id="_ref&shy;Brasil Escola_b" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Floriano_Vieira_Peixoto" id="w">Floriano Peixoto</a>, ent&atilde;o na presid&ecirc;ncia da Rep&uacute;blica, enviou tropas federais sob o comando do general <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lito_Ribeiro" id="w">Hip&oacute;lito Ribeiro</a> para socorrer <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prates_de_Castilhos" id="w">J&uacute;lio de Castilhos</a>.</p>&#10;<p>Foram estrategicamente organizadas tr&ecirc;s divis&otilde;es, chamadas de <i>legalistas</i>: a do norte, a da capital e a do centro. Al&eacute;m destas, foi convocada a pol&iacute;cia estadual e todo o seu contingente para enfrentar o <i>inimigo</i>.</p>&#10;<p>A primeira vit&oacute;ria dos maragatos foi em maio de 1893, junto ao arroio Inhandu&iacute;, em <a href="http://en.wikipedia.org/wiki/Alegrete_(Rio_Grande_do_Sul)" id="w">Alegrete</a>, munic&iacute;pio sul&shy;rio&shy;grandense. Neste combate ao lado dos Pica&shy;paus  legalistas participou o senador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gomes_Pinheiro_Machado" id="w">Pinheiro Machado</a>,<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[2]</a></sup> que tinha deixado a sua cadeira no <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a> para organizar a Divis&atilde;o do Norte, a qual liderou durante todo o conflito.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Os_maragatos_v%C3%A3o_ao_norte" name="Os_maragatos_v%C3%A3o_ao_norte"></a><h2> Os maragatos v&atilde;o ao norte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gumercindo.jpg%7Cdireita%7Cthumb" id="w">Gumercindo Saraiva</a>&#10;<a href="http://en.wikipedia.org/wiki/Gumercindo_Saraiva" id="w">Gumercindo Saraiva</a> e sua tropa dirigiram&shy;se para <a href="http://en.wikipedia.org/wiki/Dom_Pedrito" id="w">Dom Pedrito</a>. De l&aacute; iniciaram uma s&eacute;rie de ataques rel&acirc;mpagos contra v&aacute;rios pontos do estado, desestabilizando as posi&ccedil;&otilde;es conquistadas pelos Republicanos.</p>&#10;<p>Em seguida rumaram ao norte, avan&ccedil;ando em novembro sobre <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e chegando ao <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, sendo detidos na cidade da <a href="http://en.wikipedia.org/wiki/Lapa_(Paran%C3%A1)" id="w">Lapa</a>, a sessenta <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> a <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">sudoeste</a> de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Nesta ocasi&atilde;o, o <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Ernesto_Gomes_Carneiro" id="w">Coronel Carneiro</a> morreu em fevereiro de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> sem entregar suas posi&ccedil;&otilde;es ao <i>inimigo</i>, no epis&oacute;dio que ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Cerco_da_Lapa" id="w">Cerco da Lapa</a>.<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> A obstinada resist&ecirc;ncia oposta &agrave;s tropas federalistas na cidade de <a href="http://en.wikipedia.org/wiki/Lapa_(Paran%C3%A1)" id="w">Lapa</a> (<a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>), pelo <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Ernesto_Gomes_Carneiro" id="w">Coronel Carneiro</a>, frustrou as pretens&otilde;es rebeldes de chegarem &agrave; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">capital da Rep&uacute;blica</a>.<sup id="_ref&shy;Brasil Escola_c" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup></p>&#10;<p>O almirante <a href="http://en.wikipedia.org/wiki/Cust%C3%B3dio_de_Melo" id="w">Cust&oacute;dio de Melo</a>, que chefiara a <a href="http://en.wikipedia.org/wiki/Revolta_da_Armada" id="w">revolta da Armada</a> contra <a href="http://en.wikipedia.org/wiki/Floriano_Vieira_Peixoto" id="w">Floriano Peixoto</a>, uniu&shy;se aos federalistas e ocupou <a href="http://en.wikipedia.org/wiki/Desterro" id="w">Desterro</a>, atual <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>. De l&aacute; chegou a <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, ao encontro do caudilho&shy;maragato Gumercindo Saraiva.</p>&#10;<p>A resist&ecirc;ncia da Lapa impediu o avan&ccedil;o da revolu&ccedil;&atilde;o. Gumercindo, ent&atilde;o impedido de avan&ccedil;ar, bateu em retirada para o Rio Grande do Sul. Morreu em 10 de agosto de 1894 ,ap&oacute;s ser atingido por um tiro desferido a trai&ccedil;&atilde;o enquanto reconhecia o terreno na v&eacute;spera da <a href="http://en.wikipedia.org/wiki/Batalha_do_Carovi" id="w">Batalha do Carovi</a>.</p>&#10;<a id="Argentina_e_Uruguai" name="Argentina_e_Uruguai"></a><h2> Argentina e Uruguai </h2>&#10;<p>Ao longo da Revolu&ccedil;&atilde;o, os maragatos tiveram apoio constante da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Corrientes_(prov%C3%ADncia)" id="w">Corrientes</a>, na Argentina e tamb&eacute;m no Uruguai. O que lhes permtiu contrabandear armamento atrav&eacute;s da fronteira, praticar incurs&otilde;es t&aacute;ticas em territ&oacute;rio estrangeiro afim de fugir de persegui&ccedil;&otilde;es, bem como, refugiar&shy;se nos pa&iacute;ses vizinhos em momentos de desvantagens frente ao inimigo.<sup id="_ref&shy;machado_a" class="reference"><a href="#_note&shy;machado" title="">[5]</a></sup></p>&#10;<a id="A_Paz" name="A_Paz"></a><h2> A Paz </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PantheonOfTheHeroes.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Pante&atilde;o dos Heroes&#39&semi;&#39&semi;, onde jazem os corpos dos legalistas que combateram no &#39&semi;&#39&semi;&#39&semi;Cerco da Lapa&#39&semi;&#39&semi;&#39&semi;</a>&#10;A revolu&ccedil;&atilde;o federalista foi derrotada em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> no combate de Campo Os&oacute;rio, quando o almirante <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe_de_Saldanha_da_Gama" id="w">Saldanha da Gama</a>, possuidor de um contingente de 400 homens, 100 deles marinheiros, lutou at&eacute; a morte contra os Pica&shy;paus comandados pelo general Hip&oacute;lito Ribeiro. A derrota causou grande como&ccedil;&atilde;o no lado Federalista e acelerou o processo de paz.<sup id="_ref&shy;machado_b" class="reference"><a href="#_note&shy;machado" title="">[5]</a></sup></p>&#10;<p>A paz finalmente foi assinada em <a href="http://en.wikipedia.org/wiki/Pelotas" id="w">Pelotas</a> no dia <a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>.<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup></p>&#10;<p>O presidente da Rep&uacute;blica era ent&atilde;o <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a>, e o emiss&aacute;rio do governo federal era o general <a href="http://en.wikipedia.org/wiki/Galv%C3%A3o_de_Queir%C3%B3s" id="w">Galv&atilde;o de Queir&oacute;s</a>.</p>&#10;<a id="Balan%C3%A7o_:_A_Revolu%C3%A7%C3%A3o_das_Degolas" name="Balan%C3%A7o_:_A_Revolu%C3%A7%C3%A3o_das_Degolas"></a><h2> Balan&ccedil;o : A Revolu&ccedil;&atilde;o das Degolas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cruzdegolados.jpg%7Cdireita%7Cthumb%7C150px" id="w">Cruz dos Degolados, homenagem do munic&iacute;pio de [[S&atilde;o Martinho da Serra]] aos mortos na revolu&ccedil;&atilde;o.</a>&#10;Este conflito propiciou pelo menos 10.000 mortos e incont&aacute;veis feridos.</p>&#10;<p>A pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Degola" id="w">degola</a> dos prisioneiros n&atilde;o foi rara em ambos os lados contendores, adquirindo o car&aacute;ter revanchista. Por muito tempo foi atribu&iacute;do ao Coronel <a href="http://en.wikipedia.org/wiki/Maragato_(Brasil)" id="w">maragato</a> <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_Latorre" id="w">Ad&atilde;o Latorre</a> a degola de 300 <a href="http://en.wikipedia.org/wiki/Pica&shy;paus" id="w">Pica&shy;paus</a> prisioneiros, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Uruguai)" id="w">Rio Negro</a>, contidos em um cercado (mangueira de pedra) para gado, que ficou conhecido como <i>Potreiro das Almas</i> nas cercanias de Bag&eacute;, hoje em territ&oacute;rio do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Hulha_Negra" id="w">Hulha Negra</a>, em 23 de Novembro de 1893, ap&oacute;s a Batalha do Rio Negro.<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> O fato, por&eacute;m, &eacute; desmentido por v&aacute;rios documentos hist&oacute;ricos, como o Di&aacute;rio do General Maragato Jo&atilde;o Nunes da Silva Tavares, que refere o n&uacute;mero de 300 como sendo as baixas totais do inimigo, entre mortos em combate e feridos.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[2]</a></sup> O General afirma que o n&uacute;mero de degolados foi de 23 &#34&semi;patriotas&#34&semi;, membros das for&ccedil;as provis&oacute;rias castilhistas, todos assassinos conhecidos em todo o Estado, pelas tropelias cometidos contra os Federalistas, particularmente no saque a Bag&eacute; no final de 1892 pelas for&ccedil;as dos Coron&eacute;is castilhistas Pedroso e Motta. Em  5 de Abril no <i>Combate do Boi Preto</i> h&aacute; a degola de 250 maragatos em repres&aacute;lia &agrave; degola do Rio Negro. O <a href="http://en.wikipedia.org/wiki/Pica&shy;paus" id="w">pica&shy;pau</a> <a href="http://en.wikipedia.org/wiki/Cherengue" id="w">Cherengue</a> ou Xerengue rivalizava com Latorre em n&uacute;mero de degolas praticadas.<sup id="_ref&shy;Brasil Escola_d" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup></p>&#10;<p>Muitas vezes a degola era praticada em meio a zombarias e humilha&ccedil;&otilde;es. Embora n&atilde;o com frequ&ecirc;ncia, poderia ser antecedida por <a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o" id="w">castra&ccedil;&atilde;o</a>. Conta&shy;se, por exemplo, que apostas eram feitas em <i>corrida de degolados</i>. Na degola <i>convencional</i> a v&iacute;tima, ajoelhada, tinha as pernas e m&atilde;os amarradas, a cabe&ccedil;a estendida para tr&aacute;s e a faca era passada <i>de orelha a orelha</i>. Como se degolasse uma ovelha, rotina nas lides do campo. Os ressentimentos acumulados, as desaven&ccedil;as pessoais, somados ao car&aacute;ter rude do homem da campanha acostumado a sacrificar o gado, tentam explicar estes atos de selvageria.</p>&#10;<p>Do ponto de vista militar e log&iacute;stico a degola decorria da incapacidade das for&ccedil;as em combate de fazer prisioneiros, mant&ecirc;&shy;los encarcerados e aliment&aacute;&shy;los, pois, ambas lutavam em situa&ccedil;&atilde;o de grande pen&uacute;ria.<sup id="_ref&shy;Brasil Escola_e" class="reference"><a href="#_note&shy;Brasil Escola" title="">[3]</a></sup> Procurava&shy;se, pelo mesmo motivo, poupar muni&ccedil;&atilde;o empregando um meio r&aacute;pido de execu&ccedil;&atilde;o.</p>&#10;<a id="Os_pica_paus" name="Os_pica_paus"></a><h2> Os pica paus </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pinheiromachado.jpg%7Cthumb%7Cesquerda%7C100px%7C%5B%5BJos%C3%A9_Gomes_Pinheiro_Machado" id="w">Pinheiro Machado]], idealista da Rep&uacute;blica</a></p>&#10;<p>Eram chamados de <a href="http://en.wikipedia.org/wiki/Pica&shy;paus" id="w">Pica&shy;paus</a> (ou chimangos) durante a Revolu&ccedil;&atilde;o Federalista de 1893 no Rio Grande do Sul &shy; os opositores dos <a href="http://en.wikipedia.org/wiki/Maragato_(Brasil)" id="w">maragatos</a>.</p>&#10;<p>Os pica&shy;paus estavam no poder com <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prates_de_Castilhos" id="w">J&uacute;lio de Castilhos</a> e tinham forte v&iacute;nculo com o Governo Federal. Por raz&otilde;es pol&iacute;ticas eclodiu a Revolu&ccedil;&atilde;o Federalista em 1893, em que a rea&ccedil;&atilde;o veio dos chamados Maragatos ou Federalistas, com vis&atilde;o descentralizadora .</p>&#10;<p>O motivo da <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a> veio pelo <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u" id="w">chap&eacute;u</a> usado pelos militares que apoiavam essa fac&ccedil;&atilde;o. Eles usavam listras brancas que, segundo os revolucion&aacute;rios, seriam semelhantes a um tipo de pica&shy;pau do Sul do Brasil. Esta denomina&ccedil;&atilde;o se estendeu a toda fac&ccedil;&atilde;o.</p>&#10;<a id="Os_Maragatos" name="Os_Maragatos"></a><h2> Os Maragatos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Silveiramartins.jpg%7Cthumb%7Cdireita" id="w">[[Gaspar da Silveira Martins]], grande tribuno maragato</a>&#10;O termo <a href="http://en.wikipedia.org/wiki/Maragato_(Brasil)" id="w">&#39&semi;&#39&semi;maragato&#39&semi;&#39&semi;</a> no Brasil foi usado pela primeira vez para se referir a uma das duas grandes correntes pol&iacute;ticas ga&uacute;chas, formadas no final do s&eacute;culo XIX e identificada, respectivamente, com o uso do len&ccedil;o vermelho. Surgiu no Rio Grande do Sul em 1891, no esteio da Revolu&ccedil;&atilde;o Federalista.</p>&#10;<p>Os maragatos foram os que iniciaram a revolu&ccedil;&atilde;o, que tinha como justificativa a resist&ecirc;ncia ao excessivo controle exercido pelo governo central sobre os estados. O objetivo da revolu&ccedil;&atilde;o seria, portanto, garantir um sistema federativo, e a ado&ccedil;&atilde;o da forma parlamentarista de governo. Defendiam o credo pol&iacute;tico pregado por <a href="http://en.wikipedia.org/wiki/Gaspar_da_Silveira_Martins" id="w">Gaspar da Silveira Martins</a>, advers&aacute;rio de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prates_de_Castilhos" id="w">J&uacute;lio de Castilhos</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Riograndense" id="w">Partido Republicano Riograndense</a> &shy; PRR.</p>&#10;<p>A origem do termo tem uma explica&ccedil;&atilde;o complexa.</p>&#10;<p>No Uruguai eram chamados de maragatos os habitantes da cidade de <a href="http://en.wikipedia.org/wiki/San_Jos%C3%A9_de_Mayo" id="w">San Jos&eacute; de Mayo</a>, <a href="http://en.wikipedia.org/wiki/Departamento_de_San_Jos%C3%A9_(Uruguai)" id="w">Departamento de San Jos&eacute;</a>, talvez porque os seus primeiros habitantes fossem descendentes de maragatos espanh&oacute;is.&#10;&#34&semi;Na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Le%C3%B3n_(Espanha)" id="w">Le&oacute;n</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, existe uma comarca denominada <a href="http://en.wikipedia.org/wiki/Maragateria" id="w">Maragateria</a>, cujos habitantes t&ecirc;m o nome de maragatos, e que, segundo alguns, &eacute; um povo de costumes conden&aacute;veis&semi;<sup id="_ref&shy;InfoEscola_e" class="reference"><a href="#_note&shy;InfoEscola" title="">[1]</a></sup> pois, vivendo a vagabundear de um ponto a outro, com cargueiros, vendendo e comprando roubos e por sua vez roubando principalmente animais&semi; s&atilde;o uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a>. &#34&semi; (Romaguera). Os maragatos espanh&oacute;is eram eminentemente n&ocirc;mades, e adotavam profiss&otilde;es que lhes permitissem estar em constante deslocamento.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[2]</a></sup>&#10;Na &eacute;poca da revolu&ccedil;&atilde;o, os republicanos legalistas usavam esta apela&ccedil;&atilde;o como pejorativa, atribuindo&shy;lhes prop&oacute;sitos <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a>. A realidade oferecia alguma base para essa assertiva &mdash; o caudilho estrategista brasileiro <a href="http://en.wikipedia.org/wiki/Gumercindo_Saraiva" id="w">Gumercindo Saraiva</a>, um dos l&iacute;deres da revolu&ccedil;&atilde;o, havia entrado no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> vindo do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> pela fronteira de Acegu&aacute; (Uruguai), no <a href="http://en.wikipedia.org/wiki/Departamento_de_Cerro_Largo" id="w">Departamento de Cerro Largo</a>, comandando uma tropa de 400 homens entre os quais estavam uruguaios. A fam&iacute;lia de Gumercindo, embora de origem portuguesa, possu&iacute;a campos em Cerro Largo.</p>&#10;<p>No entanto, dar esse apelido aos revolucion&aacute;rios foi um tiro que saiu pela culatra. A denomina&ccedil;&atilde;o granjeou simpatia. Os pr&oacute;prios rebeldes passaram a se denominar &#34&semi;maragatos&#34&semi;, e chegaram a criar um jornal que levava esse nome, em 1896.</p>&#10;<a id="Uma_outra_vis%C3%A3o_da_Revolu%C3%A7%C3%A3o_Federalista" name="Uma_outra_vis%C3%A3o_da_Revolu%C3%A7%C3%A3o_Federalista"></a><h2> Uma outra vis&atilde;o da Revolu&ccedil;&atilde;o Federalista </h2>&#10;<p>De 1893 a 1895, as terras do sul serviram de cen&aacute;rio aos violentos combates da Revolu&ccedil;&atilde;o Federalista, travados entre os partid&aacute;rios de dois oligarcas gauchos: de um lado, os federalistas (maragatos), liderados por Gaspar Silveira Martins&semi; de outro, os republicanos (chimangos ou pica&shy;paus), seguidores do positivista J&uacute;lio de Castilhos. Os federalistas defendiam a instala&ccedil;&atilde;o de um regime parlamentarista nos moldes do que existiu no Segundo Reinado. J&aacute; os republicanos defendiam um presidencialismo forte, centralizador, no estilo do governo de Floriano Peixoto.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_f" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[2]</a></sup>&#10;O confronto ultrapassou as fronteiras ga&uacute;chas, estendendo&shy;se a Santa Catarina, ao Paran&aacute; e at&eacute; ao Uruguai. Embora Floriano tivesse tropas federais nos estados sulistas, somente em 1895, no governo de Prudente de Morais &eacute; que seria assinado um acordo de paz na regi&atilde;o.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_g" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1893trincheira.jpg%7C300px%7Cminiaturadaimagem%7Ccentro" id="w">Cerco de Bag&eacute;, trincheira na rua Sete de Setembro</a>&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1923" id="w">Revolu&ccedil;&atilde;o de 1923</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>HAHNER ,June. Rela&ccedil;&otilde;es entre Civis e Militares no Brasil (1889&shy;1898) &shy; (Pioneira)</li>&#10;<li>SHULTZ, John. O Ex&eacute;rcito na Pol&iacute;tica &shy; (Edusp)</li>&#10;<li>Enciclop&eacute;dia Rio&shy;Grandense, vol 1 editora Sulina , (Porto Alegre)</li>&#10;<li>CAVALARI, Rossano. O Ninho dos Pica&shy;paus &shy; Rossano Cavalari (Martins Livreiro)</li>&#10;<li>GOYCOCHEA. Luiz Felipe Castilhos. Gumercindo Saraiva na Guerra dos Maragatos&ndash; Ed. Alba &ndash; Rio de Janeiro &ndash; Brasil &ndash; 1943.</li>&#10;<li>ESCOBAR, Wenceslau. Apontamentos sobre a Revolu&ccedil;&atilde;o de 1893. UnB, Bras&iacute;lia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bibliografia_da_Hist%C3%B3ria_do_Brasil" id="w">Bibliografia da Hist&oacute;ria do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.riogrande.com.br/historia/temas_maragatos_e_picapaus.htm" rel="nofollow" title="http://www.riogrande.com.br/historia/temas_maragatos_e_picapaus.htm">Temas da Hist&oacute;ria Ga&uacute;cha &shy; Maragatos e Pica&shy;paus</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Federalista" id="w"> </a></p></body></html>