<html><title>Tratado de Roma (1957)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EU_Roma_Musei_Capitolini_hall.jpg%7Cthumb%7Cdireita%7C240px" id="w">[[Museus Capitolinos]], em [[Roma]], onde foi fundada a CEE em [[1957]].</a>&#10;O <b>Tratado de Roma</b> &eacute; o nome dado a dois tratados:&#10;</p>&#10;<ul>&#10;<li><b>Tratado Constitutivo da <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B3mica_Europeia" id="w">Comunidade Econ&oacute;mica Europeia</a></b> (CEE)</li>&#10;<li><b>Tratado Constitutivo da <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia_da_Energia_At%C3%B3mica" id="w">Comunidade Europeia da Energia At&oacute;mica</a></b> (Euratom)</li></ul>&#10;<p>Foram assinados em <a href="http://en.wikipedia.org/wiki/25_de_Mar%C3%A7o" id="w">25 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> pela RFA &shy; Rep&uacute;blica Federal da Alemanha, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>. Entrou em vigor em <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>.</p>&#10;<p>A assinatura deste tratado &eacute; o culminar de um processo que surge ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, que deixou a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> econ&oacute;mica e politicamente destru&iacute;da, e fragilizada face &agrave;s duas <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncias</a>: <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.</p>&#10;<a id="Tratado_Constitutivo_da_CEE" name="Tratado_Constitutivo_da_CEE"></a><h2> Tratado Constitutivo da CEE </h2>&#10;<p>Actualmente em vigor com o nome de <b>Tratado Constitutivo da <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia" id="w">Comunidade Europeia</a></b>, &eacute; junto com o <a href="http://en.wikipedia.org/wiki/Tratado_da_Uni%C3%A3o_Europ%C3%A9ia" id="w">Tratado da Uni&atilde;o Europ&eacute;ia</a> um dos dois textos fundamentais da institui&ccedil;&otilde;es europeias.</p>&#10;<p>O tratado estabelecia:</p>&#10;&#10;<ul>&#10;<li><b>Uni&atilde;o aduaneira</b>: a CEE foi conhecida popularmente como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Mercado_comum" id="w">Mercado comum</a>&#34&semi;. Se acordou um per&iacute;odo transit&oacute;rio de 12 anos, no que deveriam desaparecer totalmente as barreiras alfandeg&aacute;rias entre os Estados membros.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Agr%C3%ADcola_Comum_da_Uni%C3%A3o_Europeia" id="w">Pol&iacute;tica Agr&iacute;cola Comum</a></b> (PAC): esta medida estabeleceu a livre circula&ccedil;&atilde;o dos produtos agr&iacute;colas dentro da CEE, assim como a adop&ccedil;&atilde;o de pol&iacute;ticas proteccionistas, que permitiram aos agricultores europeus evitar a concorr&ecirc;ncia de produtos procedentes de outros pa&iacute;ses n&atilde;o pertencente a CEE. Isto se conseguiu mediante a subven&ccedil;&atilde;o aos pre&ccedil;os agr&iacute;colas. Desde ent&atilde;o a PAC tem concentrado boa parte do Pressuposto comunit&aacute;rio.</li></ul>&#10;<p>Este tratado estabeleceu a proibi&ccedil;&atilde;o de monop&oacute;lios, a concess&atilde;o de alguns privil&eacute;gios comerciais &agrave;s <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_ultraperif%C3%A9ricas_da_Uni%C3%A3o_Europ%C3%A9ia" id="w">regi&otilde;es ultraperif&eacute;ricas da Uni&atilde;o Europ&eacute;ia</a>, assim como algumas pol&iacute;ticas comuns em transportes.</p>&#10;<p>Ante o &ecirc;xito impulsionado pela maior fluidez dos interc&acirc;mbios comerciais, em <a href="http://en.wikipedia.org/wiki/1_de_Julho" id="w">1 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> se suprimiram todos os entraves internos entre os Estados membros, ao tempo que se adoptou uma pol&iacute;tica aduaneiro comum para todos os produtos procedentes de pa&iacute;ses n&atilde;o pertencentes a CEE.</p>&#10;<p>Este mercado comum afectava somente &agrave; livre circula&ccedil;&atilde;o de bens. O livre movimento de pessoas, capitais e servi&ccedil;os teve que esperar ao <a href="http://en.wikipedia.org/wiki/Acto_%C3%9Anico_Europeu" id="w">Acto &Uacute;nico Europeu</a> (AUE) de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> para dar o impulso para em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> se estabelecer o mercado unificado.</p>&#10;<a id="Tratado_Constitutivo_da_CEEA_(Euratom)" name="Tratado_Constitutivo_da_CEEA_(Euratom)"></a><h2> Tratado Constitutivo da CEEA (Euratom) </h2>&#10;<p>Menos relevante que o da CEE, buscava criar condi&ccedil;&otilde;es de desenvolvimento de uma ind&uacute;stria nuclear.</p>&#10;<p>O Tratado Euratom n&atilde;o experimentou grandes mudan&ccedil;as desde a sua cria&ccedil;&atilde;o e segue em vigor. A Comunidade Europeia de Energia At&ocirc;mica, n&atilde;o se juntou com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e guarda uma personalidade jur&iacute;dica distinta, ao mesmo tempo que comparte as mesmas institui&ccedil;&otilde;es.</p>&#10;<a id="Resultados" name="Resultados"></a><h2> Resultados </h2>&#10;<p>Os Tratados de Roma significaram um triunfo para os europe&iacute;stas como <a href="http://en.wikipedia.org/wiki/Robert_Schuman" id="w">Robert Schuman</a> e <a href="http://en.wikipedia.org/wiki/Jean_Monnet" id="w">Jean Monnet</a> que ante a impossibilidade de consolidar de maneira imediata uma uni&atilde;o pol&iacute;tica, desenvolveram um processo de integra&ccedil;&atilde;o que afectasse de maneira paulatina diversos sectores da economia, criando institui&ccedil;&otilde;es supranacionais nas quais os estados membros cedem parte de sua soberania sobre determinadas compet&ecirc;ncias.</p>&#10;<p>Assim a CEE criou uma s&eacute;rie de institui&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_da_Uni%C3%A3o_Europeia" id="w">Tribunal de Justi&ccedil;a da Uni&atilde;o Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comit%C3%A9_Econ%C3%B3mico_e_Social_Europeu" id="w">Comit&eacute; Econ&oacute;mico e Social Europeu</a>.</li></ul>&#10;<p>Desta maneira se iniciou um processo em que a progressiva integra&ccedil;&atilde;o econ&oacute;mica solidou o caminho &agrave; uni&atilde;o pol&iacute;tica.</p>&#10;<p>Em seu pre&acirc;mbulo o Tratado que institu&iacute;a a CEE afirmava:&#10;&#34&semi;...os signat&aacute;rios est&atilde;o determinados a estabelecer os fundamentos de uma uni&atilde;o sem fissuras mais estreita entre os pa&iacute;ses europeus&#34&semi;</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p>O Tratado de Roma foi modificado, sucessivamente, pelos seguintes documentos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Acto_%C3%9Anico_Europeu" id="w">Acto &Uacute;nico Europeu</a>, assinado no <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, efectivo a <a href="http://en.wikipedia.org/wiki/1_de_Julho" id="w">1 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a>, efectivo a <a href="http://en.wikipedia.org/wiki/1_de_Novembro" id="w">1 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Este tratado institui <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Amesterd%C3%A3o" id="w">Tratado de Amesterd&atilde;o</a>, efectivo a <a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, modificando o tratado sobre a Uni&atilde;o Europeia, os tratados instituindo as Comunidades Europeias e certos actos ligados a estes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Nice" id="w">Tratado de Nice</a>, efectivo a <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Roma_(2004)" id="w">Tratado de Roma (2004)</a>, igualmente chamado de <i>Tratado estabelecendo uma Constitui&ccedil;&atilde;o para a Europa</i>, assinado a <a href="http://en.wikipedia.org/wiki/29_de_Outubro" id="w">29 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> pelos chefes de Estado membros da Uni&atilde;o Europeia. A entrada em vigor deste tratado ainda n&atilde;o &eacute; certa, consequ&ecirc;ncia da rejei&ccedil;&atilde;o do tratado por referendo em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e na <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> em 2005.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_reforma_institucional_da_Uni%C3%A3o_Europeia" id="w">Tratado de Lisboa (2007)</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Demetrio_Magnoli" id="w">MAGNOLI, Demetrio</a>. <i>Hist&oacute;ria da Paz</i>. S&atilde;o Paulo: Editora Contexto, 2008. 448p. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8572443967" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8572443967">ISBN 85&shy;7244&shy;396&shy;7</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_da_Uni%C3%A3o_Europeia" id="w">Roma (1957)</a></p></body></html>