<html><title>Fonologia do alem&atilde;o</title><body>&#10;<p> &#10;Na <b><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a></b> as <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogais</a> e as <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoantes</a> t&ecirc;m pron&uacute;ncia similar &agrave;s da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, excetuando&shy;se os casos dos itens a seguir:</p>&#10;&#10;<ul>&#10;<li>Estas vogais correspondem &agrave; seguinte <a href="http://en.wikipedia.org/wiki/Pron%C3%BAncia" id="w">pron&uacute;ncia</a> portuguesa: &auml; = <i>&eacute;</i> / j = <i>i</i> / &ouml; = l&aacute;bios dispostos para pronunciar a vogal &#34&semi;o&#34&semi; fechada, mas emitindo a <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogal</a> &#34&semi;e&#34&semi; fechada / &uuml; l&aacute;bios dispostos para pronunciar a vogal &#34&semi;u&#34&semi;, mas emitindo a vogal &#34&semi;i&#34&semi; / &#34&semi;y&#34&semi; = &#34&semi;&uuml;&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li>Os encontros voc&aacute;licos pronunciam&shy;se como em portugu&ecirc;s, exceto: eu = <i>&oacute;i</i> / &auml;u = <i>&oacute;i</i> / ie = <i>i</i> / ei = <i>ai</i>.</li></ul>&#10;&#10;<ul>&#10;<li>Estas <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoantes</a> pronunciam&shy;se como segue: &#34&semi;c&#34&semi; antes das vogais &#34&semi;e,i&#34&semi; = ts / &#34&semi;g&#34&semi; tem sempre o som gutural, como em &#34&semi;gab, geben, gibt, gut&#34&semi; [<i>gab , gueben , guibt, gut</i>] </li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;h&#34&semi; &eacute; fortemente aspirado como o <b>j</b> em espanhol na palavra espe<b>j</b>o, (<i>espelho</i> em portugu&ecirc;s), no princ&iacute;pio de palavra ou s&iacute;laba. Ex.: Held, <i>her&oacute;i</i>&semi; erheben, <i>levantar</i>. No meio ou fim de palavra ou de s&iacute;liba o <b>h</b> &eacute; mudo, contudo faz prolongar o som da vogal que o antecede. Ex.: Mehl, <i>farinha</i>&semi; Stroh, <i>palha</i>. Obt&eacute;m&shy;se pronunciando uma aspira&ccedil;&atilde;o forte e &aacute;spera com a ponta l&iacute;ngua apoiada na gengiva dos dentes incisivos inferiores. N&atilde;o tem nada a ver com o som de <i>r</i> do portugu&ecirc;s no princ&iacute;pio de palavra, como <i>rua</i> ou <b>r</b> dobrado em <i>carro</i>, e muito menos ainda com o <i>r</i> no meio de palavra em portugu&ecirc;s<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;<p>&bull;&#9;H: &eacute; sempre aspirado levemente, como na palavra inglesa &#34&semi;house&#34&semi;. No Brasil, costuma&shy;se chamar este som de &#34&semi;RR&#34&semi;, mas leia a sec&ccedil;&atilde;o sobre o Ĥ, para aprender a diferen&ccedil;a entre H e Ĥ.&#10;. / </p>&#10;&#10;<ul>&#10;<li>&#34&semi;s&#34&semi; em in&iacute;cio de palavra e em posi&ccedil;&atilde;o intervoc&aacute;lica pronuncia&shy;se sempre &#34&semi;z&#34&semi;&semi; quando seguido de consoante pronuncia&shy;se <i>x</i> como em &#34&semi;sterben&#34&semi;, &#34&semi;sparen&#34&semi;, &#34&semi;stets&#34&semi; [<i>xt&eacute;rben</i>, <i>xp&aacute;ren</i>, <i>xt&eacute;ts</i>] / </li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;v&#34&semi; equivale sempre a &#34&semi;f&#34&semi; como em &#34&semi;Volk&#34&semi;, &#34&semi;Vater&#34&semi; [<i>folk</i>, <i>f&aacute;ter</i>], menos em palavras derivadas do latim como &#34&semi;Verb&#34&semi;, &#34&semi;renovieren&#34&semi; [<i>verb</i>, <i>renoviren</i>] / </li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;x&#34&semi; = <i>ks</i>, <i>kz</i> /</li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;z&#34&semi; = <i>ts</i></li></ul>&#10;&#10;<ul>&#10;<li>O &#34&semi;W&#34&semi; tem sempre o som de &#34&semi;V&#34&semi; como em &#34&semi;schwarz, &#34&semi;Schwein&#34&semi;, &#34&semi;Wasser&#34&semi; [<i>chv&aacute;rts</i>, <i>chv&aacute;in</i>, <i>v&aacute;ssa</i>].</li></ul>&#10;&#10;<ul>&#10;<li>Estes encontros consonantais pronunciam&shy;se da seguinte forma: &#34&semi;chs&#34&semi; = <i>ks</i> / &#34&semi;ph&#34&semi; = <i>f</i> / &#34&semi;sch&#34&semi; = <i>ch</i> ou <i>x</i> / &#34&semi;ss&#34&semi; = <i>s</i> / &#34&semi;tsch&#34&semi; = <i>tx</i>.</li></ul>&#10;&#10;<ul>&#10;<li>ch = este grupo conson&acirc;ntico representa um som gutural muito semelhante ao fonema <b>j</b> (<a href="http://en.wikipedia.org/wiki/Fricativa_velar_surda" id="w">fricativa velar surda</a>) do espanhol na palavra traba<b>j</b>o (trabalho, em portugu&ecirc;s) e tem esta pron&uacute;ncia, quando est&aacute; imediatamente depois de a, o, u, au. Nada tem a ver fon&eacute;ticamente com a letra <b>r</b> do portugu&ecirc;s<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul>&#10;<p>&bull;&#9;Ĥ: um h fortemente aspirado, &eacute; uma <a href="http://en.wikipedia.org/wiki/Fricativa_velar_surda" id="w">fricativa velar surda</a>, pouco usado no esperanto, tendendo a ser substitu&iacute;do por K. Assim como no caso do H, brasileiros geralmente identificam este som como &#34&semi;RR&#34&semi;, a diferen&ccedil;a entre o H e o Ĥ &eacute; que o ponto de articula&ccedil;&atilde;o do Ĥ &eacute; o mesmo do K, enquanto que o H assemelha&shy;se mais a um suspiro <a href="http://en.wikipedia.org/wiki/Ortografia_do_esperanto" id="w">(ortografia_do_esperanto)</a>.. Ex.: acht, <i>oito</i>&semi; doch, <i>contudo</i>&semi; Buch, <i>livro</i>&semi; auch, <i>tamb&eacute;m</i>. Este grupo conson&acirc;ntico quando realiza esta pron&uacute;ncia representa um som designado pelos alem&atilde;es como &laquo;Acht&shy;Laut&raquo;. O <i>ch</i> alem&atilde;o pode representar tamb&eacute;m som <a href="http://en.wikipedia.org/wiki/Fricativa_palatal_surda" id="w">fricativo palatal surdo</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, o qual se pronuncia como um som interm&eacute;dio entre <i>ch</i> da palavra portuguesa <i>chegar</i> e o <i>i</i> da palavra <i>piedoso</i>. Obt&eacute;m&shy;se este som, tentando realizar a pron&uacute;ncia de um <i>ch</i> portugu&ecirc;s com a l&iacute;ngua encostada aos dentes incisivos inferiores. O <i>ch</i> tem esta pron&uacute;ncia depois de &auml;, e, i, &ouml;, &uuml;, ai, ei, &auml;u, eu, an, ar, er, ur, ol, ul e outros mais. Ex.: B&auml;che, <i>ribeiros</i>&semi; B&uuml;cher, <i>livros</i>&semi; durch, <i>atrav&eacute;s de</i>&semi; ich, <i>eu</i>. E ainda tem este som quando est&aacute; no princ&iacute;pio, antes de <i>e</i> ou <i>i</i>. Ex.: Chemie,, <i>qu&iacute;mica</i>&semi; Chinese, <i>chin&ecirc;s</i>. Este grupo conson&acirc;ntico representa com esta pron&uacute;ncia um som designado pelos alem&atilde;es como <b>Ich&shy;Laut</b>. Ainda se pronuncia o <i>ch</i> como <i>k</i>, quando seguido de <i>s</i> ou em certas palavras de origem grega. Ex.: Fuchs, <i>raposa</i>&semi; Chlor, <i>cloro</i>. Obs.: Ao som de &#34&semi;ch&#34&semi; em final de palavra n&atilde;o se acrescenta qualquer som de vogal, pois a vogal de apoio &agrave; consoante &eacute; surda. Exemplo: &#34&semi;ich&#34&semi;, n&atilde;o &eacute; <i>ichi</i>, mas simplesmente <i>ich</i>&semi; &#34&semi;endlich&#34&semi; n&atilde;o &eacute; <i>endlichi</i>, mas sim <i>endlich</i>.&#10;</p>&#10;<ul>&#10;<li>A letra &#34&semi;&szlig;&#34&semi; corresponde ao grupo consonantal &#34&semi;sz&#34&semi;. Nas m&aacute;quinas e computadores que n&atilde;o possuem essa letra t&iacute;pica da l&iacute;ngua alem&atilde;, &eacute; sempre transcrita como &#34&semi;ss&#34&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Cumpre salientar que, na grafia das palavras, <b>todos os substantivos</b> come&ccedil;am sempre com letra mai&uacute;scula, mesmo estando no interior da <a href="http://en.wikipedia.org/wiki/Frase" id="w">frase</a>.<br/></li></ul>&#10;<p> &#10;</p><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> Para se entender melhor esta afirma&ccedil;&atilde;o &eacute; necess&aacute;rio ir &agrave; explica&ccedil;&atilde;o da pron&uacute;ncia do <b>h</b> <i>aspirado</i> da <a href="http://en.wikipedia.org/wiki/Ortografia_do_esperanto" id="w">ortografia do esperanto</a>, onde consta o seguinte:</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Esta afirma&ccedil;&atilde;o explica&shy;se com a ortografia do esperanto, onde consta o seguinte:</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> ver no <a href="http://en.wikipedia.org/wiki/Alfabeto_Fon%C3%A9tico_Internacional" id="w">Alfabeto Fon&eacute;tico Internacional</a> <a class="externallink" href="http://en.wikipedia.org/wiki/Voiceless_palatal_fricative" rel="nofollow" title="http://en.wikipedia.org/wiki/Voiceless_palatal_fricative">http://en.wikipedia.org/wiki/Voiceless_palatal_fricative</a></li></ol><a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Kai Langer: <a class="externallink" href="http://wwwhomes.uni&shy;bielefeld.de/klanger/phonetik/index.html" rel="nofollow" title="http://wwwhomes.uni&shy;bielefeld.de/klanger/phonetik/index.html">&laquo;Kontrastive Phonetik: Deutsch &shy; Brasilianisches Portugiesisch&raquo;</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fonologias_lingu%C3%ADsticas" id="w">Categoria:Fonologias lingu&iacute;sticas</a></p></body></html>