<html><title>T&ecirc;nia</title><body>&#10;<p> &#10; </p>&#10;<p>  ou <b>solit&aacute;ria</b> &eacute; o nome comum dado aos <a href="http://en.wikipedia.org/wiki/Verme" id="w">vermes</a> <a href="http://en.wikipedia.org/wiki/Platelminto" id="w">platelmintos</a> das ordens <i>Pseudophilidae</i> e <i>Ciclophylidae</i>, que pertencem &agrave; classe <i><a href="http://en.wikipedia.org/wiki/Cestoda" id="w">Cestoda</a></i>, que inclui vermes parasitas de diversos animais vertebrados, inclusive do homem. A <i>Taenia solium</i> e a <i>Taenia saginata</i> s&atilde;o as mais conhecidas por parasitarem o intestino delgado do homem. Os seus hospedeiros intermedi&aacute;rios s&atilde;o o <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a>, no caso da <i>Taenia solium</i>, o <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a> no caso da <i><a href="http://en.wikipedia.org/wiki/Taenia_saginata" id="w">Taenia saginata</a></i> e os <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> no caso do <i><a href="http://en.wikipedia.org/wiki/Diphyllobothrium_latum" id="w">Diphyllobothrium latum</a></i>. Al&eacute;m de ser o hospedeiro definitivo, quando tem o l&uacute;men do intestino parasitado, (de forma quase sempre benigna) causando a doen&ccedil;a <b><a href="http://en.wikipedia.org/wiki/Ten%C3%ADase" id="w">Ten&iacute;ase</a></b>, o homem tamb&eacute;m pode se tornar hospedeiro intermedi&aacute;rio, sendo acometido por uma doen&ccedil;a mais grave, a <b>Cisticercose</b>, somente determinada pela <i>Taenia solium</i>.</p>&#10;<a id="Ciclo_de_evolu%C3%A7%C3%A3o" name="Ciclo_de_evolu%C3%A7%C3%A3o"></a><h2>Ciclo de evolu&ccedil;&atilde;o</h2>&#10;<p>As progl&oacute;tides localizadas na extremidade da cadeia s&atilde;o as mais maduras e s&atilde;o mais compridas que largas. Estas progl&oacute;tides possuem no seu &uacute;tero ramificado entre 80.000 e 100.000 ovos. Os ovos s&atilde;o libertados quando a progl&oacute;tide se destaca do animal no l&uacute;men intestinal ou no exterior quando a progl&oacute;tide se desintegra. S&atilde;o eliminadas com as fezes humanas. Os animais que se alimentam com &aacute;gua, de detritos (porco) ou erva (vaca) contaminados s&atilde;o infectados. Nestes animais ou acidentalmente no homem os ovos eclodem no intestino, gerando oncosferas, e penetram na <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosa</a> intestinal, e disseminam&shy;se pelo sangue at&eacute; os tecidos, onde se enquistam principalmente no m&uacute;sculo, f&iacute;gado e c&eacute;rebro. Quando o homem come esta carne mal cozida infectada, a larva se aloja no seu intestino e a&iacute; se desenvolve, dando a origem a uma t&ecirc;nia adulta, fechando o ciclo.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2>Reprodu&ccedil;&atilde;o</h2>&#10;<p>As t&ecirc;nias s&atilde;o <i>platelmintos</i> que t&ecirc;m reprodu&ccedil;&atilde;o sexuada. S&atilde;o hermafroditas, isto &eacute;, possuem os dois sexos presentes no mesmo indiv&iacute;duo. N&atilde;o h&aacute; f&ecirc;meas ou machos, e cada progl&oacute;tide colabora com &oacute;vulos e com espermatoz&oacute;ides, ocorrendo ent&atilde;o a fecunda&ccedil;&atilde;o no interior de cada progl&oacute;tide. Ocorre um fen&ocirc;meno interessante em cada progl&oacute;tide: o aparelho reprodutor masculino se forma antes do feminino. Ap&oacute;s a fecunda&ccedil;&atilde;o o aparelho masculino involui, desaparecendo por completo, deixando todo o espa&ccedil;o no interior do progl&oacute;tide para a forma&ccedil;&atilde;o e matura&ccedil;&atilde;o dos ovos. Este fen&ocirc;meno &eacute; chamado de <b>protandria</b>.</p>&#10;<a id="Neurocisticercose" name="Neurocisticercose"></a><h2>Neurocisticercose</h2>&#10;<p>A cisticercose humana &eacute; doen&ccedil;a grav&iacute;ssima, pois os cisticercos se localizam no sistema nervoso central (<a href="http://en.wikipedia.org/wiki/Neurocisticercose" id="w">neurocisticercose</a>), nos olhos, m&uacute;sculos e nas v&iacute;sceras. Nestes locais, podem permanecer at&eacute; 30 anos, determinando ataques epileptiformes, crises convulsivas, cefal&eacute;ias, v&ocirc;mitos, altera&ccedil;&otilde;es de vis&atilde;o, hidrocefalia e at&eacute; mesmo a morte.&#10;Os ovos das t&ecirc;nias s&atilde;o muito resistentes &agrave; inativa&ccedil;&atilde;o atrav&eacute;s de subst&acirc;ncias qu&iacute;micas, mas podem ser destru&iacute;dos pela coc&ccedil;&atilde;o ou fervura acima de 90&deg;C. &#10;Desta forma, os cuidados higi&ecirc;nicos s&atilde;o importantes para se evitar a transmiss&atilde;o desta doen&ccedil;a.</p>&#10;<a id="Diagn%C3%B3stico_Diferencial" name="Diagn%C3%B3stico_Diferencial"></a><h2>Diagn&oacute;stico Diferencial</h2>&#10;<p>O diagn&oacute;stico cl&iacute;nico da NCC (<a href="http://en.wikipedia.org/wiki/Neurocisticercose" id="w">neurocisticercose</a>) &eacute; dif&iacute;cil devido &agrave; semelhan&ccedil;a do quadro com outras afec&ccedil;&otilde;es que acometem o Sistema Nervoso Central. As principais condi&ccedil;&otilde;es que devem ser evocadas frente &agrave; suspei&ccedil;&atilde;o de NCC (e vice versa), com vistas ao diagn&oacute;stico diferencial, s&atilde;o:&#10;1. Neuroinfec&ccedil;&otilde;es como tuberculose, toxoplasmose, criptococose e hidatidose&semi; &#10;2. Colagenoses, particularmente lupus eritematoso sist&ecirc;mico&semi;&#10;3. Neoplasias primitivas ou metast&aacute;ticas do Sistema Nervoso Central&semi;&#10;4. Abscesso Cerebral&semi;&#10;5. Esclerose M&uacute;ltipla&semi; &#10;6. Anomalias vasculares cerebrais &shy; mal forma&ccedil;&atilde;o A&shy;V, cavernomas&semi; &#10;7. Cisto aracn&oacute;ide.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2>Epidemiologia</h2>&#10;<p>As t&ecirc;nias existem em todo o mundo e s&atilde;o os parasitas mais comuns, sendo estas, das poucas esp&eacute;cies que continuam a ser freq&uuml;entes nos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.&#10;</p>&#10;<ol>&#10;<li><i>Taenia saginata</i> &shy; ocorre em todo o mundo, onde haja a cria&ccedil;&atilde;o de bovinos e estes sejam consumidos. Na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> onde o consumo de bovinos &eacute; evitado pelos <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindus</a>, os casos s&atilde;o em menor n&uacute;mero. Estima&shy;se em 60 milh&otilde;es o n&uacute;mero de pessoas infectadas e em cerca de 5% dos bovinos da Europa poder&atilde;o conter cisticercos infecciosos, sendo que nos pa&iacute;ses menos desenvolvidos, tal cifra  poder&aacute; chegar a 50%. &Eacute; transmitida pela carne bovina, exceto a subesp&eacute;cie <i>T. saginata asiatica</i> que parasita tamb&eacute;m no porco. Os abates clandestinos, realizados sem a inspe&ccedil;&atilde;o das carca&ccedil;as, favorecem a dissemina&ccedil;&atilde;o da doen&ccedil;a.</li>&#10;<li><i>Taenia solium</i> &shy; ocorre em todo o mundo, mas est&aacute; a tornar&shy;se mais rara na Europa. Nos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> Latina, cerca de 5% das pessoas seriam portadoras, e at&eacute; um quarto dos su&iacute;nos teriam cisticercos infecciosos nos m&uacute;sculos. &Eacute; tamb&eacute;m muito comum na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Os su&iacute;nos, por serem copr&oacute;fagos, s&atilde;o mais facilmente infectados, ao ingerirem ovos ou proglotes eliminados nas fezes humanas. A doen&ccedil;a &eacute; rara em comunidades que n&atilde;o t&ecirc;m h&aacute;bito de ingerirem carne su&iacute;na, como os judeus. Os abates clandestinos, realizados sem a inspe&ccedil;&atilde;o das carca&ccedil;as, favorecem a dissemina&ccedil;&atilde;o da doen&ccedil;a.</li>&#10;<li><i>Diphyllobothrium latum</i> &shy; ocorre em peixes de &aacute;gua doce em todo o mundo, especialmente em lagos de &aacute;gua fria.</li></ol>&#10;<p>A Ten&iacute;ase ocorre quando o homem se infecta ingerido as larvas cisticercos ao consumir carne crua ou mal&shy;cozida (vermelha, mesmo que n&atilde;o tenha sangue) de su&iacute;no, bovino ou peixe da &aacute;gua doce. A larva cisticerco evolui para a forma adulta no intestino do homem.</p>&#10;<p>A Cisticercose ocorre quando seres humanos ingerem &aacute;gua, terra ou alimentos contaminados com ovos de <i>Taenia solium</i> presentes em fezes humanas. Em alguns pa&iacute;ses o h&aacute;bito de fertilizar o solo com fezes humanas aumenta muito o risco. Tamb&eacute;m pode ocorrer por infec&ccedil;&atilde;o fecal oral como em determinadas pr&aacute;ticas sexuais, ou at&eacute; por autoinfec&ccedil;&atilde;o do mesmo indiv&iacute;duo. &#10;A autoinfec&ccedil;&atilde;o pode ser externa ou interna. Na autoinfec&ccedil;&atilde;o interna, os proglotes gr&aacute;vidos podem alcan&ccedil;ar o est&ocirc;mago por retroperistaltismo, liberando grande quantidade de embri&otilde;es, que invadem a circula&ccedil;&atilde;o sang&uuml;&iacute;nea, dissseminando&shy;se pelo organismo humano. Na autoingec&ccedil;&atilde;o extena, o pr&oacute;prio indiv&iacute;duo ao defecar, contamina suas m&atilde;os ou f&ocirc;mites, que leva &agrave; boca, ingerindo os ovos eliminados nas pr&oacute;prias fezes.</p>&#10;<a id="Progress%C3%A3o_e_Sintomas" name="Progress%C3%A3o_e_Sintomas"></a><h2>Progress&atilde;o e Sintomas</h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ten%C3%ADase" id="w">ten&iacute;ase</a> intestinal (o homem como hospedeiro definitivo da forma adulta do helminto) &eacute; frequentemente assintom&aacute;tica, mas em algumas pessoas pode causar sintomas de reac&ccedil;&atilde;o imunol&oacute;gica como <a href="http://en.wikipedia.org/wiki/Eosinofilia" id="w">eosinofilia</a>, n&aacute;useas, v&ocirc;mitos, diarr&eacute;ia ou <a href="http://en.wikipedia.org/wiki/Obstipa%C3%A7%C3%A3o" id="w">obstipa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a> abdominal, sensa&ccedil;&atilde;o de movimento intestinal, sons e altera&ccedil;&otilde;es do apetite. Em indiv&iacute;duos subnutridos pode agravar a desnutri&ccedil;&atilde;o. A infec&ccedil;&atilde;o n&atilde;o d&aacute; imunidade a reinfec&ccedil;&atilde;o.</p>&#10;<p>No caso da infec&ccedil;&atilde;o com a t&ecirc;nia dos peixes (<i>D. latum</i>) h&aacute; adicionalmente risco de defici&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Vitamina_B12" id="w">vitamina B12</a>, a qual &eacute; consumida em grandes quantidades pelo parasita, que afecta cerca de 1% dos portadores, com <a href="http://en.wikipedia.org/wiki/Anemia" id="w">anemia</a> megalobl&aacute;stica (tamb&eacute;m chamada de perniciosa) e sintomas neurol&oacute;gicos como deficiencias sensoriais do tacto.</p>&#10;<p>A Cisticercose &eacute; devida &agrave; ingest&atilde;o acidental de ovos de t&ecirc;nia em &aacute;gua ou comida contaminadas com ovos do parasita: o ser humano &eacute; acidentalmente tomado como hospedeiro intermedi&aacute;rio. Os ovos eclodem no l&uacute;men intestinal e as oncosferas invadem a mucosa intestinal, alcan&ccedil;ando a corrente circulat&oacute;ria sang&uuml;&iacute;nea. A maioria migra para os m&uacute;sculos, onde se encista, mas algumas podem enquistar&shy;se em &oacute;rg&atilde;os delicados como o <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a> e o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, causando sintomas como altera&ccedil;&otilde;es visuais, convuls&otilde;es epil&eacute;pticas e outros dist&uacute;rbios neurol&oacute;gicos. No cora&ccedil;&atilde;o podem agravar insufici&ecirc;ncia cardiaca.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Platyhelminthes" id="w">Categoria:Platyhelminthes</a></p></body></html>