<html><title>Humberto Maturana</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Maturana.jpg%7Cminiatura%7C250px" id="w">Humberto Maturana</a>&#10;<b>Humberto Maturana</b> (<a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>,  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Neurobiologia" id="w">neurobi&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Chile" id="w">chileno</a>, cr&iacute;tico do <a href="http://en.wikipedia.org/wiki/Realismo_matem%C3%A1tico" id="w">realismo matem&aacute;tico</a> e criador da teoria da <a href="http://en.wikipedia.org/wiki/Autopoiese" id="w">autopoiese</a> e da biologia do conhecer, junto a <a href="http://en.wikipedia.org/wiki/Francisco_Varela" id="w">Francisco Varela</a>. Faz parte dos propositores do <a href="http://en.wikipedia.org/wiki/Pensamento_sist%C3%AAmico" id="w">pensamento sist&ecirc;mico</a> e do construtivismo radical.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Maturana concluiu seus estudos no Liceo Manuel de Salas em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> para logo ingressar na carreira m&eacute;dica da Universidade do Chile. Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> seguiu para a University College of London para estudar anatomia e neurofisiologia, gra&ccedil;as a bolsa da Funda&ccedil;&atilde;o Rockefeller. Em 1959 obteve o Doutorado em Biologia pela Universidad Harvard, nos Estados Unidos.</p>&#10;<p>Posteriormente, registrou pela primeira vez a atividade de uma c&eacute;lula direcional de um &oacute;rg&atilde;o sensorial, junto ao cientista Jerome Lettvin do Instituto Tecnol&oacute;gico de Massachusetts (MIT). Pela condu&ccedil;&atilde;o desta investiga&ccedil;&atilde;o ambos foram candidatos ao Pr&ecirc;mio Nobel de Medicina e Fisiologia, ainda que n&atilde;o obtivessem a premia&ccedil;&atilde;o. Em 1960 voltou ao Chile para desempenhar a fun&ccedil;&atilde;o de professor adjunto na disciplina de Biologia da Escola de Medicina da Universidade do Chile. Fundou o Instituto de Ci&ecirc;ncias e a Faculdade de Ci&ecirc;ncias da Universidade do Chile em 1965.</p>&#10;<p>Em 1970 criou e aprimorou o conceito de <a href="http://en.wikipedia.org/wiki/Autopoiese" id="w">Autopoiese</a>, que explica como se d&aacute; o fechamento dos sistemas vivos em redes circulares de produ&ccedil;&otilde;es moleculares, em que as mol&eacute;culas produzidas com suas intera&ccedil;&otilde;es constituem a mesma rede que as produziu e especificam seus limites. Ao mesmo tempo, os seres vivos se mant&eacute;m abertos ao fluxo de energia e mat&eacute;ria, enquanto sistemas moleculares. Assim, os seres vivos s&atilde;o &#34&semi;m&aacute;quinas&#34&semi;, que se distinguem de outras por sua capacidade de auto&shy;produzir&shy;se. Desde ent&atilde;o, Maturana tem desenvolvido a Biologia do conhecimento.</p>&#10;<p>Em 1990 foi designado Filho Ilustre da comunidade de &Ntilde;u&ntilde;oa (Santiago do Chile). Al&eacute;m disso, foi declarado doctor honoris causa pela Universidad Libre de Bruselas. Em 1992, junto ao bi&oacute;logo Jorge Mpodozis, gera a id&eacute;ia da evolu&ccedil;&atilde;o das esp&eacute;cies por meio da deriva natural, baseada na concep&ccedil;&atilde;o neutralista de que a maneira em que os membros de uma linhagem realizam sua autopoiese se conserva transgeracionalmente, em um modo de vida ou fen&oacute;tipo ontog&ecirc;nico particular, que depende de sua hist&oacute;ria de intera&ccedil;&otilde;es, e cuja inova&ccedil;&atilde;o conduziria a diversifica&ccedil;&atilde;o das linhagens. Em 27 de setembro de 1994 recebeu o Pr&ecirc;mio Nacional de Ci&ecirc;ncia no Chile, gra&ccedil;as a suas investiga&ccedil;&otilde;es no campo da percep&ccedil;&atilde;o visual dos vertebrados e a seus modelos conceituais a respeito da teoria do conhecimento.</p>&#10;<p>&Eacute; co&shy;fundador e docente da <a class="externallink" href="http://matriztica.cl/" rel="nofollow" title="http://matriztica.cl/">Escola Matr&iacute;ztica de Santiago</a>, na capital Santiago &shy; Chile, onde trabalha com <a href="http://en.wikipedia.org/wiki/Ximena_Davila" id="w">Ximena Davila</a> (co&shy;fundadora e docente) no desenvolvimento da din&acirc;mica da Matriz Biol&oacute;gico&shy;cultural da Exist&ecirc;ncia Humana. A proposta do instituto &eacute; explicar as experi&ecirc;ncias desde as experi&ecirc;ncias, como um fazer pr&oacute;prio do modo de viver humano (cultura), em um fluir no entrela&ccedil;amento do linguajear e do emocionar (conversar), que &eacute; desde onde surge todo o humano.</p>&#10;<p>Uma das reflex&otilde;es principais, propostas por Maturana, &eacute; o resgate das emo&ccedil;&otilde;es nesta deriva cultural que as tem escondido. &#10;A evolu&ccedil;&atilde;o natural do ser humano, como um ser vivo particular, &eacute; centrada na emo&ccedil;&atilde;o que determina esta deriva. E &eacute; a partir do amar, que permite as recorr&ecirc;ncias de encontros na aceita&ccedil;&atilde;o do outro como legitimo outro, dando, por sua vez, origem &agrave; conviv&ecirc;ncia social e, portanto, a possibilidade de constitui&ccedil;&atilde;o da linguagem, que surgimos como seres humanos.</p>&#10;<dl><dd>&#34&semi;Dizem que n&oacute;s, seres humanos, somos animais racionais. Nossa cren&ccedil;a nessa afirma&ccedil;&atilde;o, nos leva a menosprezar as emo&ccedil;&otilde;es e a enaltecer a racionalidade, a ponto de querermos atribuir pensamento racional a animais n&atilde;o&shy;humanos, sempre que observamos neles comportamentos complexos. Nesse processo, fizemos com que a no&ccedil;&atilde;o de realidade objetiva, se tornasse refer&ecirc;ncia a algo que supomos ser universal e independente do que fazemos, e que usamos como argumento visando a convencer algu&eacute;m, quando n&atilde;o queremos usar a for&ccedil;a bruta.&#34&semi; (extra&iacute;do do livro &#34&semi;A Ontologia da Realidade&#34&semi; de Humberto Maturana &shy; Ed. UFMG, 1997)</dd></dl>&#10;&#10;&#10;<a id="Trabalho_e_Linha_de_Pensamento" name="Trabalho_e_Linha_de_Pensamento"></a><h2>Trabalho e Linha de Pensamento</h2>&#10;&#10;<p>A epistemologia de Maturana se desenvolveu, e denota um evidente tra&ccedil;o marcante que a diferencia de outras, a partir do estudo e explica&ccedil;&atilde;o do ser vivo que produz o conhecimento. Focado no ser humano, e explicando&shy;o como um sistema autoconstrutivo, permeado de emo&ccedil;&otilde;es e incapaz de distinguir entre percep&ccedil;&atilde;o e ilus&atilde;o, Maturana tra&ccedil;a um caminho desde a explica&ccedil;&atilde;o do agente para poder chegar &agrave; explica&ccedil;&atilde;o do conhecimento cient&iacute;fico, na qual o agente tem papel central.</p>&#10;<a id="Autopoiese" name="Autopoiese"></a><h3>Autopoiese</h3>&#10;&#10;<p>Caracter&iacute;stica de um sistema capaz de se autodefinir, autoconstru&ccedil;&atilde;o e frequentemente se renovar a partir dessas duas primeiras a&ccedil;&otilde;es. Ou seja, existe autonomia no estabelecimento de duas constituintes b&aacute;sicas de um sistema: estrutura e organiza&ccedil;&atilde;o.&#10;</p>&#10;<ul>&#10;<li>Estrutura: Componentes de um sistema&semi;</li>&#10;<li>Organiza&ccedil;&atilde;o: Rela&ccedil;&atilde;o entre esses componentes.</li></ul>&#10;<p>Al&eacute;m desses dois constituintes, ainda temos um terceiro: o meio.  Mas este depende intimamente do ser que responde aos est&iacute;mulos que provoca, sendo os est&iacute;mulos respondidos de acordo com rela&ccedil;&otilde;es internas do ser perante esse est&iacute;mulo externo. Ou seja, o est&iacute;mulo parte de fora, mas a rea&ccedil;&atilde;o parte de rela&ccedil;&otilde;es internas do ser. Maturana atribuiu essa caracter&iacute;stica ao processo cognitivo, contrapondo ao que &eacute; (ou era) tido como o tradicional, de que o est&iacute;mulo externo da experi&ecirc;ncia que define o processo de aprendizado, dizendo que s&atilde;o as correla&ccedil;&otilde;es internas a partir dessa experi&ecirc;ncia que definem o aprendizado.</p>&#10;<p>A filosofia da ci&ecirc;ncia e epistemologia de Maturana foi desenvolvida a partir da descri&ccedil;&atilde;o daquele que sofre esse processo de aprendizado e que produz o conhecimento: o ser humano. Para Maturana, o ser humano &eacute; um sistema que define, constr&oacute;i e modifica sua pr&oacute;pria organiza&ccedil;&atilde;o a partir de seu comportamento e suas ideias, sendo autoconsistente e autopoi&eacute;tico.  Podemos tra&ccedil;ar analogias com sistemas biol&oacute;gicos como c&eacute;lulas, que produzem internamente suas componentes, mas no caso espec&iacute;fico do humano estamos tratando mais no campo dos pensamentos, e portanto da biologia da cogni&ccedil;&atilde;o.</p>&#10;<p>Normalmente a organiza&ccedil;&atilde;o &eacute; invariante, mas a partir da valida&ccedil;&atilde;o do observador, sendo essa o seu entendimento, pode sofrer modifica&ccedil;&otilde;es. Dentro dessa ideia, existem quatro dom&iacute;nios de estrutura:&#10;</p>&#10;<ul>&#10;<li>Dois dom&iacute;nios de mudan&ccedil;a: a de estado, em que a organiza&ccedil;&atilde;o se mant&eacute;m, e a destrutiva, em que a organiza&ccedil;&atilde;o &eacute; modificada&semi;</li>&#10;<li>Dois dom&iacute;nios de intera&ccedil;&atilde;o: as perturbadoras, que provocam mudan&ccedil;as de estado, e as destrutivas, que provocam intera&ccedil;&otilde;es destrutivas.</li></ul>&#10;<p>Como os est&iacute;mulos externos surgem a todo momento, ent&atilde;o o ser est&aacute; sempre respondendo a esses est&iacute;mulos de acordo com suas rela&ccedil;&otilde;es internas e frequentemente se renovando e sofrendo mudan&ccedil;as, ao hist&oacute;rico dessas mudan&ccedil;as chama&shy;se ontogenia.</p>&#10;<p>A autopoiese, ou biologia da cogni&ccedil;&atilde;o ou biologia do conhecer &eacute; a g&ecirc;nese da epistemologia de Maturana, a partir dessa caracter&iacute;stica que define e explica o ser no qual se materializa o fen&ocirc;meno do conhecer, toda a sua linha de pensamento &eacute; tra&ccedil;ada.</p>&#10;<a id="Ilus%C3%A3o_e_Percep%C3%A7%C3%A3o" name="Ilus%C3%A3o_e_Percep%C3%A7%C3%A3o"></a><h3>Ilus&atilde;o e Percep&ccedil;&atilde;o</h3>&#10;&#10;<p>N&atilde;o somos capazes de distinguir, diante da experi&ecirc;ncia, o que &eacute; percebido do que &eacute; ilus&oacute;rio. Aquilo que percebemos ou sentimos, define a experi&ecirc;ncia, englobando o que &eacute; ilus&oacute;rio e o que &eacute; real. Se algo foi vivido como real, ent&atilde;o &eacute; uma verdade, se n&atilde;o foi vivido como real, &eacute; uma mentira, de forma que a verdade engloba o que &eacute; real e a ilus&atilde;o percebida como real&semi; e a mentira engloba tudo que n&atilde;o se encaixa nesse contexto. Ou seja, verdade e mentira s&atilde;o distinguida pelo que acreditamos durante a experi&ecirc;ncia de viver.</p>&#10;<p>O erro &eacute; a afirma&ccedil;&atilde;o p&oacute;s&shy;experi&ecirc;ncia que desmente uma experi&ecirc;ncia que vivemos como v&aacute;lida sendo uma ilus&atilde;o, se n&atilde;o vivemos como v&aacute;lida, nunca poder&aacute; ser tida como um erro.</p>&#10;<a id="Explica%C3%A7%C3%B5es" name="Explica%C3%A7%C3%B5es"></a><h3>Explica&ccedil;&otilde;es</h3>&#10;&#10;<p>Para explicar o conhecer &eacute; necess&aacute;rio explicar o conhecedor, entendido como sistema autopoi&eacute;tico. A ideia &eacute; explicar o observador e o observar, mas nesse ponto &eacute; preciso deixar clara a distin&ccedil;&atilde;o entre explicar e experi&ecirc;ncia, ou seja, a explica&ccedil;&atilde;o da experi&ecirc;ncia &eacute; diferente da experi&ecirc;ncia e ent&atilde;o a explica&ccedil;&atilde;o do observar &eacute; diferente do observar.</p>&#10;<p>A explica&ccedil;&atilde;o &eacute; uma abordagem no sentido de traduzir o porqu&ecirc; de estar sentindo, e n&atilde;o estritamente o que se est&aacute; sentindo. A explica&ccedil;&atilde;o &eacute; uma, pois existem diversas maneiras de faz&ecirc;&shy;lo, reformula&ccedil;&atilde;o da experi&ecirc;ncia aceita por um observador, aceita&ccedil;&atilde;o que pode se manifestar de diversas formas. Tudo isso extremamente cotidiano e usual.</p>&#10;<p>A explica&ccedil;&atilde;o e a experi&ecirc;ncia se d&atilde;o na linguagem, tida como uma esp&eacute;cie de substrato b&aacute;sico da exist&ecirc;ncia.</p>&#10;<p>Para Maturana, a ci&ecirc;ncia consiste em um modo particular, rigoroso e preciosista de explicar, no sentido que o cientista &eacute; um apaixonado por um explicar segundo um crit&eacute;rio de valida&ccedil;&atilde;o bem determinado. Portanto a ci&ecirc;ncia &eacute; uma glorifica&ccedil;&atilde;o da vida cotidiana.</p>&#10;<a id="Duas_formas_de_aceitar_explica%C3%A7%C3%B5es" name="Duas_formas_de_aceitar_explica%C3%A7%C3%B5es"></a><h3>Duas formas de aceitar explica&ccedil;&otilde;es</h3>&#10;&#10;<p>Maturana subdivide as maneiras de aceitar explica&ccedil;&otilde;es em duas categorias: a objetividade sem par&ecirc;nteses e a objetividade com par&ecirc;nteses. A objetividade sem par&ecirc;nteses congrega a compreens&atilde;o atrav&eacute;s daquilo que &eacute; assumido como independente do observador, ou seja, uma raz&atilde;o que determina a distinguibilidade entre ilus&atilde;o e percep&ccedil;&atilde;o, assume&shy;se uma realidade independente do observador. A detec&ccedil;&atilde;o com instrumentos ou medi&ccedil;&otilde;es universais favorece esse tipo de compreens&atilde;o</p>&#10;<p>A objetividade entre par&ecirc;nteses &eacute; aquela em que o observador encontra&shy;se inserido no seu pr&oacute;prio contexto, ou seja, assume&shy;se que a realidade depende do observador, a pergunta depende de ele faz&ecirc;&shy;la e a resposta depende de suas conex&otilde;es cognitivas internas. Sendo aquilo que ele vive como v&aacute;lido, v&aacute;lido tamb&eacute;m para o aceitar da explica&ccedil;&atilde;o, n&atilde;o h&aacute; distin&ccedil;&atilde;o entre percep&ccedil;&atilde;o e ilus&atilde;o.</p>&#10;<a id="Realidade" name="Realidade"></a><h3>Realidade</h3>&#10;&#10;<p>A defini&ccedil;&atilde;o de duas poss&iacute;veis formas de aceita&ccedil;&atilde;o do explicar nos levam a dois conceitos diferentes de realidade. Na objetividade sem par&ecirc;nteses, a realidade &eacute; independente do observador, e ele garante um acesso privilegiado a ela para explicar o que pretende, justificando&shy;se na independ&ecirc;ncia dessa realidade quanto a ele ou ao seu interlocutor.</p>&#10;<p>Entretanto, a objetividade com par&ecirc;nteses a realidade depende do observador e das suas rela&ccedil;&otilde;es cognitivas operacionais internas para existir, portanto se h&aacute; uma discord&acirc;ncia com o interlocutor isso n&atilde;o significa que o outro est&aacute; errado, apenas que ele se encontra em um outro dom&iacute;nio da realidade, e ele vive como v&aacute;lidas e explica as situa&ccedil;&otilde;es de acordo com suas rela&ccedil;&otilde;es cognitivas internas. Ou seja, a exist&ecirc;ncia de uma realidade n&atilde;o implica na n&atilde;o exist&ecirc;ncia da outra, ambas coexistem e s&atilde;o leg&iacute;timas.</p>&#10;<a id="Emo%C3%A7%C3%B5es" name="Emo%C3%A7%C3%B5es"></a><h3>Emo&ccedil;&otilde;es</h3>&#10;&#10;<p>Corriqueiramente na vida cotidiana transicionamos de uma forma para outra de explicar guiados pelas emo&ccedil;&otilde;es, mudando de crit&eacute;rios e linhas de racioc&iacute;nio. Contudo, quando pretendemos que haja concord&acirc;ncia com o que falamos, usamos do subterf&uacute;gio ou do caminho da racionalidade, com uma linha clara e objetiva, que pretende ser inatac&aacute;vel, firme.</p>&#10;<p>Nisso se consiste a ci&ecirc;ncia, e os cientistas defendem que a mesma deve ser feita sem interfer&ecirc;ncia de emo&ccedil;&otilde;es e predile&ccedil;&otilde;es que distor&ccedil;am o explicar em sua linha objetiva e admitem a falha que cometem ao deixarem essa interfer&ecirc;ncia ocorrer.&#10;Mas Maturana defende que toda a ci&ecirc;ncia &eacute; baseada em motiva&ccedil;&otilde;es particulares que levam os cientistas a fazerem determinadas perguntas. Portanto a ci&ecirc;ncia se sustenta nas emo&ccedil;&otilde;es, mas se pratica de modo emocionado uma forma imparcial, racional e objetiva de explicar.</p>&#10;<a id="Ci%C3%AAncia" name="Ci%C3%AAncia"></a><h3>Ci&ecirc;ncia</h3>&#10;&#10;<p>A ci&ecirc;ncia e o cientista s&atilde;o absolutamente cotidianos no sentido de que est&atilde;o inseridos em um contexto que depende da linguagem e que s&atilde;o extremamente universais, ent&atilde;o o que faz da ci&ecirc;ncia t&atilde;o especial, ou melhor, espec&iacute;fica? &Eacute; o modo apaixonado de explicar &shy; que &eacute; uma atividade cotidiana &shy; ter um crit&eacute;rio de valida&ccedil;&atilde;o espec&iacute;fico que se baseia numa forma aceita amplamente. Ou seja, a ci&ecirc;ncia n&atilde;o &eacute; a verdade, mas se encontra em um dom&iacute;nio da verdade que &eacute; bem aceito por uma comunidade consider&aacute;vel de pessoas, aqueles que a aceitam.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;&#10;&#10;&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<a id="Livros" name="Livros"></a><h3>Livros</h3>&#10;&#10;<ul>&#10;<li>MATURANA, Humberto e VARELA, Francisco (1984). <i>A &aacute;rvore do conhecimento &shy; As bases biol&oacute;gicas do conhecimento humano</i>. Campinas: Ed. Psy, 1995. S&atilde;o Paulo: Ed. Palas Athena, 2004. Original em espanhol traduzido por Humberto Mariotti e Lia Diskin. <a class="externallink" href="http://tsistemica.blogspot.com/search/label/A%20%C3%81RVORE%20DO%20CONHECIMENTO" rel="nofollow" title="http://tsistemica.blogspot.com/search/label/A%20%C3%81RVORE%20DO%20CONHECIMENTO">http://tsistemica.blogspot.com/search/label/A%20%C3%81RVORE%20DO%20CONHECIMENTO</a></li>&#10;<li>MATURANA, Humberto. <i>La objetividad &ndash; Un argumento para obligar</i>. Santiago de Chile: Ed. Dolmen, 1997.</li>&#10;<li>MATURANA, Humberto e VARELA, Francisco. <i>De m&aacute;quinas e seres vivos. Autopoiese, a Organiza&ccedil;&atilde;o do Vivo</i>. Porto Alegre: Artes M&eacute;dicas, 1997.</li>&#10;<li>MATURANA, Humberto e VARELA, Francisco. Autopoiesis and Cognition: The Realization of the Living Boston Studies in the Philosophy of Science. Paperback, 1991.</li>&#10;<li>MATURANA, H.R., Erkennen: Die Organisation und ver Koperung von Wiklichkeit. Friedr. Vieweg &#38&semi; Sohn Braunschweig. Wiesbaden, 1982.</li>&#10;<li>MATURANA, H.R. Biologia de la Cognicion y Epistemiologia. Ed. Universidad de la Frontera. Temuco, Chile. 1990.</li>&#10;<li>MATURANA, H.R., K. Ludewig. Conversaciones con Humberto Maturana: Preguntas del Psicoterapeuta al Biologo. Ed. Universidad de la Frontera. Temuco, Chile. 1992.</li>&#10;<li>MATURANA, H.R., La Democracia es una Obra de Arte. Coleccion Mesa Redonda. Ed. Linotipia Bolivar y Cia. de Bogota. 1994.</li>&#10;<li>MATURANA, H.R. Origen de lo Humano en la Biologia de la intimidad Ed. Instituo de Terapia Cognitiva, Santiago. (In Print. I have a first draft).</li>&#10;<li>MATURANA, H.R., Verden&shy;Zoller, G. Amore e Gioco Ed. Marsilio, Venecia. (In Print).</li>&#10;<li>MATURANA, H.R., Kurt Ludewig. Reflexiones y Conversaciones. Coleccion Instituto de la Fam&iacute;lia. Ed. FUPALI. Cordova. 1994</li>&#10;<li>MATURANA, Humberto R e POERKSEN, Bernhard . From Being to Doing, The Origins of the Biology of Cognition. Paperback, 2004. Tradu&ccedil;&atilde;o em espanhol: Del Ser al Hacer. </li>&#10;<li>MATURANA, Humberto R., VERDEN&shy;ZOLLER, Gerda e BRUNNELL, Pille. The Origins of Humanness in the Biology of Love. Paperback, 2009.</li>&#10;<li>MATURANA, H.R., Verden&shy;Zoller, G. Liebe und Spiel, die Vergessene Grundladge des Menschlichkeit. Carl Auer Verlag, Hamburgo. 1993. Appeared also in Spanish:</li>&#10;<li>MATURANA, Humberto R. Desde La Biologia a la Psicologia. Paperback, 2004.</li>&#10;<li>MATURANA, Humberto. Sentido de Lo Humano. Paperback, 2009.</li>&#10;<li>MATURANA, Humberto. <i>A Ontologia da Realidade</i>. Belo Horizonte: Ed. UFMG, 1997.</li>&#10;<li>MATURANA, H. <i>Emo&ccedil;&otilde;es e linguagem na educa&ccedil;&atilde;o e na pol&iacute;tica</i>. <a class="externallink" href="http://turismotactico.org/proyecto_pologaraia/wp&shy;content/uploads/2008/01/emociones.pdf" rel="nofollow" title="http://turismotactico.org/proyecto_pologaraia/wp&shy;content/uploads/2008/01/emociones.pdf">Emociones y Lenguaje en Educaci&oacute;n y Pol&iacute;tica</a> Belo Horizonte: UFMG, 1998.</li>&#10;<li>MATURANA, H. <i>La realidad: &iquest;objetiva o construida? I: Fundamentos biol&oacute;gicos de la realidad</i>. Barcelona: Editorial Anthropos, 1996a.</li>&#10;<li>MATURANA, H. R. <i>La realidad: &iquest;objetiva o construida? II: Fundamentos biol&oacute;gicos del conocimiento</i>. Barcelona: Editorial Anthropos, 1996b.</li>&#10;<li>MATURANA, H.&semi; REZEPKA, S. N. <i>Forma&ccedil;&atilde;o e capacita&ccedil;&atilde;o humana</i>. Petr&oacute;polis: Vozes, 2002</li>&#10;<li>MATURANA, H.&semi; VERDEN&shy;Z&Ouml;LLER, G. <i>Amar e brincar: fundamentos esquecidos do humano</i>. S&atilde;o Paulo: Editora Palas Athena, 2004.</li>&#10;<li>MATURANA, H. <a class="externallink" href="http://www.enolagaia.com/M78BoL.html" rel="nofollow" title="http://www.enolagaia.com/M78BoL.html">&#34&semi;Biology of language: The epistemology of reality,&#34&semi;</a> in Miller, George A., and Elizabeth Lenneberg (eds.), Psychology and Biology of Language and Thought: Essays in Honor of Eric Lenneberg. Academic Press: 27&shy;63. 1978 </li>&#10;<li>MATURANA, H. &#34&semi;Man and society&#34&semi; in Benseler, Hejl, and K&ouml;ck: 11&shy;32.1980 </li>&#10;<li>MATURANA, H. <a class="externallink" href="http://www.inteco.cl/biology/ontology/index.htm" rel="nofollow" title="http://www.inteco.cl/biology/ontology/index.htm">&#34&semi;Ontology of Observing, The biological foundations of self&shy;consciousness and the physical domain of existence&#34&semi;</a> Conference Workbook: Texts in Cybernetics, American Society For Cybernetics Conference, Felton, CA. 18&shy;23 October, 1988. </li>&#10;<li>MATURANA, H. <a class="externallink" href="http://www.enolagaia.com/M88Reality.html" rel="nofollow" title="http://www.enolagaia.com/M88Reality.html">&#34&semi;REALITY: The Search for Objectivity or the Quest for a Compelling Argument&#34&semi;</a> The Irish Journal of Psychology 9: 25&shy;82. 1988</li>&#10;<li>MATURANA, H. &#34&semi;The origin of the theory of autopoietic systems,&#34&semi; in Fischer, H. R. (ed.), Autopoiesis. Eine Theorie im Brennpunkt der Kritik. Frankfurt: Suhrkamp Verlag. 1991 </li>&#10;<li>MATURANA, Humberto R. e MPODOZIS, Jorge. De l&#39&semi;origine des esp&egrave;ces par voie de la d&eacute;rive naturelle. La diversification des lign&eacute;es &agrave; travers la conservation et le changement des ph&eacute;notypes ontog&eacute;niques. Paperback, 1999.</li>&#10;<li>FONSECA, Jo&atilde;o D. <i>Autopoiesis: Uma introducao as ideias de Maturana e Varela</i>CreateSpace, 2008 (ver Amazon).</li>&#10;<li>MELERO, Miguel Lopez. Conversando Con Maturana De Educacion. Paperback, 2009.</li>&#10;<li>MATURANA, Humberto R. e D&Aacute;VILA, Ximena Y (2008). <i>Habitar humano em seis ensaios de biologia&shy;cultural</i>. S&atilde;o Paulo: Ed. Palas Athena, 2009. Tradu&ccedil;&atilde;o de Edson Ara&uacute;jo Cabral.</li>&#10;<li>MOREIRA, Marco Ant&ocirc;nio e MASSONI, Neusa Teresinha. Epistemologias do S&eacute;culo XX. Ed. Pedag&oacute;gica e Universit&aacute;ria Ltda., 2011.</li></ul>&#10;<a id="Cap%C3%ADtulos_de_Livros" name="Cap%C3%ADtulos_de_Livros"></a><h3>Cap&iacute;tulos de Livros</h3>&#10;&#10;<ul>&#10;<li>Maturana, H. R. Neurophysiology of Cognition. In: Cognition: A Multiple View. Paul Garvin (ed.) Spartan Books, New York, 1969.</li>&#10;<li>Maturana, H. R. Cognitive Strategies. In: Unity and Diversity of Man. E. Morin and Maximo Pistelli&shy;Palmarini (eds.). Le Seuil, Paris. 1974.</li>&#10;<li>Maturana, H. R. The Origin of Language: A biological problem. In: Problemes actuels en psycholinguistique. Centre National de la Recherche Scientifique, Paris. 1974.</li>&#10;<li>Maturana, H. R. Biology of Language: The epistemology of reality. In: Psychology and Biology of Language and Thought. G. Miller &#38&semi; E. Lenneberg (Eds.) Academic Press, 1978.</li>&#10;<li>Maturana, H. R. Cognition. In: Wahrnehmung und Kommunikation. P. Hejl&semi; W. Koch and G. Roth (eds.). Peter Lang, Frankfurt. 1978.</li>&#10;<li>Maturana, H. R. Autopoiesis: Reproduction, Heredity and Evolution. In: Autopoiesis, dissipative structures and spontaneous social order, pp.&#160&semi;48&ndash;80. Milan Zeleny (ed.) Westview Press, Boulder. 1981.</li>&#10;<li>Maturana, H. R. Autopoiesis. In: Autopoiesis: A theory of the living organization. M. Zeleny. (ed.) Westview press, Boulder. 1981.</li>&#10;<li>Maturana, H. R. Man and Society. In: Autopoiesis, Communication and Society. F. Bensler. P. M. Hejl &#38&semi; W. K. Koch. (eds.) Campus Verlag, Frankfurt and N.Y., 1981.</li>&#10;<li>Varela, F.J., Maturana, H. R. Living ways of sense making: a middle path for neuroscience. In: Disorder and Order. Rene Girard (ed.) Stanford University Press. 1982.</li>&#10;<li>Maturana, H.R. Fenomenologia del conocer, del Universo al Multiverso. In:: La Psicologia en busca del paradigma. E. Contreras, Santiago. 1985.</li>&#10;<li>Maturana, H. R. Indiv&iacute;duo y Sociedad entre la guerra y la paz. La opinion de un cientifico. In: Pol&iacute;tica Mundial hacia el siglo XXI. Ed. Universitaria. 1987.</li>&#10;<li>Maturana, H. R. Representation and communication functions. In: Enciclopedia Pleaide. Vol. Psicologia. J. Piaget, P. Mounoud, J. P. Bronckart. (eds.) Gallimard, Paris. 1987.</li>&#10;<li>Maturana, H. R. Everything is said by an Observer. In: Gaia, a way of Knowing. Political implications of the New Biology. I. Thompson (ed). Lindsfarne Press. New York, 1987.</li>&#10;<li>Maturana, H. R. Preface to The Chalice and the Blade, Riane Eisler. Harper and Row, New York.1987 (Also in Spanish)</li>&#10;<li>Maturana, H. R. Kognition, In: Diskurs des Radikalen Konstruktivismus. S.J Schmidt. (ed.) Suhrkamp Verlag, Frankfurt. 1988.</li>&#10;<li>Maturana, H. R. Elemente einer Ontologie des Beobachtens. In:: Materialitit der Kommunikation. Editores Hans Ulrich Gumbrecht &#38&semi; K. Ludwig Pfeiffer. Ed. Suhrkamp Verlag, Frankfurt, 1988.</li>&#10;<li>Maturana, H. R. Wissenschaft und Altagesleben: die Ontologie der wissenschafttichen Erklarung. In: Selbtorganisation Aspekte einer wissenschafttichen Revolution. Wolfang Krohn y Gunther Kuppers. (eds.). Friedrich Vieweg &#38&semi; Sohn, Wiesbaden. 1990.</li>&#10;<li>Maturana, H. R. Science and Daily Life: The Ontology of Scientific Explanations . In: Selforganization: portrait of a Scientific Revolution. W. Krohn, G. Kuppers. (eds.) Kluwer Academic Publishers, Dordrecht, Boston, London. 1990.</li>&#10;<li>Maturana, H. R. Ontology of observing. The biological foundations of self consciousness and the physical domain of existence. In: Beobacheter: Konvergeng der Er kenntnistheorien? Niklas Luhmann (ed.) Wilhem Fink Verlag, Munchen. 1990.</li>&#10;<li>Maturana, H. R. Reality: The Search for objectivity, or the quest for a compelling argument. pp.&#160&semi;282&ndash;374. In: Die Gedankenwelt Sir Karl Poppers. Kritischer Rationalismus in Dialog. Norbert Leser, Josef Serfert &#38&semi; Klaus Plitzner. (eds.) Carl Winter Universitats Verlag. Heidelberg. 1991. (See also as an isolated paper)</li>&#10;<li>Maturana, H. R. Scientific and Philosophical theories. pp.&#160&semi;282&ndash;374. In: Die Gedankenwelt Sir Karl Poppers. Kritischer Rationalismus in Dialog. Norbert Leser, Josef Serfert &#38&semi; Klaus Plitzner. (eds.) Carl Winter Universitats Verlag. Heidelberg. 1991.</li>&#10;<li>Maturana, H. R. The Origin of the Theory of Autopoietic Systems. In: Autopoiesis. Eine Theorie im Brennpunkt der Kritik. H. R. Fischer. (ed.). Suhrkamp Verlag, Frankfurt. 1991.</li>&#10;<li>Maturana, H. R. Cognition and Autopoiesis: a brief reflection on the consequences of their understanding. In: The State Law, and Economy as Autopoietic Systems. Gunter Teubner y Alberto Febbrajo (eds.). Giuffre Editore, Milano, 1992.</li>&#10;<li>Maturana, H. R. Biologia of the Aesthetic Experience. In: Zuchen (theorie) und praxis. Wissenschaftsverlag Rothe, Passau. 1993.</li></ul>&#10;<a id="Artigos" name="Artigos"></a><h3>Artigos</h3>&#10;&#10;<ul>&#10;<li>Maturana, H. R. Cell territories in the cerebral cortex of the rat. University College, London. Proc. of the Anat. Soc. of Great Britain and Ireland. J. of Anat. 89: 572, 1955.</li>&#10;<li>Maturana, H. R. Efferent fibres in the optic nerve of the toad (Bufo bufo) . University College, London. J. of Anatomy 92, Part I. 1958.</li>&#10;<li>Maturana, H. R. The fine structure of the optic nerve and tectum of Anurans. An electron microscope study. Ph. D. Thesis. Cambridge, Harvard University. 1958.</li>&#10;<li>Maturana, H. R. Number of fibres in the optic nerve and the number of ganglion cells in the retina of Anurans. Nature 138: 1406&shy; 1407, 1959.</li>&#10;<li>Maturana, H. R. , Lettvin, J. T., McCulloch, W. S., Pitts, W. H. Evidence that cut optic nerves fibres in a frog regenerate to their proper places in the tectum. Science 130: 1709. 1959.</li>&#10;<li>Lettvin, J. T., Maturana, H. R., McCulloch, W. S., Pitts, W. H. What the frog&#39&semi;s eyes tells the frog&#39&semi;s brain? Proc. of the I. R. E. 47 (11): 1940&shy; 1951, 1959.</li>&#10;<li>Maturana, H. R., Lettvin, J. T., McCulloch, W. S., Pitts, W. H. Anatomy and physiology of vision in the frog (Rana pipiens). J. Gen. Physiol. 43: 129&shy;175, 1960.</li>&#10;<li>Maturana, H. R. The fine anatomy of the optic nerve of Anurans: An electron microscope study. J. Biophys. Biochem. Citol. 7: 107&shy;120, 1960.</li>&#10;<li>Lettvin, J. T., Maturana, H. R., McCulloch, W. S., Pitts, W. H. Two remarks on the visual system of the frog. Sensory Communication. Ed. W. A. Rosemblith. pp.&#160&semi;757&ndash;776, 1961.</li>&#10;<li>Maturana, H. R. A study of the genus Basilliscus. Bull. Museum Comparative Zool. 128 (1): 1&shy;33, 1962.</li>&#10;<li>Maturana, H. R. Functional organization of the pigeon retina. In: Information Processing in the Nervous System: Proc. Int. Union of Physiol. Sciences. XXII International Congress Leiden. Vol. III: pp 170&ndash;178, 1962.</li>&#10;<li>Maturana, H. R. and Sperling, S. Unidirectional response to angular acceleration recorded from the middle cristal nerve in the statocyst of Octopus vulgaris. Nature 197&shy;816, 1963.</li>&#10;<li>Maturana, H. R. and Frenk, S. Unidirectional movement and horizontal edge detectors in pigeon retina. Science 142: 977&shy;979, 1963.</li>&#10;<li>Maturana, H. R. Especificidad versus ambiguedad en la retina de los vertebrados. Biologica, 31. 1964.</li>&#10;<li>Boycot, B. B., Lettvin, J. T., Maturana, H. R. and Wall, P. D. Octopus optics responses. Exp. Neurol. 12: 247&shy;256, 1965.</li>&#10;<li>Maturana, H. R., Frenk, S. Sinaptic connection of the centrifugal fibre in pigeon retina. Science 150: 359&shy;361, 1965.</li>&#10;<li>Maturana, H. R., Uribe, G., Frenk, S. A biological theory of relativistic colour coding in the primate retina. Arch. Biol. Med. Exp. 1: 1&shy;30, 1968.</li>&#10;<li>Varela, F., Maturana, H. R. Times courses of excitation and inhibition in retinal ganglion cells. Exper. Neurology 26: 53&shy;59, 1970.</li>&#10;<li>Maturana, H. R. Biology of cognition. BCL Report 9.0. Biological Computer Laboratory. Department of Electrical Engineering, University of Illinois. 1970.</li>&#10;<li>Bloch, S., Maturana, H. R. Oil droplets distribution and colour discrimination in the pigeon retina. Nature, New Biol. 239: 284&shy;295. 1971.</li>&#10;<li>Maturana, H. R., Varela, F., Frenk, S. Size constancy and the problem of perceptual spaces. Cognition 1: 97&shy;104, 1972.</li>&#10;<li>Varela, F., Maturana, H. R. Mechanism and biological explanation. Philosophy of Science 39: 378&shy;382, 1973.</li>&#10;<li>Varela, F., Maturana, H. R., Uribe, R. B. Autopoiesis: The organization of living system, its characterization and a model. Biosystems 5: 187&shy;196, 1974.</li>&#10;<li>Maturana, H. R. The Organization of the living: A theory of the living organization. The Int. J. of Man&shy;Machine Studies 7: 313&shy;332, 1975.</li>&#10;<li>Maturana, H. R., Varela, F. Autopoietic Systems. B. C. L. Report 9.4&semi; 107 pp. Biological Computer Laboratory, Department of Electrical Engineering, University of Illinois. 1975.</li>&#10;<li>Maturana, H. R. The wholeness of the unity: Conversations with Heinz von Foerster. Cybernetics Forum 9: 20&shy;26, 1979.</li>&#10;<li>Maturana, H. R., Guiloff, G. The quest for the intelligence of intelligence. J. Social Biol. Struct. 3: 135&shy;148, 1980.</li>&#10;<li>Maturana, H. R. and F. J. Varela. Size constancy and accommodation. Perception 10: 707&shy;709, 1981.</li>&#10;<li>Maturana, H. R., F. J. Varela. Color&shy;opponent responses in the avian geniculate: A study in the quail. Brain Res. 247: 227&shy;241, 1982.</li>&#10;<li>Maturana, H. R. L&#39&semi;illusione della percezione overo la ciusura operativa del sistema nervoso. La Nuova Critica, XVI S&eacute;rie, Quaderno 64, 1982/IV.</li>&#10;<li>Maturana, H. R. Reflexiones: Deriva Ontogenica o Aprendizaje. Arch. Biol. Med. Exp. 15: 261&shy;271, 1982.</li>&#10;<li>Maturana, H. R. Fenomenologia del Conocer. Revista de Tecnologia Educativa. Departamento de Asuntos Educativos O. E. A. num. 3/4, Vol. 8, p.&#160&semi;228&shy;252, 1983.</li>&#10;<li>Varela, F. J., J. C. Letelier, Maturana, H. R. The Neurophysiology of avian color vision. Arch. Biol. Med. Exp. 16: 303, 1983.</li>&#10;<li>Maturana, H. R. What is it to see? Arch. Biol. Med. Exp. 16: 255&shy;269, 1983.</li>&#10;<li>Maturana, H. R. On the misuse of the notion of information in biology. Comments on All Things are Full of Gods. J. Social and Biol. Struct., 6: 155&shy;158, 1983.</li>&#10;<li>Budnick, V., Mpodozis, J., Varela, F., y Maturana, H. Regional specialization of quail retina. Neurosciences Letters 51: 145&shy;150 (1984)</li>&#10;<li>Maturana, H. R. Biologie der Sozialitat. Delfin V , pp 6&ndash;14, 1985. (Also in Spanish)</li>&#10;<li>Maturana, H. R. Reflexionen uber libe. Z. system. Ther. 3(3): 129&shy;131, 1985. (Also in English and Portuguese)</li>&#10;<li>Maturana, H. R. The mind is not the head. J. Social and Biol. Struc., 8(4): 308&shy;310, 1985.</li>&#10;<li>Mendez, P. L., Maturana, H. R. El pecado original: la enfermedad mental como transtorno epistemologico. Rev. Chil. Psicologia. 8(2): 3&shy;4, 1987.</li>&#10;<li>Guiloff, G. S., Maturana, H. R., F. J. Varela. Cytoarchitecture of avian ventral lateral geniculate nucleus. J. Comp. Neurol. 264: 509&shy;526. 1987.</li>&#10;<li>Maturana, H. R., J. Mpodozis. Percepcion: Configuracion conductual del objeto. Arch. Biol. Med. Exp. 20: 319&shy;328, 1987.</li>&#10;<li>Maturana, H. R., J. Luzoro. Dialogo con Humberto Maturana Romesin sobre Psicologia. Rev. Chilena de Psicologia. IX(1). p.&#160&semi;77&shy;86, 1987.</li>&#10;<li>Maturana, H. R. Amore e autopoiesis. MicroMega le ragioni della sinistra 1, Roma, Italia. 1987.</li>&#10;<li>Maturana, H. R Grundkonzepte der Theorie autopietischer Systeme. Neun Fragen an N. Luhmann und H. * * Maturana und ihre Antworten, Zeitschrift fu systemische Therapie 5. Germany. 1987</li>&#10;<li>Maldonado, P.E., Maturana, H. R., F.J. Varela. Frontal and lateral visual systems in birds. Brain Behav. Evol. 32: 57&shy;62, 1988.</li>&#10;<li>Maturana, H. R. Reality: The search for objectivity or the quest for a compelling argument. Irish J. of Psychology (issue on Constructivism) 9(1): 25&shy;82, 1988. (See also as a Book Chapter)</li>&#10;<li>Maturana, H. R. Ontologia del Conversar. Revista de Terapia Psicologica, ano VII N. 10, pp.&#160&semi;15&ndash;23, 1988.</li>&#10;<li>Mendez, C.L., F. Coddou, Maturana, H. R. Bringing forth pathology. Irish J. of Psychology (issue on Constructivism). 9 (1): 144&shy;172, 1988.</li>&#10;<li>Verden&shy;Zoller, G., Maturana, H. R. Play the neglected path. Delfin XIII, pp.&#160&semi;23&ndash;52. 1989. (In German)</li>&#10;<li>Maturana, H. R. Lenguaje y Realidad: El Origen de lo Humano. Arch. Biol.Med. Exp. 22: 77&shy;81. 1989.</li>&#10;<li>Maturana, H. R. Cuando se es humano? Reflexiones sobre el articulo de C.R. Austin Arch. Biol. Med. Exp. 23. Chile. 1990.</li>&#10;<li>Maturana, H. R. Donde esta la mente? Revista Terapia Psicologica 12, pp.&#160&semi;15&ndash;23. 1989.</li>&#10;<li>Maturana, H. R. Response to Berman&#39&semi;s critique of the Tree of Knowledge. J. of Humanistic Psychology 31: 88&shy;97. 1990.</li>&#10;<li>Maturana, H. R. Neurociencia y Cognicion: Biologia de lo Psiquico. En: Actas Primer Simposio sobre Cognicion, Lenguaje y Cultura: Dialogo transdisciplinario en Ci&ecirc;ncias Cognitivas. Aura Bocaz (ed.). Vicerrectoria Academica y Estudiantil, Universidad de Chile. 1990.</li>&#10;<li>Maturana, H. R. Response to Jim Birch. J. of Family Therapy 13: 375&shy;393. 1991.</li></ul>&#10;<a id="Videos" name="Videos"></a><h3>Videos</h3>&#10;&#10;<ul>&#10;<li>Maturana, H.R. The Biology of Cognition and Language. 13 classes. University of California and American Philosophical Association. Extension Media Center. 1980.</li>&#10;<li>Maturana, H.R. The Maturana Lectures. The Maturana Dialogues. Eastern Virginia Family Therapy Institute. Virginia Beach, Virginia, USA. 06 conferences. 1984.</li>&#10;<li>Maturana, H.R. Workshop de Humberto Maturana R. Instituto de Terapia Familiar de S&atilde;o Paulo. 03 conferences.</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ecovisiones.cl/metavisiones/Pensadores/MaturanaBio.htm" rel="nofollow" title="http://www.ecovisiones.cl/metavisiones/Pensadores/MaturanaBio.htm">Biografia em espanhol com alguns artigos</a></li>&#10;<li><a class="externallink" href="http://www.humanitates.ucb.br/2/maturana.htm" rel="nofollow" title="http://www.humanitates.ucb.br/2/maturana.htm">artigo sobre Maturana</a></li>&#10;<li><a class="externallink" href="http://www.biologiadoamar.com.br/leia.htm" rel="nofollow" title="http://www.biologiadoamar.com.br/leia.htm">artigos de/sobre Maturana</a></li>&#10;<li><a class="externallink" href="http://www.orion.med.br/misc115.htm" rel="nofollow" title="http://www.orion.med.br/misc115.htm">entrevista com Maturana</a></li>&#10;<li><a class="externallink" href="http://andreysgorla.wordpress.com/2008/04/29/humberto&shy;maturana&shy;propoe&shy;o&shy;fim&shy;dos&shy;lideres&shy;e&shy;o&shy;resgate&shy;dos&shy;relacionamentos&shy;humanos&shy;nas&shy;empresas.htm" rel="nofollow" title="http://andreysgorla.wordpress.com/2008/04/29/humberto&shy;maturana&shy;propoe&shy;o&shy;fim&shy;dos&shy;lideres&shy;e&shy;o&shy;resgate&shy;dos&shy;relacionamentos&shy;humanos&shy;nas&shy;empresas.htm">entrevista com Maturana</a></li></ul>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexidade" id="w">Complexidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Varela" id="w">Francisco Varela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pensamento_sist%C3%AAmico" id="w">Pensamento sist&ecirc;mico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Realismo_matem%C3%A1tico" id="w">Realismo matem&aacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_semi%C3%B3tica_da_complexidade" id="w">Teoria semi&oacute;tica da complexidade</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bi%C3%B3logos_do_Chile" id="w">Categoria:Bi&oacute;logos do Chile</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_Chile" id="w">Categoria:Fil&oacute;sofos do Chile</a></p></body></html>