<html><title>Responsabilidade social</title><body>&#10;<p> &#10; </p>&#10;<p>No cen&aacute;rio mundial contempor&acirc;neo percebe&shy;se o processar de in&uacute;meras transforma&ccedil;&otilde;es de ordem econ&ocirc;mica, pol&iacute;tica, social e cultural que, por sua vez, se adaptam aos novos modelos de rela&ccedil;&otilde;es entre institui&ccedil;&otilde;es e mercados, organiza&ccedil;&otilde;es e sociedade. No &acirc;mbito das actuais tend&ecirc;ncias de relacionamento, verifica&shy;se a aproxima&ccedil;&atilde;o dos interesses das organiza&ccedil;&otilde;es e os da sociedade resultar em esfor&ccedil;os m&uacute;ltiplos para o cumprimento de objetivos compartilhados.</p>&#10;<p>Os primeiros estudos que tratam da responsabilidade social tiveram in&iacute;cio nos Estados Unidos, na d&eacute;cada de 50, e na Europa, nos anos 60<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup>. As primeiras manifesta&ccedil;&otilde;es sobre este tema surgiram, no in&iacute;cio do s&eacute;culo, em trabalhos de Charles Eliot (1906), Arthur Hakley (1907) e John Clarck (1916). No entanto, tais manifesta&ccedil;&otilde;es n&atilde;o receberam apoio, pois foram consideradas de cunho socialista. Foi somente em 1953, nos Estados Unidos, com o livro Social Responsabilities of the Businessman, de Howard Bowen, que o tema recebeu aten&ccedil;&atilde;o e ganhou espa&ccedil;o. Na d&eacute;cada de 70, surgiram associa&ccedil;&otilde;es de profissionais interessados em estudar o tema: American Accouting Association e American Institute of Certified Public Accountants. &Eacute; a partir da&iacute; que a responsabilidade social deixa de ser uma simples curiosidade e se transforma num novo campo de estudo. A responsabilidade social revela&shy;se ent&atilde;o um fator decisivo para o desenvolvimento e crescimento das empresas.</p>&#10;<p>Segundo o Livro Verde da Comiss&atilde;o Europeia (2001), a <b>responsabilidade social</b> &eacute; um conceito segundo o qual, as empresas decidem, numa base volunt&aacute;ria, contribuir para uma sociedade mais justa e para um ambiente mais limpo. Com base nesse pressuposto, a gest&atilde;o das empresas n&atilde;o pode, e/ou n&atilde;o deve, ser norteada apenas para o cumprimento de interesses dos propriet&aacute;rios das mesmas, mas tamb&eacute;m pelos de outros detentores de interesses como, por exemplo, os trabalhadores, as comunidades locais, os clientes, os fornecedores, as autoridades p&uacute;blicas, os concorrentes e a sociedade em geral. Afirma Carlos Cabral&shy;Cardoso (2002) que o conceito de responsabilidade social deve ser entendido a dois n&iacute;veis. O <i>n&iacute;vel interno</i> relaciona&shy;se com os trabalhadores e, mais genericamente, a todas as partes interessadas afetadas pela empresa e que, por seu turno, podem influenciar no alcance de seus resultados. O <i>n&iacute;vel externo</i> tem em conta as conseq&uuml;&ecirc;ncias das a&ccedil;&otilde;es de uma organiza&ccedil;&atilde;o sobre os seus componentes externos, nomeadamente, o ambiente, os seus parceiros de neg&oacute;cio e meio envolvente. Fatores que originaram o conceito a RSE S&atilde;o diversos os fatores que deram origem &agrave; necessidade de se observar uma responsabilidade acrescida das organiza&ccedil;&otilde;es. Num contexto da globaliza&ccedil;&atilde;o e de muta&ccedil;&atilde;o industrial em larga escala, emergiram novas preocupa&ccedil;&otilde;es e expectativas dos cidad&atilde;os, dos consumidores, das autoridades p&uacute;blicas e dos investidores. Os indiv&iacute;duos e as institui&ccedil;&otilde;es, como consumidores e/ou como investidores, adotam, progressivamente crit&eacute;rios sociais nas suas decis&otilde;es (ex: os consumidores recorrem aos r&oacute;tulos sociais e ecol&oacute;gicos para tomarem decis&otilde;es de compra de produtos). Os danos causados ao ambiente pelas atividades econ&ocirc;micas, (ex: mar&eacute;s negras, fugas radioativas) tem gerado preocupa&ccedil;&otilde;es crescentes entre os cidad&atilde;os e diversas entidades coletivas, pressionando as empresas para a observ&acirc;ncia de requisitos ambientais e exigindo a entidades reguladoras, legislativas e governamentais a produ&ccedil;&atilde;o de quadros legais apropriados e a vigil&acirc;ncia da sua aplica&ccedil;&atilde;o. Os meios de comunica&ccedil;&atilde;o social e as modernas tecnologias da informa&ccedil;&atilde;o e da comunica&ccedil;&atilde;o t&ecirc;m sujeitado a atividade empresarial e econ&ocirc;mica a uma maior transpar&ecirc;ncia. Daqui tem resultado um conhecimento mais r&aacute;pido e mais profundo das a&ccedil;&otilde;es empresariais &ndash; tanto as socialmente irrespons&aacute;veis (nefastas) como as que representam bons exemplos (e que, por isso, s&atilde;o pass&iacute;veis de imita&ccedil;&atilde;o) &ndash; com consequ&ecirc;ncias not&aacute;veis na reputa&ccedil;&atilde;o e na imagem das empresas.</p>&#10;<p>Face ao atual contexto econ&oacute;mico d&eacute;bil, muitas empresas come&ccedil;aram a implementar e a desenvolver a sua responsabilidade social, oferecendo os seus produtos ou servi&ccedil;os a classes mais carenciadas. Potenciam o seu aumento de notoriedade empresarial ao contribu&iacute;rem na ajuda social, conceito muito em voga e por outro lado, desta forma publicitam gratuitamente.</p>&#10;<p><b>Responsabilidade Social</b> diz respeito ao cumprimento dos deveres e obriga&ccedil;&otilde;es dos indiv&iacute;duos e empresas para com a sociedade em geral.</p> &#10;<p>Existem v&aacute;rias outras defini&ccedil;&otilde;es para o termo responsabilidade. Podemos citar, entre elas, as seguintes:</p>&#10;<p>Alguns soci&oacute;logos entendem como sendo responsabilidade social a forma de retribuir a algu&eacute;m, por algo alcan&ccedil;ado ou permitido, modificando h&aacute;bitos e costumes ou perfil do sujeito ou local que recebe o impacto.</p>&#10;<p>Podemos citar um exemplo:  A implanta&ccedil;&atilde;o de uma f&aacute;brica em uma determinada localidade, cujo espa&ccedil;o era utilizado pelos moradores como pasto para seus animais, ocasionando perda desse acesso, exigindo a cria&ccedil;&atilde;o de novas forma de alcan&ccedil;ar o que estava posto e estabelecendo um novo cen&aacute;rio para o local.</p> &#10;<p>Como compensar aos nativos e a natureza por essa &#34&semi;invas&atilde;o&#34&semi;? &#10;Aplica&shy;se no caso atos cont&iacute;nuos que possam de uma forma adequada compatibilizar a perda dos antigos moradores com meios compensat&oacute;rios  de forma a evitar o m&aacute;ximo mudan&ccedil;as bruscas.</p>&#10;<p>Observe&shy;se que h&aacute; outras interpreta&ccedil;&otilde;es.</p>&#10;<p>Um outro exemplo:</p>&#10;<p>Uma empresa que patrocina um time de futebol ou v&ocirc;lei que supostamente tem condi&ccedil;&otilde;es de se manter sozinho &eacute; responsabilidade social?</p>&#10;<p>Sim, desde que a relev&acirc;ncia do fato de determinada empresa efetuar tal patroc&iacute;nio tenha relev&acirc;ncia social e seja de amplo aspecto de aplica&ccedil;&atilde;o.&#10;Tornando mais f&aacute;cil ao acesso da educa&ccedil;&atilde;o, esporte, cultura, entre outros a comunidade local envolvida.</p>&#10;&#10;<ul>&#10;<li><i>Responsabilidade social corporativa</i></li></ul>&#10;<p>&Eacute; o conjunto amplo de a&ccedil;&otilde;es que beneficiam a sociedade e as corpora&ccedil;&otilde;es que s&atilde;o tomadas pelas empresas, levando em considera&ccedil;&atilde;o a economia, educa&ccedil;&atilde;o, meio ambiente, sa&uacute;de, transporte, moradia, atividade locais e governo, essas a&ccedil;&otilde;es otimizam ou criam programas sociais,trazendo benef&iacute;cio m&uacute;tuo entre a empresa e a comunidade, melhorando a qualidade de vida dos funcion&aacute;rios, quanto da sua atua&ccedil;&atilde;o da empresa e da pr&oacute;pria popula&ccedil;&atilde;o.</p>&#10;<p>Responsabilidade Social Empresarial &eacute; a forma de gest&atilde;o &eacute;tica e transparente que tem a organiza&ccedil;&atilde;o com suas partes interessadas, de modo a minimizar seus impactos negativos no meio ambiente e na comunidade. Ser &eacute;tico e transparente quer dizer conhecer e considerar suas partes interessadas objetivando um canal de di&aacute;logo.</p>&#10;<p>Uma organiza&ccedil;&atilde;o voltada para o desenvolvimento sustent&aacute;vel ela planeia nos seus neg&oacute;cios um horizonte multidimensional, que engloba e assegura os direitos civis, pol&iacute;ticos, econ&ocirc;micos, sociais, culturais e ambientais, na medida em que todos fazem parte de um sistema de obten&ccedil;&atilde;o de uma economia solid&aacute;ria.</p>&#10;<a id="Vis%C3%B5es_de_Responsabilidade_Social" name="Vis%C3%B5es_de_Responsabilidade_Social"></a><h2> Vis&otilde;es de Responsabilidade Social </h2>&#10;&#10;<p>De acordo com Melo Neto e Froes (2001), a melhor maneira de analisar o conceito de responsabilidade social empresarial &eacute; identificando as diversas vis&otilde;es existentes, apresentadas a seguir:</p>&#10;&#10;<ul>&#10;<li>A responsabilidade social como atitude e comportamento empresarial &eacute;tico e respons&aacute;vel: &Eacute; dever e compromisso da organiza&ccedil;&atilde;o assumir uma postura transparente, respons&aacute;vel e &eacute;tica em suas rela&ccedil;&otilde;es com os seus diversos p&uacute;blicos (governo, clientes, fornecedores, comunidade, etc.)</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como um conjunto de valores: N&atilde;o incorpora apenas conceitos &eacute;ticos, mas uma s&eacute;rie de outros conceitos que lhe proporciona sustentabilidade, como por exemplo, autoestima dos funcion&aacute;rios, desenvolvimento social e outros.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como postura estrat&eacute;gica empresarial: A busca da responsabilidade social &eacute; vista como uma a&ccedil;&atilde;o social estrat&eacute;gica que gera retorno positivo aos neg&oacute;cios, ou seja, os resultados s&atilde;o medidos atrav&eacute;s do faturamento, vendas e market share.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como estrat&eacute;gia de relacionamento: Voltado na melhoria de qualidade do relacionamento com seus diversos p&uacute;blicos&shy;alvo, a responsabilidade social &eacute; usada como estrat&eacute;gia de marketing de relacionamento, especialmente com clientes, fornecedores e distribuidores.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como estrat&eacute;gia de marketing institucional: O foco est&aacute; na melhoria da imagem institucional da empresa. S&atilde;o os ganhos institucionais da condi&ccedil;&atilde;o de empresa&shy;cidad&atilde; que justificam os investimentos em a&ccedil;&otilde;es sociais encetadas pela empresa.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como estrat&eacute;gia de valoriza&ccedil;&atilde;o das a&ccedil;&otilde;es da empresa (agrega&ccedil;&atilde;o de valor): Para Georgete Pereira, &ldquo;a reputa&ccedil;&atilde;o de uma empresa e o valor de suas a&ccedil;&otilde;es no mercado andam juntos&rdquo; (CECATO, 2000 apud MELO NETO E FROES, 2001, p.&#160&semi;40). Uma pesquisa feita por esta organiza&ccedil;&atilde;o identificou que 70% do valor de mercado de uma empresa dependem de seus resultados financeiros. Os outros 30% dependem da sua reputa&ccedil;&atilde;o no mercado.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como estrat&eacute;gia de recursos humanos: As a&ccedil;&otilde;es s&atilde;o focadas nos colaboradores e nos seus dependentes, com o objetivo de satisfaz&ecirc;&shy;los e conseq&uuml;entemente reter seus principais talentos e aumentar a produtividade.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como estrat&eacute;gia de valoriza&ccedil;&atilde;o de produtos/servi&ccedil;os: O objetivo n&atilde;o &eacute; apenas comprovar a qualidade dos produtos/servi&ccedil;os da empresa, mas tamb&eacute;m proporciona&shy;lhes o status de &ldquo;socialmente corretos&rdquo;.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como estrat&eacute;gia de inser&ccedil;&atilde;o na comunidade: A empresa busca aprimorar suas rela&ccedil;&otilde;es com a comunidade e a sociedade e tamb&eacute;m a defini&ccedil;&atilde;o de novas formas de continuar nela inserida.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como estrat&eacute;gia social de desenvolvimento na comunidade: A responsabilidade social &eacute; vista como uma estrat&eacute;gia para o desenvolvimento social da comunidade.  Dessa forma, a organiza&ccedil;&atilde;o passa a assumir papel de agente do desenvolvimento local, junto com outras entidades comunit&aacute;rias e o pr&oacute;prio governo.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como promotora da cidadania individual e coletiva: A empresa, mediante suas a&ccedil;&otilde;es, ajuda seus colaboradores a se a tornarem verdadeiros cidad&atilde;os e contribui para a promo&ccedil;&atilde;o da cidadania na sociedade e na comunidade.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como exerc&iacute;cio de consci&ecirc;ncia ecol&oacute;gica: A responsabilidade social &eacute; vista como responsabilidade ambiental. A empresa investe em programas de educa&ccedil;&atilde;o e preserva&ccedil;&atilde;o do meio ambiente, e conseq&uuml;entemente, torna&shy;se uma difusora de valores e pr&aacute;ticas ambientalistas.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como exerc&iacute;cio de capacita&ccedil;&atilde;o profissional: Neste caso, o exerc&iacute;cio de responsabilidade social se d&aacute; com a capacita&ccedil;&atilde;o profissional dos membros da comunidade e empregados da empresa.</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social como estrat&eacute;gia de integra&ccedil;&atilde;o social: Esse conceito parte do pressuposto de que o maior desafio hist&oacute;rico da nossa sociedade atual &eacute; o de criar condi&ccedil;&otilde;es para que se atinja a efetiva inclus&atilde;o social no pa&iacute;s.</li>&#10;<li>Responsabilidade Social tem um conceito amplo, com muitos significados e sin&oacute;nimos, cidadania corporativa, desenvolvimento sustent&aacute;vel, crescimento sustent&aacute;vel, sustentabilidade, capitalismo sustent&aacute;vel, filantropia empresarial, marketing social e activismo social empresarial. Todos estes desfechos referem&shy;se em geral ao conjunto de ac&ccedil;&otilde;es estabelecidas por empresas em rela&ccedil;&atilde;o a sociedade que transitam a esfera directa da sua actividade econ&oacute;mica ( Joana Garcia,2004).</li></ul>&#10;&#10;<ul>&#10;<li>A responsabilidade social de uma empresa melhora a sua comunica&ccedil;&atilde;o com a sociedade por uma simples raz&atilde;o: a partir do momento em que a empresa est&aacute; convencida do seu papel social e se orienta para a melhoria cont&iacute;nua dessa sociedade, este esfor&ccedil;o resulta apenas num constante fortalecimento, que aumenta e refor&ccedil;a o seu conceito junto dessa mesma sociedade.</li></ul>&#10;<p>Percebe&shy;se ent&atilde;o que in&uacute;meras s&atilde;o as interpreta&ccedil;&otilde;es e defini&ccedil;&otilde;es de Responsabilidade Social Empresarial, e que cada empresa acaba atuando de uma forma perante si e a sociedade. Em geral, n&atilde;o h&aacute; um significado preciso de responsabilidade social, surgindo assim, conhecimentos te&oacute;ricos com diferentes conceitua&ccedil;&otilde;es &ndash; responsabilidade social como obriga&ccedil;&atilde;o social (Friedman, 1970)&semi; responsabilidade social como aprova&ccedil;&atilde;o social (Davis e Blomstrom, 1975) e responsabilidade social como abordagem sist&ecirc;mica dos stakeholders (Zadek, 1998).</p>&#10;<a id="Cr%C3%ADticas%2C_Debates__e_Preocupa%C3%A7%C3%B5es" name="Cr%C3%ADticas%2C_Debates__e_Preocupa%C3%A7%C3%B5es"></a><h2>Cr&iacute;ticas, Debates  e Preocupa&ccedil;&otilde;es</h2>&#10;<p>Os cr&iacute;ticos da RSE (Responsabilidade Social Empresarial), debatem com os seus defensores uma s&eacute;rie de preocupa&ccedil;&otilde;es relacionadas com o seu &acirc;mbito. Inclui entre outras a rela&ccedil;&atilde;o da RSE como prop&oacute;sito fundamental e a natureza dos motivos de neg&oacute;cios, bem como a questionabilidade dos motivos para a pr&aacute;tica de RSE, incluindo as preocupa&ccedil;&otilde;es sobre falsidade e hipocrisia.</p>&#10;<p>Actualmente a tem&aacute;tica Responsabilidade Social e as suas implica&ccedil;&otilde;es &eacute; muito comentada. Mas o que &eacute; Responsabilidade Social em sua ess&ecirc;ncia? O que compreende em um todo? O que levou ao seu aparecimento? Qual a import&acirc;ncia RSE, hoje, para as empresas e a sociedade? Qual &eacute; o papel da RSE nas empresas ? Qual &eacute; a responsabilidade das empresas defronte dos problemas sociais e ambientais que a sociedade encara?</p>&#10;<a id="Natureza_do_neg%C3%B3cio" name="Natureza_do_neg%C3%B3cio"></a><h2>Natureza do neg&oacute;cio</h2>&#10;&#10;<p>Milton Friedman e outros t&ecirc;m argumentado que objectivo da empresa &eacute; maximizar o retorno aos seus accionistas, e que j&aacute; que s&oacute; as pessoas podem ter responsabilidade social, as empresas s&atilde;o respons&aacute;veis apenas perante os seus accionistas e n&atilde;o para a sociedade como um todo. Apesar de aceitar que as empresas devem obedecer &agrave;s leis dos pa&iacute;ses em que actuam, eles afirmam que as empresas n&atilde;o t&ecirc;m outra obriga&ccedil;&atilde;o para a sociedade. Algumas pessoas percebem que a RSE &eacute; incongruente com a pr&oacute;pria natureza e finalidade do neg&oacute;cio, e de facto um obst&aacute;culo ao com&eacute;rcio livre. &#10;Aqueles que afirmam que a RSE &eacute; incompat&iacute;vel com o capitalismo, mas em favor do neoliberalismo argumentam que as melhorias na sa&uacute;de, longevidade e / ou de mortalidade infantil foram criadas pelo crescimento econ&oacute;mico atribu&iacute;do &agrave; livre iniciativa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os cr&iacute;ticos desse argumento entendem que o neoliberalismo se op&otilde;e ao bem&shy;estar da sociedade e &eacute; um obst&aacute;culo &agrave; liberdade humana. Eles afirmam que o tipo de capitalismo praticado em muitos pa&iacute;ses em desenvolvimento &eacute; uma forma de imperialismo econ&oacute;mico e cultural, destacando que esses pa&iacute;ses normalmente t&ecirc;m menos protec&ccedil;&atilde;o do trabalho e, portanto, os seus cidad&atilde;os est&atilde;o em maior risco de explora&ccedil;&atilde;o por empresas multinacionais .<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Entre estes dois p&oacute;los existe uma grande variedade de posi&ccedil;&otilde;es. Muitas tradi&ccedil;&otilde;es religiosas e culturais sustentam que a economia existe para servir os seres humanos, pelo que todas as entidades econ&oacute;micas t&ecirc;m uma obriga&ccedil;&atilde;o para a sociedade. Al&eacute;m disso, muitos defensores da RSE apontam as potencialidades para melhorar significativamente, a longo prazo, a rentabilidade das empresas, pois reduz os riscos e inefici&ecirc;ncias, oferecendo uma s&eacute;rie de vantagens, tais como a reputa&ccedil;&atilde;o da marca e maior envolvimento dos colaboradores.</p>&#10;<p>Estudiosos inferem que as empresas que investem no social e acompanham a moda tanto mercadol&oacute;gica quanto legal, est&atilde;o alterando seus pr&oacute;prios conceitos, pois evoluem a qualidade de vida dos seus funcion&aacute;rios, da colectividade e, como resultado, tem maior produtividade e aceita&ccedil;&atilde;o social.</p>&#10;<a id="Motivos" name="Motivos"></a><h2>Motivos</h2>&#10;&#10;<p>Alguns cr&iacute;ticos acreditam que os programas de RSE s&atilde;o realizadas por empresas para distrair o p&uacute;blico de quest&otilde;es &eacute;ticas decorrentes de suas opera&ccedil;&otilde;es centrais. Eles argumentam que algumas empresas come&ccedil;am programas de RSE para o benef&iacute;cio comercial que beneficiam com o aumento da sua reputa&ccedil;&atilde;o com o p&uacute;blico ou com o governo. Eles sugerem que as empresas que existem apenas para maximizar os lucros s&atilde;o incapazes de defender os interesses da sociedade como um todo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Cr&iacute;ticos preocupados com a hipocrisia e falsidade corporativa geralmente sugerem que uma regula&ccedil;&atilde;o, aplica&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o internacionais, ao inv&eacute;s de medidas volunt&aacute;rias, &eacute; que s&atilde;o necess&aacute;rias para garantir que as empresas se comportem de forma socialmente respons&aacute;vel. Outros, como Patricia Werhane, argumentam que a RSE deve ser considerado mais como uma responsabilidade corporativa moral, e limitar o alcance da RSE, centrando&shy;se mais sobre os impactos directos da organiza&ccedil;&atilde;o, visto atrav&eacute;s de uma perspectiva de sistemas para identificar as partes interessadas.</p>&#10;<p>Luiz Ramos, um dos maiores especialistas brasileiros em Seguran&ccedil;a, Meio Ambiente e Responsabilidade Social, que atualmente vem desenvolvendo um amplo trabalho de prepara&ccedil;&atilde;o de empresas visando certifica&shy;las  em diferentes Normas Audit&aacute;veis, atuando em cidades como S&atilde;o Paulo, Curitiba, Rio de Janeiro, Porto Alegre e outras,  escreveu em artigo publicado recentemente que  &ldquo;emparedados, canalizados, esgotados (em todos os sentidos que esta palavra permite), ainda assim os rios resistem&rdquo;. Busco nesta frase do excelente autor uma forma de mostrar a import&acirc;ncia de reciclar os conhecimentos, aprimorando os conceitos de Cultura Organizacional (resist&ecirc;ncia&semi; luta&semi; dom&iacute;nio!) para a implementa&ccedil;&atilde;o da Responsabilidade Social n&atilde;o como um modismo, mas como uma bandeira inquestion&aacute;vel. Como um valor presente e irremov&iacute;vel!&#10;No artigo &ldquo;Corporate Social Responsibility&rdquo; (CARROLL, 1999), demonstrou que na literatura, o conceito de responsabilidade social &eacute; o mesmo no passado e no presente&semi; o que mudou s&atilde;o as quest&otilde;es encaradas pelas empresas e as pr&aacute;ticas de responsabilidade social, principalmente porque a sociedade mudou e as empresas mudaram, e, consequentemente, as rela&ccedil;&otilde;es entre a sociedade e as empresas.</p>&#10;<p>As organiza&ccedil;&otilde;es que implementam a RSE beneficiam da protec&ccedil;&atilde;o e fortalecimento da imagem da marca e da sua reputa&ccedil;&atilde;o, favorecendo a imagem da organiza&ccedil;&atilde;o, pois a credibilidade passa a ser uma importante vantagem, um diferencial competitivo no mundo globalizado.</p>&#10;<p>A responsabilidade Social Empresarial gera a atrac&ccedil;&atilde;o de investidores, uma vez que muitos investidores individuais e institucionais percebem que o retorno &eacute; garantido nas empresas socialmente respons&aacute;veis e a dedu&ccedil;&atilde;o fiscal, onde as empresas podem abater nos impostos, o valor utilizado em actividades sociais.</p>&#10;<a id="O_consumo_%C3%A9tico" name="O_consumo_%C3%A9tico"></a><h2>O consumo &eacute;tico</h2>&#10;&#10;<p>O aumento da popularidade do consumo &eacute;tico nas &uacute;ltimas duas d&eacute;cadas pode estar ligada &agrave; ascens&atilde;o da RSE. Os consumidores est&atilde;o cada vez mais conscientes das implica&ccedil;&otilde;es ambientais e sociais das suas decis&otilde;es de consumo do dia&shy;a&shy;dia e, portanto, come&ccedil;am a tomar decis&otilde;es de compra em que &eacute; factor decis&oacute;rio as suas preocupa&ccedil;&otilde;es ambientais e &eacute;ticas. No entanto, esta pr&aacute;tica est&aacute; longe de ser coerente ou universal.</p>&#10;<p>Segundo alguns estudiosos a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> &eacute; um factor importante na garantia da competitividade das empresas. A Responsabilidade Social &eacute; a &eacute;tica que v&ecirc;m movimentando um grande n&uacute;mero de organiza&ccedil;&otilde;es, caso que deve servir de reflex&atilde;o, pois, mostra ser o caminho a percorrer para a sustentabilidade, para o &ecirc;xito empresarial e a edifica&ccedil;&atilde;o de uma sociedade mais desenvolvida e justa.</p>&#10;<a id="A_globaliza%C3%A7%C3%A3o_e_as_for%C3%A7as_de_mercado" name="A_globaliza%C3%A7%C3%A3o_e_as_for%C3%A7as_de_mercado"></a><h2>A globaliza&ccedil;&atilde;o e as for&ccedil;as de mercado</h2>&#10;<p>Responsabilidade Social Empresarial &eacute; um dos novos fen&oacute;menos de mercado proveniente da globaliza&ccedil;&atilde;o da economia. Ao longo dos ciclos hist&oacute;ricos, tivemos a empresa orientada sucessivamente para o produto, para o mercado e depois para o cliente. Agora a empresa encontra&shy;se orientada para o social.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup></p>&#10;<p>Conforme as empresas procuram crescer atrav&eacute;s da globaliza&ccedil;&atilde;o, elas t&ecirc;m encontrado novos desafios que imp&otilde;em limites ao seu crescimento e lucros potenciais. As regulamenta&ccedil;&otilde;es dos governos, as tarifas, as restri&ccedil;&otilde;es e normas ambientais diferentes do que constitui a &#34&semi;explora&ccedil;&atilde;o do trabalho&#34&semi; s&atilde;o problemas que podem custar milh&otilde;es de euros &agrave;s organiza&ccedil;&otilde;es. Algumas quest&otilde;es &eacute;ticas s&atilde;o vistas simplesmente como um estorvo caro, enquanto algumas empresas utilizam metodologias RSE como uma t&aacute;ctica estrat&eacute;gica para obter apoio p&uacute;blico para a sua presen&ccedil;a nos mercados globais, ajudando&shy;as a sustentar uma vantagem competitiva usando suas contribui&ccedil;&otilde;es sociais para proporcionar um n&iacute;vel subconsciente de publicidade. (Fry, Keim, Meiners 1986,) A concorr&ecirc;ncia global coloca uma grande press&atilde;o sobre as empresas multinacionais para analisar n&atilde;o s&oacute; as suas pr&oacute;prias pr&aacute;ticas de trabalho, mas os de toda a sua cadeia, a partir de uma perspectiva de RSE.</p>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h1> Liga&ccedil;&otilde;es externas </h1>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://jus.com.br/artigos/5612/a&shy;responsabilidade&shy;social&shy;da&shy;empresa" rel="nofollow" title="http://jus.com.br/artigos/5612/a&shy;responsabilidade&shy;social&shy;da&shy;empresa">A responsabilidade social da empresa</a></li>&#10;<li><a class="externallink" href="http://www.pr.senac.br/institucional/acoes_estrategicas/pets/Conceito_RS.htm" rel="nofollow" title="http://www.pr.senac.br/institucional/acoes_estrategicas/pets/Conceito_RS.htm">&#39&semi;&#39&semi;Link do SENAC &shy; Paran&aacute; com conceitos diferentes de responsabilidade social&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.laqi.org" rel="nofollow" title="http://www.laqi.org">&#39&semi;&#39&semi;Latin American Quality Institute &shy; LAQI&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.apee.pt/portal/" rel="nofollow" title="http://www.apee.pt/portal/">&#39&semi;&#39&semi;Associa&ccedil;&atilde;o Portuguesa de &Eacute;tica Empresarial&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.rumosustentavel.com.br/historico&shy;da&shy;responsabilidade&shy;social&shy;corporativa/" rel="nofollow" title="http://www.rumosustentavel.com.br/historico&shy;da&shy;responsabilidade&shy;social&shy;corporativa/">&#39&semi;&#39&semi;Hist&oacute;rico da Responsabilidade Social Corporativa&#39&semi;&#39&semi;</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h1>Refer&ecirc;ncias</h1>&#10;<p /><ol class="references">&#10;<li id="_note&shy;:0">&uarr&semi; <a href="#_ref&shy;:0_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:0_b" title=""><sup><i><b>b</b></i></sup></a> BICALHO, Aline. 2003. Responsabilidade Social das Empresas: Contribui&ccedil;&atilde;o das Universidades. S&atilde;o Paulo&#160&semi;: Editora Peir&oacute;polis, 2003. p.&#160&semi;364. &mdash;. 2003. Responsabilidade Social das Empresas:Contribui&ccedil;&atilde;o das Universidades. S&atilde;o Paulo&#160&semi;: Editora Peir&oacute;polis, 2003.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Friedman, Milton <a class="externallink" href="http://www.colorado.edu/studentgroups/libertarians/issues/friedman&shy;soc&shy;resp&shy;business.htm" rel="nofollow" title="http://www.colorado.edu/studentgroups/libertarians/issues/friedman&shy;soc&shy;resp&shy;business.htm">The Social Responsibility of Business is to Increase its Profits, The New York Times Magazine (13&shy;09&shy;1970)</a></li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> c.f., Aquino, M.P., Nuestro Clamor por la Vida. Teolog&iacute;a Latinoamericana desde la Perspectiva de la Mujer (San Jos&eacute;, Costa Rica: Departamento Ecum&eacute;nico de Investigaciones, 1992)</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Bill_McKibben" id="w">McKibben, Bill</a> <a class="externallink" href="http://motherjones.com/politics/2006/10/hype&shy;vs&shy;hope" rel="nofollow" title="http://motherjones.com/politics/2006/10/hype&shy;vs&shy;hope">Is Corporate Do&shy;Goodery for Real?</a></li></ol></body></html>