<html><title>Livro de Ester</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:G%C3%B6ttingen&shy;Esther.Rolle.0.JPG%7Cthumb%7C250px" id="w"> Rolo de Ester, museu judaico em G&ouml;ttingen, Alemanha</a></p>&#10;<p>O <b>Livro de Ester</b> &eacute; um dos livros hist&oacute;ricos do <a href="http://en.wikipedia.org/wiki/Antigo_testamento" id="w">antigo testamento</a> da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, vem depois do <a href="http://en.wikipedia.org/wiki/Livro_de_Neemias" id="w">Livro de Neemias</a> e  antes do <a href="http://en.wikipedia.org/wiki/I_Macabeus" id="w">Primeiro Livro dos Macabeus</a> nas B&iacute;blias cat&oacute;licas ou antes do <a href="http://en.wikipedia.org/wiki/Livro_de_J%C3%B3" id="w">Livro de J&oacute;</a>, nas B&iacute;blias protestantes.<sup id="_ref&shy;echegary_a" class="reference"><a href="#_note&shy;echegary" title="">[1]</a></sup><sup id="_ref&shy;pearlman_a" class="reference"><a href="#_note&shy;pearlman" title="">[2]</a></sup> Possui 10 cap&iacute;tulos (ou 16 na <a href="http://en.wikipedia.org/wiki/Vulgata" id="w">Vulgata</a> que reuniu as <a href="http://en.wikipedia.org/wiki/Adi%C3%A7%C3%B5es_em_Ester" id="w">adi&ccedil;&otilde;es ao texto em hebraico</a> encontrados na <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a> em seis cap&iacute;tulos ao final<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>).</p>&#10;<p>Conta como Ester <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, uma jovem judia que estava entre os deportados, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">imperatriz da P&eacute;rsia</a>, ao se casar com o imperador <a href="http://en.wikipedia.org/wiki/Assuero" id="w">Assuero</a> (geralmente identificado com <a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a>), e como seu primo e tutor <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a> (Mordoqueu) descobriu um compl&ocirc; contra a vida do rei&semi; como o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;vizir" id="w">Gr&atilde;o&shy;vizir</a> <a class="externallink" href="http://www.paulus.com.br/BP/E32.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/E32.HTM">Haman</a> (Am&atilde;) procurou liquidar os judeus&semi; como Ester interveio, arriscando a pr&oacute;pria vida&semi; como Haman foi enforcado e os judeus autorizados a fazer um contra&shy;<a href="http://en.wikipedia.org/wiki/Pogrom" id="w">pogrom</a>, cujo anivers&aacute;rio celebram com a festa dos <a href="http://en.wikipedia.org/wiki/Purim" id="w">Purim</a><sup id="_ref&shy;teb_a" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup>.</p>&#10;<p>O t&iacute;tulo deriva do nome de seu principal personagem. Os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> o chamam de <i>Meghil&shy;l&aacute;th &Eacute;s&shy;t&eacute;r</i>, ou simplesmente de o <i>Meghil&shy;l&aacute;h</i>, que significa &#34&semi;rolo&#34&semi;, &#34&semi;rolo escrito&#34&semi;, porque constitui para eles um rolo muito estimado.</p>&#10;<p>Uma forte evid&ecirc;ncia da autenticidade do livro &eacute; a festividade de <i><a href="http://en.wikipedia.org/wiki/Purim" id="w">Purim</a></i> ou de Sortes, comemorada pelos judeus at&eacute; hoje. Nessa ocasi&atilde;o, o livro inteiro &eacute; lido nas <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagogas</a>. Diz&shy;se que uma inscri&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">cuneiforme</a>, evidentemente de <a href="http://en.wikipedia.org/wiki/Borsipa" id="w">Borsipa</a>, menciona um oficial persa de nome Marduk&acirc; (<a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a>?), que estava em <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a> (Sus&atilde;) no fim do reinado de <a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a> ou no come&ccedil;o do reinado de <a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a>.  <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O <b>Livro de Ester</b> est&aacute; de pleno acordo com o restante das Escrituras e complementa os relatos de <a href="http://en.wikipedia.org/wiki/Livro_de_Esdras" id="w">Esdras</a> e de <a href="http://en.wikipedia.org/wiki/Livro_de_Neemias" id="w">Neemias</a>, contando o que aconteceu com o exilado povo de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> na <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>.</p>&#10;<a id="Autoria_e_data" name="Autoria_e_data"></a><h2> Autoria e data </h2>&#10;&#10;<p>O autor do <b>Livro de Ester</b> &eacute; desconhecido. Pelas pistas deixadas no livro, podemos deduzir que se trata de um <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeu</a> <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persa</a>, possivelmente residente na cidade de Susa. Tamb&eacute;m se l&ecirc; neste livro o seu nacionalismo intenso e preocupa&ccedil;&atilde;o com a festa do <a href="http://en.wikipedia.org/wiki/Purim" id="w">Purim</a>, acredita&shy;se que seja Mordecai.</p>&#10;<p>Mordecai, testemunha ocular e um dos principais personagens do relato, foi, mui provavelmente, o escritor do livro&semi; o relato &iacute;ntimo e pormenorizado indica que o escritor deve ter vivenciado esses eventos no pal&aacute;cio de Susa. Embora n&atilde;o seja mencionado em nenhum outro livro da B&iacute;blia, n&atilde;o h&aacute; d&uacute;vida de que Mordecai foi personagem real da hist&oacute;ria. </p>&#10;<p>Os estudiosos situam a composi&ccedil;&atilde;o deste livro algures entre os s&eacute;culos IV e I a.C.. A maioria dos te&oacute;logos prefere uma data no final do s&eacute;culo V ou no s&eacute;culo IV devido a determinadas caracter&iacute;sticas da linguagem utilizada e &agrave; atitude favor&aacute;vel em rela&ccedil;&atilde;o ao rei <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persa</a>, as <a href="http://en.wikipedia.org/wiki/Adi%C3%A7%C3%B5es_em_Ester" id="w">adi&ccedil;&otilde;es em grego</a> (consideradas <a href="http://en.wikipedia.org/wiki/Deuterocan%C3%B4nico" id="w">deuterocan&ocirc;nicas</a>) surgiram em meados do s&eacute;c. II AC<sup id="_ref&shy;pastoral_a" class="reference"><a href="#_note&shy;pastoral" title="">[7]</a></sup>.</p>&#10;<p>Por outro lado, a <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_Ecum%C3%AAnica_da_B%C3%ADblia" id="w">Tradu&ccedil;&atilde;o Ecum&ecirc;nica da B&iacute;blia</a> sustenta que a vers&atilde;o em hebraico foi escrita no final do S&eacute;c. II AC, por um autor que vivia na <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, e que haveria adi&ccedil;&otilde;es j&aacute; no texto em hebraico (<a class="externallink" href="http://www.paulus.com.br/BP/_PDK.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/_PDK.HTM">Est 9:20</a>&shy;<a class="externallink" href="http://www.paulus.com.br/BP/_PDL.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/_PDL.HTM">Est 10:3</a>)<sup id="_ref&shy;teb_b" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup>.</p>&#10;<a id="Objetivo_do_Livro" name="Objetivo_do_Livro"></a><h2> Objetivo do Livro </h2>&#10;&#10;<p>O objetivo central do <b>Livro de Ester</b> &eacute; justificar a observ&acirc;ncia da festa do <i><a href="http://en.wikipedia.org/wiki/Purim" id="w">Purim</a></i>. Isto era muito importante j&aacute; que se trata de uma festividade que n&atilde;o fazia parte das ordenan&ccedil;as mosaicas (do <a href="http://en.wikipedia.org/wiki/Pentateuco" id="w">Pentateuco</a>, livros de <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>). Conta a hist&oacute;ria de como, pela Provid&ecirc;ncia, o povo foi salvo dos intentos destrutivos dos seus inimigos.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Purim" id="w">Purim</a></i> &eacute; uma festa anual judaica e o seu nome deriva de <i>Pur</i>. &#10;A festa enquadra&shy;se dentro do conjunto de pr&aacute;ticas judaicas de jejum e lamenta&ccedil;&atilde;o. &Eacute; celebrada nos 14&ordm; e 15&ordm; dias do m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Adar" id="w">Adar</a> (geralmente em Mar&ccedil;o).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_Pastoral" id="w">Edi&ccedil;&atilde;o Pastoral da B&iacute;blia</a> sustenta que n&atilde;o se trata de uma narrativa hist&oacute;rica propriamente dita, sendo uma esp&eacute;cie de conto que analisa a situa&ccedil;&atilde;o da comunidade judaica espalhada entre as na&ccedil;&otilde;es estrangeiras<sup id="_ref&shy;pastoral_b" class="reference"><a href="#_note&shy;pastoral" title="">[7]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_Ecum%C3%AAnica_da_B%C3%ADblia" id="w">Tradu&ccedil;&atilde;o Ecum&ecirc;nica da B&iacute;blia</a> sustenta que a rainha da &eacute;poca se chamava <a href="http://en.wikipedia.org/wiki/Amestris" id="w">Amestris</a> e que nunca houve o anti&shy;<a href="http://en.wikipedia.org/wiki/Pogrom" id="w">Pogrom</a> narrado no livro<sup id="_ref&shy;teb_c" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Jerusal%C3%A9m" id="w">B&iacute;blia de Jerusal&eacute;m</a> sustenta o decreto de exterm&iacute;nio dos judeus n&atilde;o seria compat&iacute;vel com a pol&iacute;tica tolerante do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Imp&eacute;rio Aquem&ecirc;nida</a> (Persa), e que seria ainda menos veross&iacute;mil a autoriza&ccedil;&atilde;o para o massacre de seus pr&oacute;prios s&uacute;ditos e que setenta e cinco mil persas tenham se deixado matar sem resist&ecirc;ncia, al&eacute;m disso, se <a href="http://en.wikipedia.org/wiki/Mardocai" id="w">Mardoqueu</a> fora deportado no tempo de <a href="http://en.wikipedia.org/wiki/Nabucodonosor" id="w">Nabucodonosor</a> (<a class="externallink" href="http://www.paulus.com.br/BP/_PDD.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/_PDD.HTM">Est 2,6</a>), teriam mais o menos 150 anos no reinado de Assuero (transcri&ccedil;&atilde;o hebraica de <a href="http://en.wikipedia.org/wiki/Xerxes_I" id="w">Xerxes I</a>), e tamb&eacute;m que Xerxes seria casado com <a href="http://en.wikipedia.org/wiki/Amestris" id="w">Amestris</a><sup id="_ref&shy;Jerusalem_a" class="reference"><a href="#_note&shy;Jerusalem" title="">[8]</a></sup>.</p>&#10;<p>O livro reflete um contexto hist&oacute;rico em que era necess&aacute;rio criar condi&ccedil;&otilde;es de sobreviv&ecirc;ncia e espa&ccedil;os no sistema vigente, j&aacute; que as circunst&acirc;ncias hist&oacute;ricas n&atilde;o permitiam transforma&ccedil;&otilde;es mais profundas. Neste livro, n&atilde;o se pensa em tomar, mas apenas influenciar o poder, desmascarando o abuso dos privilegiados, reformulando em favor do povo a legisla&ccedil;&atilde;o, e valorizando as celebra&ccedil;&otilde;es populares<sup id="_ref&shy;pastoral_c" class="reference"><a href="#_note&shy;pastoral" title="">[7]</a></sup>.</p>&#10;<p>Ester nos ajuda a pensar numa pol&iacute;tica que une transforma&ccedil;&otilde;es locais e nacionalistas a uma pol&iacute;tica global e mundial, na qual a luta pela justi&ccedil;a ganhe espa&ccedil;os e os oprimidos da terra recuperem a esperan&ccedil;a de viver. &Eacute; assim que se torna poss&iacute;vel, pouco a pouco, uma sociedade alternativa, na qual reinem a justi&ccedil;a, a liberdade e a partilha<sup id="_ref&shy;pastoral_d" class="reference"><a href="#_note&shy;pastoral" title="">[7]</a></sup>.</p>&#10;<a id="Vers%C3%B5es_do_Livro" name="Vers%C3%B5es_do_Livro"></a><h2> Vers&otilde;es do Livro </h2>&#10;&#10;<p>Como dito, o livro tem duas vers&otilde;es: Uma menor (com 167 vers&iacute;culos<sup id="_ref&shy;teb_d" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup>), usada nas b&iacute;blias hebraicas e outra, bem <a href="http://en.wikipedia.org/wiki/Adi%C3%A7%C3%B5es_em_Ester" id="w">mais extensa</a> (com 260 vers&iacute;culos<sup id="_ref&shy;teb_e" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup>), que era usada pelos <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> gregos (<a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a>).</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Adi%C3%A7%C3%B5es_em_Ester" id="w">Adi&ccedil;&otilde;es em Ester</a> buscam dar maior religiosidade ao escrito, que encontrava dificuldades de canoniza&ccedil;&atilde;o<sup id="_ref&shy;teb_f" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup>,  esta vers&atilde;o maior cont&eacute;m ora&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a> e <a href="http://en.wikipedia.org/wiki/Ester_(personagem_b%C3%ADblica)" id="w">Ester</a>, al&eacute;m de um sonho de <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a>, onde previa tudo o que iria acontecer, e mais os decretos lan&ccedil;ados pelo rei <a href="http://en.wikipedia.org/wiki/Assuero" id="w">Assuero</a> (tanto o da morte dos judeus quanto o da morte dos que intentavam contra estes). Cont&eacute;m tamb&eacute;m os detalhes do encontro de <a href="http://en.wikipedia.org/wiki/Ester_(personagem_b%C3%ADblica)" id="w">Ester</a> com <a href="http://en.wikipedia.org/wiki/Assuero" id="w">Assuero</a>, no cap&iacute;tulo 5 e um ep&iacute;logo, relacionando o sonho de <a href="http://en.wikipedia.org/wiki/Mardoqueu" id="w">Mardoqueu</a> a tudo o que tinha acontecido.</p>&#10;<p>A vers&atilde;o menor &eacute; usada hoje em dia pelos <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, pelos <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a> e pelas denomina&ccedil;&otilde;es crist&atilde;s de cunho pentecostal. A vers&atilde;o maior &eacute; usada pelos <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> e <a href="http://en.wikipedia.org/wiki/Ortodoxo" id="w">ortodoxos</a>.</p>&#10;<p>Naquela &eacute;poca, <a href="http://en.wikipedia.org/wiki/Ham%C3%A3" id="w">Ham&atilde;</a>, funcion&aacute;rio da corte, vira um homem de confian&ccedil;a de <a href="http://en.wikipedia.org/wiki/Assuero" id="w">Assuero</a>. Entretanto, ao recusar&shy;se a prestar&shy;lhe as honras que o rei havia decretado que lhe pertenciam, <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a> ganha o &oacute;dio de <a href="http://en.wikipedia.org/wiki/Ham%C3%A3" id="w">Ham&atilde;</a> que, da&iacute; em diante, decide destruir <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a> e todo o seu povo. &Eacute; neste contexto que <a href="http://en.wikipedia.org/wiki/Ham%C3%A3" id="w">Ham&atilde;</a> consulta o <i>Pur</i> para decidir qual seria a melhor data para o exterm&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>. Logo depois, <a href="http://en.wikipedia.org/wiki/Ham%C3%A3" id="w">Ham&atilde;</a> vai at&eacute; a presen&ccedil;a do rei para convenc&ecirc;&shy;lo do massacre, usando o falso argumento de que os judeus eram um grande povo que n&atilde;o respeitava os decretos do rei. O rei, ent&atilde;o, &eacute; enganado, e lan&ccedil;a o decreto (cujo texto s&oacute; &eacute; encontrado na vers&atilde;o grega) para o exterm&iacute;nio dos judeus, que cairia no dia 13 de <a href="http://en.wikipedia.org/wiki/Adar" id="w">Adar</a>, o duod&eacute;cimo e &uacute;ltimo m&ecirc;s do calend&aacute;rio hebraico. &Eacute; a partir daqui que se cria uma grande tens&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ester_(personagem_b%C3%ADblica)" id="w">Ester</a> e <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a> ent&atilde;o come&ccedil;am a ficar desesperados, e fazem duas bel&iacute;ssimas ora&ccedil;&otilde;es a Deus, implorando pela vida do povo santo exilado (estas ora&ccedil;&otilde;es s&oacute; se encontram na vers&atilde;o grega). Ent&atilde;o, a rainha <a href="http://en.wikipedia.org/wiki/Ester_(personagem_b%C3%ADblica)" id="w">Ester</a>, atendendo ao pedido de <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a>, inicia a sua interven&ccedil;&atilde;o junto do rei onde pede pela sua vida e pela do seu povo, denunciando <a href="http://en.wikipedia.org/wiki/Ham%C3%A3" id="w">Ham&atilde;</a> como o terr&iacute;vel inimigo. Num ato de desespero e durante a breve aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Assuero" id="w">Assuero</a> que se retirara por instantes, <a href="http://en.wikipedia.org/wiki/Ham%C3%A3" id="w">Ham&atilde;</a> pede perd&atilde;o a <a href="http://en.wikipedia.org/wiki/Ester_(personagem_b%C3%ADblica)" id="w">Ester</a> e cai sobre ela no div&atilde; onde se esta se encontrava. <a href="http://en.wikipedia.org/wiki/Assuero" id="w">Assuero</a>, que entra nesse momento, imaginando que se tratava de uma tentativa de ass&eacute;dio, manda enforcar <a href="http://en.wikipedia.org/wiki/Ham%C3%A3" id="w">Ham&atilde;</a> na forca que este preparara para <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a>.</p>&#10;<p>Um dado importante: as leis decretadas e seladas com o selo do rei n&atilde;o podiam ser revogadas. Por isso, <a href="http://en.wikipedia.org/wiki/Assuero" id="w">Assuero</a> d&aacute; a <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a> e <a href="http://en.wikipedia.org/wiki/Ester_(personagem_b%C3%ADblica)" id="w">Ester</a> liberdade para decretarem e selarem com o seu selo e em seu nome, uma lei que se possa op&ocirc;r &agrave; primeira. Assim, &eacute; editada uma lei que indicava que todos os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> do imp&eacute;rio deviam&shy;se juntar no dia 13 de <a href="http://en.wikipedia.org/wiki/Adar" id="w">Adar</a> (o mesmo dia em que estava decretado o exterm&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>), e assim matar todos os que intentassem contra as suas vidas e as suas posses. A pedido de <a href="http://en.wikipedia.org/wiki/Ester_(personagem_b%C3%ADblica)" id="w">Ester</a>, foi concedido mais um dia para que os judeus perseguissem e matassem os seus inimigos. Assim, nos dias 13 e 14 do m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Adar" id="w">Adar</a>, foram mortos, s&oacute; em <a href="http://en.wikipedia.org/wiki/Susa" id="w">Susa</a>, 800 homens e enforcados os dez filhos de <a href="http://en.wikipedia.org/wiki/Ham%C3%A3" id="w">Ham&atilde;</a>. Nas prov&iacute;ncias restantes, o n&uacute;mero de mortos chegou aos 75.000. No dia seguinte, este acontecimento foi celebrado com banquetes.</p>&#10;<a id="Pol%C3%AAmica_Sobre_Canonicidade_do_Livro" name="Pol%C3%AAmica_Sobre_Canonicidade_do_Livro"></a><h2> Pol&ecirc;mica Sobre Canonicidade do Livro </h2>&#10;&#10;<p>A inclus&atilde;o de <b>Ester</b> no C&acirc;non b&iacute;blico &eacute; pol&ecirc;mica, dividindo muitos te&oacute;logos, tanto <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a> como <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, devido a estar ausente de algumas das mais antigas listas dos livros can&ocirc;nicos, por nunca ser mencionado nos livros do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, por n&atilde;o possuir refer&ecirc;ncias claras a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> e a pr&aacute;ticas religiosas, pelo seu excessivo nacionalismo judaico e esp&iacute;rito de vingan&ccedil;a.</p>&#10;<p>Nem <a href="http://en.wikipedia.org/wiki/Livro_de_Esdras" id="w">Esdras</a>, nem <a href="http://en.wikipedia.org/wiki/Livro_de_Neemias" id="w">Neemias</a> nem o <a href="http://en.wikipedia.org/wiki/Eclesi%C3%A1stico" id="w">Sir&aacute;cida</a> mencionam esta hist&oacute;ria<sup id="_ref&shy;teb_g" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup>, em <a href="http://en.wikipedia.org/wiki/Qumran" id="w">Qumran</a> (<a href="http://en.wikipedia.org/wiki/Manuscritos_do_Mar_Morto" id="w">Manuscritos do Mar Morto</a>) n&atilde;o foram encontrados fragmentos deste livro, enquanto que foram encontrados manuscritos de todos os demais livros da <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a>, inclusive de todos os <a href="http://en.wikipedia.org/wiki/Deuterocan%C3%B4nicos" id="w">deuterocan&ocirc;nicos</a><sup id="_ref&shy;teb_h" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>A favor de sua <a href="http://en.wikipedia.org/wiki/C%C3%A2non_b%C3%ADblico" id="w">canonicidade</a>, verifica&shy;se que <a href="http://en.wikipedia.org/wiki/II_Macabeus" id="w">II Macabeus</a> <a class="externallink" href="http://www.paulus.com.br/BP/_PEI.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/_PEI.HTM">15,36</a> se refere ao Dia de <a class="externallink" href="http://www.paulus.com.br/BP/CY8.HTM" rel="nofollow" title="http://www.paulus.com.br/BP/CY8.HTM">Mardoqueu</a><sup id="_ref&shy;teb_i" class="reference"><a href="#_note&shy;teb" title="">[5]</a></sup> e existem os argumentos de que <b>Ester</b> d&aacute; testemunho da invis&iacute;vel Provid&ecirc;ncia em favor do Seu povo, assim como da situa&ccedil;&atilde;o particular vivida no contexto do livro (os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> encontravam&shy;se sob uma amea&ccedil;a de exterm&iacute;nio e, de acordo com o relato, muitos inimigos estavam preparados para os matar e saquear).</p>&#10;<p>Uma vers&atilde;o mais extensa deste livro foi descoberta e adotada pelos judeus gregos, que a inclu&iacute;ram em sua <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a>. Passagens como uma profecia de <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a> e ora&ccedil;&otilde;es, tanto de <a href="http://en.wikipedia.org/wiki/Mordecai" id="w">Mordecai</a> como de <a href="http://en.wikipedia.org/wiki/Ester_(personagem_b%C3%ADblica)" id="w">Ester</a> pelo livramento do povo amenizaram a pol&ecirc;mica em cima do livro. Esta vers&atilde;o tamb&eacute;m &eacute; usada atualmente na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Entretanto, com a Reforma Protestante, as denomina&ccedil;&otilde;es crist&atilde;s que surgiram dessa divis&atilde;o escolheram a vers&atilde;o primitiva para integrar as suas <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blias</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Eva</a>,  <a href="http://en.wikipedia.org/wiki/Sara" id="w">Sara</a>, <a href="http://en.wikipedia.org/wiki/Rebeca" id="w">Rebeca</a>,  <a href="http://en.wikipedia.org/wiki/Lia" id="w">Lia</a>, <a href="http://en.wikipedia.org/wiki/Bila" id="w">Bila</a>,   <a href="http://en.wikipedia.org/wiki/Raquel" id="w">Raquel</a>,  <a href="http://en.wikipedia.org/wiki/Miri%C3%A3" id="w">Miri&atilde;</a>,  <a href="http://en.wikipedia.org/wiki/D%C3%A9bora" id="w">D&eacute;bora</a>,  <a href="http://en.wikipedia.org/wiki/Rute" id="w">Rute</a>,  <a href="http://en.wikipedia.org/wiki/Ana" id="w">Ana</a>,  <a href="http://en.wikipedia.org/wiki/Abisag" id="w">Abisag</a>,  <a href="http://en.wikipedia.org/wiki/Judite" id="w">Judite</a>,  Ester, <a href="http://en.wikipedia.org/wiki/Abigail_(B%C3%ADblia)" id="w">Abigail (B&iacute;blia)</a>,  <a href="http://en.wikipedia.org/wiki/Agar" id="w">Agar</a>,  <a href="http://en.wikipedia.org/wiki/Bate&shy;Seba" id="w">Bate&shy;Seba</a>,  <a href="http://en.wikipedia.org/wiki/Din%C3%A1" id="w">Din&aacute;</a>,  <a href="http://en.wikipedia.org/wiki/Lea" id="w">Lea</a>,  <a href="http://en.wikipedia.org/wiki/Mical" id="w">Mical</a>, <a href="http://en.wikipedia.org/wiki/Tamar" id="w">Tamar</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%ADpora" id="w">Z&iacute;pora</a>, <a href="http://en.wikipedia.org/wiki/Azenate" id="w">Azenate</a>, <a href="http://en.wikipedia.org/wiki/Zilpa" id="w">Zilpa</a>, <a href="http://en.wikipedia.org/wiki/Joquebede" id="w">Joquebede</a>, <a href="http://en.wikipedia.org/wiki/Hel%C3%A1" id="w">Hel&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Naar%C3%A1" id="w">Naar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Aino%C3%A3" id="w">Aino&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Maaca" id="w">Maaca</a>, <a href="http://en.wikipedia.org/wiki/Zeruia" id="w">Zeruia</a>, <a href="http://en.wikipedia.org/wiki/Egl%C3%A1" id="w">Egl&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%A9zia" id="w">Qu&eacute;zia</a>, <a href="http://en.wikipedia.org/wiki/Ada_(B%C3%ADblia)" id="w">Ada</a>, <a href="http://en.wikipedia.org/wiki/Besemate" id="w">Besemate</a>. </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_hist%C3%B3ricos_do_Antigo_Testamento" id="w">Categoria:Livros hist&oacute;ricos do Antigo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Purim" id="w">Categoria:Purim</a></p></body></html>