<html><title>Cultura do Brasil</title><body>&#10;<p> &#10;A <b>cultura brasileira</b> &eacute; uma s&iacute;ntese da influ&ecirc;ncia dos v&aacute;rios povos e <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnias</a> que formaram o <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">povo brasileiro</a>. N&atilde;o existe uma cultura brasileira perfeitamente homog&ecirc;nea, e sim um mosaico de diferentes vertentes culturais que formam, juntas, a cultura do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Naturalmente, ap&oacute;s mais de tr&ecirc;s s&eacute;culos de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, a cultura do Brasil &eacute;, majoritariamente, de raiz lusitana. &Eacute; justamente essa heran&ccedil;a cultural lusa que comp&otilde;e a unidade do Brasil: apesar do povo brasileiro ser um mosaico &eacute;tnico, quase todos falam a mesma l&iacute;ngua (o <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">Portugu&ecirc;s Brasileiro</a>, al&eacute;m de muitas outras, principalmente ind&iacute;genas ) e, quase todos, s&atilde;o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a>, com largo predom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a>. Esta igualdade lingu&iacute;stica e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosa</a> &eacute; um fato raro para um pa&iacute;s de grande tamanho como o Brasil, especialmente em compara&ccedil;&atilde;o com os pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Velho_Mundo" id="w">Velho Mundo</a>.</p>&#10;<p>Embora seja um pa&iacute;s de coloniza&ccedil;&atilde;o portuguesa, outros grupos &eacute;tnicos deixaram influ&ecirc;ncias profundas na cultura nacional, destacando&shy;se os povos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a>, os <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, os <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e os <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>. As influ&ecirc;ncias ind&iacute;genas e africanas deixaram marcas no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, da <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, do <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>, do <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>, dos caracteres emocionais e das festas populares do Brasil, assim como centenas de empr&eacute;stimos &agrave; l&iacute;ngua portuguesa. &Eacute; evidente que algumas regi&otilde;es receberam maior contribui&ccedil;&atilde;o desses povos: os estados do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> t&ecirc;m forte influ&ecirc;ncia das culturas ind&iacute;genas, enquanto algumas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> t&ecirc;m uma cultura bastante africanizada, sendo que, em outras, principalmente no <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a>, h&aacute; uma intensa e antiga mescla de caracteres <a href="http://en.wikipedia.org/wiki/Cultura_de_Portugal" id="w">lusitanos</a> e ind&iacute;genas, com menor participa&ccedil;&atilde;o africana.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_sul_do_Brasil" id="w">Sul</a> do pa&iacute;s as influ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> italianos e alem&atilde;es s&atilde;o evidentes, seja na l&iacute;ngua, culin&aacute;ria, m&uacute;sica e outros aspectos. Outras etnias, como os <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>, <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a> e <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a> contribu&iacute;ram tamb&eacute;m para a cultura do Brasil, por&eacute;m, de forma mais limitada.</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="7" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 1em&semi; font&shy;size: 95%&semi; background:#c6dbf7&semi; color:black&semi; width:23em&semi; max&shy;width: 35%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;A sociedade  e a cultura  brasileiras  s&atilde;o conformadas como variantes da vers&atilde;o lusitana da tradi&ccedil;&atilde;o civilizat&oacute;ria europ&eacute;ia ocidental, diferenciadas  por coloridos herdados dos &iacute;ndios americanos e dos negros africanos. O Brasil emerge, assim, como um renovo mutante, remarcado de caracter&iacute;sticas pr&oacute;prias, mas atado genesicamente &agrave; matriz  portuguesa, cujas potencialidades insuspeitadas de ser e de crescer s&oacute; aqui se realizariam plenamente.</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><i>O Povo Brasileiro, <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>, </i>, pag 16.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></td></tr></table></div>&#10;<p> &#10;O substrato b&aacute;sico da cultura brasileira formou&shy;se durante os s&eacute;culos de <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">coloniza&ccedil;&atilde;o</a>, quando ocorre a fus&atilde;o primordial entre as culturas dos ind&iacute;genas, dos europeus, especialmente portugueses, e dos escravos trazidos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsahariana" id="w">&Aacute;frica subsahariana</a>. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a imigra&ccedil;&atilde;o de europeus n&atilde;o&shy;portugueses e povos de outras culturas, como &aacute;rabes e asi&aacute;ticos, adicionou novos tra&ccedil;os ao panorama cultural brasileiro. Tamb&eacute;m foi grande a influ&ecirc;ncia dos grandes centros culturais do planeta, como a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e, mais recentemente, dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, pa&iacute;ses que exportam h&aacute;bitos e produtos culturais para o resto do globo.</p>&#10;<a id="Os_portugueses" name="Os_portugueses"></a><h3> Os portugueses </h3>&#10;<p> &#10;Dentre os diversos povos que formaram o Brasil, foram os europeus aqueles que exerceram maior influ&ecirc;ncia na forma&ccedil;&atilde;o da cultura brasileira, principalmente os de origem <a href="http://en.wikipedia.org/wiki/Cultura_de_Portugal" id="w">portuguesa</a>.</p>&#10;<p>Durante 322 anos o territ&oacute;rio foi colonizado por Portugal, o que implicou a transplanta&ccedil;&atilde;o tanto de pessoas quanto da cultura da <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> para as terras sul&shy;americanas. O n&uacute;mero de colonos portugueses aumentou muito no s&eacute;culo XVIII, na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Ciclo_do_Ouro" id="w">Ciclo do Ouro</a>. Em 1808, a pr&oacute;pria corte de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a> mudou&shy;se para o Brasil, um evento com grandes implica&ccedil;&otilde;es pol&iacute;ticas, econ&ocirc;micas e culturais. A imigra&ccedil;&atilde;o portuguesa n&atilde;o parou com a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>: Portugal continuou sendo uma das fontes mais importantes de imigrantes para o Brasil at&eacute; meados do s&eacute;culo XX.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mascaradosdepirenopolis.jpg%7Cthumb%7Cesquerda" id="w">[[Cavalhadas de Piren&oacute;polis]] ([[Piren&oacute;polis]], [[Goi&aacute;s]]) de origem portuguesa &shy; Mascarados durante a execu&ccedil;&atilde;o do Hino do Divino.</a></p>&#10;<p>A mais evidente heran&ccedil;a portuguesa para a cultura brasileira &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, atualmente falada por virtualmente todos os habitantes do pa&iacute;s. A <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_cat%C3%B3lica" id="w">religi&atilde;o cat&oacute;lica</a>, cren&ccedil;a da maioria da popula&ccedil;&atilde;o, &eacute; tamb&eacute;m decorr&ecirc;ncia da coloniza&ccedil;&atilde;o. O catolicismo, profundamente arraigado em Portugal, legou ao Brasil as tradi&ccedil;&otilde;es do calend&aacute;rio religioso, com suas festas e prociss&otilde;es. As duas festas mais importantes do Brasil, o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a> e as <a href="http://en.wikipedia.org/wiki/Festas_juninas" id="w">festas juninas</a>, foram introduzidas pelos portugueses. Al&eacute;m destas, v&aacute;rios <a href="http://en.wikipedia.org/wiki/Folguedo" id="w">folguedos</a> regionalistas como as <a href="http://en.wikipedia.org/wiki/Cavalhadas" id="w">cavalhadas</a>, o <a href="http://en.wikipedia.org/wiki/Bumba&shy;meu&shy;boi" id="w">bumba&shy;meu&shy;boi</a>, o <a href="http://en.wikipedia.org/wiki/Fandango" id="w">fandango</a> e a <a href="http://en.wikipedia.org/wiki/Farra_do_boi" id="w">farra do boi</a> denotam grande influ&ecirc;ncia portuguesa. No <a href="http://en.wikipedia.org/wiki/Folclore_brasileiro" id="w">folclore brasileiro</a>, s&atilde;o de origem portuguesa a cren&ccedil;a em seres fant&aacute;sticos como a <a href="http://en.wikipedia.org/wiki/Cuca" id="w">cuca</a>, o <a href="http://en.wikipedia.org/wiki/Bicho&shy;pap%C3%A3o" id="w">bicho&shy;pap&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Lobisomem" id="w">lobisomem</a>, al&eacute;m de muitas lendas e jogos infantis como as <a href="http://en.wikipedia.org/wiki/Cantiga_de_roda" id="w">cantigas de roda</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, muitos dos pratos t&iacute;picos brasileiros s&atilde;o o resultado da adapta&ccedil;&atilde;o de pratos portugueses &agrave;s condi&ccedil;&otilde;es da col&ocirc;nia. Um exemplo &eacute; a <a href="http://en.wikipedia.org/wiki/Feijoada_brasileira" id="w">feijoada brasileira</a>, resultado da adapta&ccedil;&atilde;o dos cozidos portugueses. Tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a> foi criada nos <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a> como substituto para a <a href="http://en.wikipedia.org/wiki/Bagaceira" id="w">bagaceira</a> portuguesa, aguardente derivada do baga&ccedil;o da uva. Alguns pratos portugueses tamb&eacute;m se incorporaram aos h&aacute;bitos brasileiros, como as <a href="http://en.wikipedia.org/wiki/Bacalhoada" id="w">bacalhoadas</a> e outros pratos baseados no <a href="http://en.wikipedia.org/wiki/Bacalhau" id="w">bacalhau</a>. Os portugueses introduziram muitas esp&eacute;cies novas de plantas na col&ocirc;nia, atualmente muito identificadas com o Brasil, como a <a href="http://en.wikipedia.org/wiki/Artocarpus_heterophyllus" id="w">jaca</a> e a <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a>.</p>&#10;<p>De maneira geral, a cultura portuguesa foi respons&aacute;vel pela introdu&ccedil;&atilde;o no Brasil col&ocirc;nia dos grandes movimentos art&iacute;sticos europeus: <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascimento</a>, <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">maneirismo</a>, <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">rococ&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neoclassicismo</a>. Assim, a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> e artes decorativas no Brasil col&ocirc;nia denotam forte influ&ecirc;ncia da arte portuguesa, por exemplo nos escritos do <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> luso&shy;brasileiro <a href="http://en.wikipedia.org/wiki/Padre_Ant%C3%B4nio_Vieira" id="w">Padre Ant&ocirc;nio Vieira</a> ou na decora&ccedil;&atilde;o exuberante de <a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">talha dourada</a> e pinturas de muitas igrejas coloniais. Essa influ&ecirc;ncia seguiu ap&oacute;s a Independ&ecirc;ncia, tanto na arte popular como na arte erudita.</p>&#10;<a id="Os_ind%C3%ADgenas" name="Os_ind%C3%ADgenas"></a><h3> Os ind&iacute;genas </h3>&#10;<p> &#10;brasileiro pelos europeus representou em grande parte a destrui&ccedil;&atilde;o f&iacute;sica dos ind&iacute;genas atrav&eacute;s de guerras e escravid&atilde;o, tendo sobrevivido apenas uma pequena parte das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_ind%C3%ADgenas" id="w">na&ccedil;&otilde;es ind&iacute;genas</a> originais. A cultura ind&iacute;gena foi tamb&eacute;m parcialmente eliminada pela a&ccedil;&atilde;o da catequese e intensa miscigena&ccedil;&atilde;o com outras etnias. Atualmente, apenas algumas poucas na&ccedil;&otilde;es ind&iacute;genas ainda existem e conseguem manter parte da sua cultura original.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Indians_of_northeastern_of_Brazil_(3).jpg%7Cthumb" id="w">[[Ind&iacute;gena]] brasileiro, representando sua rica arte plum&aacute;ria e de pintura corporal.</a></p>&#10;<p>Apesar disso, a cultura e os conhecimentos dos ind&iacute;genas sobre a terra foram determinantes durante a coloniza&ccedil;&atilde;o, influenciando a l&iacute;ngua, a culin&aacute;ria, o folclore e o uso de objetos caseiros diversos como a <a href="http://en.wikipedia.org/wiki/Rede_de_descanso" id="w">rede de descanso</a>. Um dos aspectos mais not&aacute;veis da influ&ecirc;ncia ind&iacute;gena foi a chamada l&iacute;ngua geral (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_geral_paulista" id="w">L&iacute;ngua geral paulista</a>, <a href="http://en.wikipedia.org/wiki/Nheengatu" id="w">Nheengatu</a>), uma l&iacute;ngua derivada do <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupi&shy;guarani</a> com termos da l&iacute;ngua portuguesa que serviu de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_franca" id="w">l&iacute;ngua franca</a> no interior do Brasil at&eacute; meados do s&eacute;culo XVIII, principalmente nas regi&otilde;es de influ&ecirc;ncia paulista e na regi&atilde;o amaz&ocirc;nica. O <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">portugu&ecirc;s brasileiro</a> guarda, de fato, in&uacute;meros termos de origem ind&iacute;gena, especialmente derivados do Tupi&shy;Guarani. De maneira geral, nomes de origem ind&iacute;gena s&atilde;o frequentes na designa&ccedil;&atilde;o de animais e plantas nativos (<a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguar</a>, <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivara</a>, <a href="http://en.wikipedia.org/wiki/Ip%C3%AA" id="w">ip&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1" id="w">jacarand&aacute;</a>, etc), al&eacute;m de serem muito frequentes na <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">topon&iacute;mia</a> por todo o territ&oacute;rio.</p>&#10;<p>A influ&ecirc;ncia ind&iacute;gena &eacute; tamb&eacute;m forte no folclore do interior brasileiro, povoado de seres fant&aacute;sticos como o <a href="http://en.wikipedia.org/wiki/Curupira" id="w">curupira</a>, o <a href="http://en.wikipedia.org/wiki/Saci&shy;perer%C3%AA" id="w">saci&shy;perer&ecirc;</a>, o <a href="http://en.wikipedia.org/wiki/Boitat%C3%A1" id="w">boitat&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Iara" id="w">iara</a>, entre outros.  Na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_brasileira" id="w">culin&aacute;ria brasileira</a>, a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, a <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>, o <a href="http://en.wikipedia.org/wiki/A%C3%A7a%C3%AD" id="w">a&ccedil;a&iacute;</a>, a <a href="http://en.wikipedia.org/wiki/Jabuticaba" id="w">jabuticaba</a>, in&uacute;meros pescados e outros frutos da terra, al&eacute;m de pratos como os <a href="http://en.wikipedia.org/wiki/Pir%C3%A3o" id="w">pir&otilde;es</a>, entraram na alimenta&ccedil;&atilde;o brasileira por influ&ecirc;ncia ind&iacute;gena. Essa influ&ecirc;ncia se faz mais forte em certas regi&otilde;es do pa&iacute;s, em que esses grupos conseguiram se manter mais distantes da a&ccedil;&atilde;o colonizadora, principalmente em por&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a>.</p>&#10;<a id="Os_africanos" name="Os_africanos"></a><h3> Os africanos </h3>&#10;<p> &#10;A cultura africana chegou ao Brasil com os povos <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravizados</a> trazidos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> durante o longo per&iacute;odo em que durou o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico negreiro</a> transatl&acirc;ntico. A diversidade cultural da &Aacute;frica refletiu&shy;se na diversidade dos escravos, pertencentes a diversas <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnias</a> que falavam <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idiomas</a> diferentes e trouxeram tradi&ccedil;&otilde;es distintas. Os africanos trazidos ao Brasil inclu&iacute;ram <a href="http://en.wikipedia.org/wiki/Banto" id="w">bantos</a>, <a href="http://en.wikipedia.org/wiki/Nag%C3%B4" id="w">nag&ocirc;s</a> e <a href="http://en.wikipedia.org/wiki/Jeje" id="w">jejes</a>, cujas cren&ccedil;as religiosas deram origem &agrave;s <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">religi&otilde;es afro&shy;brasileiras</a>, e os <a href="http://en.wikipedia.org/wiki/Hau%C3%A7%C3%A1" id="w">hau&ccedil;&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Mal%C3%AA" id="w">mal&ecirc;s</a>, de religi&atilde;o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;mica</a> e alfabetizados em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>. Assim como a ind&iacute;gena, a cultura africana foi geralmente suprimida pelos colonizadores. Na col&ocirc;nia, os escravos aprendiam o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, eram batizados com nomes portugueses e obrigados a se converter ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Capoeira&shy;in&shy;the&shy;street&shy;2.jpg%7Cthumb%7Cesquerda" id="w">[[Capoeira]], a arte&shy;marcial [[afro&shy;brasileira]].</a></p>&#10;<p>Os africanos contribu&iacute;ram para a cultura brasileira em uma enormidade de aspectos: <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a>. Essa influ&ecirc;ncia se faz notar em grande parte do pa&iacute;s&semi; em certos estados como <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> a <a href="http://en.wikipedia.org/wiki/Cultura_afro&shy;brasileira" id="w">cultura afro&shy;brasileira</a> &eacute; particularmente destacada em virtude da migra&ccedil;&atilde;o dos escravos.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Banto" id="w">bantos</a>, <a href="http://en.wikipedia.org/wiki/Nag%C3%B4" id="w">nag&ocirc;s</a> e <a href="http://en.wikipedia.org/wiki/Jeje" id="w">jejes</a> no Brasil colonial criaram o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>, religi&atilde;o afro&shy;brasileira baseada no culto aos <a href="http://en.wikipedia.org/wiki/Orix%C3%A1s" id="w">orix&aacute;s</a> praticada atualmente em todo o territ&oacute;rio. Largamente distribu&iacute;da tamb&eacute;m &eacute; a <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbanda</a>, uma <a href="http://en.wikipedia.org/wiki/Sincretismo_religioso" id="w">religi&atilde;o sincr&eacute;tica</a> que mistura elementos africanos com o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> e o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, incluindo a associa&ccedil;&atilde;o de santos cat&oacute;licos com os orix&aacute;s.</p>&#10;<p>A influ&ecirc;ncia da cultura africana &eacute; tamb&eacute;m evidente na culin&aacute;ria regional, especialmente na Bahia, onde foi introduzido o <a href="http://en.wikipedia.org/wiki/Dendezeiro" id="w">dendezeiro</a>, uma palmeira africana da qual se extrai o <a href="http://en.wikipedia.org/wiki/Azeite&shy;de&shy;dend%C3%AA" id="w">azeite&shy;de&shy;dend&ecirc;</a>. Este azeite &eacute; utilizado em v&aacute;rios pratos de influ&ecirc;ncia africana como o <a href="http://en.wikipedia.org/wiki/Vatap%C3%A1" id="w">vatap&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Caruru" id="w">caruru</a> e o <a href="http://en.wikipedia.org/wiki/Acaraj%C3%A9" id="w">acaraj&eacute;</a>.</p>&#10;<p>Na m&uacute;sica a cultura africana contribuiu com os ritmos que s&atilde;o a base de boa parte da m&uacute;sica popular brasileira. G&ecirc;neros musicais coloniais de influ&ecirc;ncia africana, como o <a href="http://en.wikipedia.org/wiki/Lundu" id="w">lundu</a>,  terminaram dando origem &agrave; base r&iacute;tmica do <a href="http://en.wikipedia.org/wiki/Maxixe" id="w">maxixe</a>, <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, <a href="http://en.wikipedia.org/wiki/Choro" id="w">choro</a>, <a href="http://en.wikipedia.org/wiki/Bossa&shy;nova" id="w">bossa&shy;nova</a> e outros g&ecirc;neros musicais atuais. Tamb&eacute;m h&aacute; alguns instrumentos musicais brasileiros, como o <a href="http://en.wikipedia.org/wiki/Berimbau" id="w">berimbau</a>, o <a href="http://en.wikipedia.org/wiki/Afox%C3%A9" id="w">afox&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Agog%C3%B4" id="w">agog&ocirc;</a>, que s&atilde;o de origem africana. O berimbau &eacute; o instrumento utilizado para criar o ritmo que acompanha os passos da <a href="http://en.wikipedia.org/wiki/Capoeira" id="w">capoeira</a>, mistura de dan&ccedil;a e arte marcial criada pelos escravos no Brasil col&ocirc;nial.</p>&#10;<a id="Os_imigrantes" name="Os_imigrantes"></a><h3> Os imigrantes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Desfile_060.jpg%7Cthumb" id="w">O imigrante germ&acirc;nico e suas tradi&ccedil;&otilde;es: &#39&semi;&#39&semi;[[Oktoberfest]]&#39&semi;&#39&semi; em [[Igrejinha]].</a></p>&#10;<p>A maior parte da popula&ccedil;&atilde;o brasileira no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> era composta por <a href="http://en.wikipedia.org/wiki/Negro" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a>. Para povoar o territ&oacute;rio, suprir o fim da m&atilde;o&shy;de&shy;obra escrava mas tamb&eacute;m para &#34&semi;branquear&#34&semi; a popula&ccedil;&atilde;o e cultura brasileiras, foi incentivada a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> da Europa para o Brasil durante os s&eacute;culos XIX e XX. Dentre os diversos grupos de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> que aportaram no Brasil, foram os <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> que chegaram em maior n&uacute;mero, quando considerada a faixa de tempo entre 1870 e 1950. Eles se espalharam desde o sul de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, sendo a maior parte na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A estes se seguiram os portugueses, com quase o mesmo n&uacute;mero que os italianos. Destacaram&shy;se tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, que chegaram em um fluxo cont&iacute;nuo desde 1824. Esses se fixaram primariamente na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul do Brasil</a>, onde diversas regi&otilde;es herdaram influ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">germ&acirc;nicas</a> desses colonos.</p>&#10;<p>Os imigrantes que se fixaram na zona rural do Brasil meridional, vivendo em pequenas propriedades familiares (sobretudo alem&atilde;es e italianos), conseguiram manter seus costumes do pa&iacute;s de origem, criando no Brasil uma c&oacute;pia das terras que deixaram na Europa. Alguns povoados fundados por colonos europeus mantiveram a l&iacute;ngua dos seus antepassados durante muito tempo. Em contrapartida, os imigrantes que se fixaram nas grandes fazendas e nos centros urbanos do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (portugueses, italianos, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>), rapidamente se integraram na sociedade brasileira, perdendo muitos aspectos da heran&ccedil;a cultural do pa&iacute;s de origem. A contribui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tica</a> veio com a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">imigra&ccedil;&atilde;o japonesa</a>, por&eacute;m de forma mais limitada.</p>&#10;<p>De maneira geral, as vagas de imigra&ccedil;&atilde;o europeia e de outras regi&otilde;es do mundo influenciaram todos os aspectos da cultura brasileira. Na culin&aacute;ria, por exemplo, foi not&aacute;vel a influ&ecirc;ncia italiana, que transformou os pratos de massas e a pizza em comida popular em quase todo o Brasil. Tamb&eacute;m houve influ&ecirc;ncia na l&iacute;ngua portuguesa em certas regi&otilde;es, especialmente no sul do territ&oacute;rio. Nas artes eruditas a influ&ecirc;ncia europeia imigrante foi fundamental, atrav&eacute;s da chegada de imigrantes capacitados em seus pa&iacute;ses de origem na pintura, arquitetura e outras artes.</p>&#10;<a id="Aspectos" name="Aspectos"></a><h2> Aspectos </h2>&#10;<a id="Arquitetura_e_patrim%C3%B4nio_hist%C3%B3rico" name="Arquitetura_e_patrim%C3%B4nio_hist%C3%B3rico"></a><h3> Arquitetura e patrim&ocirc;nio hist&oacute;rico </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ataide&shy;teto.jpg%7Cthumb%7Cesquerda%7CObra_de_%5B%5BMestre_Ata%C3%ADde%5D%5D_na_%5B%5Bab%C3%B3bada%5D%5D_da_%5B%5BIgreja_S%C3%A3o_Francisco_de_Assis_(Ouro_Preto)%7CIgreja_de_S%C3%A3o_Francisco_de_Assis%5D%5D%2C_em_%5B%5BOuro_Preto%5D%5D%2C_s%C3%ADmbolo_do_%5B%5BBarroco_no_Brasil" id="w">Barroco brasileiro]].</a></p>&#10;<p>O interesse oficial pela preserva&ccedil;&atilde;o do patrim&ocirc;nio hist&oacute;rico e art&iacute;stico no Brasil come&ccedil;ou com a institui&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> da Inspetoria de Monumentos Nacionais. O &oacute;rg&atilde;o foi sucedido pelo Servi&ccedil;o do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional e hoje o setor &eacute; administrado nacionalmente pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> (IPHAN), que j&aacute; possui mais de 20 mil edif&iacute;cios tombados, 83 s&iacute;tios e conjuntos urbanos, 12.517 s&iacute;tios arqueol&oacute;gicos cadastrados, mais de um milh&atilde;o de objetos arrolados, incluindo o acervo museol&oacute;gico, cerca de 250 mil volumes bibliogr&aacute;ficos e vasta documenta&ccedil;&atilde;o arquiv&iacute;stica.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Tradi&ccedil;&otilde;es imateriais como o samba de roda do <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_Baiano" id="w">Rec&ocirc;ncavo Baiano</a> e a arte gr&aacute;fica e pintura corporal dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Wajapi" id="w">Wajapi</a> do Amap&aacute; tamb&eacute;m j&aacute; foram reconhecidas como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_Humanidade" id="w">Patrim&ocirc;nio da Humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>. Tamb&eacute;m os estados e alguns munic&iacute;pios j&aacute; possuem inst&acirc;ncias pr&oacute;prias de preserva&ccedil;&atilde;o e o interesse nesta &aacute;rea tem crescido nos &uacute;ltimos anos.</p>&#10;<p>Mesmo com a intensa atividade dos &oacute;rg&atilde;os oficiais, o patrim&ocirc;nio nacional ainda sofre frequente depreda&ccedil;&atilde;o e tem sua prote&ccedil;&atilde;o e sustentabilidade limitadas pela escassez de verbas e pela falta de consci&ecirc;ncia da popula&ccedil;&atilde;o para com a riqueza de sua heran&ccedil;a cultural e art&iacute;stica e para com a necessidade de um compartilhamento de responsabilidades para sua salvaguarda efetiva a longo prazo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Palacio_Alvorada_commons.jpg%7Cdireita%7Cthumb" id="w">O [[Pal&aacute;cio da Alvorada]] em [[Bras&iacute;lia]], obra de [[Oscar Niemeyer]].</a></p>&#10;<p>O patrim&ocirc;nio hist&oacute;rico brasileiro &eacute; um dos mais antigos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, sendo especialmente rico em rel&iacute;quias de arte e <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> barrocas, concentradas sobretudo no estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (<a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>,<a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>, <a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>, <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a>, etc) e em centros hist&oacute;ricos de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Luis</a>, <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Salvador" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a>, <a href="http://en.wikipedia.org/wiki/Goiana" id="w">Goiana</a>, <a href="http://en.wikipedia.org/wiki/Piren%C3%B3polis" id="w">Piren&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s_(Goi%C3%A1s)" id="w">Goi&aacute;s</a>,  entre outras cidades. Tamb&eacute;m possui nas grandes capitais numerosos e importantes edif&iacute;cios de <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">arquitetura ecl&eacute;tica</a>, da transi&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>.</p>&#10;<p>A partir de meados do s&eacute;culo XX a constru&ccedil;&atilde;o de uma s&eacute;rie de obras <a href="http://en.wikipedia.org/wiki/Arquitetura_moderna_no_Brasil" id="w">modernistas</a>, criadas por um grupo liderado por <a href="http://en.wikipedia.org/wiki/Gregori_Warchavchik" id="w">Gregori Warchavchik</a>, <a href="http://en.wikipedia.org/wiki/Lucio_Costa" id="w">Lucio Costa</a> e sobretudo <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>, projetou a arquitetura brasileira internacionalmente.<sup id="_ref&shy;Vitruvius_a" class="reference"><a href="#_note&shy;Vitruvius" title="">[4]</a></sup> O movimento moderno culminou na realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, o &uacute;nico conjunto urban&iacute;stico moderno do mundo reconhecido pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Cultural_da_Humanidade" id="w">Patrim&ocirc;nio Cultural da Humanidade</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:20030924PPedraFurada9.jpg%7Cesquerda%7Cthumb" id="w">[[Parque Nacional Serra da Capivara]]</a></p>&#10;<p>Tamb&eacute;m h&aacute; diversidade em s&iacute;tios arqueol&oacute;gicos, como o encontrado no sul do estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>: <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_da_Capivara" id="w">serra da Capivara</a>. Os problemas enfrentados pela maioria dos s&iacute;tios arqueol&oacute;gicos brasileiros n&atilde;o afetam os mais de 600 s&iacute;tios que est&atilde;o no Parque Nacional da Serra da Capivara, no Piau&iacute;. Localizado em uma &aacute;rea de 130 mil hectares o Parque Nacional da Serra da Capivara &eacute; um exemplo de conserva&ccedil;&atilde;o do patrim&ocirc;nio hist&oacute;rico e art&iacute;stico nacional. Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, foi consagrado patrim&ocirc;nio mundial pela Unesco.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Serra_da_Capivara" id="w">serra da Capivara</a> &eacute; uma das &aacute;reas mais protegidas do Brasil, pois est&aacute; sob a guarda do Iphan, Minist&eacute;rio do Meio Ambiente (MMA), Fundahm e do <a href="http://en.wikipedia.org/wiki/Ibama" id="w">Ibama</a> local, que tem poder de pol&iacute;cia. Nesta mesma &aacute;rea se localiza o Museu do Homem Americano, onde se encontra o mais velho <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a> humano encontrado na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brigadeiro2.jpg%7Cthumb%7Cdireita%7C%5B%5BBrigadeiro_(doce)" id="w">Brigadeiro]], doce t&iacute;pico do Brasil.</a></p>&#10;<p>A culin&aacute;ria brasileira &eacute; fruto de uma mistura de ingredientes <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>  A refei&ccedil;&atilde;o b&aacute;sica do brasileiro m&eacute;dio consiste em <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a>. O prato internacionalmente mais representativo do pa&iacute;s &eacute; a <a href="http://en.wikipedia.org/wiki/Feijoada_brasileira" id="w">feijoada</a>. Os h&aacute;bitos alimentares variam de regi&atilde;o para regi&atilde;o. No <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> h&aacute; grande influ&ecirc;ncia africana na culin&aacute;ria, com destaque para o <a href="http://en.wikipedia.org/wiki/Acaraj%C3%A9" id="w">acaraj&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Vatap%C3%A1" id="w">vatap&aacute;</a> e molho de pimenta. No <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> h&aacute; a influ&ecirc;ncia ind&iacute;gena, no uso da <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> de &aacute;gua doce. No <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> h&aacute; pratos diversos como o feij&atilde;o tropeiro e angu, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, e a <a href="http://en.wikipedia.org/wiki/Pizza" id="w">pizza</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. No <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> do pa&iacute;s h&aacute; forte influ&ecirc;ncia da culin&aacute;ria <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a>, em pratos como a <a href="http://en.wikipedia.org/wiki/Polenta" id="w">polenta</a>, e tamb&eacute;m da culin&aacute;ria <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>. O <a href="http://en.wikipedia.org/wiki/Churrasco" id="w">churrasco</a> &eacute; t&iacute;pico do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, que tamb&eacute;m &eacute; uma caracter&iacute;stica muito forte na cultura brasileira. O Brasil n&atilde;o possui carnes de qualidade t&atilde;o elevada como a da Argentina e Uruguai que se destaca nessa &aacute;rea pelo seu terreno geogr&aacute;fico. No entanto, o brasileiro &eacute; um amante do bom churrasco acompanhado de bebidas como a cerveja, o chopp deixando o vinho para outras ocasi&otilde;es.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MarcFerrez_MachadodeAssis.jpg%7Cthumb%7Cesquerda" id="w">[[Machado de Assis]], um dos maiores escritores do Brasil.</a></p>&#10;<p> &#10; </p>&#10;<p>O primeiro documento a se considerar <i>liter&aacute;rio</i> na hist&oacute;ria brasileira &eacute; a carta de <a href="http://en.wikipedia.org/wiki/Pero_Vaz_de_Caminha" id="w">Pero Vaz de Caminha</a> ao Rei Manuel I de Portugal, em que o Brasil &eacute; descrito, em 1500. Nos pr&oacute;ximos dois s&eacute;culos, a literatura brasileira ficou resumida a descri&ccedil;&otilde;es de viajantes e a textos <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosos</a>. O <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> desenvolveu&shy;se no Nordeste nos s&eacute;culos XVI e XVII e o <a href="http://en.wikipedia.org/wiki/Arcadismo" id="w">arcadismo</a> se expandiu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> na regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>Aproximadamente em 1836, o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> afetou a Literatura Brasileira e nesse per&iacute;odo, pela primeira vez, a literatura nacional tomou formas pr&oacute;prias, adquirindo caracter&iacute;sticas diferentes da literatura europeia. O Romantismo brasileiro (possuindo uma tem&aacute;tica indianista), teve como seu maior nome <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a> e exaltava as belezas naturais do Brasil e os <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a> brasileiros.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Ap&oacute;s o Romantismo, o <a href="http://en.wikipedia.org/wiki/Realismo" id="w">Realismo</a> expandiu&shy;se no pa&iacute;s, principalmente pelas obras de <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a> (fundador da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>). Entre <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> e <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, n&atilde;o houve estilos liter&aacute;rios uniformes no Brasil, seguindo uma in&eacute;rcia mundial. A <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna de 1922</a> abriu novos caminhos para a literatura do pa&iacute;s. Surgiram nomes como <a href="http://en.wikipedia.org/wiki/Oswald_de_Andrade" id="w">Oswald de Andrade</a> e <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>. O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> tamb&eacute;m assistiu ao surgimento de nomes como <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a> e <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a>, os chamados &#34&semi;romancistas instrumentalistas&#34&semi;, elencados entre os maiores escritores brasileiros de todos os tempos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Atualmente, o escritor <a href="http://en.wikipedia.org/wiki/Paulo_Coelho" id="w">Paulo Coelho</a> (membro da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>) &eacute; o escritor brasileiro mais conhecido, alcan&ccedil;ando a lideran&ccedil;a de vendas no pa&iacute;s e recordes pelo mundo. Apesar de seu sucesso comercial, cr&iacute;ticos diversos consideram que produz uma literatura meramente comercial e de f&aacute;cil digest&atilde;o, e chegam a apontar diversos erros de portugu&ecirc;s em suas obras, principalmente em seus primeiros livros.</p>&#10;<p>Outros autores contempor&acirc;neos s&atilde;o bem mais considerados pela cr&iacute;tica e possuem tamb&eacute;m sucesso comercial, como <a href="http://en.wikipedia.org/wiki/Nelson_Rodrigues" id="w">Nelson Rodrigues</a>, <a href="http://en.wikipedia.org/wiki/Ign%C3%A1cio_de_Loyolla_Brand%C3%A3o" id="w">Ign&aacute;cio de Loyolla Brand&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rubem_Fonseca" id="w">Rubem Fonseca</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Fernando_Ver%C3%ADssimo" id="w">Lu&iacute;s Fernando Ver&iacute;ssimo</a> e outros.</p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Leopoldo_Nachbin_formatura_1943.jpg%7Cthumb%7Cdireita" id="w">[[Leopoldo Nachbin]], um dos maiores matem&aacute;ticos do Brasil.</a></p>&#10;<p>Inventores brasileiros famosos incluem <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Santos Dumont</a>, inventor do <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&atilde;o</a>, e <a href="http://en.wikipedia.org/wiki/Francisco_Jo%C3%A3o_de_Azevedo" id="w">Francisco Jo&atilde;o de Azevedo</a>, inventor da <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_escrever" id="w">m&aacute;quina de escrever</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Dentre os proeminentes cientistas brasileiros, pode&shy;se citar: <a href="http://en.wikipedia.org/wiki/Carlos_Chagas" id="w">Carlos Chagas</a>, <a href="http://en.wikipedia.org/wiki/Osvaldo_Cruz" id="w">Osvaldo Cruz</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Schenberg" id="w">M&aacute;rio Schenberg</a>, importante f&iacute;sico te&oacute;rico na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Lattes" id="w">C&eacute;sar Lattes</a>, um dos descobridores do <a href="http://en.wikipedia.org/wiki/M%C3%A9son_pi" id="w">m&eacute;son pi</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leite_Lopes" id="w">Jos&eacute; Leite Lopes</a>, respons&aacute;vel pela primeira predi&ccedil;&atilde;o da exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/B%C3%B3son" id="w">b&oacute;son</a> vetorial <a href="http://en.wikipedia.org/wiki/Neutro" id="w">neutro</a> (<a href="http://en.wikipedia.org/wiki/B%C3%B3son_Z" id="w">b&oacute;son Z</a>), e <a href="http://en.wikipedia.org/wiki/Jairton_Dupont" id="w">Jairton Dupont</a>, um dos mais renomados qu&iacute;micos da atualidade.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Na matem&aacute;tica, <a href="http://en.wikipedia.org/wiki/Leopoldo_Nachbin" id="w">Leopoldo Nachbin</a>, avan&ccedil;ou diversos campos, tais como <a href="http://en.wikipedia.org/wiki/Topologia_(matem%C3%A1tica)" id="w">topologia</a>, <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_funcional" id="w">an&aacute;lise funcional</a>, <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_complexa" id="w">an&aacute;lise complexa</a> e <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_holomorfa" id="w">holomorfia</a>,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> <a href="http://en.wikipedia.org/wiki/Newton_da_Costa" id="w">Newton da Costa</a> realizou estudos importantes em <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e atualmente o <a href="http://en.wikipedia.org/wiki/IMPA" id="w">IMPA</a> &eacute; uma das institui&ccedil;&otilde;es matem&aacute;ticas mais respeitadas mundialmente, principalmente na &aacute;rea de teoria dos <a href="http://en.wikipedia.org/wiki/Sistema_din%C3%A2mico" id="w">sistemas din&acirc;micos</a>, contando com os matem&aacute;ticos <a href="http://en.wikipedia.org/wiki/Jacob_Palis" id="w">Jacob Palis</a> (ganhador do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Balzan" id="w">pr&ecirc;mio Balzan</a>), <a href="http://en.wikipedia.org/wiki/Welington_de_Melo" id="w">Welington de Melo</a> e <a href="http://en.wikipedia.org/wiki/Artur_%C3%81vila" id="w">Artur &Aacute;vila</a>, autores de diversos trabalhos importantes nesse campo.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Artes_visuais" name="Artes_visuais"></a><h3> Artes visuais </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Discovery_of_the_Land1.jpg%7Cthumb%7Cdireita" id="w">&#39&semi;&#39&semi;&#34&semi;A descoberta da terra&#34&semi;&#39&semi;&#39&semi; ([[1941]]),  [[pintura mural]] de [[Portinari]] no edif&iacute;cio da [[Biblioteca do Congresso]], [[Washington, DC]].</a></p>&#10;<p>O Brasil tem uma grande heran&ccedil;a no campo das artes visuais. Na <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, desde o barroco se desenvolveu uma riqu&iacute;ssima tradi&ccedil;&atilde;o de decora&ccedil;&atilde;o de igrejas que deixou exemplos na maior parte dos templos coloniais, com destaque para os localizados nos centros da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, Pernambuco e sobretudo em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, onde a atua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mestre_Ata%C3%ADde" id="w">Mestre Ata&iacute;de</a> foi um dos marcos deste per&iacute;odo. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, com a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escola_de_Belas_Artes" id="w">Escola de Belas Artes</a>, criou&shy;se um n&uacute;cleo acad&ecirc;mico de pintura que formaria gera&ccedil;&otilde;es de not&aacute;veis artistas, que se encontram at&eacute; hoje entre os melhores da hist&oacute;ria do Brasil, como <a href="http://en.wikipedia.org/wiki/Victor_Meirelles" id="w">Victor Meirelles</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Alexandrino_Borges" id="w">Pedro Alexandrino</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Am%C3%A9rico" id="w">Pedro Am&eacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Rodolfo_Amoedo" id="w">Rodolfo Amoedo</a> e legi&atilde;o de outros. Com o advento do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> no in&iacute;cio do s&eacute;culo XX, o Brasil acompanhou o movimento internacional de renova&ccedil;&atilde;o das artes pl&aacute;sticas e criadores como <a href="http://en.wikipedia.org/wiki/Anita_Malfatti" id="w">Anita Malfatti</a>, <a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a>, <a href="http://en.wikipedia.org/wiki/Vicente_do_Rego_Monteiro" id="w">Vicente do Rego Monteiro</a>, <a href="http://en.wikipedia.org/wiki/Guignard" id="w">Guignard</a>, <a href="http://en.wikipedia.org/wiki/Di_Cavalcanti" id="w">Di Cavalcanti</a> e <a href="http://en.wikipedia.org/wiki/Portinari" id="w">Portinari</a> determinaram os novos rumos da pintura nacional, que at&eacute; os dias de hoje n&atilde;o cessou de se desenvolver e formar grandes mestres.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aleijadinho&shy;cristo.jpg%7Cthumb%7Cesquerda" id="w">Escultura de [[Aleijadinho]] &#39&semi;&#39&semi;&#34&semi;Cristo no horto das oliveiras&#34&semi;&#39&semi;&#39&semi;, localizada [[Congonhas]], [[Minas Gerais]].</a></p>&#10;<p>No campo da <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>, igualmente o barroco foi o momento fundador, deixando uma imensa produ&ccedil;&atilde;o de trabalhos de <a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">talha dourada</a> nas igrejas e <a href="http://en.wikipedia.org/wiki/Estatu%C3%A1ria" id="w">estatu&aacute;ria</a> sacra, cujo coroamento &eacute; o ciclo de esculturas das <i>Esta&ccedil;&otilde;es da Via Sacra</i> e dos 12 profetas no <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Bom_Jesus_de_Matosinhos" id="w">Santu&aacute;rio de Bom Jesus de Matosinhos</a>, obra de <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>. Experimentando um per&iacute;odo de retraimento na primeira metade do s&eacute;culo XIX, a escultura nacional s&oacute; voltaria a brilhar nas &uacute;ltimas d&eacute;cadas do s&eacute;culo, em torno da <a href="http://en.wikipedia.org/wiki/Academia_Imperial_de_Belas_Artes" id="w">Academia Imperial de Belas Artes</a> e atrav&eacute;s da atua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rodolfo_Bernardelli" id="w">Rodolfo Bernardelli</a>. Desde l&aacute; o g&ecirc;nero vem florescendo sem mais interrup&ccedil;&otilde;es pela m&atilde;o de mestres do quilate de <a href="http://en.wikipedia.org/wiki/Victor_Brecheret" id="w">Victor Brecheret</a>, um dos precursores da arte moderna brasileira, e depois dele <a href="http://en.wikipedia.org/wiki/Alfredo_Ceschiatti" id="w">Alfredo Ceschiatti</a>, <a href="http://en.wikipedia.org/wiki/Bruno_Giorgi" id="w">Bruno Giorgi</a>, <a href="http://en.wikipedia.org/wiki/Franz_Weissmann" id="w">Franz Weissmann</a>, <a href="http://en.wikipedia.org/wiki/Frans_Krajcberg" id="w">Frans Krajcberg</a>, <a href="http://en.wikipedia.org/wiki/Amilcar_de_Castro" id="w">Amilcar de Castro</a> e uma s&eacute;rie de outros, que t&ecirc;m levado a produ&ccedil;&atilde;o brasileira aos f&oacute;runs internacionais da arte.</p>&#10;<p>Da metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> em diante outras modalidades de artes visuais t&ecirc;m merecido a aten&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a> brasileiros, e nota&shy;se um r&aacute;pido e grande desenvolvimento na <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a>, no <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>, na <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> art&iacute;stica, e nos processos mistos como instala&ccedil;&otilde;es e <i><a href="http://en.wikipedia.org/wiki/Performance" id="w">performances</a></i>, com resultados que se equiparam &agrave; melhor produ&ccedil;&atilde;o internacional.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p> &#10; </p>&#10;<p>A m&uacute;sica do Brasil se formou, principalmente, a partir da fus&atilde;o de elementos <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, trazidos respectivamente por colonizadores <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> e escravos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Instrumentos_choro.jpg%7Cthumb%7Cdireita%7C%5B%5BInstrumento_musical" id="w">Instrumentos]] populares no Brasil.</a></p>&#10;<p>At&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> Portugal foi a porta de entrada para a maior parte das influ&ecirc;ncias que constru&iacute;ram a m&uacute;sica brasileira, cl&aacute;ssica e popular, introduzindo a maioria do <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumental</a>, o sistema <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harm&ocirc;nico</a>, a literatura musical e boa parcela das formas musicais cultivadas no pa&iacute;s ao longo dos s&eacute;culos, ainda que diversos destes elementos n&atilde;o fosse de origem portuguesa, mas genericamente europeia. O primeiro grande compositor brasileiro foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maur%C3%ADcio_Nunes_Garcia" id="w">Jos&eacute; Maur&iacute;cio Nunes Garcia</a>, autor de pe&ccedil;as sacras com not&aacute;vel influ&ecirc;ncia do classicismo <a href="http://en.wikipedia.org/wiki/Viena" id="w">vienense</a>. A maior contribui&ccedil;&atilde;o do elemento africano foi a diversidade <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">r&iacute;tmica</a> e algumas <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;as</a> e instrumentos, que tiveram um papel maior no desenvolvimento da m&uacute;sica popular e folcl&oacute;rica, florescendo especialmente a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. O ind&iacute;gena praticamente n&atilde;o deixou tra&ccedil;os seus na corrente principal, salvo em alguns g&ecirc;neros do <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>, sendo em sua maioria um participante passivo nas imposi&ccedil;&otilde;es da cultura colonizadora.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Salasaopaulo.jpg%7Cthumb%7Cesquerda%7C%5B%5BSala_S%C3%A3o_Paulo%5D%5D%2C_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]], uma das salas de concerto com melhor [[ac&uacute;stica]] no mundo.</a></p>&#10;<p>Ao longo do tempo e com o crescente interc&acirc;mbio cultural com outros pa&iacute;ses al&eacute;m da metr&oacute;pole portuguesa, elementos musicais t&iacute;picos de outros pa&iacute;ses se tornariam importantes, como foi o caso da voga <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">oper&iacute;stica</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> e das dan&ccedil;as como a <a href="http://en.wikipedia.org/wiki/Zarzuela" id="w">zarzuela</a>, o <a href="http://en.wikipedia.org/wiki/Bolero" id="w">bolero</a> e <a href="http://en.wikipedia.org/wiki/Habanera" id="w">habanera</a> de origem <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a>, e as <a href="http://en.wikipedia.org/wiki/Valsa" id="w">valsas</a> e <a href="http://en.wikipedia.org/wiki/Polca" id="w">polcas</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">germ&acirc;nicas</a>, muito populares entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culos XVIII</a> e XIX, e o <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> no s&eacute;culo XX, que encontraram todos um f&eacute;rtil terreno no Brasil para enraizamento e transforma&ccedil;&atilde;o.</p>&#10;<p>Com grande participa&ccedil;&atilde;o negra, a m&uacute;sica popular desde fins do s&eacute;culo XVIII come&ccedil;ou a dar sinais de forma&ccedil;&atilde;o de uma sonoridade caracteristicamente brasileira. Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>, contudo, aquela diversidade de elementos se apresentou at&eacute; tardiamente numa fei&ccedil;&atilde;o bastante indiferenciada, acompanhando de perto &shy; dentro das possibilidades t&eacute;cnicas locais, bastante modestas se comparadas com os grandes centros europeus ou como os do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> &shy; o que acontecia na Europa e em grau menor na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> espanhola em cada per&iacute;odo, e um car&aacute;ter especificamente brasileiro na produ&ccedil;&atilde;o nacional s&oacute; se tornaria n&iacute;tido ap&oacute;s a grande s&iacute;ntese realizada por <a href="http://en.wikipedia.org/wiki/Villa_Lobos" id="w">Villa Lobos</a>, j&aacute; em meados do s&eacute;culo XX.</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maracan%C3%A3_Stadium_in_Rio_de_Janeiro.jpg%7Cthumb%7Cdireita" id="w">Est&aacute;dio do [[Maracan&atilde;]], um dos maiores est&aacute;dios de futebol do mundo.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a> mais popular no Brasil.<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[18]</a></sup> A <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira de Futebol</a> foi cinco vezes vitoriosa na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo FIFA</a>, em <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1958" id="w">1958</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1994" id="w">1994</a> e <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2002" id="w">2002</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">Basquetebol</a>, <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>, <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, <a href="http://en.wikipedia.org/wiki/Automobilismo" id="w">automobilismo</a> e as <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a> tamb&eacute;m t&ecirc;m grande popularidade no pa&iacute;s. Embora n&atilde;o sejam t&atilde;o praticados e acompanhados como os esportes citados anteriormente, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>, <a href="http://en.wikipedia.org/wiki/Handebol" id="w">handebol</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> t&ecirc;m encontrado muitos seguidores brasileiros ao longo das &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>. Alguns esportes t&ecirc;m suas origens no Brasil: <a href="http://en.wikipedia.org/wiki/Futebol_de_praia" id="w">futebol de praia</a>,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a> (vers&atilde;o oficial do futebol indoor),<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Footsack" id="w">footsack</a>,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> <a href="http://en.wikipedia.org/wiki/Futet%C3%AAnis" id="w">futet&ecirc;nis</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> e <a href="http://en.wikipedia.org/wiki/Futev%C3%B4lei" id="w">futev&ocirc;lei</a> emergiram de varia&ccedil;&otilde;es do futebol. Outros esportes criados no pa&iacute;s s&atilde;o a <a href="http://en.wikipedia.org/wiki/Peteca" id="w">peteca</a>,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> o <a href="http://en.wikipedia.org/wiki/Acquaride" id="w">acquaride</a>,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> o <a href="http://en.wikipedia.org/wiki/Frescobol" id="w">frescobol</a><sup id="_ref&shy;brasilescola_a" class="reference"><a href="#_note&shy;brasilescola" title="">[29]</a></sup> o <a href="http://en.wikipedia.org/wiki/Sandboard" id="w">sandboard</a>,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Biribol" id="w">biribol</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Nas artes marciais, os brasileiros t&ecirc;m desenvolvido a <a href="http://en.wikipedia.org/wiki/Capoeira" id="w">capoeira</a>,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> <a href="http://en.wikipedia.org/wiki/Vale&shy;tudo" id="w">vale&shy;tudo</a>,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Jiu&shy;jitsu_brasileiro" id="w">jiu&shy;jitsu brasileiro</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> No automobilismo, pilotos brasileiros ganharam o campeonato mundial de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a> oito vezes: <a href="http://en.wikipedia.org/wiki/Emerson_Fittipaldi" id="w">Emerson Fittipaldi</a>, em <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1972" id="w">1972</a> e <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1974" id="w">1974</a>&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> <a href="http://en.wikipedia.org/wiki/Nelson_Piquet" id="w">Nelson Piquet</a>, em <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1981" id="w">1981</a>, <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1983" id="w">1983</a> e <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1987" id="w">1987</a>&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e <a href="http://en.wikipedia.org/wiki/Ayrton_Senna" id="w">Ayrton Senna</a>, em <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1988" id="w">1988</a>, <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1990" id="w">1990</a> e <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1991" id="w">1991</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2007_Brazilian_GP_4_drivers_at_start.jpg%7Cthumb%7Cesquerda%7C%5B%5BGrande_Pr%C3%AAmio_do_Brasil_de_2007_(F%C3%B3rmula_1)%7CGrande_Pr%C3%AAmio_do_Brasil_de_2007%5D%5D_no_%5B%5BAut%C3%B3dromo_de_Interlagos%5D%5D_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a></p>&#10;<p>O Brasil j&aacute; organizou eventos esportivos de grande escala: o pa&iacute;s organizou e sediou a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1950" id="w">Copa do Mundo FIFA de 1950</a><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> e foi escolhido para sediar a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo FIFA de 2014</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> O circuito localizado em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Jos%C3%A9_Carlos_Pace" id="w">Aut&oacute;dromo Jos&eacute; Carlos Pace</a>, organiza anualmente o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil" id="w">Grande Pr&ecirc;mio do Brasil</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> organizou os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos_de_1963" id="w">Jogos Pan&shy;americanos de 1963</a><sup id="_ref&shy;PASO_a" class="reference"><a href="#_note&shy;PASO" title="">[41]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> organizou os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos_de_2007" id="w">Jogos Pan&shy;americanos de 2007</a>.<sup id="_ref&shy;PASO_b" class="reference"><a href="#_note&shy;PASO" title="">[41]</a></sup> Al&eacute;m disso, o pa&iacute;s vai sediar os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2016</a>, que ser&atilde;o realizados na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cristo_Redentor_&shy;_Rio.jpg%7Cthumb%7CEst%C3%A1tua_do_%5B%5BCristo_Redentor%5D%5D_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]], [[Brasil]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; um pa&iacute;s religiosamente diverso, com tend&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia" id="w">toler&acirc;ncia</a> e mobilidade entre as <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a>. A popula&ccedil;&atilde;o brasileira &eacute; majoritariamente crist&atilde; (89%), sendo sua maior parte <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a>. Heran&ccedil;a da coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, o <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">catolicismo</a> foi a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_oficial" id="w">religi&atilde;o oficial</a> do Estado at&eacute; a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1891" id="w">Constitui&ccedil;&atilde;o Republicana de 1891</a>, que instituiu o <a href="http://en.wikipedia.org/wiki/Estado_laico" id="w">Estado laico</a>.</p>&#10;<p>A m&atilde;o de obra escrava, vinda principalmente da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, trouxe suas pr&oacute;prias pr&aacute;ticas religiosas, que sobreviveram &agrave; opress&atilde;o dos colonizadores, dando origem &agrave;s <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">religi&otilde;es afro&shy;brasileiras</a>.</p>&#10;<p>Na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, come&ccedil;a a ser divulgado o <a href="http://en.wikipedia.org/wiki/Doutrina_Esp%C3%ADrita" id="w">espiritismo</a> no Brasil, que hoje &eacute; o pa&iacute;s com maior n&uacute;mero de esp&iacute;ritas no mundo. Nas &uacute;ltimas d&eacute;cadas, as religi&otilde;es <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">protestantes</a> t&ecirc;m crescido rapidamente em n&uacute;mero de adeptos, alcan&ccedil;ando atualmente uma parcela significativa da popula&ccedil;&atilde;o. Do mesmo modo, aumenta o percentual daqueles que declaram n&atilde;o ter religi&atilde;o, grupo superado em n&uacute;mero apenas pelos cat&oacute;licos nominais e evang&eacute;licos.</p>&#10;<p>Muitos praticantes das religi&otilde;es afro&shy;brasileiras, assim como alguns simpatizantes do espiritismo, tamb&eacute;m se denominam &#34&semi;cat&oacute;licos&#34&semi;, e seguem alguns ritos da Igreja Cat&oacute;lica. Esse tipo de toler&acirc;ncia com o <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretismo</a> &eacute; um tra&ccedil;o hist&oacute;rico peculiar da religiosidade no pa&iacute;s.</p>&#10;<p>Seguem as descri&ccedil;&otilde;es das principais correntes religiosas brasileiras, ordenadas pela porcentagem de integrantes de acordo com o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">recenseamento demogr&aacute;fico</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.</p>&#10;<a id="Folclore" name="Folclore"></a><h2> Folclore </h2>&#10;<p> </p>&#10;<p>O folclore brasileiro &eacute; um conjunto de <a href="http://en.wikipedia.org/wiki/Mitos" id="w">mitos</a>, <a href="http://en.wikipedia.org/wiki/Lendas" id="w">lendas</a>, usos e costumes transmitidos em geral oralmente atrav&eacute;s das gera&ccedil;&otilde;es com a finalidade de ensinar algo, ou meramente nascido da <a href="http://en.wikipedia.org/wiki/Imagina%C3%A7%C3%A3o" id="w">imagina&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Povo" id="w">povo</a>. Por ser o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> de dimens&otilde;es <a href="http://en.wikipedia.org/wiki/Continente" id="w">continentais</a>, possui um <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> bastante rico e diversificado e suas <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rias</a> enaltecem o conhecimento popular e encantam os que as escutam.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belle_%C3%89poque_brasileira" id="w">Belle &Eacute;poque brasileira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura" id="w">Cultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_filosofia_no_Brasil" id="w">Hist&oacute;ria da filosofia no Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>SODR&Eacute;, Nelson Werneck&semi; <i>S&iacute;ntese de Hist&oacute;ria da Cultura Brasileira</i>&semi; S&atilde;o Paulo: Bertrand Brasil, 2003&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8528602931" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8528602931">ISBN 8528602931</a></li>&#10;<li>CLAVERY,  Luiz Felipe&semi; <i>A verdadeira Cultura Brasileira: Hist&oacute;ria e Fantasia</i>&semi; Rio de Janeiro: Editora Alves e Letras, 2008, ISNB</li>&#10;<li>BOSI, Alfredo&semi; <i>Cultura Brasileira: Temas e Situa&ccedil;&otilde;es</i>&semi; S&atilde;o Paulo: Editora &Aacute;tica, 2002, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/850801578" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/850801578">ISBN 850801578</a>X</li>&#10;<li>MOTA, Carlos Guilherme&semi; <i>Ideologia da Cultura Brasileira (1933 &shy; 1974)</i>&semi; S&atilde;o Paulo: Editora &Aacute;tica&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8508000014" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8508000014">ISBN 8508000014</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Brasil" id="w"> </a></p></body></html>