<html><title>Loul&eacute;</title><body>&#10;<p> &#10; &#10;<b>Loul&eacute;</b> &eacute; uma cidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> no <a href="http://en.wikipedia.org/wiki/Distrito_de_Faro" id="w">distrito de Faro</a>, regi&atilde;o e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, com cerca de 26.791 habitantes.</p>&#10;<p>&Eacute; sede do maior e mais populoso munic&iacute;pio algarvio com 763,67 km&sup2; de &aacute;rea e 70 163 habitantes (2011), subdividido em 9 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>. O munic&iacute;pio &eacute; limitado a norte pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Almod%C3%B4var" id="w">Almod&ocirc;var</a>, a leste por <a href="http://en.wikipedia.org/wiki/Alcoutim" id="w">Alcoutim</a>, <a href="http://en.wikipedia.org/wiki/Tavira" id="w">Tavira</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Br%C3%A1s_de_Alportel" id="w">S&atilde;o Br&aacute;s de Alportel</a>, a sueste por <a href="http://en.wikipedia.org/wiki/Faro" id="w">Faro</a>, a sudoeste por <a href="http://en.wikipedia.org/wiki/Albufeira" id="w">Albufeira</a>, a oeste por <a href="http://en.wikipedia.org/wiki/Silves_(Portugal)" id="w">Silves</a> e a sul tem litoral no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>.</p>&#10;<p>O munic&iacute;pio de Loul&eacute; engloba duas cidades, Loul&eacute; e <a href="http://en.wikipedia.org/wiki/Quarteira" id="w">Quarteira</a>, e nele localiza&shy;se o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Nossa_Senhora_da_Piedade_(M%C3%A3e_Soberana)" id="w">Santu&aacute;rio de Nossa Senhora da Piedade (M&atilde;e Soberana)</a>.</p>&#10;<p>No concelho de Loul&eacute; situam&shy;se os complexos tur&iacute;sticos de <a href="http://en.wikipedia.org/wiki/Vilamoura" id="w">Vilamoura</a>/<a href="http://en.wikipedia.org/wiki/Quarteira" id="w">Quarteira</a>, <a href="http://en.wikipedia.org/wiki/Quinta_do_Lago" id="w">Quinta do Lago</a> e <a href="http://en.wikipedia.org/wiki/Vale_do_Lobo" id="w">Vale do Lobo</a> (os dois &uacute;ltimos na freguesia de <a href="http://en.wikipedia.org/wiki/Almancil" id="w">Almancil</a>).</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="10">Popula&ccedil;&atilde;o do concelho de Loul&eacute; (1801 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<td align="center">13 503</td>&#10;<td align="center">16 137</td>&#10;<td align="center">44 403</td>&#10;<td align="center">44 026</td>&#10;<td align="center">45 126</td>&#10;<td align="center">44 051</td>&#10;<td align="center">46 585</td>&#10;<td align="center">59 160</td>&#10;<td align="center">70 163</td></tr></table></div>&#10;<pre>                             Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o Entre 1864 e  2011  </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Loul%C3%A9__01.PNG%7CThumb%7C300px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Loul%C3%A9__02.PNG%7CThumb%7C300px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Loul%C3%A9__03.PNG%7CThumb%7C300px" id="w">Comparando 2011 com 1864</a>&semi;&#10;          Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (de 1981 a 2011)&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Loul%C3%A9_04.PNG%7CThumb%7C300px" id="w">N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Loul%C3%A9__05.PNG%7CThumb%7C300px" id="w">N&ordm; de habitantes por grupos et&aacute;rios &ndash; de  1981 a 2011</a>&semi;</p>&#10;<a id="Freguesias" name="Freguesias"></a><h2> Freguesias </h2>&#10;<p>As freguesias de Loul&eacute; s&atilde;o as seguintes:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Almancil" id="w">Almancil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alte" id="w">Alte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ameixial_(Loul%C3%A9)" id="w">Ameixial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boliqueime" id="w">Boliqueime</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quarteira" id="w">Quarteira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Freguesias_de_Queren%C3%A7a%2C_T%C3%B4r_e_Benafim" id="w">Queren&ccedil;a, T&ocirc;r e Benafim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salir" id="w">Salir</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Clemente_(Loul%C3%A9)" id="w">S&atilde;o Clemente (Loul&eacute;)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_(Loul%C3%A9)" id="w">S&atilde;o Sebasti&atilde;o (Loul&eacute;)</a></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><b><a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">Pr&eacute;&shy;Hist&oacute;ria</a></b></p>&#10;<p>Com o valioso contributo da arqueologia sabe&shy;se, hoje, que a presen&ccedil;a do homem no Concelho de Loul&eacute; remonta ao Paleol&iacute;tico Antigo. Nos mil&eacute;nios seguintes, no per&iacute;odo da Era dos Metais, intensifica&shy;se a incurs&atilde;o dos povos do Mediterr&acirc;neo Oriental, que progressivamente penetram no Sudoeste Peninsular, culminando com a chegada dos Fen&iacute;cios e dos Cartagineses. Estes fundaram as primeiras feitorias na orla mar&iacute;tima do territ&oacute;rio do actual concelho, promovendo a pesca, a prospec&ccedil;&atilde;o da metalurgia e a actividade comercial.</p>&#10;<p><b>Antiguidade e Alta Idade M&eacute;dia</b></p>&#10;<p>A partir dos meados do s&eacute;culo II a.C., ap&oacute;s a Segunda Guerra P&uacute;nica, os Romanos d&atilde;o novo impulso &agrave;s actividades econ&oacute;micas desenvolvendo a ind&uacute;stria conserveira, a agricultura e a explora&ccedil;&atilde;o mineira do cobre e do ferro.</p>&#10;<p><b>Per&iacute;odo Mu&ccedil;ulmano</b></p>&#10;<p>Com a conquista dos Mu&ccedil;ulmanos, no s&eacute;culo VIII, nasce a urbe medieval que vir&aacute; a gerar a cidade hist&oacute;rica actual. Al&shy;&#39&semi;Ulya&#39&semi; (Loul&eacute;) &eacute;&shy;nos descrita, pela primeira vez, nas v&eacute;speras da reconquista crist&atilde;, nas cr&oacute;nicas &aacute;rabes de Ibne Sa&iacute;de e Abd Aluhaid como sendo, uma pequena Almedina (Cidade) fortificada e pr&oacute;spera, pertencendo ao <a href="http://en.wikipedia.org/wiki/Reino_de_Niebla" id="w">Reino de Niebla</a>, sob o comando do Taifa Ibne Mafom.</p>&#10;<p><b>Reconquista Crist&atilde;</b></p>&#10;<p>Em 1249, <a href="http://en.wikipedia.org/wiki/D._Afonso_III" id="w">D. Afonso III</a> auxiliado por D. Paio Peres Correia, Cavaleiro e Mestre da Ordem de Santiago, conquista o Castelo de Loul&eacute; aos &#34&semi;mouros&#34&semi; fazendo a sua integra&ccedil;&atilde;o plena na Coroa Portuguesa, no momento em que concede o primeiro Foral &agrave; &#34&semi;Vila&#34&semi; em 1266.</p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">Descobrimentos</a></b></p>&#10;<p>No per&iacute;odo dos &#34&semi;Descobrimentos e Expans&atilde;o Mar&iacute;tima&#34&semi;, a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, nomeadamente Loul&eacute;, inicia um novo ciclo de crescimento econ&oacute;mico. A actividade comercial foi reanimada.</p>&#10;<p><b>S&eacute;culo XVIII</b></p>&#10;<p>Na primeira metade do s&eacute;culo, durante o reinado de <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_V" id="w">D. Jo&atilde;o V</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> viveu um clima de prosperidade econ&oacute;mica sustentado pelo ouro do Brasil. Tirando proveito da actividade art&iacute;stica e cultural inserida no esp&iacute;rito do Barroco, o interior das Igrejas e Capelas da Vila s&atilde;o enriquecidas e valorizadas com excelentes ret&aacute;bulos em talha dourada e em azulejaria, obras que foram executadas pelos melhores art&iacute;fices da regi&atilde;o e f&aacute;bricas do Pa&iacute;s. O <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a> destruiu grande parte da Vila de Loul&eacute;.</p>&#10;<p><b>S&eacute;culo XIX</b></p> &#10;<p>A grande evolu&ccedil;&atilde;o dos transportes, com a constru&ccedil;&atilde;o da linha f&eacute;rrea no Algarve em 1887 e o desenvolvimento das vias de comunica&ccedil;&atilde;o, que contribu&iacute;ram no seu conjunto para a profunda mudan&ccedil;a no modo de viver da popula&ccedil;&atilde;o. No entanto, algumas infra&shy;estruturas e equipamentos b&aacute;sicos s&oacute; no decorrer do s&eacute;culo XX &eacute; que passaram a ser equacionados de forma priorit&aacute;ria.</p>&#10;<p><b>S&eacute;culo XX</b></p>&#10;<p>O crescimento da cidade apoiou&shy;se numa nova melhoria das vias de comunica&ccedil;&atilde;o e na explora&ccedil;&atilde;o mineira, a qual atra&iacute;u mais gente a Loul&eacute;, o que se traduziu numa acelerada actividade de constru&ccedil;&atilde;o civil em todo o concelho.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MarinaVilamoura.JPG%7Cthumb" id="w">Marina de [[Vilamoura]]</a>&#10;</p><a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;&#10;<p>No concelho de Loul&eacute; encontram&shy;se alguns dos locais mais cobi&ccedil;ados do pa&iacute;s. Destaca&shy;se <a href="http://en.wikipedia.org/wiki/Vilamoura" id="w">Vilamoura</a> que &eacute; o maior complexo tur&iacute;stico da Europa. Disp&otilde;e de marina, uma academia de golfe e cinco campos de golfe, um casino, v&aacute;rias discotecas, clube de t&eacute;nis, clube de mergulho, outras instala&ccedil;&otilde;es de lazer, uma extensa praia, e dezenas de hot&eacute;is de 5 e 4 estrelas.<br/>&#10;Iniciada na d&eacute;cada de 1960, Vilamoura tem uma &aacute;rea de 1600 hectares. O projecto arquitect&oacute;nico desenvolve&shy;se em torno da marina, e inclui centenas de vivendas distribu&iacute;das pela zona residencial, e outros empreendimentos dedicados quase exclusivamente ao turismo.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Fal%C3%A9sia" id="w">Praia da Fal&eacute;sia</a> (partilhada com o munic&iacute;pio de Albufeira)</li>&#10;<li>Praia de <a href="http://en.wikipedia.org/wiki/Vilamoura" id="w">Vilamoura</a></li>&#10;<li>Praia da <a href="http://en.wikipedia.org/wiki/Quarteira" id="w">Quarteira</a></li>&#10;<li>Praia de <a href="http://en.wikipedia.org/wiki/Vale_do_Lobo" id="w">Vale do Lobo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_do_Garr%C3%A3o_&shy;_Poente" id="w">Praia do Garr&atilde;o &shy; Poente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_do_Garr%C3%A3o_&shy;_Nascente" id="w">Praia do Garr&atilde;o &shy; Nascente</a></li>&#10;<li>Praia do <a href="http://en.wikipedia.org/wiki/Anc%C3%A3o" id="w">Anc&atilde;o</a></li>&#10;<li>Praia da <a href="http://en.wikipedia.org/wiki/Quinta_do_Lago" id="w">Quinta do Lago</a></li></ul>&#10;<a id="Extrac%C3%A7%C3%A3o_Mineira" name="Extrac%C3%A7%C3%A3o_Mineira"></a><h3> Extrac&ccedil;&atilde;o Mineira </h3>&#10;&#10;<p>A mina de sal gema, localizada em Loul&eacute; surgiu aquando da muta&ccedil;&atilde;o geol&oacute;gica que resultou na separa&ccedil;&atilde;o entre a Europa e &Aacute;frica, que criou o Mar Mediterr&acirc;nico, h&aacute; 250 milh&otilde;es de anos, ainda antes da era Jur&aacute;ssica. A cobertura de uma enorme massa de &aacute;gua salgada pela terra num per&iacute;odo relativamente curto resultou no enorme torr&atilde;o de pelo menos um quil&oacute;metro de profundidade que hoje se estende a Leste de Loul&eacute; e n&atilde;o se sabe onde acaba. H&aacute; quem diga que ramos dessa linha de sal poder&atilde;o atingir as proximidades de Barcelona, onde h&aacute; uma jazida semelhante. Com in&iacute;cio 90 metros abaixo da superf&iacute;cie &ndash; ap&oacute;s uma camada de calc&aacute;rio (1 aos 45 metros) e outra de gesso (45 aos 90 metros) &shy;, a mina j&aacute; foi explorada at&eacute; aos 313 metros de profundidade, mas as enormes galerias feitas pelo homem situam&shy;se em dois n&iacute;veis, a 230 e 260 metros de profundidade. A primeira galeria situa&shy;se 64 metros abaixo do n&iacute;vel do mar. Antes realizada a poder de dinamite, picaretas e martelos pneum&aacute;ticos, actualmente, a extrac&ccedil;&atilde;o de sal &eacute; feita com uma m&aacute;quina de perfura&ccedil;&atilde;o a que os trabalhadores chamam &ldquo;ro&ccedil;adora&rdquo;. Ap&oacute;s esse trabalho, os cami&otilde;es que circulam no interior das galerias (algumas maiores do que um t&uacute;nel rodovi&aacute;rio comum) levam o min&eacute;rio a uma m&aacute;quina que o desfaz e leva ao po&ccedil;o de transporte de material, at&eacute; &agrave; superf&iacute;cie. Uma parte significativa da produ&ccedil;&atilde;o &eacute; exportada, onde &eacute; utilizado sobretudo para o fabrico de descongelante para as estradas europeias. A mina foi descoberta h&aacute; meio s&eacute;culo, gra&ccedil;as a um furo realizado numa propriedade em Campinas de Cima.</p>&#10;<p>Actualmente e depois de d&eacute;cadas de aumento na sua produ&ccedil;&atilde;o, a mina louletana est&aacute; a diminuir a sua produ&ccedil;&atilde;o, contudo, a empresa que procede &agrave; sua explora&ccedil;&atilde;o pretende inserir a mina no roteiro tur&iacute;stico da regi&atilde;o algarvia. O sal produzido, mais &ldquo;salgado&rdquo; que o utilizado nas cozinhas, n&atilde;o serve para alimenta&ccedil;&atilde;o humana. Para as novas tarefas &ldquo;terci&aacute;rias&rdquo;, ter&atilde;o que ser instalados no subsolo, entre 230 e 260 metros de profundidade, equipamentos como uma sec&ccedil;&atilde;o multim&eacute;dia em que se explique aos visitantes o que &eacute; e para que serve a mina. Poder&atilde;o ainda vir a ser constru&iacute;das outras infra&shy;estruturas como um restaurante, zonas de vendas baseadas nas pedras de sal (da pedra de sal gema podem ser feitos candeeiros, esculturas e pisa&shy;pap&eacute;is, por exemplo), al&eacute;m de terem que ser abertos novos po&ccedil;os para instalar elevadores, que substituam as &ldquo;gaiolas&rdquo; por onde agora descem e sobem os trabalhadores.</p>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;&#10;<p><b>CARNAVAL</b>&#10;A cidade &eacute; conhecida nacional e internacionalmente por ter um dos mais belos desfiles carnavalescos.&#10;&#60&semi;gallery&#62&semi;&#10;Image:Carnaval.jpg&#10;Image:Carnaval25.jpg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p><b>FESTIVAL MED</b>&#10;Inclu&iacute;do no roteiro dos maiores festivais de &ldquo;World Music&rdquo; da Europa, o Festival MED tem lugar no Centro Hist&oacute;rico de Loul&eacute;. Para al&eacute;m de um alinhamento musical que traz a Portugal os melhores nomes das m&uacute;sicas do mundo, este festival passa tamb&eacute;m pela mostra gastron&oacute;mica, pelas artes pl&aacute;sticas, anima&ccedil;&atilde;o de rua, artesanato, dan&ccedil;a, workshops, e muito mais, com um claro objectivo de divulgar a cultura dos pa&iacute;ses da Bacia do Mediterr&acirc;neo.<br/>&#10;O MED surgiu em 2004, numa tentativa de concretizar um festival de &ldquo;m&uacute;sica diferente e &uacute;nico&rdquo;, que potenciasse a promo&ccedil;&atilde;o do Concelho e permitisse qualificar e diversificar a oferta tur&iacute;stica. Assim, promover e revitalizar a zona hist&oacute;rica da cidade, numa perspectiva de dinamiza&ccedil;&atilde;o cultural e, simultaneamente, de divulga&ccedil;&atilde;o da cultura do Mediterr&acirc;neo, e da imagem tur&iacute;stica em tempo de Ver&atilde;o constituem, em termos gerais, os objectivos da sua realiza&ccedil;&atilde;o.&#10;O MED continuar&aacute; a desenvolver uma ideia inovadora e diferenciadora e afirmar&shy;se&shy;&aacute; como um evento de qualidade e de refer&ecirc;ncia, resultando numa aposta ganha, pelos n&iacute;veis de ades&atilde;o, notoriedade e popularidade internacional entretanto alcan&ccedil;ados. Tem j&aacute; uma identidade pr&oacute;pria e integra uma imagem de marca, que lhe confere destaque, em alguns roteiros dos festivais tem&aacute;ticos, nomeadamente de &ldquo;M&uacute;sicas do Mundo&rdquo;, nos planos al&eacute;m&shy;fronteiras.</p>&#10;<p><b>NOITE BRANCA ALGARVE</b>&#10;A &ldquo;Noite Branca&rdquo; tem origem em algumas cidades europeias e norte&shy;americanas e &eacute; normalmente associado a iniciativas de cariz humanit&aacute;rio ou de solidariedade social. Na Europa, nas zonas tur&iacute;sticas, o conceito urbano de Noite Branca evoluiu entretanto para uma vertente tamb&eacute;m comercial, associando a m&uacute;sica &agrave; anima&ccedil;&atilde;o de rua, com o com&eacute;rcio aberto num novo conceito de lifestyle onde o glamour e a alegria ganham forma e onde as baixas das cidades ou os seus centros ganham uma nova din&acirc;mica.<br/>&#10;A &ldquo;Noite Branca&rdquo; em Loul&eacute; nasceu em 2007. No &uacute;ltimo s&aacute;bado de Agosto, na &ldquo;ressaca&rdquo; do escaldante Ver&atilde;o algarvio, o centro da cidade, numa &aacute;rea aproximada de um quil&oacute;metro quadrado, vive momentos &uacute;nicos de puro prazer. <br/>&#10;O com&eacute;rcio est&aacute; aberto e engalanado de branco, com montras decoradas a rigor e os assistentes vestidos a preceito. Ourivesarias, sapatarias, grandes marcas de roupa&hellip; tudo com descontos para quem estiver de branco!<br/>&#10;A Cerca do Convento, &aacute;rea central da cidade, &eacute; palco de um cen&aacute;rio ed&iacute;lico, onde o branco representa o factor de uni&atilde;o entre os diversos elementos. Os bares est&atilde;o na rua e a rua ganha vida. Nas diversas pra&ccedil;as, ruas, cantos e recantos h&aacute; anima&ccedil;&atilde;o&hellip; Pelas ruas o ritmo &eacute; impar&aacute;vel. Mais de trinta artistas de rua d&atilde;o alma e cor aos milhares de visitantes esperados. Malabaristas, cuspidores de fogo, homens&shy;est&aacute;tua, palha&ccedil;os, m&aacute;gicos, animadores&hellip; todos de branco! E tamb&eacute;m Arte Urbana.<br/>&#10;A decora&ccedil;&atilde;o das ruas tem assinatura de Maria Raposo, prestigiada decoradora de interiores que tem Loul&eacute; um desafio sem precedentes.<br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Festa_da_Nossa_Senhora_2012.JPG%7Cthumb%7Cdireita%7C260px" id="w">Festa Grande da [[M&atilde;e Soberana]].</a>&#10;<b>FESTA M&Atilde;E SOBERANA</b>&#10;&Eacute; uma prociss&atilde;o anual da imagem da Nossa Senhora da Piedade. No domingo de Pascoa ocorre a chamada festa pequena, onde a imagem da Nossa Senhora &eacute; levada do seu santuario at&eacute; &agrave; igreja de S&atilde;o Francisco. Ap&oacute;s 15 dias, se realiza a chamada Festa Grande, onde a imagem ir&aacute; estar no espa&ccedil;o no monumento do Eng. Duarte Pacheco durante a missa, e posteriormente ser&aacute; levada numa grande prociss&atilde;o ao som das bandas at&eacute; ao cimo do serro onde se encontra o santuario.<br/>&#10;Mais informa&ccedil;&atilde;o em   e em  </p>&#10;<a id="Desporto" name="Desporto"></a><h2> Desporto </h2>&#10; &#10;<p>O principal clube de futebol de Loul&eacute; &eacute; o <a href="http://en.wikipedia.org/wiki/Louletano_Desportos_Clube" id="w">Louletano Desportos Clube</a> que milita actualmente na <a href="http://en.wikipedia.org/wiki/2%C2%AA_Divis%C3%A3o_Nacional" id="w">2&ordf; Divis&atilde;o Nacional</a> e que tem no Futebol de Forma&ccedil;&atilde;o uma imagem de excel&ecirc;ncia, sendo uma refer&ecirc;ncia a n&iacute;vel nacional nesta &aacute;rea. Numa zona fronteira entre os concelhos de <a href="http://en.wikipedia.org/wiki/Faro" id="w">Faro</a> e Loul&eacute; encontramos o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Algarve" id="w">Est&aacute;dio Algarve</a>, infra&shy;estrutura constru&iacute;da por ocasi&atilde;o do <a href="http://en.wikipedia.org/wiki/Euro_2004" id="w">Euro 2004</a> e que &eacute; partilhada pelos dois principais clubes de futebol das duas cidades, respectivamente o <a href="http://en.wikipedia.org/wiki/Sporting_Clube_Farense" id="w">Sporting Clube Farense</a> e o <a href="http://en.wikipedia.org/wiki/Louletano_Desportos_Clube" id="w">Louletano Desportos Clube</a>. Loul&eacute; tem ainda dois clubes de ciclismo, o <a href="http://en.wikipedia.org/wiki/Centro_de_Ciclismo_de_Loul%C3%A9" id="w">Centro de Ciclismo de Loul&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Clube_BTT_Terra_de_Loul%C3%A9" id="w">Clube BTT Terra de Loul&eacute;</a>. Possui ainda tr&ecirc;s clubes de gin&aacute;stica: <a href="http://en.wikipedia.org/wiki/Louletano_Desportos_Clube" id="w">Louletano Desportos Clube</a> , <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_Clube_de_Loul%C3%A9" id="w">Gin&aacute;stica Clube de Loul&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Pais_e_Amigos_da_Gin%C3%A1stica_de_Loul%C3%A9_(APAGL)" id="w">Associa&ccedil;&atilde;o de Pais e Amigos da Gin&aacute;stica de Loul&eacute; (APAGL)</a>.</p>&#10;<a id="Louletanos_Ilustres" name="Louletanos_Ilustres"></a><h2> Louletanos Ilustres</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Duarte_Pacheco" id="w">Duarte Pacheco</a> (Engenheiro Civil&semi; Ministro de <a href="http://en.wikipedia.org/wiki/Salazar" id="w">Salazar</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mendes_Cabe%C3%A7adas" id="w">Jos&eacute; Mendes Cabe&ccedil;adas</a> (Presidente do Conselho de Ministros &shy; 1926&semi; Presidente da Rep&uacute;blica &shy; 1926) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Cavaco_Silva" id="w">An&iacute;bal Cavaco Silva</a> (Primeiro&shy;Ministro de Portugal &shy; 1985&shy;1995&semi; <b>Actual <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">Presidente da Rep&uacute;blica Portuguesa</a></b>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nuno_Guerreiro_(Cantor)" id="w">Nuno Guerreiro</a> (Vocalista principal do conjunto <a href="http://en.wikipedia.org/wiki/Ala_dos_Namorados" id="w">Ala dos Namorados</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laura_Ayres" id="w">Laura Ayres</a>(M&eacute;dica &shy; Investigadora em Virologia)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADdia_Jorge" id="w">L&iacute;dia Jorge</a> (Escritora) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Aleixo" id="w">Ant&oacute;nio Aleixo</a> (Poeta) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filipe_da_Silva" id="w">Filipe da Silva</a> (Realizador de Cinema)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victor_Borges" id="w">Victor Borges</a> (Escritor, artista pl&aacute;stico, investigador, ensa&iacute;sta)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Campina" id="w">Maria Campina</a> (Pianista)</li></ul>&#10;<a id="Gemina%C3%A7%C3%B5es" name="Gemina%C3%A7%C3%B5es"></a><h2> Gemina&ccedil;&otilde;es </h2>&#10;<p>O concelho de Loul&eacute; &eacute; geminado com as seguintes cidades:<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Aquiraz" id="w">Aquiraz</a></b>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Le_Puy&shy;Notre&shy;Dame" id="w">Le Puy&shy;Notre&shy;Dame</a></b>, <a href="http://en.wikipedia.org/wiki/Maine&shy;et&shy;Loire" id="w">Maine&shy;et&shy;Loire</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cartaya" id="w">Cartaya</a></b>, <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Manica" id="w">Manica</a></b>, <a href="http://en.wikipedia.org/wiki/Manica_(prov%C3%ADncia)" id="w">Manica</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Haikou" id="w">Haikou</a></b>, <a href="http://en.wikipedia.org/wiki/Hainan" id="w">Hainan</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bissor%C3%A3" id="w">Bissor&atilde;</a></b>, <a href="http://en.wikipedia.org/wiki/Oio_(regi%C3%A3o)" id="w">Oio</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Escobar_(partido)" id="w">Escobar</a></b>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">Prov&iacute;ncia de Buenos Aires</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a></b>, <a href="http://en.wikipedia.org/wiki/Benguela_(prov%C3%ADncia)" id="w">Benguela</a>, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Boa_Vista_(concelho_de_Cabo_Verde)" id="w">Boa Vista</a></b>, <a href="http://en.wikipedia.org/wiki/Ilha_da_Boa_Vista" id="w">Ilha da Boa Vista</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a></li></ul>&#10;<a id="Gallery" name="Gallery"></a><h2>Gallery</h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:MuralhaLoule.JPG|Castelo de Loul&eacute;&#10;Image:Carnaval.jpg|Carnaval de Loul&eacute;&#10;Image:Carnaval25.jpg|Carnaval de Loul&eacute;&#10;Image:Loule22.jpg|Rotunda da Pra&ccedil;a Gago Coutinho&#10;Image:MonumentoDuartePachecoLoule.JPG|Monumento a Duarte Pacheco&#10;Image:Loule&shy;Markthalle.JPG|Mercado&#10;Image:EstatuaAntonioAleixo.JPG|Est&aacute;tua de Ant&oacute;nio Aleixo&#10;Image:Pormenor de casa e chamin&eacute; em Loul&eacute;.jpg|&#10;file:IgrejaMatrizLoule.JPG|Igreja Matriz&#10;file:TorreSinoIgrejaMatrizLoule.JPG|Igreja Matriz&#10;file:Loule225.jpg|Igreja de Nossa Senhora da Piedade&#10;file:Praia22.jpg|Praia de Loul&eacute;&#10;file:Festa da Nossa Senhora 2012.JPG|Prociss&atilde;o de Nossa Senhora da Piedade&#10;file:Nossa Senhora da Piedade 166.jpg|A Igreja de Nossa Senhora da Piedade encontra&shy;se em uma destacada localiza&ccedil;&atilde;o, no topo de um monte &agrave; oeste da cidade&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cm&shy;loule.pt/" rel="nofollow" title="http://www.cm&shy;loule.pt/">P&aacute;gina oficial</a> da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal" id="w">c&acirc;mara municipal</a></li>&#10;<li><a class="externallink" href="http://www.pbase.com/valterj/loule" rel="nofollow" title="http://www.pbase.com/valterj/loule">&#34&semi;Fotos de Loul&eacute;&#34&semi; &shy; P&aacute;gina pessoal com Fotografias da cidade de Loul&eacute;.</a></li>&#10;<li><a class="externallink" href="http://www.pbase.com/valterj/carnival_2006" rel="nofollow" title="http://www.pbase.com/valterj/carnival_2006">&#34&semi;Fotos do Carnaval de Loul&eacute;&#34&semi; &shy; P&aacute;gina pessoal com Fotografias e Video do Carnaval de Loul&eacute;.</a></li>&#10;<li><a class="externallink" href="http://www.avesdeportugal.info/sitdunasdouradas.html" rel="nofollow" title="http://www.avesdeportugal.info/sitdunasdouradas.html">Observa&ccedil;&atilde;o de aves na Lagoa das Dunas Douradas (Vale de Lobo)</a></li>&#10;<li><a class="externallink" href="http://www.360vt.org/loule/Loule.html/The" rel="nofollow" title="http://www.360vt.org/loule/Loule.html/The">Virtual Tour &shy; Loul&eacute;</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Loul%C3%A9" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Algarve" id="w">Categoria:Algarve</a></p></body></html>