<html><title>Cedro&shy;de&shy;espanha</title><body>&#10;<p> &#10;<b><i>Juniperus oxycedrus</i></b>, conhecido pelo nome vulgar de <b>cedro&shy;de&shy;espanha</b>, <b>cade</b>, <b>oxicedro</b> ou <b>zimbro&shy;bravo</b> &eacute; uma esp&eacute;cie de zimbro, muito vari&aacute;vel morfologicamente, formando mato disperso, de 2 a 3 metros de altura ou na forma de pequenas <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> erectas de 10 a 15 m de altura. Distribui&shy;se pela regi&atilde;o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;nica</a>, de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> at&eacute; ao sul de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Estende&shy;se a oriente at&eacute; ao <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a> ocidental e a sul at&eacute; <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, habitando locais diversos, geralmente rochosos de altitudes que variam do n&iacute;vel m&eacute;dio da &aacute;gua do mar at&eacute; 1600 m de altitude.&#10;Em Portugal, ainda que se apresente cada vez mais raro em determinados locais, &eacute; frequente no nordeste, centro norte e centro leste do pa&iacute;s.</p>&#10;<p>&Eacute; uma &aacute;rvore com folhas aciculares (forma de agulha), ternadas (em grupos de tr&ecirc;s, ao longo do caule), verdes, de 5&ndash;20&#160&semi;mm de comprimento e  1&ndash;2&#160&semi;mm de largura, com uma faixa estom&aacute;tica dupla na p&aacute;gina superior. A casca (ritidoma) &eacute; acastanhada. &Eacute;, geralmente, uma planta <a href="http://en.wikipedia.org/wiki/Di%C3%B3ica" id="w">di&oacute;ica</a>, existindo, portanto, esp&eacute;cimes macho e f&ecirc;mea. As frutifica&ccedil;&otilde;es, com as sementes, s&atilde;o semelhantes a bagas (<a href="http://en.wikipedia.org/wiki/G%C3%A1lbulo" id="w">g&aacute;lbulos</a>) que em 18 meses passam do verde para um revestimento encerado cor&shy;de&shy;rosa ou vermelho&shy;escuro purp&uacute;reo. Os g&aacute;lbulos s&atilde;o esf&eacute;ricos, com 7 a 12&#160&semi;mm de di&acirc;metro e com tr&ecirc;s ou seis escamas, tr&ecirc;s das quais com uma &uacute;nica semente. As sementes s&atilde;o dispersas pelas aves que se alimentam dos g&aacute;lbulos. As <a href="http://en.wikipedia.org/wiki/Infloresc%C3%AAncia" id="w">infloresc&ecirc;ncias</a> masculinas s&atilde;o amarelas, de 2 a 3&#160&semi;mm de comprimento, caindo depois de libertarem o <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a>, entre Fevereiro e Mar&ccedil;o.</p>&#10;<p>Como seria de esperar devido &agrave; sua vasta distribui&ccedil;&atilde;o, &eacute; uma esp&eacute;cie muito vari&aacute;vel. Em estudos recentes, Adams  dividiu&shy;a a esp&eacute;cie em tr&ecirc;s:&#10;</p>&#10;<ul>&#10;<li><b><i>Juniperus oxycedrus</i></b> L. &shy; <b>Oxicedro ocidental</b>. Nativo do sudoeste da Europa, no leste de Portugal e Espanha at&eacute; ao sul de Fran&ccedil;a, noroeste de It&aacute;lia, <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega" id="w">C&oacute;rsega</a> e <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>&semi; noroeste africano, do leste de Marrocos at&eacute; &agrave; Tun&iacute;sia. Folhas longas (10 a 20&#160&semi;mm), com base estreita, g&aacute;lbulos lisos.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Juniperus_navicularis" id="w">Juniperus navicularis</a></i></b> Gand. (ou <i>J. oxycedrus</i> subsp. <i>transtagana</i>) &shy; <b>Oxicedro portugu&ecirc;s </b>. Nativo do sudoeste litoral portugu&ecirc;s. Folhas curtas (5&ndash;12&#160&semi;mm)&semi; g&aacute;lbulos lisos.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Juniperus_deltoides" id="w">Juniperus deltoides</a></i></b> R.P.Adams &shy; <b>Oxicedro oriental</b>. Nativo da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> centro&shy;leste at&eacute; ao Ir&atilde;o e Israel. Folhas longas (10&ndash;20&#160&semi;mm), de base larga&semi; g&aacute;lbulos com arestas salientes nas escamas componentes.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cade2.jpg%7Cesquerda%7Cthumb" id="w">Folhas e frutifica&ccedil;&otilde;es de &#39&semi;&#39&semi;Juniperus oxycedrus&#39&semi;&#39&semi;</a>&#10;Outra esp&eacute;cie, <i><a href="http://en.wikipedia.org/wiki/Juniperus_macrocarpa" id="w">Juniperus macrocarpa</a></i>, confinada &agrave;s areias costeiras do Mediterr&acirc;neo, tem caracter&iacute;sticas ainda mais distintas, mas tem sido referida como uma subesp&eacute;cie de oxicedro, recebendo o nome de <i>J. oxycedrus</i> subsp. <i>macrocarpa</i>. Difere nas suas folhas mais largas, de 2 a 3&#160&semi;mm de largura, e g&aacute;lbulos de maiores dimens&otilde;es, chegando aos 12 a 18&#160&semi;mm de di&acirc;metro.</p>&#10;<p>Outras esp&eacute;cies relacionadas incluem o <i><a href="http://en.wikipedia.org/wiki/Juniperus_brevifolia" id="w">Juniperus brevifolia</a></i>, nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, <i><a href="http://en.wikipedia.org/wiki/Juniperus_cedrus" id="w">Juniperus cedrus</a></i>, nas <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a> e o <i><a href="http://en.wikipedia.org/wiki/Juniperus_formosana" id="w">Juniperus formosana</a></i> no oriente <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tico</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_cade" id="w">&oacute;leo de cade</a> &eacute; o &oacute;leo que se obt&eacute;m atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o" id="w">destila&ccedil;&atilde;o</a> da sua madeira. Escuro, com um forte aroma a <a href="http://en.wikipedia.org/wiki/Alcatr%C3%A3o" id="w">alcatr&atilde;o</a>, &eacute; um componente tradicional de alguns <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9tico" id="w">cosm&eacute;ticos</a>.</p>&#10;<p>A madeira &eacute; apreciada para a produ&ccedil;&atilde;o de m&oacute;veis, j&aacute; que se apresenta particularmente duradoura e arom&aacute;tica.</p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li>ADAMS, R. P. 2000. <a class="externallink" href="http://watson.ecs.baylor.edu/Juniperus/RApaperspdf/160&shy;2000bBIOCH28515.pdf" rel="nofollow" title="http://watson.ecs.baylor.edu/Juniperus/RApaperspdf/160&shy;2000bBIOCH28515.pdf">Systematics of Juniperus section Juniperus based on leaf essential oils and RAPD DNA fingerprinting.</a>  <i>Biochem. Syst. Ecol</i>. 28: 515&shy;528</li>&#10;<li>ADAMS, R. P. 2004. <a class="externallink" href="http://watson.ecs.baylor.edu/Juniperus/RApaperspdf/177&shy;2004Phytologia86&shy;49.pdf" rel="nofollow" title="http://watson.ecs.baylor.edu/Juniperus/RApaperspdf/177&shy;2004Phytologia86&shy;49.pdf">Juniperus deltoides, a new species and nomenclatural notes on Juniperus polycarpos and J. turcomanica (Cupressaceae).</a> <i>Phytologia</i> 86: 49 &shy; 53</li>&#10;<li>Franco, J. &shy; <b>Zimbro</b> in <i>Enciclop&eacute;dia Luso&shy;Brasileira da Cultura, Edi&ccedil;&atilde;o S&eacute;culo XXI</i> Volume VII. Braga: Editorial Verbo, Dezembro de 2003</li></ul>&#10;<p>  &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Flora_de_Portugal" id="w">Categoria:Flora de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cupressaceae" id="w">Categoria:Cupressaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81rvores_de_clima_mediterr%C3%A2nico" id="w">Categoria:&Aacute;rvores de clima mediterr&acirc;nico</a></p></body></html>