<html><title>Microsoft</title><body>&#10;<p> &#10; &#10;<b>Microsoft Corporation</b> ( )<sup id="_ref&shy;MSCH_a" class="reference"><a href="#_note&shy;MSCH" title="">[1]</a></sup> &eacute; uma empresa <a href="http://en.wikipedia.org/wiki/Transnacional" id="w">transnacional</a> estadunidense com sede em <a href="http://en.wikipedia.org/wiki/Redmond_(Washington)" id="w">Redmond</a>, <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, que desenvolve, fabrica, licencia, apoia e vende <i><a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a></i> de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>, produtos <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nicos" id="w">eletr&ocirc;nicos</a>, computadores e servi&ccedil;os pessoais. Entre seus produtos de <i>software</i> mais conhecidos est&atilde;o os linha de <a href="http://en.wikipedia.org/wiki/Sistemas_operacionais" id="w">sistemas operacionais</a> <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Windows</a>, a linha de aplicativos para escrit&oacute;rio <a href="http://en.wikipedia.org/wiki/Microsoft_Office" id="w">Office</a> e o <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a>. Entre seus principais produtos de <i><a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a></i> est&atilde;o os <a href="http://en.wikipedia.org/wiki/Consoles_de_videogame" id="w">consoles de videogame</a> <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a> e a s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Tablet" id="w">tablets</a> <a href="http://en.wikipedia.org/wiki/Microsoft_Surface" id="w">Surface</a>. &Eacute; a maior produtora de <i>softwares</i> do mundo por faturamento,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e uma das empresas mais valiosas do mundo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A Microsoft foi fundada por <a href="http://en.wikipedia.org/wiki/Bill_Gates" id="w">Bill Gates</a> e <a href="http://en.wikipedia.org/wiki/Paul_Allen" id="w">Paul Allen</a> em 4 de abril de 1975 para desenvolver e vender <a href="http://en.wikipedia.org/wiki/Interpretador" id="w">interpretadores</a> <a href="http://en.wikipedia.org/wiki/BASIC" id="w">BASIC</a> para o <a href="http://en.wikipedia.org/wiki/Altair_8800" id="w">Altair 8800</a>. A empresa posteriormente iria dominar o mercado de sistemas operacionais de computadores pessoais com o <a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a>, em meados da d&eacute;cada de 1980, seguido pelo Microsoft Windows. A <a href="http://en.wikipedia.org/wiki/Oferta_p%C3%BAblica_inicial" id="w">oferta p&uacute;blica inicial</a> da empresa, em 1986, e o subsequente aumento no pre&ccedil;o de suas <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(finan%C3%A7as)" id="w">a&ccedil;&otilde;es</a>, tornou <a href="http://en.wikipedia.org/wiki/Bilion%C3%A1rio" id="w">bilion&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Milion%C3%A1rio" id="w">milion&aacute;rios</a> cerca de um ter&ccedil;o dos 12 mil funcion&aacute;rios da Microsoft. &Eacute; considerada a terceira empresa <i><a href="http://en.wikipedia.org/wiki/Startup" id="w">startup</a></i> de maior sucesso de todos os tempos em termos de <a href="http://en.wikipedia.org/wiki/Capitaliza%C3%A7%C3%A3o_de_mercado" id="w">capitaliza&ccedil;&atilde;o de mercado</a>, receita, crescimento e impacto cultural.<sup id="_ref&shy;Top 20 Startups_a" class="reference"><a href="#_note&shy;Top 20 Startups" title="">[4]</a></sup> Desde os anos 1990, tem diversificado cada vez mais o mercado de sistemas operacionais e tem feito uma s&eacute;rie de aquisi&ccedil;&otilde;es de empresas. Em maio de 2011, a Microsoft adquiriu a <a href="http://en.wikipedia.org/wiki/Skype_Technologies" id="w">Skype Technologies</a> por 8,5 bilh&otilde;es de d&oacute;lares, em sua maior aquisi&ccedil;&atilde;o at&eacute; aquela data.Em 2014 tamb&eacute;m finalizou a compra da fabricante de celulares Nokia <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em 2014, a Microsoft &eacute; dominante tanto em sistemas operacionais <a href="http://en.wikipedia.org/wiki/IBM_PC_compat%C3%ADvel" id="w">IBM PCs compat&iacute;veis</a> quanto em <a href="http://en.wikipedia.org/wiki/Programas_para_escrit%C3%B3rio" id="w">programas para escrit&oacute;rio</a> (este &uacute;ltimo com o <a href="http://en.wikipedia.org/wiki/Microsoft_Office" id="w">Office</a>). A empresa tamb&eacute;m produz uma grande variedade de outros <i>softwares</i> para <i><a href="http://en.wikipedia.org/wiki/Desktop" id="w">desktops</a></i> e <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidores</a> e &eacute; ativa em &aacute;reas como pesquisa na internet (com o <a href="http://en.wikipedia.org/wiki/Bing" id="w">Bing</a>), ind&uacute;stria de videogames (com os consoles <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>), mercado de servi&ccedil;os digitais (atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/MSN" id="w">MSN</a>) e de telefones celulares (atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Nokia" id="w">Nokia</a> e do <a href="http://en.wikipedia.org/wiki/Windows_Phone" id="w">Windows Phone</a>). Em junho de 2012, a Microsoft entrou pela primeira vez no mercado de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Computadores_pessoais" id="w">computadores pessoais</a>, com o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Microsoft_Surface" id="w">Surface</a>, uma linha de computadores <a href="http://en.wikipedia.org/wiki/Tablet" id="w">tablet</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Funda%C3%A7%C3%A3o_e_primeiros_anos" name="Funda%C3%A7%C3%A3o_e_primeiros_anos"></a><h3> Funda&ccedil;&atilde;o e primeiros anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bill_Gates_1977.png%7Cthumb%7Cesquerda%7C140px" id="w">[[Bill Gates]] em 1977</a>&#10;A Microsoft foi fundada em 1975 por Bill Gates e Paul Allen. O primeiro produto desenvolvido pela <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> foi uma vers&atilde;o do interpretador <a href="http://en.wikipedia.org/wiki/BASIC" id="w">BASIC</a>, para o computador Altair 8800 da <a href="http://en.wikipedia.org/wiki/MITS" id="w">MITS</a>. Em 1976 &eacute; lan&ccedil;ado o Microsoft <a href="http://en.wikipedia.org/wiki/FORTRAN" id="w">FORTRAN</a>, para computadores baseados em <a href="http://en.wikipedia.org/wiki/CP/M" id="w">CP/M</a>.</p>&#10;<p>Em 1980, a <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> planejava lan&ccedil;ar seu <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">computador pessoal</a> com o sistema CP/M, mas as negocia&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Digital_Research" id="w">Digital Research</a> falham e a IBM procura a Microsoft para desenvolver o seu sistema operacional. Sem ter um sistema para entregar, a Microsoft acerta um contrato n&atilde;o exclusivo de licenciamento com a IBM e procura a Seattle Computers para comprar o seu <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a> <a href="http://en.wikipedia.org/wiki/Q&shy;DOS" id="w">Q&shy;DOS</a>. Em 1982 a Microsoft come&ccedil;a a desenvolver aplica&ccedil;&otilde;es para o Macintosh da Apple, lan&ccedil;a o Microsoft <a href="http://en.wikipedia.org/wiki/COBOL" id="w">COBOL</a> e a planilha eletr&ocirc;nica Multiplan para <a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a>. No ano seguinte anuncia o <a href="http://en.wikipedia.org/wiki/Microsoft_Word" id="w">Microsoft Word</a> e o <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>. Em 1985 a Microsoft e a IBM assinam acordo para desenvolvimento conjunto de um futuro sistema operacional, no mesmo ano lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Windows_1.0" id="w">Microsoft Windows 1.0</a> por 99 d&oacute;lares. Em 1987 a Microsoft compra o programa de apresenta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/PowerPoint" id="w">PowerPoint</a> e lan&ccedil;a a planilha eletr&ocirc;nica <a href="http://en.wikipedia.org/wiki/Microsoft_Excel" id="w">Excel</a>. Em 1988 a Apple acusa a Microsoft de pl&aacute;gio sobre o seu <a href="http://en.wikipedia.org/wiki/Mac_OS" id="w">Macintosh OS</a> (contudo este se baseia no sistema gr&aacute;fico do Xerox Alto) com o <a href="http://en.wikipedia.org/wiki/Windows_2.0" id="w">Windows 2.0</a>, mas no ano seguinte formam uma alian&ccedil;a para desenvolver o padr&atilde;o de fontes <a href="http://en.wikipedia.org/wiki/TrueType" id="w">TrueType</a>.</p>&#10;<a id="D%C3%A9cada_de_1990" name="D%C3%A9cada_de_1990"></a><h3> D&eacute;cada de 1990 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Am_windows95_desktop.png%7Cthumb" id="w">[[Interface]] do [[Windows 95]]</a>&#10;Em 1990 a Microsoft apresenta o <a href="http://en.wikipedia.org/wiki/Windows_3.0" id="w">Windows 3.0</a> para computadores pessoais e o <a href="http://en.wikipedia.org/wiki/OS/2" id="w">OS/2</a>, desenvolvido com a IBM, para esta&ccedil;&otilde;es de trabalho. Nos anos seguintes anuncia, em conjunto com outras empresas, os padr&otilde;es Multim&iacute;dia PC, Advanced Power Management e o Plug and Play. Em 1992 a Microsoft e a IBM encerram o acordo de coopera&ccedil;&atilde;o e dividem o sistema desenvolvido. A IBM passa a desenvolver o OS/2 4.0 e a Microsoft anuncia o Windows NT 3.0, no mesmo ano lan&ccedil;a o Microsoft Access para Windows.</p>&#10;<p>Em 1995 &eacute; lan&ccedil;ado o <a href="http://en.wikipedia.org/wiki/Windows_95" id="w">Windows 95</a>, um sistema operacional completo para computadores pessoais que elimina a necessidade do MS&shy;DOS. No mesmo ano lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a>, parte do pacote <a href="http://en.wikipedia.org/wiki/Windows_95" id="w">Windows 95</a> Plus!, vendido separadamente. No ano seguinte lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Windows_NT_4.0" id="w">Windows NT 4.0</a>, com o visual do Windows 95 e a seguran&ccedil;a do <a href="http://en.wikipedia.org/wiki/Windows_NT" id="w">Windows NT</a>. Em 1994, antes do lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Microsoft_Windows_95" id="w">Windows 95</a>, a empresa j&aacute; havia sido processada por pressionar fabricantes de equipamentos a lan&ccedil;ar seu produto apenas para sua plataforma operacional. Por tal ato, a empresa foi multada em um milh&atilde;o de d&oacute;lares norte&shy;americanos por dia at&eacute; que cessasse as persegui&ccedil;&otilde;es de que se referiram os pressionados.</p>&#10;<p>Em 1997 a Microsoft compra a WebTV e investe 150 milh&otilde;es de d&oacute;lares na concorrente <a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple Inc.</a>. No ano seguinte lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Windows_98" id="w">Windows 98</a>, incorporando o <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a>, o que levou ao in&iacute;cio de um processo de monop&oacute;lio movido pelo governo dos Estados Unidos, processo que terminou em 2001 com a condena&ccedil;&atilde;o da empresa. Em 1999 lan&ccedil;a a segunda vers&atilde;o do Windows 98, chamada <a href="http://en.wikipedia.org/wiki/Windows_98_SE" id="w">SE</a>, uma forma de contornar o erro cometido com o IE, alegando que o SO n&atilde;o poderia funcionar sem o IE incorporado. Esta vers&atilde;o trouxe algumas melhorias e aprimoramentos, mas manteve&shy;se o mesmo n&uacute;cleo problem&aacute;tico e inst&aacute;vel do Windows 95. Em 1998, a empresa envolveu&shy;se numa disputa legal com o governo federal dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> a respeito do uso de drogas ilegais com o objetivo de cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> na &aacute;rea de software. Este processo terminou com o veredito de condena&ccedil;&atilde;o da empresa, e a imposi&ccedil;&atilde;o de novas normas de conduta para o mercado de tecnologia. As evid&ecirc;ncias levantadas durante o julgamento contribu&iacute;ram para aumentar junto ao p&uacute;blico a percep&ccedil;&atilde;o de que a empresa se utilizou de pr&aacute;ticas anticompetitivas para alcan&ccedil;ar a posi&ccedil;&atilde;o dominante que desfruta at&eacute; hoje no mercado. Muitos dos <a href="http://en.wikipedia.org/wiki/Processos" id="w">processos</a> foram movidos por consumidores de 69 estados americanos, e n&atilde;o apenas por empresas, que a acusaram de desrespeitar os direitos do consumidor. E ap&oacute;s o pagamento de mais de 300 milh&otilde;es de d&oacute;lares em indeniza&ccedil;&otilde;es a empresa p&ocirc;de continuar com seus neg&oacute;cios.</p>&#10;<p>Tradicionalmente, o movimento de <a href="http://en.wikipedia.org/wiki/Software_livre" id="w">software livre</a> abriga os maiores cr&iacute;ticos dos produtos Microsoft, em especial o Windows, considerado por muitos um produto inst&aacute;vel e inseguro, e o crescimento de solu&ccedil;&otilde;es livres como o sistema operacional <a href="http://en.wikipedia.org/wiki/GNU/Linux" id="w">GNU/Linux</a>, que cresceu muito em n&uacute;mero de usu&aacute;rios, o navegador <a href="http://en.wikipedia.org/wiki/Firefox" id="w">Firefox</a>, o servidor <a href="http://en.wikipedia.org/wiki/Servidor_Apache" id="w">Apache</a> e o conjunto de programas de escrit&oacute;rio <a href="http://en.wikipedia.org/wiki/OpenOffice.org" id="w">OpenOffice.org</a>, sendo as maiores amea&ccedil;as ao futuro dos neg&oacute;cios de empresa, juntando a <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> e a <a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple Inc.</a>, que t&ecirc;m crescido muito nos &uacute;ltimos anos.</p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aerial_Microsoft_West_Campus_August_2009.jpg%7Cthumb%7C%5B%5BFotografia_a%C3%A9rea%5D%5D_da_sede_da_empresa_em_%5B%5BRedmond_(Washington)" id="w">Redmond]], [[Washington]], [[Estados Unidos]].</a>&#10;Em fevereiro de 2000 lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Windows_2000" id="w">Windows 2000</a> (com atraso), uma melhoria do <a href="http://en.wikipedia.org/wiki/Windows_NT" id="w">Windows NT</a> com interface mais parecida com o <a href="http://en.wikipedia.org/wiki/Windows_98" id="w">Windows 98</a>, mais seguran&ccedil;a e mais robustez. Inicialmente voltado para a corpora&ccedil;&atilde;o, existiram v&aacute;rias vers&otilde;es como a Professional, Server, Advanced Server, Data Center Server, entre outras mais espec&iacute;ficas como o Enterprise Server para sistemas de Grande Porte. Com a car&ecirc;ncia de uma atualiza&ccedil;&atilde;o do ambiente dom&eacute;stico, em meados de outubro deste mesmo ano, entrega ao p&uacute;blico o <a href="http://en.wikipedia.org/wiki/Windows_Me" id="w">Windows Me</a>, uma vers&atilde;o mais aprimorada do <a href="http://en.wikipedia.org/wiki/Windows_98" id="w">Windows 98</a> com diversos recursos, mas que, devido aos muitos erros e bugs, foi praticamente ignorada pelo mercado. Curiosamente, em meados de 1999, a Microsoft estava desenvolvendo uma vers&atilde;o do Windows 2000 para usu&aacute;rios dom&eacute;sticos que se chamaria Home Edition. Mas este projeto ficou engavetado e somente dois anos depois foi apresentando para o p&uacute;blico como <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">Windows XP</a> Home Edition.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">Windows XP</a> foi lan&ccedil;ado em 2001 juntando as linhas de sistemas operacionais Windows 95/98/Me para computadores pessoais, com o <a href="http://en.wikipedia.org/wiki/Windows_NT" id="w">Windows NT</a>/<a href="http://en.wikipedia.org/wiki/Windows_2000" id="w">2000</a> para esta&ccedil;&otilde;es de trabalho, e introduzindo uma nova interface gr&aacute;fica. No mesmo ano lan&ccedil;a a <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>, a seu primeiro console de videogame que ia competir com o <a href="http://en.wikipedia.org/wiki/Sony_PlayStation_2" id="w">Sony PlayStation 2</a> e o <a href="http://en.wikipedia.org/wiki/Nintendo_GameCube" id="w">Nintendo GameCube</a>.</p>&#10;<p>Em 30 de janeiro de 2007 lan&ccedil;a oficialmente (com atraso), o <a href="http://en.wikipedia.org/wiki/Windows_Vista" id="w">Windows Vista</a> com uma interface gr&aacute;fica avan&ccedil;ada, mais est&aacute;vel e com uma vers&atilde;o mais segura do <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a>. Sendo mais lento e &#34&semi;pesado&#34&semi; para os computadores da &eacute;poca, o que o levou muito r&aacute;pido do topo ao solo e gerou diversas insatisfa&ccedil;&otilde;es e cr&iacute;ticas do p&uacute;blico em geral.</p>&#10;<p>Em 2007, &eacute; lan&ccedil;ado o <a href="http://en.wikipedia.org/wiki/Office_2007" id="w">Office 2007</a> com nova interface, maior produtividade e seguran&ccedil;a. Em 2008, a Microsoft realizou uma proposta para comprar a <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo!</a> por 44,6 bilh&otilde;es de d&oacute;lares como parte da sua estrat&eacute;gia para tentar superar o <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>, por&eacute;m a <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo!</a> rejeitou oficialmente a oferta, dizendo que esta subestima o valor da empresa no mercado. Devido ao fracasso do acordo de <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicidade</a> entre <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> e Yahoo!, Jerry Yang, ent&atilde;o CEO da Yahoo!, chegou afirmar que a &#34&semi;melhor decis&atilde;o que a Microsoft podia tomar seria a de comprar a sua companhia&#34&semi; durante o evento WEB 2.0 Summit. <a href="http://en.wikipedia.org/wiki/Steve_Ballmer" id="w">Steve Ballmer</a>, es&shy;CEO da Microsoft, desconsiderou a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> de voltar com a <a href="http://en.wikipedia.org/wiki/Oferta" id="w">oferta</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Satya_Nadella.jpg%7Cthumb" id="w">[[Satya Nadella]], o [[CEO]] da empresa.</a></p>&#10;<p>Mais tarde, no dia 10 de janeiro de 2009, &eacute; lan&ccedil;ada a vers&atilde;o de testes do <a href="http://en.wikipedia.org/wiki/Windows_7" id="w">Windows 7</a> (Seven), a nova vers&atilde;o do sistema operacional para <a href="http://en.wikipedia.org/wiki/PC" id="w">PC</a> mais popular do mundo. As falhas e cr&iacute;ticas que foram registadas no Windows Vista n&atilde;o foram corrigidas, como alto consumo de mem&oacute;ria e sobrecarga excessiva em processadores, al&eacute;m de falta de agilidade e seguran&ccedil;a. A vers&atilde;o beta j&aacute; disponibilizava de atualiza&ccedil;&otilde;es da pr&oacute;pria Microsoft, al&eacute;m de fabricantes de <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> como <a href="http://en.wikipedia.org/wiki/NVidia" id="w">nVidia</a>, <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a>, <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a>, entre outras lan&ccedil;arem controladores compat&iacute;veis com a vers&atilde;o de teste do <a href="http://en.wikipedia.org/wiki/OS" id="w">OS</a>. No dia 22 de outubro de 2009, a Microsoft lan&ccedil;ou o Microsoft Windows 7, sendo bem mais leve do que o seu antecessor, o Microsoft Windows Vista. A Microsoft introduziu no Windows 7 uma nova barra de tarefas (SuperTaskbar), com novas fun&ccedil;&otilde;es de compartilhamento dom&eacute;stico (grupo dom&eacute;stico), Interface AERO mais leve, menor consumo de mem&oacute;ria <a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a>, nova Central de A&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Windows_Defender" id="w">Windows Defender</a>, mais seguran&ccedil;a, controle de alertas do UAC, gravador de imagens ISO e novas ferramentas para janelas como (<a href="http://en.wikipedia.org/wiki/Aero_Peek" id="w">Aero Peek</a>, <a href="http://en.wikipedia.org/wiki/Aero_Shake" id="w">Aero Shake</a>).</p>&#10;<p>No dia 26 de outubro de 2012, a Microsoft apresentou, e disponibilizou para vendas o <a href="http://en.wikipedia.org/wiki/Windows_8" id="w">Windows 8</a>, a nova vers&atilde;o do seu sistema operacional. Com uma mudan&ccedil;a dr&aacute;stica no visual, o SO adquire a interface metro, e acaba com o menu iniciar, surgido no Windows 95. &Eacute; clara a inten&ccedil;&atilde;o da Microsoft de inserir no mercado um SO dedicado mais a tablet&#39&semi;s e smartphones. Em 20 de julho de 2012, a Microsoft publicou as primeiras perdas trimestrais da sua hist&oacute;ria de 492 milh&otilde;es de d&oacute;lares, entre abril e junho, tendo registado uma quebra de 27 por cento nos lucros anuais de 16.980 milh&otilde;es de d&oacute;lares<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Em setembro de 2013, foi anunciado na imprensa que a &aacute;rea de telem&oacute;veis da <a href="http://en.wikipedia.org/wiki/Nokia" id="w">Nokia</a> foi vendida para a Microsoft por 5,44 bilh&otilde;es de euros.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Em 4 de fevereiro de 2014, a Microsoft nomeou o indiano <a href="http://en.wikipedia.org/wiki/Satya_Nadella" id="w">Satya Nadella</a> como seu novo <a href="http://en.wikipedia.org/wiki/Chief_Executive_Officer" id="w">CEO</a>, sucedendo <a href="http://en.wikipedia.org/wiki/Steve_Ballmer" id="w">Steve Ballmer</a>.<sup id="_ref&shy;g1_satya_a" class="reference"><a href="#_note&shy;g1_satya" title="">[8]</a></sup></p>&#10;<p />&#10;<div class="center">&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Microsoft &shy; Where do you want to go today.svg|Logo &#34&semi;<a href="http://en.wikipedia.org/wiki/Pac&shy;Man" id="w">Pac&shy;Man</a>&#34&semi; da Microsoft, projetado por Scoot Baker em 1987 e usado como slogan entre 1994 a 2002<i>&#34&semi;<a href="http://en.wikipedia.org/wiki/En:Where_do_you_want_to_go_today%3F" id="w">Where do you want to go today?</a>&#34&semi;</i>.<sup id="_ref&shy;wherego1_a" class="reference"><a href="#_note&shy;wherego1" title="">[9]</a></sup><sup id="_ref&shy;potentialpassion1_a" class="reference"><a href="#_note&shy;potentialpassion1" title="">[10]</a></sup>&#10;Image:Microsoft logo &#38&semi; slogan.svg|Logo da Microsoft de 2006 a 2011, com slogan <i>&#34&semi;Your potential. Our passion.&#34&semi;</i><sup id="_ref&shy;potentialpassion1_b" class="reference"><a href="#_note&shy;potentialpassion1" title="">[10]</a></sup>&#10;Image:The Microsoft logo &#38&semi; slogan.png|Logo da Microsoft com o slogan <i>&#34&semi;Be What&#39&semi;s Next.&#34&semi;</i>&#10;Image: Microsoft_logo_and_wordmark.svg|Logo atual da Microsoft baseado na Interface Metro a partir do ano de 2012&#10;&#60&semi;/gallery&#62&semi;&#10;</p></div>&#10;&#10;<a id="Concorr%C3%AAncia" name="Concorr%C3%AAncia"></a><h2> Concorr&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Bill_Gates" id="w">Bill Gates</a> era um <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudante</a> fascinado por <a href="http://en.wikipedia.org/wiki/Computadores" id="w">computadores</a> e se dedicava a estudar <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Linguagens_de_programa%C3%A7%C3%A3o" id="w">linguagens de programa&ccedil;&atilde;o</a>. Desenvolveu um sistema operacional juntamente com seu amigo <a href="http://en.wikipedia.org/wiki/Paul_Allen" id="w">Paul Allen</a> para o computador <a href="http://en.wikipedia.org/wiki/Altair_8800" id="w">Altair</a> baseado em <a href="http://en.wikipedia.org/wiki/Fortran" id="w">Fortran</a>, este foi o in&iacute;cio do sucesso de Bill.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Steve_Jobs" id="w">Steve Jobs</a> tamb&eacute;m era fascinado por computadores, mas ao contr&aacute;rio de Bill, Steve se aprimorou na &aacute;rea de hardware, ou seja, no desenvolvimento de computadores. A sua ideia era criar computadores pessoais (<a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PCs</a>), pois at&eacute; ent&atilde;o somente as grandes corpora&ccedil;&otilde;es tinham acesso aos computadores.</p>&#10;<p>Ap&oacute;s v&aacute;rias tentativas fracassadas finalmente Steve ganha o reconhecimento de sua ideia, ent&atilde;o surge a <a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple Inc.</a>. Com o passar do tempo, novos projetos s&atilde;o criados e comprados&semi; com estas uni&otilde;es surge o <a href="http://en.wikipedia.org/wiki/Macintosh" id="w">Macintosh</a>, uma inova&ccedil;&atilde;o para a &eacute;poca, um <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">computador pessoal</a> com <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a> totalmente gr&aacute;fico e com in&uacute;meras novidades, entre elas o <a href="http://en.wikipedia.org/wiki/Mouse" id="w">mouse</a>.&#10;<a href="http://en.wikipedia.org/wiki/Bill_Gates" id="w">Bill Gates</a>, com o passar do tempo, percebe que o seu sistema desenvolvido em <a href="http://en.wikipedia.org/wiki/Fortran" id="w">Fortran</a> para o Altair era in&uacute;til para o novo conceito de PCs, ent&atilde;o compra o sistema da Companhia Seattle e o denomina de DOS, este novo sistema fazia a comunica&ccedil;&atilde;o entre usu&aacute;rio e m&aacute;quina via linha de comando e era distribu&iacute;do na nova linha de computadores da IBM. Mas ao saber da exist&ecirc;ncia de um sistema gr&aacute;fico no Macintosh, Bill determina a seus programadores que criem um sistema semelhante, que ficou sendo o <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>.</p>&#10;<a id="Produtos" name="Produtos"></a><h2> Produtos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Windows_8_Start_UI.svg%7Cthumb%7C%5B%5BDesign%5D%5D_geral_da_%5B%5BMenu_Iniciar" id="w">p&aacute;gina inicial]] do [[Windows 8]], [[Windows Phone]] e [[Xbox One]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Xbox_One_Console_Set.jpg%7Cthumb" id="w">[[Xbox One]]</a>&#10;A <i>Microsoft</i> produz hoje uma grande variedade de programas de computador, incluindo <a href="http://en.wikipedia.org/wiki/Sistemas_operacionais" id="w">sistemas operacionais</a> &mdash; <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>, na vers&atilde;o atual, o <a href="http://en.wikipedia.org/wiki/Windows_8" id="w">Windows 8</a>, e outras vers&otilde;es anteriores, como o <a href="http://en.wikipedia.org/wiki/Windows_Server_2008" id="w">Windows Server 2008</a>, <a href="http://en.wikipedia.org/wiki/Windows_Vista" id="w">Windows Vista</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Windows_Server_2003" id="w">Server 2003</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Windows_XP" id="w">Microsoft Windows XP</a>, <a href="http://en.wikipedia.org/wiki/Windows_7" id="w">Windows 7</a>, <a href="http://en.wikipedia.org/wiki/Windows_Mobile" id="w">Windows Mobile</a> &mdash; atualmente o <a href="http://en.wikipedia.org/wiki/Windows_Phone_8" id="w">Windows Phone 8</a>, entre outros). Tamb&eacute;m desenvolve programas para escrit&oacute;rio (pacote <a href="http://en.wikipedia.org/wiki/Microsoft_Office" id="w">Office</a> que cont&eacute;m <a href="http://en.wikipedia.org/wiki/Microsoft_Word" id="w">Word</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Excel" id="w">Excel</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Outlook" id="w">Outlook</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_PowerPoint" id="w">PowerPoint</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_InfoPath" id="w">InfoPath</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Project" id="w">Project</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_OneNote" id="w">OneNote</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Visio" id="w">Visio</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Access" id="w">Access</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Publisher" id="w">Publisher</a>).</p>&#10;<p>Na &aacute;rea para desenvolvimento multim&iacute;dia tanto para <i>desktop</i> como para internet, a suite <a href="http://en.wikipedia.org/wiki/Microsoft_Expression_Studio" id="w">Microsoft Expression Studio</a>, atualmente na vers&atilde;o 4, na qual s&atilde;o produzidos aplicativos a serem utilizados com o <i>plug&shy;in</i> <a href="http://en.wikipedia.org/wiki/Silverlight" id="w">Silverlight</a>, ou em navegadores web como o <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a>&semi; ambientes de desenvolvimento de programas (<a href="http://en.wikipedia.org/wiki/Microsoft_Visual_Studio" id="w">Visual Studio</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Web_Matrix" id="w">Web Matrix</a>, Microsoft Plataform Builder e Microsoft Target Designer) e servidores como o <a href="http://en.wikipedia.org/wiki/SGBD" id="w">SGBD</a> <a href="http://en.wikipedia.org/wiki/Microsoft_SQL_Server" id="w">SQL Server</a> e o servidor de <a href="http://en.wikipedia.org/wiki/Correio_eletr%C3%B4nico" id="w">correio eletr&ocirc;nico</a> Exchange, entre outros. A Microsoft tamb&eacute;m produz o <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a> e um conjunto de programas e servi&ccedil;os online (<a href="http://en.wikipedia.org/wiki/Windows_Live" id="w">Windows Live</a>), o conhecido <a href="http://en.wikipedia.org/wiki/Windows_Live_Messenger" id="w">Windows Live Messenger</a>, o tamb&eacute;m conhecido <a href="http://en.wikipedia.org/wiki/Windows_Live_Hotmail" id="w">Hotmail</a>, o <a class="externallink" href="https://onedrive.live.com" rel="nofollow" title="https://onedrive.live.com">Onedrive</a>, e o portal <a href="http://en.wikipedia.org/wiki/MSN" id="w">MSN</a>, entre muitos outros servi&ccedil;os.</p>&#10;<p>Al&eacute;m de produzir programas, a Microsoft atua no mercado de equipamentos, produzindo perif&eacute;ricos (como <a href="http://en.wikipedia.org/wiki/Mouse" id="w">Mouse</a>, <a href="http://en.wikipedia.org/wiki/Teclados" id="w">teclados</a> e <a href="http://en.wikipedia.org/wiki/Joystick" id="w">Joysticks</a>), o console de jogos eletr&ocirc;nicos <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>, logo depois sendo substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a>, o player de m&iacute;dia <a href="http://en.wikipedia.org/wiki/Zune" id="w">Zune</a> e o revolucion&aacute;rio <a href="http://en.wikipedia.org/wiki/Kinect" id="w">Kinect</a>.</p>&#10;<p>A empresa criou a partir de 2001, uma nova tecnologia chamada <a href="http://en.wikipedia.org/wiki/Microsoft_.NET" id="w">Microsoft .NET</a>. Tal tecnologia &eacute; um framework para isolar os programas dos sistemas operacionais.</p>&#10;<p>A empresa tem um departamento dedicado ao desenvolvimento de <a href="http://en.wikipedia.org/wiki/Jogos" id="w">jogos</a>, a <a href="http://en.wikipedia.org/wiki/Microsoft_Games" id="w">Microsoft Games Studios</a>, onde s&atilde;o feitos os jogos das s&eacute;ries <a href="http://en.wikipedia.org/wiki/Age_of_Empires" id="w">Age of Empires</a>, <a href="http://en.wikipedia.org/wiki/Fable" id="w">Fable</a>, <a href="http://en.wikipedia.org/wiki/Dungeon_Siege" id="w">Dungeon Siege</a>, <a href="http://en.wikipedia.org/wiki/Halo:_Combat_Evolved" id="w">Halo</a>, Supreme Commander, <a href="http://en.wikipedia.org/wiki/Forza_Motorsport_(s%C3%A9rie)" id="w">Forza Motorsport</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Flight_Simulator" id="w">Microsoft Flight Simulator</a>, entre outros.</p>&#10;<p>No dia 10 de maio, adquire pelo valor de US$8,5 bilh&otilde;es a <a href="http://en.wikipedia.org/wiki/Skype" id="w">Skype</a> Technologies&semi; ampliando assim sua participa&ccedil;&atilde;o no crescente e bilion&aacute;rio mercado <i>on&shy;line</i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ferramentas_e_servi%C3%A7os_da_Microsoft" id="w">Lista de ferramentas e servi&ccedil;os da Microsoft</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microsoft" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1975" id="w">Categoria:Empresas fundadas em 1975</a></p>&#10;<p> </p></body></html>