<html><title>Ribadouro</title><body>&#10;<p> &#10;<b>Ribadouro</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o_(Portugal)" id="w">Bai&atilde;o</a>, com 2,9&#160&semi;km&sup2; de &aacute;rea e 309 habitantes (2011). Densidade: 106,6 hab/km&sup2;.&#10;&Eacute; conhecida como &#34&semi;A Sala de Visitas&#34&semi; do concelho de Bai&atilde;o, devido &agrave; sua magn&iacute;fica beleza natural.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Ancede" id="w">Ancede</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Ancede_e_Ribadouro" id="w">Uni&atilde;o das Freguesias de Ancede e Ribadouro</a> com sede em Ancede.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria_e_Geografia" name="Hist%C3%B3ria_e_Geografia"></a><h2> Hist&oacute;ria e Geografia </h2>&#10;<p>Ribadouro &eacute; conhecido pela sua <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a> e pelo diversificado <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a>, pois para al&eacute;m da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> aquatica (<a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Rio Douro</a>) tem tamb&eacute;m montes onde se avista uma flora bela e fauna!</p>&#10;<p>Tem algumas <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeias</a> pequenas espalhadas pela freguesia as mais conhecidas Pala, Porto Manso e Mosteir&ocirc;, todas elas conhecidas por algo Pala pela Laranja, Porto Manso tem um caminho Romano que em tempos remotos (supostamente) ligavam Em&eacute;rita Augusta (agora M&eacute;rida) na altura capital da <a href="http://en.wikipedia.org/wiki/Lusitania" id="w">Lusitania</a> a algures em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, parte do caminho foi utilizado por pessoas que tinham os seus afazeres di&aacute;rios como n&oacute;s, mais recentemente, as pessoas levavam at&eacute; a freguesia de Campelo (Bai&atilde;o) &agrave;s costas quilos de comida ou outros utens&iacute;lios di&aacute;rios. Mosteir&ocirc; &eacute; conhecido pela esta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Caminhos_de_Ferro_Portugueses" id="w">CP</a> da linha do Douro.</p>&#10;<p>Esta localidade do interior de Portugal tem um enorme n&iacute;vel de desertifica&ccedil;&atilde;o social, por este motivo pode&shy;se dizer que aqui o tempo estagnou e a tecnologia &eacute; muito escassa, no entanto tem as suas vantagens pois &eacute; um &oacute;ptimo local de descanso.</p>&#10;<p>No entanto nem assim largam a tradi&ccedil;&atilde;o, sendo esta uma povoa&ccedil;&atilde;o muito tradicional.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> muita gente migrou para o <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> para ter uma melhor vida ou mais recentemente emigrou para outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Neste momento existe apenas dois locais de com&eacute;rcio, um caf&eacute; e uma mercearia. Quando existia mais um caf&eacute; neste povoado a vida social era mais animada, mas assim que ele fechou grande parte da popula&ccedil;&atilde;o da localidade mudou&shy;se para a freguesia de Ancede, a 2&#160&semi;km de dist&acirc;ncia, onde no entanto existe mais servi&ccedil;os.</p>&#10;<p>Aqui tamb&eacute;m chegou a inova&ccedil;&atilde;o pois do outro lado do rio Douro, apesar de j&aacute; n&atilde;o ser Ribadouro, mas sim Oliveira do Douro, pertencente a Cinf&atilde;es do Douro, existe uma estalagem muito moderna onde durante o ver&atilde;o existe &#34&semi;Noites Tem&aacute;ticas&#34&semi;, que s&atilde;o chamadas como &#34&semi;Noite&hellip;&#34&semi;, como bom exemplo temos a &#34&semi;Noite Africana, onde a comida e exclusivamente Africana, e com bandas Africanas a animar o jantar, existem depois muitas outras que podem ser consultadas no site oficial da Estalagem <a class="externallink" href="http://www.estalagemportoantigo.com" rel="nofollow" title="http://www.estalagemportoantigo.com">http://www.estalagemportoantigo.com</a>, durante per&iacute;odo de Ver&atilde;o, durante o inverno recebe atletas para fazerem aqui est&aacute;gios, (os atletas russos s&atilde;o um bom exemplo).</p>&#10;<p>Estas aldeias foram parcialmente destru&iacute;das durante a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Barragem_de_Carrapatelo" id="w">Barragem de Carrapatelo</a>, mas mesmo assim vale a pena visit&aacute;&shy;las, especialmente nos &uacute;ltimos dias do m&ecirc;s de Mar&ccedil;o para o festival dos enchidos e da cozido &agrave; Portuguesa e nos &uacute;ltimos dias de Julho para o festival do anho assado e do arroz do forno.Estes festivais s&atilde;o feitos num pavilh&atilde;o em Bai&atilde;o, capital de Concelho, a cerca de 14&#160&semi;km de dist&acirc;ncia de Ribadouro.</p>&#10;<p>Se considerarmos a popula&ccedil;&atilde;o da localidade perto de 80% desta &eacute; popula&ccedil;&atilde;o idosa, sendo 19% popula&ccedil;&atilde;o em idade activa e 1% de jovens. A actividade econ&oacute;mica mais praticada pela popula&ccedil;&atilde;o desta pequena povoa&ccedil;&atilde;o &eacute; a Agricultura, seguindo&shy;se a Ind&uacute;stria e uma escassa percentagem trabalha no sector dos servi&ccedil;os</p>&#10;<a id="Foram_Senhores_desta_localidade" name="Foram_Senhores_desta_localidade"></a><h2> Foram Senhores desta localidade </h2>&#10;&#10;<ol>&#10;<li>D. <a href="http://en.wikipedia.org/wiki/Monio_Ermiges" id="w">Monio Ermiges</a>, nascido em <a href="http://en.wikipedia.org/wiki/1050" id="w">1050</a>. Casou com D. Ouroana, de quem teve: D. <a href="http://en.wikipedia.org/wiki/Egas_Moniz%2C_o_aio" id="w">Egas Moniz, o aio</a> casado com D. D&oacute;rdia Pais Azevedo, em primeiras n&uacute;pcias e em segundas n&uacute;pcias com D. Teresa Afonso. e D. Mem Moniz de Riba Douro casado com D. Gontinha Mendes, em primeiras n&uacute;pcias e em segundo n&uacute;pcias com D. Cristina Gon&ccedil;alves das Asturias.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermigio_Viegas" id="w">Ermigio Viegas</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Egas_Moniz_de_Ribadouro" id="w">Egas Moniz de Ribadouro</a>.</li></ol>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Bai%C3%A3o" id="w">Categoria:Antigas freguesias de Bai&atilde;o</a></p></body></html>