<html><title>Quest&atilde;o Coimbr&atilde;</title><body>&#10;<p><b>Quest&atilde;o Coimbr&atilde;</b> (tamb&eacute;m conhecida como <b>Quest&atilde;o do Bom Senso e Bom Gosto</b>) foi uma pol&eacute;mica liter&aacute;ria ocorrida em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Contrapunha os defensores do <i><a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a></i>, desactualizados em rela&ccedil;&atilde;o &agrave; cultura europeia, e um grupo de jovens escritores estudantes em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, que tinham assimilado as ideias novas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Feliciano_de_Castilho" id="w">Castilho</a> tornara&shy;se um padrinho oficial dos escritores mais novos, tais como <a href="http://en.wikipedia.org/wiki/Ernesto_Biester" id="w">Ernesto Biester</a>, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ribeiro" id="w">Tom&aacute;s Ribeiro</a> ou <a href="http://en.wikipedia.org/wiki/Manuel_Joaquim_Pinheiro_Chagas" id="w">Manuel Joaquim Pinheiro Chagas</a>. Dispunha de influ&ecirc;ncia e rela&ccedil;&otilde;es que lhe permitiam facilitar a vida liter&aacute;ria a muitos estreantes, servi&ccedil;o que estes lhe pagavam em elogios.</p>&#10;<p>Em redor de Castilho formou&shy;se assim um grupo em que o <a href="http://en.wikipedia.org/wiki/Academismo" id="w">academismo</a> e o <a href="http://en.wikipedia.org/wiki/Formalismo" id="w">formalismo</a> vazio das produ&ccedil;&otilde;es liter&aacute;rias correspondia &agrave; hipocrisia das rela&ccedil;&otilde;es humanas, e em que todo o realismo desaparecia, grupo que <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a> chamaria de &laquo;escola de elogio m&uacute;tuo&raquo;. Em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, solicitado a apadrinhar com um posf&aacute;cio o <i>Poema da Mocidade</i> de Pinheiro Chagas, Castilho aproveitou a ocasi&atilde;o para, sob a forma de uma <i>Carta ao Editor Ant&oacute;nio Maria Pereira</i>, censurar um grupo de jovens de Coimbra, que acusava de exibicionismo, de obscuridade propositada e de tratarem temas que nada tinham a ver com a poesia, acusava&shy;os de ter tamb&eacute;m falta de bom senso e de bom gosto. Os escritores mencionados eram <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a>, autor dos poemas <i>Vis&atilde;o dos Tempos e Tempestades Sonoras</i>&semi; Antero de Quental, que ent&atilde;o publicara as <i>Odes Modernas</i>, e um escritor em prosa, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Cardoso_Vieira_de_Castro" id="w">Vieira de Castro</a>, o &uacute;nico que Castilho distinguia.</p>&#10;<p>Antero de Quental respondeu com uma Carta Aberta publicada em folheto dizendo que os rom&acirc;nticos est&atilde;o &#34&semi;ultrapassados&#34&semi; . Nela defendia a independ&ecirc;ncia dos jovens escritores&semi; apontava a gravidade da miss&atilde;o dos poetas da &eacute;poca de grandes transforma&ccedil;&otilde;es em curso e a necessidade de eles serem os arautos dos grandes problemas ideol&oacute;gicos da actualidade, e metia a rid&iacute;culo a futilidade e insignific&acirc;ncia da poesia de Castilho.</p>&#10;<p>Ao mesmo tempo, Te&oacute;filo Braga solidarizava&shy;se com Antero no folheto <i>Teocracias Liter&aacute;rias</i> , no qual afirmava que <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Feliciano_de_Castilho" id="w">Castilho</a> devia a celebridade &agrave; circunst&acirc;ncia de ser cego. Pouco depois Antero desenvolvia as ideias j&aacute; expostas na Carta a Castilho no folheto <i>A Dignidade das Letras e Literaturas Oficiais</i>, evidenciando a necessidade de criar uma literatura que estivesse &agrave; altura de tratar os temas mais importantes da actualidade. Seguiram&shy;se interven&ccedil;&otilde;es de uma parte e de outra, em que o problema levantado por Antero ficou esquecido. Provocou grande celeuma o tom irreverente com que Antero se dirigiu aos cabelos brancos do velho escritor, e a refer&ecirc;ncia de Te&oacute;filo &agrave; cegueira dele.</p>&#10;<p>Foi isto o que mais impressionou <a href="http://en.wikipedia.org/wiki/Ramalho_Ortig%C3%A3o" id="w">Ramalho Ortig&atilde;o</a>, que num op&uacute;sculo intitulado <i>A Literatura de Hoje</i>, <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, censurava aos rapazes as suas inconveni&ecirc;ncias, ao mesmo tempo que afirmava n&atilde;o saber o que realmente estava em discuss&atilde;o. Este op&uacute;sculo deu lugar a um duelo do autor com Antero. Mas outro escrito, este de <a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a>, favor&aacute;vel a Castilho &mdash; Vaidades Irritadas e Irritantes &mdash; n&atilde;o suscitou reac&ccedil;&otilde;es. Na realidade nada foi acrescentado aos dois folhetos de Antero durante os longos meses que a pol&eacute;mica durou ainda. <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queiroz" id="w">E&ccedil;a de Queiroz</a>, em <i>O Crime do Padre Amaro</i>, de forma impl&iacute;cita, toma parte dos jovens liter&aacute;rios. </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Literatura_de_Portugal" id="w">Categoria:Literatura de Portugal</a></p></body></html>