<html><title>Reino de Navarra</title><body>&#10;<p> &#10; &#10;O <b>Reino de Navarra</b> foi um dos reinos medievais da Europa, com territ&oacute;rio no norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> e no dos Piren&eacute;us ocidentais. O seu territ&oacute;rio foi diminuindo paulatinamente e, na fase final, a Navarra peninsular (conhecida como <i>Alta Navarra</i>), foi invadida por <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando, o Cat&oacute;lico</a>, com o apoio de uma das duas fac&ccedil;&otilde;es locais da nobreza, e anexada &agrave; Coroa de Castela, evoluindo com outros reinos da pen&iacute;nsula Ib&eacute;rica no <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Reino de Espanha</a>, e conservando institui&ccedil;&otilde;es pr&oacute;prias at&eacute; <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, enquanto que a <i>Navarra continental</i> (<i>Baixa Navarra</i>), coexistiu com a coroa francesa e terminou dissolvendo&shy;se na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Rep&uacute;blica Francesa</a> aquando da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>.</p>&#10;<p>Navarra foi um dos n&uacute;cleos de montanha da resist&ecirc;ncia crist&atilde; que se formaram no norte, frente ao dom&iacute;nio isl&acirc;mico da pen&iacute;nsula Ib&eacute;rica, tal como sucedeu com o <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Reino de Arag&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">pirenaicos</a>, e as <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a> na <a href="http://en.wikipedia.org/wiki/Cordilheira_Cant%C3%A1brica" id="w">Cordilheira Cant&aacute;brica</a>.</p>&#10;<p>Inicialmente foi tamb&eacute;m conhecido como <i>Reino dos Pamploneses</i>, <i>Reino de Pamplona</i> e <i>Reino de Pamplona&shy;N&aacute;jera</i> em refer&ecirc;ncia &agrave; import&acirc;ncia da cidade riojana. Actualmente, o seu <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_hist%C3%B3rico" id="w">territ&oacute;rio hist&oacute;rico</a> est&aacute; dividido entre a Comunidade Foral de Navarra, que forma parte de Espanha, e o departamento de <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us&shy;Atl%C3%A2nticos" id="w">Piren&eacute;us&shy;Atl&acirc;nticos</a>, em Fran&ccedil;a, a que pertence o territ&oacute;rio da antiga Baixa Navarra. Na &eacute;poca etapa de maior expans&atilde;o territorial, durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, este reino abarcou territ&oacute;rios atl&acirc;nticos e expandiu&shy;se para al&eacute;m do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a>, at&eacute; zonas situadas nas actuais comunidades aut&oacute;nomas de <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a>, <a href="http://en.wikipedia.org/wiki/Castela_e_Le%C3%A3o" id="w">Castela e Le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/La_Rioja" id="w">La Rioja</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a> e as regi&otilde;es administrativas francesas de <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Midi&shy;Pyr%C3%A9n%C3%A9es" id="w">Midi&shy;Piren&eacute;us</a>, nas antigas prov&iacute;ncias de Gasconha e Occit&acirc;nia. As capitais bascas de Vitoria e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_(Espanha)" id="w">San Sebasti&aacute;n</a> foram fundadas pelo rei navarro <a href="http://en.wikipedia.org/wiki/Sancho_VI_de_Navarra" id="w">Sancho VI, o S&aacute;bio</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Enquanto <b>reino</b>, <b><a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a></b> surgiu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, durante a <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista crist&atilde;</a>. Em <a href="http://en.wikipedia.org/wiki/1234" id="w">1234</a>, a dinastia inicial dos reis de Navarra foi substitu&iacute;da pelos <a href="http://en.wikipedia.org/wiki/Condes_de_Champagne" id="w">Condes de Champagne</a>. Em <a href="http://en.wikipedia.org/wiki/1284" id="w">1284</a> o casamento de <a href="http://en.wikipedia.org/wiki/Joana_I_de_Navarra" id="w">Joana I de Navarra</a> com o rei <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Fran%C3%A7a" id="w">Filipe IV de Fran&ccedil;a</a> causou uma <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_pessoal" id="w">uni&atilde;o pessoal</a> entre os dois pa&iacute;ses que iria durar at&eacute; <a href="http://en.wikipedia.org/wiki/1328" id="w">1328</a>. A herdeira das duas coroas era <a href="http://en.wikipedia.org/wiki/Joana_II_de_Navarra" id="w">Joana II</a>, filha de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_X_de_Fran%C3%A7a" id="w">Lu&iacute;s X de Fran&ccedil;a</a>, mas como em Fran&ccedil;a vigorava a <a href="http://en.wikipedia.org/wiki/Lei_s%C3%A1lica" id="w">lei s&aacute;lica</a>, este pa&iacute;s foi herdado por <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Fran%C3%A7a" id="w">Filipe V, o comprido</a>. Navarra recuperou a independ&ecirc;ncia sob <a href="http://en.wikipedia.org/wiki/Filipe_III_de_Navarra" id="w">Filipe de Evreux</a>, casado com Joana II.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Arrano_beltza.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Arrano Beltza&#39&semi;&#39&semi;, s&iacute;mbolo de Navarra durante os tempos de Sancho III</a></p>&#10;<p>Os descendentes de Sancho III exerciam o seu poder nos actuais <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>, que posteriormente passariam a integrar o Reino de Castela, e a norte dos Piren&eacute;us a <a href="http://en.wikipedia.org/wiki/Baixa_Navarra" id="w">Baixa Navarra</a>, que actualmente &eacute; parte de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> o casamento da Rainha <a href="http://en.wikipedia.org/wiki/Branca_I_de_Navarra" id="w">Branca I de Navarra</a> com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Arag%C3%A3o" id="w">Jo&atilde;o II de Arag&atilde;o</a>, provocou a uni&atilde;o das duas coroas, separadas na gera&ccedil;&atilde;o seguinte por <a href="http://en.wikipedia.org/wiki/Leonor_I_de_Navarra" id="w">Leonor I</a>, filha do casal. Depois de mais de uma d&eacute;cada de instabilidade din&aacute;stica o trono de Navarra &eacute; adquirido por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Navarra" id="w">Jo&atilde;o, Duque de Albret</a>, casado com a rainha <a href="http://en.wikipedia.org/wiki/Catarina_I_de_Navarra" id="w">Catarina</a>. Durante este per&iacute;odo, Albret envolveu&shy;se numa disputa de sucess&atilde;o com o rei de Arag&atilde;o, <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II</a>. A guerra terminou em <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a> com a derrota de Albret e, em consequ&ecirc;ncia, Navarra perdeu todos os seus territ&oacute;rios a sul dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> que foram incorporados em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. A neta de Albret, <a href="http://en.wikipedia.org/wiki/Joana_III_de_Navarra" id="w">Joana III</a> casou com <a href="http://en.wikipedia.org/wiki/Antoine_de_Bourbon" id="w">Antoine de Bourbon</a>, o Duque de Vend&ocirc;me, relacionado com a fam&iacute;lia real francesa. Em <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>, depois da morte sem sucess&atilde;o de todos os filhos de <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Fran%C3%A7a" id="w">Henrique II de Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dici" id="w">Catarina de M&eacute;dici</a>, &eacute; <a href="http://en.wikipedia.org/wiki/Henrique_IV_de_Fran%C3%A7a" id="w">Henrique de Bourbon</a>, Rei de Navarra, que sobe ao trono franc&ecirc;s como Henrique IV. A partir de ent&atilde;o, Fran&ccedil;a e Navarra formam nova uni&atilde;o pessoal, at&eacute; <a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a>, quando Navarra &eacute; oficialmente anexada &agrave; coroa francesa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escudo_del_reino_de_Navarra.png%7Cthumb%7Cesquerda%7C100px" id="w">O bras&atilde;o do Reino de Navarra e Arag&atilde;o, antes da uni&atilde;o das coroas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Armoiries_Aragon_Navarre.png%7Cthumb%7Cesquerda%7C100px" id="w">O bras&atilde;o do Reino de Navarra e Arag&atilde;o, depois da uni&atilde;o das coroas.</a></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Navarra" id="w">Lista de reis de Navarra</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reino_de_Navarra" id="w">Categoria:Reino de Navarra</a></p>&#10;<p> </p></body></html>