<html><title>Opera&ccedil;&atilde;o Overlord</title><body>&#10;<p> &#10;<b>Opera&ccedil;&atilde;o Overlord</b> foi o <a href="http://en.wikipedia.org/wiki/Codinome" id="w">codinome</a> para a <b><a href="http://en.wikipedia.org/wiki/Batalha_da_Normandia" id="w">Batalha da Normandia</a></b>, uma opera&ccedil;&atilde;o Aliada que iniciou a invas&atilde;o bem sucedida da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> ocupada pelos alem&atilde;es durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A opera&ccedil;&atilde;o teve in&iacute;cio em 6 de junho de 1944, com os <a href="http://en.wikipedia.org/wiki/Desembarques_da_Normandia" id="w">desembarques da Normandia</a> (<b>Opera&ccedil;&atilde;o Netuno</b>, vulgarmente conhecido como <b><a href="http://en.wikipedia.org/wiki/Dia&shy;D" id="w">Dia&shy;D</a></b>). Um ataque a&eacute;reo de 1.200 avi&otilde;es precedeu um desembarque anf&iacute;bio, envolvendo mais de 5.000 embarca&ccedil;&otilde;es. Cerca de 160.000 homens cruzaram o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a> em 6 de junho, e com isso mais de tr&ecirc;s milh&otilde;es de aliados estavam em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> at&eacute; o final de agosto.</p>&#10;<p>A decis&atilde;o de realizar uma invas&atilde;o cruzando o canal em 1944 foi tomada na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Washington_(1943)" id="w">Confer&ecirc;ncia Trident</a>, em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a>, em maio de 1943. O general <a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Dwight D. Eisenhower</a> foi nomeado comandante do Quartel&shy;General Supremo das For&ccedil;as Expedicion&aacute;rias Aliadas (SHAEF), e o general <a href="http://en.wikipedia.org/wiki/Bernard_Montgomery" id="w">Bernard Montgomery</a> foi nomeado comandante do 21&ordm; Grupo de Ex&eacute;rcito brit&acirc;nico, que compreendia todas as for&ccedil;as terrestres envolvidas na invas&atilde;o. A costa da <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a> foi escolhida como o local da invas&atilde;o, com os americanos designados para desembarcar nas praias <a href="http://en.wikipedia.org/wiki/Praia_de_Utah" id="w">Utah</a> e <a href="http://en.wikipedia.org/wiki/Praia_de_Omaha" id="w">Omaha</a>, os brit&acirc;nicos em <a href="http://en.wikipedia.org/wiki/Praia_de_Sword" id="w">Sword</a> e <a href="http://en.wikipedia.org/wiki/Praia_de_Gold" id="w">Gold</a>, e os canadenses em <a href="http://en.wikipedia.org/wiki/Praia_de_Juno" id="w">Juno</a>. Para satisfazer as condi&ccedil;&otilde;es esperadas, tecnologia especial foi desenvolvida, incluindo dois portos artificiais chamados de <a href="http://en.wikipedia.org/wiki/Porto_Mulberry" id="w">portos Mulberry</a> e uma s&eacute;rie de tanques especializados apelidados de <a href="http://en.wikipedia.org/wiki/Hobart%26%2339%3Bs_Funnies" id="w">Hobart&#39&semi;s Funnies</a>. Nos meses que antecederam a invas&atilde;o, os aliados realizaram uma opera&ccedil;&atilde;o militar falsa, a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bodyguard" id="w">Opera&ccedil;&atilde;o Bodyguard</a>, usando desinforma&ccedil;&atilde;o eletr&ocirc;nica e visual. Esta opera&ccedil;&atilde;o falsa enganou os alem&atilde;es quanto &agrave; data e a localiza&ccedil;&atilde;o dos principais pontos de desembarques dos Aliados. <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> nomeou o marechal&shy;de&shy;campo <a href="http://en.wikipedia.org/wiki/Erwin_Rommel" id="w">Erwin Rommel</a> respons&aacute;vel pelo desenvolvimento de fortifica&ccedil;&otilde;es ao longo da <a href="http://en.wikipedia.org/wiki/Muralha_do_Atl%C3%A2ntico" id="w">Muralha do Atl&acirc;ntico</a>, em antecipa&ccedil;&atilde;o a uma invas&atilde;o.</p>&#10;<p>Os aliados n&atilde;o conseguiram alcan&ccedil;ar seus objetivos para o primeiro dia, mas ganharam uma posi&ccedil;&atilde;o t&ecirc;nue que gradualmente foi expandida capturando o porto de <a href="http://en.wikipedia.org/wiki/Cherbourg&shy;Octeville" id="w">Cherbourg</a> em 26 de junho e a cidade de <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a> em 21 de julho. Um contra&shy;ataque pelas for&ccedil;as alem&atilde;s fracassou em 8 de agosto levando 50.000 soldados do <a href="http://en.wikipedia.org/wiki/7%C2%BA_Ex%C3%A9rcito_(Alemanha)" id="w">7&ordm; Ex&eacute;rcito</a> alem&atilde;o a serem capturados na <a href="http://en.wikipedia.org/wiki/Batalha_do_Bolso_de_Falaise" id="w">Batalha do Bolso de Falaise</a>. Os aliados iniciaram uma invas&atilde;o ao sul da Fran&ccedil;a (<a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Drag%C3%A3o" id="w">Opera&ccedil;&atilde;o Drag&atilde;o</a>) em 15 de agosto, em seguida, a <a href="http://en.wikipedia.org/wiki/Liberta%C3%A7%C3%A3o_de_Paris" id="w">Liberta&ccedil;&atilde;o de Paris</a> em 25 de agosto. As for&ccedil;as alem&atilde;s recuaram para o outro lado do <a href="http://en.wikipedia.org/wiki/Sena" id="w">Sena</a>, em 30 de agosto de 1944, marcando o fim da Opera&ccedil;&atilde;o Overlord.</p>&#10;<a id="Preparativos_para_o_Dia&shy;D" name="Preparativos_para_o_Dia&shy;D"></a><h2> Preparativos para o Dia&shy;D </h2>&#10;<p>Em junho de 1940, o ditador alem&atilde;o <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> tinha triunfado no que ele chamou de &#34&semi;a vit&oacute;ria mais famosa da hist&oacute;ria&#34&semi;, a <a href="http://en.wikipedia.org/wiki/Queda_da_Fran%C3%A7a" id="w">queda da Fran&ccedil;a</a>.  A <a href="http://en.wikipedia.org/wiki/For%C3%A7a_Expedicion%C3%A1ria_Brit%C3%A2nica_(Segunda_Guerra_Mundial)" id="w">For&ccedil;a Expedicion&aacute;ria Brit&acirc;nica</a>, estava cercada ao longo da costa norte da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, foi capaz de evacuar mais de 338.000 soldados para a Inglaterra na <a href="http://en.wikipedia.org/wiki/Evacua%C3%A7%C3%A3o_de_Dunquerque" id="w">evacua&ccedil;&atilde;o de Dunquerque</a> em 27 de maio a 4 de junho de 1940.  Planejadores brit&acirc;nicos informaram ao primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> em 4 de outubro que, mesmo com a ajuda de outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Commonwealth</a> e dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, n&atilde;o seria poss&iacute;vel recuperar uma posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Europa_continental" id="w">Europa continental</a> em um futuro pr&oacute;ximo.  Depois que os alem&atilde;es <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">invadiram a Uni&atilde;o Sovi&eacute;tica</a> em junho de 1941, o l&iacute;der sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a> come&ccedil;ou a pressionar para a cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Frente_Ocidental_(Segunda_Guerra_Mundial)#1944&ndash;1945: A Segunda Frente" id="w">Segunda Frente</a> na Europa Ocidental. Churchill recusou porque, mesmo com a ajuda dos americanos ele sabia que os brit&acirc;nicos n&atilde;o tinham for&ccedil;as suficientes para tal,  e ele queria evitar ataques frontais dispendiosos como os que havia ocorrido em <a href="http://en.wikipedia.org/wiki/Batalha_de_Passchendaele" id="w">Passchendaele</a> e <a href="http://en.wikipedia.org/wiki/Batalha_do_Somme" id="w">Somme</a> na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.  Dois planos provis&oacute;rios de codinome <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Roundup_(1942)" id="w">Opera&ccedil;&atilde;o Roundup</a> e a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Sledgehammer" id="w">Opera&ccedil;&atilde;o Sledgehammer</a> foram apresentados em 1942&shy;1943, mas tamb&eacute;m n&atilde;o forram considerados pelos brit&acirc;nicos para ser pr&aacute;tico ou ter uma probabilidade de sucesso.  Em vez disso, os Aliados iniciaram a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Sic%C3%ADlia" id="w">Invas&atilde;o da Sic&iacute;lia</a> em junho e <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_Aliada_da_It%C3%A1lia" id="w">da It&aacute;lia</a>, em setembro de 1943.  Estas invas&otilde;es forneceram uma valiosa experi&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Guerra_anf%C3%ADbia" id="w">guerra anf&iacute;bia</a>. </p>&#10;<p>A decis&atilde;o de realizar uma invas&atilde;o cruzando o canal em 1944 foi tomada na Confer&ecirc;ncia Trident, em Washington, D.C., em maio de 1943.  Churchill se favoreceu tornando o principal Aliado empurrando a Alemanha a partir da <a href="http://en.wikipedia.org/wiki/Frente_do_Mediterr%C3%A2neo_(Segunda_Guerra_Mundial)" id="w">Frente do Mediterr&acirc;neo</a>, mas foi super&shy;regido com os seus aliados americanos, que estavam fornecendo a maior parte dos homens e equipamentos.  O tenente&shy;general brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Frederick_E._Morgan" id="w">Frederick E. Morgan</a> foi nomeado Chefe do Estado&shy;Maior do Comandante Supremo Aliado (COSSAC), para iniciar o planejamento detalhado.  Os planos iniciais foram limitados pelo n&uacute;mero de embarca&ccedil;&otilde;es de desembarque dispon&iacute;veis, e a maioria dos quais j&aacute; estavam em uso no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> e no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>.  Em parte por causa das li&ccedil;&otilde;es aprendidas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Dieppe" id="w">Batalha de Dieppe</a>, em 19 de agosto de 1942, os Aliados decidiram n&atilde;o atacar diretamente um porto franc&ecirc;s fortemente defendido em seus primeiros desembarques.  O fracasso em Dieppe tamb&eacute;m destacou a necessidade de artilharia adequada e <a href="http://en.wikipedia.org/wiki/Apoio_a%C3%A9reo_aproximado" id="w">apoio a&eacute;reo, particularmente pr&oacute;ximo</a> aos navios especialmente desenvolvidos capazes de navegar muito perto da costa.  O alcance de opera&ccedil;&atilde;o curta dos avi&otilde;es brit&acirc;nicos como o <a href="http://en.wikipedia.org/wiki/Supermarine_Spitfire" id="w">Spitfire</a> e o <a href="http://en.wikipedia.org/wiki/Hawker_Typhoon" id="w">Typhoon</a> limitam muito o n&uacute;mero de potenciais locais de desembarque, quanto ao apoio a&eacute;reo abrangente depende se tiver avi&otilde;es com sobrecarga para o m&aacute;ximo de tempo poss&iacute;vel.  Frederick E. Morgan considerou quatro locais de desembarque: <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Cotentin" id="w">Pen&iacute;nsula do Cotentin</a>, <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>, e o <a href="http://en.wikipedia.org/wiki/Passo_de_Calais_(departamento)" id="w">Passo de Calais</a>. Como a Bretanha e o Cotentin s&atilde;o pen&iacute;nsulas, teria sido poss&iacute;vel para os alem&atilde;es bloquear o avan&ccedil;o Aliado em um <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> relativamente estreito, de modo que estes locais foram rejeitados. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Shermans&shy;loaded&shy;in&shy;LCT.jpg%7Cthumb%7Cleft" id="w">Tanques [[M4 Sherman]] do [[Ex&eacute;rcito dos Estados Unidos]] em uma embarca&ccedil;&atilde;o de desembarque (LCT), pronto para a invas&atilde;o da Fran&ccedil;a, final de maio ou in&iacute;cio de junho de 1944.</a></p>&#10;<p>O Passo de Calais &eacute; o ponto mais pr&oacute;ximo da Europa continental a partir do Reino Unido e foi reconhecido como local de lan&ccedil;amento para foguetes <a href="http://en.wikipedia.org/wiki/V&shy;1" id="w">V&shy;1</a> e <a href="http://en.wikipedia.org/wiki/V&shy;2" id="w">V&shy;2</a>, que ainda estavam em desenvolvimento.  Os alem&atilde;es consideravam que seria a zona de desembarque inicial mais prov&aacute;vel, e por isso a regi&atilde;o foi mais fortemente fortificada.  Como a regi&atilde;o oferecia poucas oportunidades para a expans&atilde;o, no entanto, como a &aacute;rea &eacute; delimitada por numerosos rios e canais,  enquanto que os desembarques em uma ampla frente na Normandia permitiria amea&ccedil;as simult&acirc;neas contra o porto de <a href="http://en.wikipedia.org/wiki/Cherbourg&shy;Octeville" id="w">Cherbourg</a>, e os portos costeiros mais a oeste, na Bretanha, e um ataque por terra em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e, eventualmente, para a Alemanha. A Normandia foi, portanto, escolhida como o local de desembarque.  A desvantagem mais grave da costa da Normandia foi a falta de instala&ccedil;&otilde;es portu&aacute;rias que seriam superadas atrav&eacute;s do desenvolvimento de portos artificiais. </p>&#10;<p>A equipe COSSAC planejou iniciar a invas&atilde;o em 1 de maio de 1944.  A proposta inicial do plano foi aceita na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Quebec_de_1943" id="w">Confer&ecirc;ncia de Quebec</a>, em agosto de 1943. O general <a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Dwight D. Eisenhower</a> foi nomeado comandante do Quartel&shy;General Supremo das For&ccedil;as Expedicion&aacute;rias Aliadas (SHAEF).  O general <a href="http://en.wikipedia.org/wiki/Bernard_Montgomery" id="w">Bernard Montgomery</a> foi nomeado comandante do 21&ordm; Grupo de Ex&eacute;rcito do Reino Unido, que compreendia todas as for&ccedil;as terrestres envolvidas na invas&atilde;o.  Em 31 de dezembro de 1943, Eisenhower e Montgomery viram pela primeira vez o plano de COSSAC, que prop&ocirc;s desembarques anf&iacute;bios em 3 <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_(militar)" id="w">divis&otilde;es</a>, com mais duas divis&otilde;es de apoio. Os dois generais imediatamente insistiram que a escala da invas&atilde;o inicial seria ampliada para 5 divis&otilde;es, com saltos de paraquedistas de tr&ecirc;s divis&otilde;es adicionais, para permitir opera&ccedil;&otilde;es em uma frente mais larga e acelerar a captura do porto de Cherbourg.  Teria a necessidade de adquirir ou produzir mais embarca&ccedil;&otilde;es de desembarque extras para a expans&atilde;o significava da opera&ccedil;&atilde;o e que a invas&atilde;o teve de ser adiada para junho.  Eventualmente, 39 divis&otilde;es Aliadas estariam comprometidas com a Batalha da Normandia: 22 americanos, 12 brit&acirc;nicos, 3 canadenses, 1 polaco e 1 franc&ecirc;s, totalizando mais de um milh&atilde;o de soldados  todos sob o comando do general brit&acirc;nico Bernard Montgomery.  </p>&#10;<a id="Plano_de_invas%C3%A3o_dos_Aliados" name="Plano_de_invas%C3%A3o_dos_Aliados"></a><h3> Plano de invas&atilde;o dos Aliados </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Allied_Invasion_Force.jpg%7Cthumb%7Cupright%3D1.4" id="w">Rotas de desembarque no [[Dia&shy;D]] na Normandia.</a>&#10;&#34&semi;Overlord&#34&semi; foi o nome atribu&iacute;do ao desembarque em grande escala no continente.  Na primeira fase, a invas&atilde;o anf&iacute;bia e o estabelecimento de um ponto de apoio seguro, tinha o codinome de <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Netuno" id="w">Opera&ccedil;&atilde;o Netuno</a>.  Para ganhar a superioridade a&eacute;rea exigida para garantir uma invas&atilde;o bem&shy;sucedida, os Aliados iniciaram uma campanha de bombardeio (codinome <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Pointblank" id="w">Opera&ccedil;&atilde;o Pointblank</a>) para atingir as ind&uacute;strias de aeronaves da Alemanha, fornecimento de combust&iacute;vel e aeroportos. No &acirc;mbito do <a href="http://en.wikipedia.org/wiki/Plano_de_Transportes" id="w">Plano de Transportes</a>, infra&shy;estrutura de comunica&ccedil;&otilde;es e liga&ccedil;&otilde;es rodovi&aacute;rias e ferrovi&aacute;rias foram bombardeadas para cortar o norte da Fran&ccedil;a e tornar mais dif&iacute;cil receber refor&ccedil;os. Estes ataques foram generalizados de modo para evitar a revela&ccedil;&atilde;o da localiza&ccedil;&atilde;o exata da invas&atilde;o.  Opera&ccedil;&otilde;es falsas elaboradas foram planejadas para evitar que os alem&atilde;es determinassem o momento e o local da invas&atilde;o. </p>&#10;<p>O litoral da Normandia foi dividida em 17 setores, com codinomes usando um <a href="http://en.wikipedia.org/wiki/Alfabeto_radiotelef%C3%B4nico" id="w">alfabeto radiotelef&ocirc;nico</a> a partir de Able, oeste de <a href="http://en.wikipedia.org/wiki/Praia_de_Omaha" id="w">Praia de Omaha</a>, a Roger no flanco leste de <a href="http://en.wikipedia.org/wiki/Praia_de_Sword" id="w">Praia de Sword</a>. Oito novos setores foram acrescentados quando a invas&atilde;o foi estendida para incluir a <a href="http://en.wikipedia.org/wiki/Praia_de_Utah" id="w">Praia de Utah</a>, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Cotentin" id="w">Pen&iacute;nsula do Cotentin</a>. Setores foram subdivididos em praias identificadas pelas cores verde, vermelho e branco. </p>&#10;<p>Os desembarques seriam precedidos por saltos de paraquedistas perto de Caen no flanco oriental para proteger as pontes do <a href="http://en.wikipedia.org/wiki/Rio_Orne" id="w">rio Orne</a>, e o norte de <a href="http://en.wikipedia.org/wiki/Carentan" id="w">Carentan</a> no flanco ocidental. O objetivo inicial era captar Carentan, <a href="http://en.wikipedia.org/wiki/Isigny&shy;sur&shy;Mer" id="w">Isigny&shy;sur&shy;Mer</a>, <a href="http://en.wikipedia.org/wiki/Bayeux" id="w">Bayeux</a> e <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a>. Os americanos, desembarcaram em Utah e Omaha, para cortar a pen&iacute;nsula do Cotentin e capturar as instala&ccedil;&otilde;es portu&aacute;rias de Cherbourg. Os brit&acirc;nicos nas praias de Sword e Gold, os canadenses em Juno, para capturar Caen e formar uma linha de frente em <a href="http://en.wikipedia.org/wiki/Caumont&shy;l%26%2339%3B%C3%89vent%C3%A9" id="w">Caumont&shy;l&#39&semi;&Eacute;vent&eacute;</a> ao sudeste de Caen, a fim de proteger o flanco americano ao estabelecer aeroportos perto de Caen. A posse de Caen e seu entorno daria os anglo&shy;canadenses uma &aacute;rea de prepara&ccedil;&atilde;o adequada para um avan&ccedil;o ao sul e capturar a cidade de <a href="http://en.wikipedia.org/wiki/Falaise" id="w">Falaise</a>. Um ponto seguro seria estabelecido na tentativa de manter todo o territ&oacute;rio capturado ao norte da linha <a href="http://en.wikipedia.org/wiki/Avranches" id="w">Avranches</a>&shy;Falaise durante as tr&ecirc;s primeiras semanas. O ex&eacute;rcitos Aliados, ent&atilde;o, avan&ccedil;am para a esquerda em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Rio_Sena" id="w">rio Sena</a>.    Montgomery previa uma batalha de 90 dias, terminando quando todas as for&ccedil;as alcan&ccedil;assem o Sena. </p>&#10;<p>A frota invasora, liderada pelo almirante <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Bertram_Ramsay" id="w">Bertram Ramsay</a>, foi dividida na For&ccedil;a&shy;Tarefa&shy;Naval&shy;Ocidental (sob o almirante <a href="http://en.wikipedia.org/wiki/Alan_Goodrich_Kirk" id="w">Alan G. Kirk</a>) para apoiar os setores americanos e a For&ccedil;a&shy;Tarefa&shy;Naval&shy;Oriental liderada pelo almirante <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Philip_Vian" id="w">Philip Vian</a>) nos setores brit&acirc;nicos e canadenses.   As for&ccedil;as americanas do Primeiro Ex&eacute;rcito, liderados pelo tenente&shy;general <a href="http://en.wikipedia.org/wiki/Omar_Bradley" id="w">Omar Bradley</a>, compostos pelos VII Corps (Utah) e V Corps (Omaha). Do lado brit&acirc;nico, o tenente&shy;general <a href="http://en.wikipedia.org/wiki/Miles_Dempsey" id="w">Miles Dempsey</a> estava no comando do Segundo Ex&eacute;rcito, sob as quais XXX Corps foi designada a Gold e I Corps para a Juno e Sword.  As for&ccedil;as terrestres estavam sob o comando de Montgomery, e o comando a&eacute;reo foi atribu&iacute;do ao marechal <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Trafford_Leigh&shy;Mallory" id="w">Trafford Leigh&shy;Mallory</a>.  O Primeiro Ex&eacute;rcito canadense inclu&iacute;da soldados e unidades da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>.  Outras na&ccedil;&otilde;es Aliadas tamb&eacute;m participaram. </p>&#10;<a id="Reconhecimento" name="Reconhecimento"></a><h3> Reconhecimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Air_plan_for_landings_in_Normandy_June_1944.jpg%7Cthumb%7C250px" id="w">Mapa do plano a&eacute;reo para o desembarque dos Aliados na Normandia.</a>&#10;A For&ccedil;a Expedicion&aacute;ria A&eacute;rea Aliada realizou mais de 3.200 miss&otilde;es de reconhecimento de fotografias a partir de abril de 1944 at&eacute; o in&iacute;cio da invas&atilde;o. Fotografias do litoral foram tiradas em altitudes extremamente baixas para visualizar os alem&atilde;es no terreno, obst&aacute;culos na praia, e as estruturas defensivas, como bunkers e plataformas de armas. Para evitar alarmar os alem&atilde;es para o local da invas&atilde;o, este trabalho teve que ser realizado ao longo de todo o litoral europeu. Terrenos, pontes, posi&ccedil;&otilde;es de tropas e edif&iacute;cios tamb&eacute;m foram fotografados, e em muitos casos, de v&aacute;rios &acirc;ngulos, para dar aos Aliados o m&aacute;ximo de informa&ccedil;&atilde;o poss&iacute;vel.  Os membros das opera&ccedil;&otilde;es combinadas clandestinamente prepararam mapas detalhados do porto, incluindo sondagens de profundidade. </p>&#10;<p>Um apelo foi anunciou na <a href="http://en.wikipedia.org/wiki/British_Broadcasting_Corporation" id="w">BBC</a> para fotos de f&eacute;rias e postais da Europa recebeu mais de dez milh&otilde;es de itens, alguns dos quais se revelaram &uacute;teis. As informa&ccedil;&otilde;es coletadas pela <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_francesa" id="w">resist&ecirc;ncia francesa</a> ajudou a fornecer detalhes sobre os movimentos de tropas e t&eacute;cnicas de constru&ccedil;&atilde;o utilizadas pelos alem&atilde;es para bunkers e outras instala&ccedil;&otilde;es de defesa. </p>&#10;<p>Muitas mensagens de r&aacute;dio alem&atilde;s foram codificadas usando a <a href="http://en.wikipedia.org/wiki/Enigma_(m%C3%A1quina)" id="w">m&aacute;quina Enigma</a> e outras t&eacute;cnicas de encripta&ccedil;&atilde;o e os c&oacute;digos eram alterados com frequ&ecirc;ncia. Uma equipe de decifradores de c&oacute;digos posicionados em <a href="http://en.wikipedia.org/wiki/Bletchley_Park" id="w">Bletchley Park</a> foi o respons&aacute;vel por quebrar cada novo c&oacute;digo o mais r&aacute;pido poss&iacute;vel para fornecer informa&ccedil;&otilde;es antecipadas sobre os planos alem&atilde;es e os movimentos de tropas. As informa&ccedil;&otilde;es obtidas desta forma de intelig&ecirc;ncia foi chamada de <a href="http://en.wikipedia.org/wiki/Ultra" id="w">Ultra</a>, uma vez que s&oacute; poder&aacute; ser concedida para o n&iacute;vel superior de comandantes. O c&oacute;digo Enigma usado pelo marechal&shy;de&shy;campo <a href="http://en.wikipedia.org/wiki/Gerd_von_Rundstedt" id="w">Gerd von Rundstedt</a>, <i>Oberbefehlshaber West</i>, comandante na <a href="http://en.wikipedia.org/wiki/Frente_Ocidental_(Segunda_Guerra_Mundial)" id="w">Frente Ocidental</a>, foi quebrada no final de mar&ccedil;o. Os c&oacute;digos da Enigma foram alteradas logo ap&oacute;s o desembarque dos Aliados em 6 de junho, mas at&eacute; 17 de junho os Aliados foram novamente de forma consistente capazes de interpretar os sinais interceptados. </p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h3> Tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Arromanches_Mulberry&shy;Harbour_Beetle&shy;Pontoons_1_90.jpg%7Cthumb" id="w">Restos do [[porto Mulberry]] B em [[Arromanches&shy;les&shy;Bains]] (Gold), em 1990.</a>&#10;Em resposta &agrave;s li&ccedil;&otilde;es aprendidas no ataque desastroso de <a href="http://en.wikipedia.org/wiki/Batalha_de_Dieppe" id="w">Dieppe</a>, os aliados desenvolveram novas tecnologias para ajudar a garantir o sucesso do Overlord. Para complementar tiveram bombardeio e ataques a&eacute;reos mar&iacute;timos preliminares, algumas das embarca&ccedil;&otilde;es de desembarque foram equipadas com artilharia e armas anti&shy;tanque para fornecer fogo pr&oacute;ximo ao apoio.  Os Aliados haviam decidido n&atilde;o atacar imediatamente qualquer um dos portos franceses fortemente protegidos, ent&atilde;o dois portos artificiais, chamados portos Mulberry, foram constru&iacute;dos. Cada montagem consistia de um quebra&shy;mar flutuante externo, caixot&otilde;es de concreto internos (chamados de quebra&shy;mares Phoenix), e v&aacute;rios piers flutuantes.  Os portos Mulberry foram complementados com abrigos flutuantes (codinome Gooseberries).  Com a expectativa de que o combust&iacute;vel seria dif&iacute;cil ou imposs&iacute;vel de obter no continente, os Aliados criaram o <i>Pipe&shy;Line Under The Ocean</i> (<a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Pluto" id="w">PLUTO</a>). Tubos especialmente desenvolvidos de 7.6 cm de di&acirc;metro foram colocados sob o Canal da <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a> at&eacute; Cherbourg para o Dia&shy;D. Os problemas t&eacute;cnicos e atrasos na captura de Cherbourg significaram que o gasoduto n&atilde;o estava operacional at&eacute; 22 de setembro. A segunda linha foi colocada a partir de <a href="http://en.wikipedia.org/wiki/Dungeness" id="w">Dungeness</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Bolonha&shy;sobre&shy;o&shy;Mar" id="w">Bolonha</a> no final de outubro. </p>&#10;<p>Uma s&eacute;rie de tanques especialmente desenvolvidos, apelidados de <a href="http://en.wikipedia.org/wiki/Hobart%26%2339%3Bs_Funnies" id="w">Hobart&#39&semi;s Funnies</a>, foram criados para lidar com condi&ccedil;&otilde;es esperadas durante a campanha da Normandia. Desenvolvidos sob a supervis&atilde;o do major&shy;general <a href="http://en.wikipedia.org/wiki/Percy_Hobart" id="w">Percy Hobart</a>, estes tanques foram especialmente modificados apelidados de <a href="http://en.wikipedia.org/wiki/M4_Sherman" id="w">M4 Sherman</a> e <a href="http://en.wikipedia.org/wiki/Churchill_Mk._IV" id="w">Churchill</a>. Exemplos incluem o tanque Sherman Crab (equipado com detector de minas), o <a href="http://en.wikipedia.org/wiki/Churchill_Crocodile" id="w">Churchill Crocodile</a> (com lan&ccedil;ador de chamas), e o <a href="http://en.wikipedia.org/wiki/Churchill_Mk._IV" id="w">Armoured Ramp Carrier</a> (com rampa), que outros tanques poderiam usar como uma ponte ou superar outros obst&aacute;culos.  Em algumas &aacute;reas, as praias consistiam de uma argila macia, que n&atilde;o podia suportar o peso de tanques. O tanque &#34&semi;Bobbin&#34&semi; iria superar esse problema por meio da implanta&ccedil;&atilde;o de um rolo de esteiras sobre a superf&iacute;cie macia. Ent&atilde;o o material foi ent&atilde;o deixado no local para criar um percurso para os tanques mais convencionais.  O <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_Blindado_dos_Engenheiros_Reais" id="w">Ve&iacute;culo Blindado dos Engenheiros Reais</a> (AVREs) foram modificadas para muitas tarefas, incluindo a coloca&ccedil;&atilde;o de pontes e disparando grandes cargas em bunkers.  O tanque de Duplex&shy;Drive (<a href="http://en.wikipedia.org/wiki/DD_(tanque)" id="w">tanque DD</a>), outro projeto desenvolvido pelo grupo Hobart&#39&semi;s, era um tanque anf&iacute;bio motorizado com uma tela de lona imperme&aacute;vel inflado com ar comprimido.  Estes tanques inundavam facilmente, e no Dia&shy;D muitos afundaram antes de chegar &agrave; costa, especialmente em Omaha. </p>&#10;<a id="Opera%C3%A7%C3%A3o_falsa" name="Opera%C3%A7%C3%A3o_falsa"></a><h3> Opera&ccedil;&atilde;o falsa </h3>&#10;<p>Nos meses que antecederam a invas&atilde;o, os Aliados realizaram a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bodyguard" id="w">Opera&ccedil;&atilde;o Bodyguard</a>, uma estrat&eacute;gia destinada para enganar os alem&atilde;es quanto &agrave; data e a localiza&ccedil;&atilde;o dos principais desembarques dos Aliados.  A <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Fortitude" id="w">Opera&ccedil;&atilde;o Fortitude</a> inclu&iacute;a a Fortitude Norte, uma campanha de desinforma&ccedil;&atilde;o usando tr&aacute;fego de r&aacute;dio falso para conduzir os alem&atilde;es a esperar um ataque contra a Noruega,  e a Fortitude Sul, uma das principais manobras destinadas a enganar os alem&atilde;es &agrave; acreditar que o desembarque ocorreria em <a href="http://en.wikipedia.org/wiki/Passo_de_Calais_(departamento)" id="w">Passo de Calais</a>, em julho. O fict&iacute;cio Primeiro Grupo de Ex&eacute;rcitos dos Estados Unidos foi criado, supostamente localizado em <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a> e <a href="http://en.wikipedia.org/wiki/Sussex" id="w">Sussex</a> sob o comando do tenente&shy;general <a href="http://en.wikipedia.org/wiki/George_S._Patton" id="w">George S. Patton</a>. Os Aliados constru&iacute;ram tanques, caminh&otilde;es e embarca&ccedil;&otilde;es de desembarque fict&iacute;cios, e os posicionou perto da costa. V&aacute;rias unidades militares, incluindo II Canadian Corps e a 2&ordf; Divis&atilde;o canadense, foram transferidas para a &aacute;rea para refor&ccedil;ar a ilus&atilde;o de que uma grande for&ccedil;a estava se reunindo na &aacute;rea.   Assim como a transmiss&atilde;o de tr&aacute;fego de r&aacute;dio falso, mensagens de r&aacute;dio originais do 21&ordm; Grupo de Ex&eacute;rcitos foram encaminhados a Kent via linha terrestre e, em seguida, transmitidos, para dar aos alem&atilde;es a impress&atilde;o de que a maioria das tropas Aliadas estavam posicionadas ali.  Patton ficou posicionado na Inglaterra at&eacute; 6 de julho, continuando, assim, enganando os alem&atilde;es para acreditar que um segundo ataque ocorreria em Calais.  Soldados e civis estavam cientes da necessidade do segredo, e as tropas de invas&atilde;o foram, tanto quanto poss&iacute;vel mantidas isoladas, especialmente no per&iacute;odo imediatamente antes da invas&atilde;o. Um general americano foi enviado de volta para os Estados Unidos por desonra depois de revelar a data da invas&atilde;o em uma festa. </p>&#10;<p>Os alem&atilde;es achavam que tinham uma extensa rede de espi&otilde;es que operam no Reino Unido, mas na verdade todos os seus agentes haviam sido capturados, e alguns tinham se tornado agentes duplos trabalhando para os Aliados, como parte do <a href="http://en.wikipedia.org/wiki/Sistema_Double_Cross" id="w">Sistema Double Cross</a>. O agente duplo <a href="http://en.wikipedia.org/wiki/Joan_Pujol_Garcia" id="w">Joan Pujol Garcia</a>, um oponente espanhol dos nazistas conhecido pelo codinome &#34&semi;Garbo&#34&semi;, que desenvolveu ao longo dos dois anos que antecederam o Dia&shy;D uma rede de informantes falsa que os alem&atilde;es acreditavam que estavam coletando informa&ccedil;&otilde;es em seu nome dos nazistas. Nos meses anteriores do Dia&shy;D, Pujol enviou centenas de mensagens a seus superiores em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, mensagens especialmente preparadas pelo servi&ccedil;o de intelig&ecirc;ncia brit&acirc;nico para convencer os alem&atilde;es de que o ataque viria em julho em Calais.  </p>&#10;<p>Muitas das esta&ccedil;&otilde;es de radar da Alemanha na costa francesa foram destru&iacute;das, em prepara&ccedil;&atilde;o para o desembarque.  Na noite antes da invas&atilde;o, na Opera&ccedil;&atilde;o Taxable, o <a href="http://en.wikipedia.org/wiki/Esquadr%C3%A3o_617_da_RAF" id="w">Esquadr&atilde;o 617 da RAF</a>, despejaram folhas met&aacute;licas que causou um retorno nos radares e equivocadamente interpretadas por operadores de radar alem&atilde;es como um comboio naval. A ilus&atilde;o foi refor&ccedil;ada por um grupo <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_barragem" id="w">bal&otilde;es barragem</a>. As folhas met&aacute;licas tamb&eacute;m foram despejadas pelo Esquadr&atilde;o 218 da RAF perto de <a href="http://en.wikipedia.org/wiki/Boulogne&shy;sur&shy;Mer" id="w">Boulogne&shy;sur&shy;Mer</a> na Opera&ccedil;&atilde;o Glimmer. Na mesma noite, um pequeno grupo de operadores do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_A%C3%A9reo_Especial" id="w">Servi&ccedil;o A&eacute;reo Especial</a> (SAS) implantaram paraquedistas fict&iacute;cios sobre <a href="http://en.wikipedia.org/wiki/Le_Havre" id="w">Le Havre</a> e <a href="http://en.wikipedia.org/wiki/Isigny&shy;sur&shy;Mer" id="w">Isigny&shy;sur&shy;Mer</a>. Estes manequins conduziram os alem&atilde;es a acreditar que um ataque a&eacute;reo estava ocorrendo. </p>&#10;<a id="Treinamento_e_seguran%C3%A7a" name="Treinamento_e_seguran%C3%A7a"></a><h3> Treinamento e seguran&ccedil;a </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Invasion_Training_in_England_04.jpg%7Cthumb%7Cleft%7CTreinamento_de_exerc%C3%ADcio_com_%5B%5BMuni%C3%A7%C3%A3o" id="w">muni&ccedil;&atilde;o real]].</a>&#10;Exerc&iacute;cios de treinamento para os desembarques ocorreram em julho de 1943.  Como a praia vizinha lembrava o local de desembarque planejado na Normandia, a cidade de <a href="http://en.wikipedia.org/wiki/Slapton_(Devon)" id="w">Slapton</a> em <a href="http://en.wikipedia.org/wiki/Devon" id="w">Devon</a>, foi evacuada em dezembro de 1943 e tomada pelas for&ccedil;as armadas como um local para exerc&iacute;cios de treinamento, que incluiu o uso de embarca&ccedil;&otilde;es de desembarque e manejo de obst&aacute;culos de praia.  Foi perto daqui que em 28 de abril 1944, 749 soldados e marinheiros americanos foram mortos quando <a href="http://en.wikipedia.org/wiki/E&shy;boat" id="w">torpedeiros alem&atilde;es</a> surpreenderam a For&ccedil;a de Assalto &#34&semi;U&#34&semi; quando realizavam o <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcio_Tiger" id="w">Exerc&iacute;cio Tiger</a>.  Exerc&iacute;cios com embarca&ccedil;&otilde;es de desembarque e com muni&ccedil;&atilde;o real tamb&eacute;m aconteceram no Centro de Forma&ccedil;&atilde;o Combinada em <a href="http://en.wikipedia.org/wiki/Inveraray" id="w">Inveraray</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>.  Exerc&iacute;cios navais ocorreram na <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>, e as equipes m&eacute;dicas em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e em outros lugares como eles iriam lidar com as ondas esperadas de v&iacute;timas.  Paraquedistas realizaram exerc&iacute;cios, incluindo um enorme desembarque de demonstra&ccedil;&atilde;o em 23 de mar&ccedil;o de 1944, observado por Churchill, Eisenhower, e outros oficiais superiores. </p>&#10;<p>Uma t&aacute;tica surpresa foi considerada um elemento necess&aacute;rio do plano de desembarque.  As informa&ccedil;&otilde;es sobre a data e o local do desembarque exato foram fornecidos apenas para os n&iacute;veis mais altos das for&ccedil;as armadas. Os homens ficaram confinados em suas &aacute;reas de triagem, no final de maio, com nenhuma outra comunica&ccedil;&atilde;o com o exterior.  As tropas foram informadas atrav&eacute;s de mapas que estavam corretos em todos os detalhes, exceto nos nomes dos locais, e a maioria n&atilde;o foi dito seu real destino, at&eacute; que eles j&aacute; estavam no mar.  A efic&aacute;cia das opera&ccedil;&otilde;es de despistamento foi aumentado em um blecaute de not&iacute;cias na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>.  Viagens de e para a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a> foram proibidas, e o movimento dentro de alguns quil&ocirc;metros da costa da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> foi restrito. </p>&#10;<a id="Previs%C3%A3o_do_tempo" name="Previs%C3%A3o_do_tempo"></a><h3> Previs&atilde;o do tempo </h3>&#10;<p>Os planejadores da invas&atilde;o criaram um conjunto de condi&ccedil;&otilde;es sobre o momento da invas&atilde;o que significava apenas alguns dias de cada m&ecirc;s foram considerados adequados. A lua cheia era desej&aacute;vel, pois iria fornecer ilumina&ccedil;&atilde;o para os pilotos das aeronaves e t&ecirc;m as maiores <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a>. Os Aliados queriam agendar os desembarques para pouco antes do amanhecer, a meio caminho entre a baixa e a alta mar&eacute;. Isso melhoraria a visibilidade dos obst&aacute;culos que o inimigo tinha colocado na praia, minimizando a quantidade de tempo em que os homens tinham de estar expostos a c&eacute;u aberto. Crit&eacute;rios espec&iacute;ficos tamb&eacute;m foram definidos para a velocidade do vento, visibilidade e a cobertura das nuvens.  Eisenhower tinha provisoriamente selecionado 5 de junho como a data para o desembarque. No entanto, em 4 de junho, as condi&ccedil;&otilde;es eram claramente inadequadas para o desembarque&semi; ventos fortes e o mar agitado tornaram imposs&iacute;vel o desembarque, e as nuvens baixas impediriam as aeronaves de encontrar seus alvos. </p>&#10;<p>Na noite de 4 de junho, a equipe de meteorologia dos Aliados, liderados pelo capit&atilde;o <a href="http://en.wikipedia.org/wiki/James_Stagg" id="w">James Stagg</a> da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Real" id="w">For&ccedil;a A&eacute;rea Real</a>, previu que o tempo iria melhorar o suficiente para que a invas&atilde;o poderia ir em frente em 6 de junho. Ele se reuniu com Eisenhower e outros comandantes superiores na sua sede na <a href="http://en.wikipedia.org/wiki/Southwick_House" id="w">Southwick House</a> para discutir a situa&ccedil;&atilde;o.  General Montgomery e o major&shy;general <a href="http://en.wikipedia.org/wiki/Walter_Bedell_Smith" id="w">Walter Bedell Smith</a>, chefe de gabinete de Eisenhower, estavam ansiosos para iniciar a invas&atilde;o. O almirante Bertram Ramsay foi preparado para servir em seus navios, enquanto o marechal&shy;a&eacute;reo Trafford Leigh&shy;Mallory estava preocupado que as condi&ccedil;&otilde;es seriam desfavor&aacute;veis para os avi&otilde;es Aliados. Depois de muita discuss&atilde;o, Eisenhower decidiu que a invas&atilde;o deveria ir em frente.  O Controle Aliado do Atl&acirc;ntico fez com que os meteorologistas alem&atilde;es n&atilde;o tivessem acesso a tanta informa&ccedil;&atilde;o quanto os Aliados sobre os padr&otilde;es clim&aacute;ticos.  Como o centro de meteorologia da <a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> estava prevendo duas semanas de tempestades, muitos comandantes da <a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">Wehrmacht</a> deixaram os seus postos para assistir jogos de guerra em <a href="http://en.wikipedia.org/wiki/Rennes" id="w">Rennes</a>.  O marechal&shy;de&shy;campo <a href="http://en.wikipedia.org/wiki/Erwin_Rommel" id="w">Erwin Rommel</a> voltou &agrave; Alemanha para o anivers&aacute;rio de sua esposa e para se encontrar com Hitler para tentar obter mais Panzers. </p>&#10;<p>Se Eisenhower tivesse adiado a invas&atilde;o, a pr&oacute;xima data dispon&iacute;vel com a combina&ccedil;&atilde;o correta de mar&eacute;s (mas sem a lua cheia desej&aacute;vel) seria duas semanas depois, de 18 a 20 de junho. Acontece que durante este per&iacute;odo, eles teriam encontrado uma grande tempestade com dura&ccedil;&atilde;o de quatro dias, entre 19 e 22 de junho, que teria feito com que o desembarque, imposs&iacute;vel de acontecer. </p>&#10;<a id="Preparativos_das_defesas_alem%C3%A3s" name="Preparativos_das_defesas_alem%C3%A3s"></a><h3> Preparativos das defesas alem&atilde;s </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_101I&shy;263&shy;1580&shy;05%2C_Atlantikwall%2C_Soldaten_der_Legion_%26quot%3BFreies_Indien%26quot%3B.jpg%7Cthumb" id="w">Tropas do &#39&semi;&#39&semi;[[Indische Legion]]&#39&semi;&#39&semi; guardando a [[Muralha do Atl&acirc;ntico]], na Fran&ccedil;a em 21 de mar&ccedil;o de 1944.</a>&#10;A Alemanha Nazista tinha &agrave; sua disposi&ccedil;&atilde;o 50 divis&otilde;es na Fran&ccedil;a e nos Pa&iacute;ses Baixos, e outras 18 estavam posicionadas na Dinamarca e na Noruega.  Quinze divis&otilde;es estavam em processo de forma&ccedil;&atilde;o na Alemanha, mas n&atilde;o havia nenhuma reserva estrat&eacute;gica.  A regi&atilde;o de Calais foi defendida pelo <a href="http://en.wikipedia.org/wiki/15%C2%BA_Ex%C3%A9rcito_(Alemanha)" id="w">15&ordm; Ex&eacute;rcito</a> e a Normandia pelo <a href="http://en.wikipedia.org/wiki/7%C2%BA_Ex%C3%A9rcito_(Alemanha)" id="w">7&ordm; Ex&eacute;rcito</a>, comandado pelo <i><a href="http://en.wikipedia.org/wiki/Coronel&shy;general" id="w">Generaloberst</a></i> (coronel&shy;general) <a href="http://en.wikipedia.org/wiki/Friedrich_Dollmann" id="w">Friedrich Dollmann</a>.   As perdas nos combates durante a guerra, particularmente na <a href="http://en.wikipedia.org/wiki/Frente_Oriental_(Segunda_Guerra_Mundial)" id="w">Frente Oriental</a>, significava que os alem&atilde;es j&aacute; n&atilde;o tinham onde tirar soldados capazes de lutar. Os soldados alem&atilde;es estavam agora, em m&eacute;dia, seis anos mais velhos do que os os Aliados. Muitos na &aacute;rea da Normandia eram <i><a href="http://en.wikipedia.org/wiki/Ostlegionen" id="w">Ostlegionen</a></i> (legi&otilde;es orientais), recrutas e &#34&semi;volunt&aacute;rios&#34&semi; do <a href="http://en.wikipedia.org/wiki/Turquest%C3%A3o" id="w">Turquest&atilde;o</a>,  <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a>, e de outros lugares. Eles foram armados principalmente com equipamentos pouco confi&aacute;veis capturados e n&atilde;o tinham transporte motorizado.  Unidades que chegaram mais tarde, como a <a href="http://en.wikipedia.org/wiki/12%C2%AA_Divis%C3%A3o_Panzer_SS_Hitlerjugend" id="w">12&ordf; Divis&atilde;o Panzer SS &#39&semi;&#39&semi;Hitlerjugend&#39&semi;&#39&semi;</a>, eram em sua maioria jovens e muito melhores equipados e treinados do que as tropas est&aacute;ticas posicionadas ao longo da costa. </p>&#10;<a id="Muralha_do_Atl%C3%A2ntico" name="Muralha_do_Atl%C3%A2ntico"></a><h4> Muralha do Atl&acirc;ntico </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Atlantic&shy;Wall.jpg%7Cthumb%7Cleft" id="w">Mapa da [[Muralha do Atl&acirc;ntico]].</a>&#10;Alarmados com as invas&otilde;es em <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Chariot" id="w">St Nazaire</a> e Dieppe em 1942, Hitler ordenou a constru&ccedil;&atilde;o de fortifica&ccedil;&otilde;es ao longo de toda a costa do Atl&acirc;ntico, da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> &agrave; <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, para se proteger contra uma invas&atilde;o Aliada. Ele imaginou 15.000 posi&ccedil;&otilde;es ocupadas por 300.000 soldados, mas devido &agrave; escassez, principalmente de concreto e m&atilde;o de obra, a maior parte das fortifica&ccedil;&otilde;es nunca foram constru&iacute;das.  Como era esperado para ser o local da invas&atilde;o, <a href="http://en.wikipedia.org/wiki/Passo_de_Calais_(departamento)" id="w">Passo de Calais</a> foi fortemente defendida.  Na &aacute;rea da Normandia, as melhores fortifica&ccedil;&otilde;es foram concentradas nas instala&ccedil;&otilde;es portu&aacute;rias de Cherbourg e <a href="http://en.wikipedia.org/wiki/Saint&shy;Malo" id="w">Saint&shy;Malo</a>. </p>&#10;<p>Um relat&oacute;rio da Rundstedt &agrave; Hitler em outubro de 1943, em rela&ccedil;&atilde;o &agrave;s defesas fracas na Fran&ccedil;a, conduziu &agrave; nomea&ccedil;&atilde;o de Rommel para supervisionar a constru&ccedil;&atilde;o de novas fortifica&ccedil;&otilde;es ao longo da frente da invas&atilde;o esperada, que se estendia dos Pa&iacute;ses Baixos at&eacute; Cherbourg.   Rommel recebeu o comando do rec&eacute;m re&shy;formado <a href="http://en.wikipedia.org/wiki/Grupo_de_Ex%C3%A9rcitos_B" id="w">Grupo de Ex&eacute;rcitos B</a>, que incluiu o 7&ordm; Ex&eacute;rcito e o 15&ordm; Ex&eacute;rcito e as for&ccedil;as que guardavam os Pa&iacute;ses Baixos.   A estrutura de comando confusa da Alemanha Nazista tornou dif&iacute;cil para Rommel alcan&ccedil;ar sua tarefa. Ele n&atilde;o foi autorizado a dar ordens para a <i><a href="http://en.wikipedia.org/wiki/Organisation_Todt" id="w">Organisation Todt</a></i>, que foi comandado pelo ministro do armamento <a href="http://en.wikipedia.org/wiki/Albert_Speer" id="w">Albert Speer</a>, por isso, em alguns lugares ele teve que ceder soldados para fazer o trabalho de constru&ccedil;&atilde;o. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_101I&shy;719&shy;0240&shy;05%2C_Pas_de_Calais%2C_Atlantikwall%2C_Panzersperren.jpg%7Cthumb%7CObst%C3%A1culos_de_praia_em_%5B%5BPasso_de_Calais_(departamento)" id="w">Passo de Calais]] em 18 de abril de 1944.</a></p>&#10;<p>Rommel acreditava que a costa da Normandia poderia ser um poss&iacute;vel ponto de desembarque para a invas&atilde;o, ent&atilde;o ele ordenou a constru&ccedil;&atilde;o de extensas posi&ccedil;&otilde;es defensivas ao longo daquela costa. Al&eacute;m de plataformas de concreto para armas em pontos estrat&eacute;gicos ao longo da costa, Rommel ordenou que colocassem estacas de madeira, trip&eacute;s de metal, minas e grandes obst&aacute;culos anti&shy;tanque na praia para atrasar a aproxima&ccedil;&atilde;o das embarca&ccedil;&otilde;es de desembarque e impedir o movimento de tanques.  Esperando o desembarque dos Aliados durante a mar&eacute; alta para que a infantaria iria passar menos tempo exposta na praia, ele ordenou que muitos desses obst&aacute;culos a serem colocados na marca da mar&eacute; alta.  Emaranhados de arame farpado, armadilhas, e a remo&ccedil;&atilde;o de vegeta&ccedil;&atilde;o rasteira fez com que a aproxima&ccedil;&atilde;o da infantaria fosse perigosa.  Sobre ordem de Rommel, o n&uacute;mero de minas ao longo da costa triplicou.  Dada a supremacia a&eacute;rea dos Aliados (4.029 avi&otilde;es aliados foram designados para as opera&ccedil;&otilde;es na Normandia, mais 5.514 aeronaves foram designados ao bombardeio e &agrave; defesa, contra 570 avi&otilde;es da <i><a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a></i> posicionados em Fran&ccedil;a e nos Pa&iacute;ses Baixos),  estacas armadilhadas conhecidas como <i><a href="http://en.wikipedia.org/wiki/Rommelspargel" id="w">Rommelspargel</a></i> foram colocados em <a href="http://en.wikipedia.org/wiki/Prado" id="w">prados</a> e campos para impedir os desembarques a&eacute;reos. </p>&#10;<a id="Reserva_motorizada" name="Reserva_motorizada"></a><h4> Reserva motorizada </h4>&#10;<p>Rommel, acreditando que a melhor chance dos alem&atilde;es era de parar a invas&atilde;o na praia, solicitou que as reservas motorizadas especialmente os tanques a serem posicionados o mais pr&oacute;ximo poss&iacute;vel da costa. Gerd von Rundstedt e o general <a href="http://en.wikipedia.org/wiki/Leo_Geyr_von_Schweppenburg" id="w">Leo Geyr von Schweppenburg</a> (comandante do <a href="http://en.wikipedia.org/wiki/5%C2%BA_Ex%C3%A9rcito_Panzer_(Alemanha)" id="w">Grupo Panzer Ocidental</a>), e outros comandantes superiores acreditavam que a invas&atilde;o n&atilde;o poderia ser interrompida nas praias. Schweppenburg defendeu uma doutrina convencional: mantendo as forma&ccedil;&otilde;es Panzer concentradas em uma posi&ccedil;&atilde;o central em torno de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Rouen" id="w">Rouen</a> e implant&aacute;&shy;los somente quando o principal exercito dos Aliados ser identificado. Schweppenburg tamb&eacute;m observou que na <a href="http://en.wikipedia.org/wiki/Campanha_da_It%C3%A1lia" id="w">Campanha da It&aacute;lia</a> os blindados posicionados perto da costa tinham sido destru&iacute;dos pelo bombardeio naval. Na opini&atilde;o de Rommel foi que, por causa da imensa superioridade a&eacute;rea dos Aliados, o movimento em grande escala de tanques n&atilde;o seria poss&iacute;vel uma vez que a invas&atilde;o j&aacute; estava em andamento. Hitler tomou a decis&atilde;o final, o que era para deixar tr&ecirc;s divis&otilde;es sob o comando de Schweppenburg e dar para Rommel, o controle operacional de tr&ecirc;s divis&otilde;es de tanques como reservas. Hitler assumiu o controle pessoal de quatro divis&otilde;es como reservas estrat&eacute;gicas, n&atilde;o para serem usados sem as suas ordens diretas.   </p>&#10;<a id="A_invas%C3%A3o" name="A_invas%C3%A3o"></a><h2> A invas&atilde;o </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Operation_Tonga.jpg%7Cthumb%7C%5B%5BPathfinder_(RAF)" id="w">Pathfinder]] brit&acirc;nicos sincronizando seus rel&oacute;gios em frente a um [[Armstrong Whitworth Albemarle]].</a>&#10;Em maio de 1944, 1.5 milh&atilde;o de soldados americanos tinham chegado ao Reino Unido.  A maioria foram alojados em campos tempor&aacute;rios no sudoeste da Inglaterra, prontos para se moverem atrav&eacute;s do canal para a se&ccedil;&atilde;o ocidental da zona de desembarque. As tropas brit&acirc;nicas e canadenses foram alojadas em acomoda&ccedil;&otilde;es mais para o leste, distribu&iacute;dos a partir de <a href="http://en.wikipedia.org/wiki/Southampton" id="w">Southampton</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Newhaven_(East_Sussex)" id="w">Newhaven</a>, e at&eacute; mesmo na costa leste para os homens que chegariam mais tarde. Um sistema complexo chamado Controle de Movimento assegurou que os homens e ve&iacute;culos fossem levados dentro do cronograma para os vinte pontos de partida.  Alguns homens tiveram que embarcar em suas embarca&ccedil;&otilde;es quase uma semana antes da partida.  Os navios se encontraram em um ponto de encontro (apelidado de &#34&semi;<i>Piccadilly Circus</i>&#34&semi;) a sudeste da <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a> para montar comboios para atravessar o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a>.  Detectores de minas come&ccedil;aram a limpar os corredores para a navega&ccedil;&atilde;o, na noite de 5 de junho,  e milhares de bombardeiros decolaram antes do amanhecer para atacar as defesas costeiras.  Cerca de 1.200 aeronaves partiram da Inglaterra, pouco antes da meia&shy;noite para transportar tr&ecirc;s divis&otilde;es aerotransportadas para as zonas de solto atr&aacute;s das linhas inimigas v&aacute;rias horas antes do desembarque na praia.  As Divis&otilde;es americanas da <a href="http://en.wikipedia.org/wiki/82%C2%B0_Divis%C3%A3o_Aerotransportada_(Estados_Unidos)" id="w">82&deg;</a> e a <a href="http://en.wikipedia.org/wiki/101%C2%B0_Divis%C3%A3o_Aerotransportada_(Estados_Unidos)" id="w">101&deg;</a> foram designados objetivos na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Cotentin" id="w">Pen&iacute;nsula do Cotentin</a> a oeste de <a href="http://en.wikipedia.org/wiki/Praia_de_Utah" id="w">Utah</a>. A <a href="http://en.wikipedia.org/wiki/6%C2%B0_Divis%C3%A3o_Aerotransportada_(Reino_Unido)" id="w">6&deg; Divis&atilde;o Aerotransportada</a> brit&acirc;nica foi designada para capturar as pontes intactas sobre o <a href="http://en.wikipedia.org/wiki/Canal_de_Caen" id="w">Canal de Caen</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Orne" id="w">rio Orne</a>.  O 4&deg; batalh&atilde;o SAS de 538 homens da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Livre" id="w">Fran&ccedil;a Livre</a> foi atribu&iacute;do objetivos na <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a> (<a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Dingson" id="w">Opera&ccedil;&atilde;o Dingson</a> e <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Samwest" id="w">Opera&ccedil;&atilde;o Samwest</a>).   Cerca de 132.000 homens foram transportados pelo mar no Dia&shy;D, e mais de 24.000 pelo ar.  Os bombardeios navais preliminares de 5 navios de guerra, 20 cruzadores, 75 destr&oacute;ieres, e 2 monitores. come&ccedil;aram &agrave;s 05:45 e continuou at&eacute; 06:25.   A infantaria come&ccedil;ou a chegar nas praias em torno das 06:30. </p>&#10;<a id="As_praias" name="As_praias"></a><h3> As praias </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Troops_move_out_over_the_seawall_on_Utah_Beach.jpg%7Cthumb%7Cleft" id="w">O avan&ccedil;o da infantaria sobre um muro de conten&ccedil;&atilde;o do mar em Utah.</a>&#10;A embarca&ccedil;&atilde;o que carrega a 4&ordf; Divis&atilde;o de Infantaria dos Estados Unidos para Utah foram empurrados pela corrente para um local cerca de 1.800 metros ao sul da sua zona de desembarque prevista. As tropas encontraram uma resist&ecirc;ncia leve, sofrendo menos de 200 baixas.  Seus esfor&ccedil;os para empurrar os alem&atilde;es ficou muito alem das suas metas para o primeiro dia, mas eles foram capazes de avan&ccedil;ar 6.4 km, fazendo contato com a 101&deg; Divis&atilde;o Aerotransportada.   Os desembarques no ar a oeste de Utah n&atilde;o foram muito bem sucedidos, j&aacute; que apenas 10% dos p&aacute;ra&shy;quedistas saltaram em suas reais zonas de salto. Reunir os homens juntos em unidades de combate ficou mais dif&iacute;cil pela escassez de r&aacute;dios e pelo terreno, com suas cercas, paredes de pedra, e p&acirc;ntanos.   A 82&deg; Divis&atilde;o Aerotransportada capturou o seu principal objetivo em <a href="http://en.wikipedia.org/wiki/Sainte&shy;M%C3%A8re&shy;%C3%89glise" id="w">Sainte&shy;M&egrave;re&shy;&Eacute;glise</a> e defendeu para proteger o flanco ocidental.  Seu fracasso em capturar as pontes no <a href="http://en.wikipedia.org/wiki/Rio_Merderet" id="w">rio Merderet</a> resultou em um atraso na veda&ccedil;&atilde;o ao largo da Pen&iacute;nsula do Cotentin.  A 101&deg; Divis&atilde;o Aerotransportada ajudou a proteger o flanco sul e capturou o bloqueio no <a href="http://en.wikipedia.org/wiki/Rio_Douve" id="w">rio Douve</a> em La Barquette,  mas n&atilde;o capturou as pontes pr&oacute;ximas no primeiro dia. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Pointe_du_Hoc" id="w">Pointe du Hoc</a>, a tarefa para os 200 homens do 2&ordm; Batalh&atilde;o Ranger dos Estados Unidos, comandados pelo tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/James_Earl_Rudder" id="w">James Earl Rudder</a>, foi escalar os penhascos de 30 metros com cordas e escadas para destruir a bateria de armas localizadas l&aacute;. Embora sob o fogo do alto os homens escalaram o penhasco, apenas para descobrir que as armas j&aacute; haviam sido retiradas. Os Rangers localizaram as armas, desprotegidas, mas prontas para uso, em um pomar de cerca de 550 metros ao sul do ponto, e as destru&iacute;ram. Sob ataque, os homens no ponto ficaram isolados, e alguns foram capturados. Ao amanhecer do dia D+1, Rudder tinha apenas 90 homens capazes de lutar. O refor&ccedil;o s&oacute; chegou no Dia D+2, quando os membros do 743&deg; Batalh&atilde;o de Tanques chegaram. </p>&#10;<p>Omaha, a praia mais fortemente defendida, foi designado para a <a href="http://en.wikipedia.org/wiki/1%C2%AA_Divis%C3%A3o_de_Infantaria_dos_Estados_Unidos" id="w">1&ordf; Divis&atilde;o de Infantaria dos Estados Unidos</a>, em conjunto com as tropas da 29&ordm; Divis&atilde;o de Infantaria.  Eles enfrentaram a <a href="http://en.wikipedia.org/wiki/352%C2%AA_Divis%C3%A3o_de_Infantaria_(Alemanha)" id="w">352&ordf; Divis&atilde;o de Infantaria</a> da Alemanha, em vez de um &uacute;nico regimento esperado.  Fortes resist&ecirc;ncias for&ccedil;aram muitas embarca&ccedil;&otilde;es de desembarque a ir para leste de sua posi&ccedil;&atilde;o ou lhes causou atrasos. As baixas foram mais pesadas &#8203;&#8203;do que todas as outras praias combinadas, enquanto os homens foram submetidos ao fogo dos penhascos acima.  Problemas na limpeza de obstru&ccedil;&otilde;es da praia levaram a interrup&ccedil;&atilde;o de mais desembarques de ve&iacute;culos &agrave;s 08:30. Um grupo de destr&oacute;ieres chegou este momento para oferecer suporte de fogo de artilharia.  Sair da praia s&oacute; foi poss&iacute;vel atrav&eacute;s de cinco barrancos, e no final da manh&atilde; apenas 600 homens haviam chegado ao ponto mais alto.  Ao meio&shy;dia, com o fogo de artilharia teve seu pre&ccedil;o e os alem&atilde;es come&ccedil;aram a ficar sem muni&ccedil;&atilde;o, os americanos foram capazes de limpar algumas faixas sobre as praias. Eles tamb&eacute;m come&ccedil;aram a limpar os bunkers das defesas inimigas para que os ve&iacute;culos pudessem passar ao largo da praia.  O objetivo fr&aacute;gil foi ampliado ao longo dos dias seguintes, e os objetivos do Dia&shy;D foram realizados no D+3. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Invasion_of_Normandy_1944_B5258.jpg%7Cthumb" id="w">Praia de Gold, 7 de junho de 1944.</a></p>&#10;<p>Na Gold, ventos fortes tiveram circunst&acirc;ncias dif&iacute;ceis para as embarca&ccedil;&otilde;es de desembarque, e os <a href="http://en.wikipedia.org/wiki/DD_(tanque)" id="w">tanques anf&iacute;bios DD</a> foram desembarcados perto da costa ou diretamente na praia em vez de mais longe como o planejado.  Ataques a&eacute;reos n&atilde;o conseguiram atingir o canh&atilde;o de 75 mm em Le Hamel que continuou a causar danos at&eacute; &agrave;s 16:00. No flanco ocidental, o <a href="http://en.wikipedia.org/wiki/Regimento_Real_de_Hampshire" id="w">Regimento Real de Hampshire</a> capturou <a href="http://en.wikipedia.org/wiki/Arromanches&shy;les&shy;Bains" id="w">Arromanches&shy;les&shy;Bains</a> (futuro local da Mulberry &#34&semi;B&#34&semi;), e o contato foi feito no flanco oriental com as for&ccedil;as canadenses em Juno. </p>&#10;<p>Desembarques da infantaria em Juno sofreram atrasos &#8203;&#8203;por causa do mar agitado, e os homens chegaram antes dos blindados de apoio, sofrendo muitas baixas, no momento do desembarque. A maioria dos bombardeios mar&iacute;timos n&atilde;o acertaram as defesas alem&atilde;s. Apesar destas dificuldades, os canadenses rapidamente limparam a praia e criaram duas sa&iacute;das para os vilarejos acima. Atrasos em tomar <a href="http://en.wikipedia.org/wiki/B%C3%A9ny&shy;sur&shy;Mer" id="w">B&eacute;ny&shy;sur&shy;Mer</a> levou ao congestionamento na praia, por&eacute;m ao anoitecer as tropas em Juno e Gold cobriam uma &aacute;rea de 19 km de largura e 10 km de comprimento.  As baixas em Juno foi de 961 homens. </p>&#10;<p>Em Sword, 21 de 25 tanques DD chegaram em seguran&ccedil;a em terra para dar cobertura para a infantaria, que come&ccedil;ou desembarcando &agrave;s 07:30. Que rapidamente limparam a praia e criaram v&aacute;rias sa&iacute;das para os tanques. Nas condi&ccedil;&otilde;es do vento, a mar&eacute; veio mais r&aacute;pida do que o esperado, fazendo com que as manobras dos tanques fosse dif&iacute;cil.  A Infantaria Leve do Rei de Shropshire come&ccedil;ou a avan&ccedil;ar para <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a> a p&eacute;, mas teve que se recuar devido &agrave; falta de apoio dos blindados depois de avan&ccedil;ar poucos quil&ocirc;metros na cidade.  &Agrave;s 16:00, a <a href="http://en.wikipedia.org/wiki/21%C2%AA_Divis%C3%A3o_Panzer_(Alemanha)" id="w">21&ordf; Divis&atilde;o Panzer</a> alem&atilde; avan&ccedil;ou com um contra&shy;ataque entre Sword e Juno e quase conseguiu chegar ao canal. Eles encontraram forte resist&ecirc;ncia da 3&ordf; Divis&atilde;o Mecanizada do Reino Unido e logo foram chamados para auxiliar na &aacute;rea entre Caen e Bayeux.  </p>&#10;<p>Os primeiros componentes dos portos Mulberry foram trazidos em todo o Dia&shy;D+1 e as estruturas estavam em uso para o desembarque at&eacute; meados de junho.  Um foi constru&iacute;do em Arromanches por for&ccedil;as brit&acirc;nicas, o outro em Omaha por for&ccedil;as americanas. Tempestades severas em 19 de junho interromperam o desembarque de suprimentos e destruiu o porto de Omaha.  O porto em Arromanches reparado era capaz de receber cerca de 6.000 toneladas de material por dia e estava em uso cont&iacute;nuo para os pr&oacute;ximos 10 meses, mas a maioria dos envios foram trazidos ao longo das praias at&eacute; o porto de Cherbourg que foram limpos de minas e obstru&ccedil;&otilde;es em 16 de julho.  </p>&#10;<p>As baixas dos Aliados no primeiro dia foram de pelo menos, 10.000, com 4.414 mortos confirmados.  Os alem&atilde;es perderam 1.000 homens.  Os planos de invas&atilde;o dos Aliados tinha orientado a captura de <a href="http://en.wikipedia.org/wiki/Carentan" id="w">Carentan</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;L%C3%B4" id="w">Saint&shy;L&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a> e <a href="http://en.wikipedia.org/wiki/Bayeux" id="w">Bayeux</a> no primeiro dia, com todas as praias (exceto Utah) ligados com uma linha de frente entre 10 a 16 quil&ocirc;metros das praias&semi; nenhum destes objetivos foram alcan&ccedil;ados.  As 5 praias n&atilde;o estavam ligadas at&eacute; 12 de junho, data em que os Aliados realizaram uma frente em torno de 97 km de comprimento e 24 km de largura.  Caen, um objetivo importante, ainda estava nas m&atilde;os dos alem&atilde;es no final do Dia&shy;D e que n&atilde;o seria completamente capturado at&eacute; 21 de julho.  Cerca de 160.000 homens cruzaram o <a href="http://en.wikipedia.org/wiki/Canal_Ingl%C3%AAs" id="w">Canal Ingl&ecirc;s</a> em 6 de junho, e mais de tr&ecirc;s milh&otilde;es de Aliados estavam na Fran&ccedil;a at&eacute; o final de agosto. </p>&#10;<a id="Cherbourg" name="Cherbourg"></a><h3> Cherbourg </h3>&#10;<p> &#10;Na parte ocidental da interposi&ccedil;&atilde;o, as tropas americanas estavam ocupando a pen&iacute;nsula do Cotentin, especialmente Cherbourg, que iria fornecer aos Aliados, um porto de &aacute;guas profundas. O terreno atr&aacute;s de Utah e Omaha &eacute; caracterizada como <a href="http://en.wikipedia.org/wiki/Bocage_(terreno)" id="w">bocage</a>, com cercas vivas espinhosas com 0.91 a 1.2 m de altura, com uma vala de cada lado.  Muitas &aacute;reas foram adicionalmente protegidas por posi&ccedil;&otilde;es de fuzis e metralhadoras.  A maioria das estradas eram muito estreitas para os tanques,  e os alem&atilde;es haviam inundado os campos atr&aacute;s de Utah com &aacute;gua do mar com at&eacute; 3.2 km da costa.  As for&ccedil;as alem&atilde;s na pen&iacute;nsula inclu&iacute;ram a <a href="http://en.wikipedia.org/wiki/91%C2%AA_Divis%C3%A3o_de_Infantaria_(Alemanha)" id="w">91&ordf; Divis&atilde;o de Infantaria</a>, <a href="http://en.wikipedia.org/wiki/243%C2%AA_Divis%C3%A3o_de_Infantaria_(Alemanha)" id="w">243&ordf;</a> e a <a href="http://en.wikipedia.org/wiki/709%C2%AA_Divis%C3%A3o_de_Infantaria_(Alemanha)" id="w">709&ordf;</a>.  Pelo D+3 os comandantes Aliados perceberam que Cherbourg n&atilde;o seria rapidamente tomada, e decidiram cortar a pen&iacute;nsula para evitar novos que refor&ccedil;os sejam trazidos.  Depois das tentativas frustradas por parte da inexperiente 90&ordf; Divis&atilde;o de Infantaria dos Estados Unidos, o general <a href="http://en.wikipedia.org/wiki/J._Lawton_Collins" id="w">J. Lawton Collins</a> designou a 9&ordf; Divis&atilde;o de Infantaria para a tarefa. Eles chegaram &agrave; costa ocidental de Cotentin em 17 de junho, cortando Cherbourg.  A 9&ordf; Divis&atilde;o, que se uniu aos da 4&ordf; e 79&ordf; divis&otilde;es de infantaria, assumiu o controle da pen&iacute;nsula, com violentos combates entre 19 de junho e Cherbourg foi capturada em 26 de junho. Por esta altura, os alem&atilde;es haviam destru&iacute;do as instala&ccedil;&otilde;es portu&aacute;rias, que n&atilde;o foram trazidas de volta em pleno funcionamento at&eacute; setembro. </p>&#10;<a id="Caen" name="Caen"></a><h3> Caen </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Battleforceanmapenglish.PNG%7Cthumb%7Cupright%3D1.4" id="w">Opera&ccedil;&otilde;es na [[Batalha de Caen]].</a>&#10; &#10;Combates na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a> contra a <a href="http://en.wikipedia.org/wiki/21%C2%AA_Divis%C3%A3o_Panzer_(Alemanha)" id="w">21&ordf; Divis&atilde;o Panzer</a>, a <a href="http://en.wikipedia.org/wiki/12%C2%AA_Divis%C3%A3o_Panzer_SS_Hitlerjugend" id="w">12&ordf; Divis&atilde;o Panzer SS &#39&semi;&#39&semi;Hitlerjugend&#39&semi;&#39&semi;</a> e de outras unidades logo chegaram a um impasse.  Durante a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Perch" id="w">Opera&ccedil;&atilde;o Perch</a>, a XXX Corps tentou avan&ccedil;ar para o sul para <a href="http://en.wikipedia.org/wiki/Monte_Pin%C3%A7on" id="w">Monte Pin&ccedil;on</a>. Eles logo abandonaram a aproxima&ccedil;&atilde;o direta em favor de um <a href="http://en.wikipedia.org/wiki/Movimento_de_pin%C3%A7a" id="w">ataque de pin&ccedil;a</a> para cercar Caen. A XXX Corps tentou uma jogada de flanco a partir de <a href="http://en.wikipedia.org/wiki/Tilly&shy;sur&shy;Seulles" id="w">Tilly&shy;sur&shy;Seulles</a> para <a href="http://en.wikipedia.org/wiki/Villers&shy;Bocage_(Calvados)" id="w">Villers&shy;Bocage</a>, enquanto a I Corps tentou flanquear Caen a partir do leste. O ataque da I Corps foi rapidamente interrompida. Enquanto que a XXX Corps rapidamente capturou Villers&shy;Bocage, seus blindados foram emboscados, iniciando uma batalha de um dia inteiro a <a href="http://en.wikipedia.org/wiki/Batalha_de_Villers&shy;Bocage" id="w">Batalha de Villers&shy;Bocage</a>. Os brit&acirc;nicos foram for&ccedil;ados a se retirar para Tilly&shy;sur&shy;Seulles.   Ap&oacute;s um atraso por causa de tempestades entre 17 a 23 de junho, a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Epsom" id="w">Opera&ccedil;&atilde;o Epsom</a> foi iniciada em 26 de junho, uma tentativa por parte da VIII Corps de atacar Caen a partir do sudoeste e estabelecer uma liga&ccedil;&atilde;o ao sul de <a href="http://en.wikipedia.org/wiki/Rio_Odon" id="w">Odon</a>.  Embora a opera&ccedil;&atilde;o n&atilde;o tomou Caen, os alem&atilde;es sofreram perdas pesadas de tanques &#8203;&#8203;em todas as unidades Panzer dispon&iacute;veis para a opera&ccedil;&atilde;o.  <a href="http://en.wikipedia.org/wiki/Gerd_von_Rundstedt" id="w">Gerd von Rundstedt</a> foi dispensado em 1 de julho e substitu&iacute;do como <i><a href="http://en.wikipedia.org/wiki/Oberbefehlshaber_West" id="w">Oberbefehlshaber West</a></i> pelo marechal&shy;de&shy;campo <a href="http://en.wikipedia.org/wiki/G%C3%BCnther_von_Kluge" id="w">G&uuml;nther von Kluge</a>, ap&oacute;s observar que a guerra j&aacute; estava perdida.  Caen foi severamente bombardeada na noite de 7 de julho e, em seguida, ocupada a norte do <a href="http://en.wikipedia.org/wiki/Rio_Orne" id="w">rio Orne</a> na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Charnwood" id="w">Opera&ccedil;&atilde;o Charnwood</a> em 8 a 9 de julho.  Duas ofensivas, a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Atlantic" id="w">Opera&ccedil;&atilde;o Atlantic</a> e a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Goodwood" id="w">Opera&ccedil;&atilde;o Goodwood</a> entre 18 a 21 julho, capturou o resto de Caen e o terreno alto para o sul, mas at&eacute; ent&atilde;o a cidade foi quase totalmente destru&iacute;da.  Hitler sobreviveu a uma <a href="http://en.wikipedia.org/wiki/Atentado_de_20_de_julho" id="w">tentativa de assassinato</a> em 20 de julho. </p>&#10;<a id="Opera%C3%A7%C3%A3o_na_Normandia" name="Opera%C3%A7%C3%A3o_na_Normandia"></a><h3> Opera&ccedil;&atilde;o na Normandia </h3>&#10;<p>Depois de garantir o territ&oacute;rio na Pen&iacute;nsula do Cotentin at&eacute; o sul de <a href="http://en.wikipedia.org/wiki/Saint&shy;L%C3%B4" id="w">Saint&shy;L&ocirc;</a>, os aliados iniciaram a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Cobra" id="w">Opera&ccedil;&atilde;o Cobra</a> em 25 de julho, e avan&ccedil;aram mais ao sul at&eacute; <a href="http://en.wikipedia.org/wiki/Avranches" id="w">Avranches</a>. Este objetivo foi alcan&ccedil;ado em 1 de agosto.  O Terceiro Ex&eacute;rcito de Patton, ativado em 1 de agosto, rapidamente controlou a Bretanha e o territ&oacute;rio ao sul at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Loire" id="w">rio Loire</a>, enquanto o Primeiro Ex&eacute;rcito manteve a press&atilde;o para o leste em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Le_Mans" id="w">Le Mans</a> para proteger seu flanco. Em 3 de agosto Patton do Terceiro Ex&eacute;rcito foi capaz de deixar uma pequena for&ccedil;a na Bretanha e sigir para o leste em dire&ccedil;&atilde;o a maior concentra&ccedil;&atilde;o das for&ccedil;as alem&atilde;s ao sul de Caen.  Enquanto isso, os brit&acirc;nicos iniciaram a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bluecoat" id="w">Opera&ccedil;&atilde;o Bluecoat</a> em 30 de julho para garantir <a href="http://en.wikipedia.org/wiki/Vire" id="w">Vire</a> e o terreno alto do Monte Pin&ccedil;on.  Apesar das obje&ccedil;&otilde;es de Kluge, em 4 de agosto, Hitler ordenou uma contra&shy;ofensiva a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_L%C3%BCttich" id="w">Opera&ccedil;&atilde;o L&uuml;ttich</a> de Vire para Avranches. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Normandybreakout.jpg%7Cthumb%7Cleft%7Cupright%3D1.4%7CMapa_mostrando_a_Opera%C3%A7%C3%A3o_na_Normandia_e_a_forma%C3%A7%C3%A3o_do_%5B%5BBatalha_do_Bolso_de_Falaise" id="w">bolso de Falaise]], agosto de 1944.</a></p>&#10;<p>Enquanto que o II Corpo canadense empurrou para o sul de Caen para Falaise na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Totalize" id="w">Opera&ccedil;&atilde;o Totalize</a> em 8 de agosto,  Bradley e o Montgomery perceberam que havia uma oportunidade para que a maior parte das for&ccedil;as alem&atilde;s ficar <a href="http://en.wikipedia.org/wiki/Batalha_do_Bolso_de_Falaise" id="w">presa em Falaise</a>. O Terceiro Ex&eacute;rcito de Patton continuou o cerco em torno do sul, atingindo <a href="http://en.wikipedia.org/wiki/Alen%C3%A7on" id="w">Alen&ccedil;on</a> no dia 11. Embora Hitler continuou a insistir at&eacute; o dia 14 que as suas for&ccedil;as devem contra&shy;atacar, Kluge e o seus oficiais come&ccedil;aram a planejar uma retirada para o leste.  As for&ccedil;as alem&atilde;s foram severamente prejudicadas pela insist&ecirc;ncia de Hitler em tomar todas as decis&otilde;es importantes a si mesmo, o que deixou as suas for&ccedil;as, sem ordens por per&iacute;odos de at&eacute; 24 horas, enquanto as informa&ccedil;&otilde;es eram enviadas para a resid&ecirc;ncia de Hitler em <a href="http://en.wikipedia.org/wiki/Obersalzberg" id="w">Obersalzberg</a> na <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>.  Na noite de 12 de agosto, Patton perguntou a Bradley se suas for&ccedil;as deveriam continuar em dire&ccedil;&atilde;o ao norte para fechar a lacuna e cercar as for&ccedil;as alem&atilde;s. Bradley recusou, porque Montgomery j&aacute; havia encarregado o Primeiro Ex&eacute;rcito canadense de tomar o territ&oacute;rio do norte.   Os canadenses encontraram forte resist&ecirc;ncia e capturaram Falaise em 16 de agosto. A lacuna foi fechada em 21 de agosto, aprisionando 50.000 soldados alem&atilde;es,  mas mais de um ter&ccedil;o do 7&deg; Ex&eacute;rcito e nove das onze divis&otilde;es Panzer conseguiram escapar para o leste. A tomada de decis&otilde;es de Montgomery sobre a lacuna de Falaise foi criticada na &eacute;poca por comandantes americanos, especialmente Patton, apesar de Bradley foi mais simp&aacute;tico e acreditava que Patton n&atilde;o teria sido capaz de fechar a lacuna.  A quest&atilde;o tem sido objeto de muita discuss&atilde;o entre os historiadores, como cr&iacute;tica que est&aacute; sendo apontada para os americanos, brit&acirc;nicos, e as for&ccedil;as canadenses.    Hitler dispensou Kluge de seu comando do <i>Oberbefehlshaber West</i> em 15 de agosto e o substituiu pelo marechal&shy;de&shy;campo <a href="http://en.wikipedia.org/wiki/Walter_Model" id="w">Walter Model</a>&semi; Kluge cometeu suic&iacute;dio em 17 de agosto.  Uma invas&atilde;o no sul da Fran&ccedil;a a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Drag%C3%A3o" id="w">Opera&ccedil;&atilde;o Drag&atilde;o</a> foi inicia em 15 de agosto. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_francesa" id="w">Resist&ecirc;ncia francesa</a> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> se levantou contra os alem&atilde;es em 19 de agosto.  Eisenhower inicialmente queria contornar a cidade para conseguir outros objetivos, mas em meio a relatos de que os cidad&atilde;os estavam passando fome e a inten&ccedil;&atilde;o declarada de Hitler de destruir a cidade, <a href="http://en.wikipedia.org/wiki/Charles_de_Gaulle" id="w">Charles de Gaulle</a> insistiu que deveria ser tomada imediatamente.  As for&ccedil;as francesas da 2&ordf; Divis&atilde;o Blindada do general <a href="http://en.wikipedia.org/wiki/Philippe_Leclerc_de_Hauteclocque" id="w">Philippe Leclerc de Hauteclocque</a> chegou a oeste em 24 de agosto, enquanto a 4&ordf; Divis&atilde;o de Infantaria dos Estados Unidos pressionou a partir do sul. Combates espalhados continuaram durante toda a noite, e na manh&atilde; de 25 de agosto Paris foi libertada. </p>&#10;<p>As opera&ccedil;&otilde;es continuaram nos setores brit&acirc;nicos e canadenses at&eacute; o final do m&ecirc;s. Em 25 de agosto, a 2&ordf; Divis&atilde;o Blindada dos Estados Unidos lutou a caminho de <a href="http://en.wikipedia.org/wiki/Elbeuf" id="w">Elbeuf</a>, fazendo contato com as divis&otilde;es blindadas dos brit&acirc;nicos e canadenses.  A 2&ordf; Divis&atilde;o de Infantaria canadense avan&ccedil;ou para <a href="http://en.wikipedia.org/wiki/For%C3%AAt_de_Rouvray" id="w">For&ecirc;t de la Londe</a>, na manh&atilde; de 27 de agosto. A &aacute;rea foi fortemente defendida, e as 4&ordf; e 6&ordf; brigadas canadenses sustentaram pesadas baixas ao longo de tr&ecirc;s dias, com os alem&atilde;es travando uma a&ccedil;&atilde;o de atraso no terreno adequado para a defesa. Os alem&atilde;es se retiram no dia 29, e a retirada sobre o Sena, no dia 30.  Na tarde do dia 30, a 3&ordf; Divis&atilde;o de Infantaria canadense atravessou o rio Sena, perto de Elbeuf e entrou em <a href="http://en.wikipedia.org/wiki/Rouen" id="w">Rouen</a> para uma recep&ccedil;&atilde;o euf&oacute;rica. </p>&#10;<a id="Fim_da_campanha" name="Fim_da_campanha"></a><h2> Fim da campanha </h2>&#10;<p>Eisenhower assumiu o comando direto de todas as for&ccedil;as terrestres dos Aliados em 1 de setembro. Preocupado com contra&shy;ataques dos alem&atilde;es e o material chegando na Fran&ccedil;a, ele decidiu continuar as opera&ccedil;&otilde;es em uma frente ampla em vez de tentar investidas estreitas.  A liga&ccedil;&atilde;o das for&ccedil;as da Normandia com as for&ccedil;as Aliadas no sul da Fran&ccedil;a ocorreu em 12 de setembro, como parte do <a href="http://en.wikipedia.org/wiki/Avan%C3%A7o_Aliado_de_Paris_para_o_Reno" id="w">esfor&ccedil;o para a Linha Siegfried</a>.  Em 17 de setembro, Montgomery iniciou a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Market_Garden" id="w">Opera&ccedil;&atilde;o Market Garden</a>, uma tentativa frustrada das tropas aerotransportadas anglo&shy;americanas para capturar pontes em todo os Pa&iacute;ses Baixos para permitir que as for&ccedil;as de terra de cruzar o <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a> para a Alemanha.  O avan&ccedil;o Aliado desacelerou devido &agrave; resist&ecirc;ncia alem&atilde; e da falta de suprimentos (especialmente combust&iacute;vel). Em 16 de dezembro, os alem&atilde;es iniciaram a <a href="http://en.wikipedia.org/wiki/Ofensiva_das_Ardenas" id="w">Ofensiva das Ardenas</a>, a sua &uacute;ltima grande ofensiva da guerra. Uma s&eacute;rie de a&ccedil;&otilde;es sovi&eacute;ticas bem sucedidas come&ccedil;ou com a <a href="http://en.wikipedia.org/wiki/Ofensiva_no_Vistula%E2%80%93Oder" id="w">Ofensiva no Vistula&ndash;Oder</a> em 12 de janeiro. <a href="http://en.wikipedia.org/wiki/Morte_de_Adolf_Hitler" id="w">Hitler se suicidou</a> no dia 30 de abril como as tropas sovi&eacute;ticas se aproximavam de seu <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrerbunker" id="w">F&uuml;hrerbunker</a></i> em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e a Alemanha se rendeu no dia 7 de maio de 1945. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Canadiannaziflag1944.jpg%7Cthumb%7Cupright%7CSoldados_canadenses_com_uma_%5B%5BBandeira_da_Alemanha#Alemanha Nazista" id="w">bandeira nazista]] capturada.</a></p>&#10;<p>Os desembarques da Normandia foram a maior invas&atilde;o mar&iacute;tima da hist&oacute;ria, com cerca de 5000 embarca&ccedil;&otilde;es de desembarque e ataque, 289 navios de escolta, e 277 ca&ccedil;a&shy;minas . Eles aceleraram o fim da guerra na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> ao for&ccedil;arem a retirada de tropas alem&atilde;s da Frente Oriental, que poderiam ter diminu&iacute;do o avan&ccedil;o sovi&eacute;tico. A abertura de uma nova frente na Europa Ocidental foi um golpe psicol&oacute;gico tremendo para as for&ccedil;as militares da Alemanha, que temiam uma repeti&ccedil;&atilde;o de uma guerra de duas frentes como aconteceu na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Os desembarques da Normandia tamb&eacute;m marcaram o in&iacute;cio da &#34&semi;corrida para a Europa&#34&semi; entre as for&ccedil;as sovi&eacute;ticas e as pot&ecirc;ncias ocidentais, que alguns historiadores consideram o <a href="http://en.wikipedia.org/wiki/Origens_da_Guerra_Fria" id="w">in&iacute;cio da Guerra Fria</a>. </p>&#10;<p>A vit&oacute;ria na Normandia resultou de v&aacute;rios fatores. As prepara&ccedil;&otilde;es alem&atilde;s ao longo da <a href="http://en.wikipedia.org/wiki/Muralha_do_Atl%C3%A2ntico" id="w">Muralha do Atl&acirc;ntico</a> foram apenas parcialmente conclu&iacute;das&semi; pouco antes do <a href="http://en.wikipedia.org/wiki/Dia&shy;D" id="w">Dia&shy;D</a>, Rommel informou que as constru&ccedil;&otilde;es estavam apenas 18% conclu&iacute;das em algumas &aacute;reas os recursos foram desviados para outro lugar.  As opera&ccedil;&otilde;es falsas realizadas na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Fortitude" id="w">Opera&ccedil;&atilde;o Fortitude</a> foram bem sucedidos, obrigando os alem&atilde;es a defender uma enorme extens&atilde;o da costa.  Os Aliados mantiveram a superioridade a&eacute;rea, o que significava que os alem&atilde;es foram incapazes de fazer observa&ccedil;&otilde;es a&eacute;reas dos preparativos em curso na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e n&atilde;o foram capazes de interferir atrav&eacute;s de ataques de bombardeiros.  A infraestrutura de transporte da Fran&ccedil;a foi severamente destru&iacute;da pelos bombardeiros Aliados e da Resist&ecirc;ncia francesa, tornando dif&iacute;cil para os alem&atilde;es para trazer refor&ccedil;os e suprimentos.  Grande parte da artilharia inicial errou o alvo ou n&atilde;o concentrou o suficiente para ter qualquer efeito,  mas os blindados especialmente conclu&iacute;dos funcionaram bem, exceto em Omaha, fornecendo apoio de artilharia muto pr&oacute;ximo para as tropas que desembarcaram nas praias.  A indecis&atilde;o e a estrutura de comando muito complicada do alto comando alem&atilde;o tamb&eacute;m foi um fator para o sucesso dos Aliados. </p>&#10;<a id="Baixas" name="Baixas"></a><h2> Baixas </h2>&#10;<a id="Aliados" name="Aliados"></a><h3> Aliados </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Omaha_Beach_wounded_soldiers%2C_1944&shy;06&shy;06_P012901.jpg%7Cthumb" id="w">Soldados americanos feridos durante a invas&atilde;o de Omaha.</a>&#10;Os custos da campanha da Normandia foram altos para ambos os lados. Desde o Dia&shy;D at&eacute; 21 de agosto, os Aliados desembarcaram 2.052.299 homens no norte da Fran&ccedil;a.  Os aliados sofreram 209.672 baixas de 6 de junho at&eacute; o final de agosto, incluindo 36.976 mortos, 153.475 feridos e 19.221 desaparecidos. Os brit&acirc;nicos, canadenses e poloneses sofreram 16.138 mortos, 58.594 feridos e 9.093 desaparecidos, num total de 83.825 baixas. Os americanos sofreram 20.838 mortos, 94.881 feridos e 10.128 desaparecidos, num total de 125.847 baixas.  Os Aliados perderam 4.101 aeronaves e 16.714 aviadores mortos ou desaparecidos.  As perdas de tanques dos Aliados foram estimados em cerca de 4.000, dos quais aproximadamente metade estavam lutando em unidades americanas. </p>&#10;<a id="Alemanha" name="Alemanha"></a><h3> Alemanha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:St.&shy;Lambert&shy;surrender.3.jpg%7Cthumb" id="w">Soldados alem&atilde;es rendidos em [[Saint&shy;Lambert&shy;sur&shy;Dive]], 21 de agosto de 1944.</a>&#10;As for&ccedil;as alem&atilde;s na Fran&ccedil;a relataram perdas de 158.930 homens entre o Dia&shy;D at&eacute; 14 de agosto, pouco antes do in&iacute;cio da Opera&ccedil;&atilde;o Drag&atilde;o no sul da Fran&ccedil;a.  Em a&ccedil;&atilde;o no Bolso de Falaise, 50.000 homens se perderam dos quais 10.000 morreram e 40.000 capturados.  &Agrave;s estimativas de perdas alem&atilde;s para a campanha da Normandia variam de 400.000 (200.000 mortos ou feridos&semi; 200.000 capturados)  para 450.000 (240.000 mortos, feridos ou desaparecidos, al&eacute;m de 210.000 capturados). </p>&#10;<p>N&atilde;o h&aacute; n&uacute;meros exatos relativos a perdas de tanques alem&atilde;es na Normandia. Aproximadamente 2.300 tanques e canh&otilde;es de assalto estavam comprometidos com a batalha, dos quais apenas 100 a 120 cruzaram o Sena, no final da campanha.  Enquanto que as for&ccedil;as alem&atilde;s relaram apenas 481 tanques destru&iacute;dos entre o Dia&shy;D at&eacute; 31 de julho,  uma pesquisa realizada pela <a href="http://en.wikipedia.org/wiki/Investiga%C3%A7%C3%A3o_operacional" id="w">Se&ccedil;&atilde;o N&deg;2 de Investiga&ccedil;&atilde;o Operacional</a> do 21&deg; Grupo de Ex&eacute;rcito indica que os Aliados destru&iacute;ram cerca de 550 tanques de junho a julho  e outros 500 em agosto,  para uma perda total de 1.050 tanques.</p>&#10;<a id="Popula%C3%A7%C3%A3o_civil_e_os_edif%C3%ADcios_hist%C3%B3ricos_da_Fran%C3%A7a" name="Popula%C3%A7%C3%A3o_civil_e_os_edif%C3%ADcios_hist%C3%B3ricos_da_Fran%C3%A7a"></a><h3> Popula&ccedil;&atilde;o civil e os edif&iacute;cios hist&oacute;ricos da Fran&ccedil;a </h3>&#10;<p>Durante a liberta&ccedil;&atilde;o da Normandia, entre 13.632 e 19.890 civis franceses foram mortos,  e muito mais ficaram seriamente feridos.  Al&eacute;m daqueles que morreram durante a campanha, entre 11.000 a 19.000 normandos s&atilde;o estimados que foram mortos durante a pr&eacute;&shy;invas&atilde;o de bombardeio.  Um total de 70.000 civis franceses foram mortos durante todo o curso da guerra.  As minas terrestres e muni&ccedil;&otilde;es explosivas n&atilde;o detonadas continuaram a infligir baixas sobre a popula&ccedil;&atilde;o normanda ap&oacute;s o final da campanha. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Allied_Campaign_in_North&shy;west_Europe%2C_6_June_1944_&shy;_7_May_1945_B6794.jpg%7Cthumb%7Cleft" id="w">Um soldado brit&acirc;nico escoltando um civil em [[Caen]], julho de 1944.</a></p>&#10;<p>Antes da invas&atilde;o, SHAEF emitiu instru&ccedil;&otilde;es (mais tarde como base para o <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Haia_para_a_Prote%C3%A7%C3%A3o_dos_Bens_Culturais_em_caso_de_Conflito_Armado" id="w">Protocolo I da Conven&ccedil;&atilde;o de Haia de 1954</a>), enfatizando a necessidade de limitar a destrui&ccedil;&atilde;o de locais de patrim&ocirc;nio hist&oacute;rico. Estes locais, chamados nas listas oficiais de Assuntos Civis de Monumentos, n&atilde;o eram para ser atacados e nem usados por tropas sem a autoriza&ccedil;&atilde;o recebida dos escal&otilde;es superiores da cadeia de comando.  No entanto, torres de igrejas e outros edif&iacute;cios de pedra em toda a &aacute;rea foram danificados ou destru&iacute;dos para evitar que sejam usados pelos alem&atilde;es.  Foram feitos esfor&ccedil;os para evitar que os trabalhadores de reconstru&ccedil;&atilde;o de n&atilde;o utilizar escombros das ru&iacute;nas importantes para reparar estradas, ou procurar artefatos.  A <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria_de_Bayeux" id="w">tape&ccedil;aria de Bayeux</a> e outros tesouros culturais importantes tinham sido armazenados no <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teau_de_Sourches" id="w">Ch&acirc;teau de Sourches</a> perto de Le Mans desde o in&iacute;cio da guerra, e sobreviveram intactos.  As for&ccedil;as alem&atilde;s de ocupa&ccedil;&atilde;o tamb&eacute;m mantiveram uma lista de edif&iacute;cios protegidos, mas sua inten&ccedil;&atilde;o era manter as instala&ccedil;&otilde;es em boas condi&ccedil;&otilde;es para o uso como alojamento pelas tropas alem&atilde;s. </p>&#10;<p>Muitas cidades e vilas na Normandia foram totalmente devastadas pelos combates e bombardeios. At&eacute; o final da <a href="http://en.wikipedia.org/wiki/Batalha_de_Caen" id="w">Batalha de Caen</a> restavam apenas 8.000 quartos habit&aacute;veis &#8203;&#8203;para uma popula&ccedil;&atilde;o de mais de 60.000.  Das 18 igrejas listadas em Caen, 4 foram seriamente danificadas e 5 foram destru&iacute;das, juntamente com mais 66 outros monumentos listados.  No departamento de <a href="http://en.wikipedia.org/wiki/Calvados" id="w">Calvados</a> (localiza&ccedil;&atilde;o na praia da Normandia), 76.000 civis ficaram desabrigados. Dos 210 civis judeus antes da guerra de Caen, apenas um sobreviveu &agrave; guerra. </p>&#10;<p>O saque foi uma preocupa&ccedil;&atilde;o, com todos os lados que participam &#8203;&#8203;os alem&atilde;es em retirada, os invasores Aliados (por exemplo, as for&ccedil;as brit&acirc;nicas saquearam o <i>Mus&eacute;e des Antiquaires</i> em Caen e o Ch&acirc;teau d&#39&semi;Andrieu em Bayeux), e as propriedades da popula&ccedil;&atilde;o civil local.  Saques nunca foram tolerados pelas for&ccedil;as Aliadas, e os perpetradores foram punidos. </p>&#10;<a id="Memoriais_de_guerra_e_turismo" name="Memoriais_de_guerra_e_turismo"></a><h2> Memoriais de guerra e turismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Beny&shy;sur&shy;Mer_Cemetery.jpg%7Cthumb" id="w">O [[Cemit&eacute;rio da Guerra Canadense de B&eacute;ny&shy;sur&shy;Mer]].</a>&#10;As praias da Normandia ainda s&atilde;o conhecidos por seus codinomes usados na invas&atilde;o. Lugares significativos t&ecirc;m placas, memoriais, ou pequenos museus, e guias e mapas dispon&iacute;veis. Algumas das fortifica&ccedil;&otilde;es alem&atilde;s permanecem preservadas&semi; Pointe du Hoc, em particular, mudou muito pouco desde 1944. Os restos do porto Mulberry B ainda esta no mar em Arromanches. V&aacute;rios grandes cemit&eacute;rios na &aacute;rea servem como local de descanso final para muitos dos soldados Aliados e alem&atilde;es mortos na campanha da Normandia. </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<a id="Notas_explicativas" name="Notas_explicativas"></a><h3> Notas explicativas </h3>&#10;<p> </p>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h3> Cita&ccedil;&otilde;es </h3>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Outras_leituras" name="Outras_leituras"></a><h2> Outras leituras </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalha_da_Normandia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_e_opera%C3%A7%C3%B5es_da_Segunda_Guerra_Mundial" id="w">Categoria:Batalhas e opera&ccedil;&otilde;es da Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_da_Alemanha" id="w">Categoria:Batalhas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_do_Canad%C3%A1" id="w">Categoria:Batalhas do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_dos_Estados_Unidos" id="w">Categoria:Batalhas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_da_Fran%C3%A7a" id="w">Categoria:Batalhas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalhas_do_Reino_Unido" id="w">Categoria:Batalhas do Reino Unido</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>