<html><title>Boniface Alexandre</title><body>&#10;<p> &#10; </p>&#10;<p><b>Boniface Alexandre</b> (<a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>, <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Jurista" id="w">jurista</a> haitiano.</p>&#10;<p>Foi presidente interino do Haiti desde 2004 at&eacute; 2006. Ap&oacute;s a derrocamento do ent&atilde;o presidente eleito <a href="http://en.wikipedia.org/wiki/Jean&shy;Bertrand_Aristide" id="w">Jean&shy;Bertrand Aristide</a> a <a href="http://en.wikipedia.org/wiki/29_de_Fevereiro" id="w">29 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Alexandre, como Juiz Presidente da Suprema Corte do pa&iacute;s, era o seguinte na linha sucess&oacute;ria, por isto assumiu o cargo de presidente.</p>&#10;<p>Alexandre foi apoiado no in&iacute;cio de sua vida p&uacute;blica por seu tio, o ex&shy;primeiro&shy;ministro Martial C&eacute;lestin. Trabalhou durante 25 anos na firma de advocacia Cabinet Lamarre, situada na capital, <a href="http://en.wikipedia.org/wiki/Port&shy;au&shy;Prince" id="w">Port&shy;au&shy;Prince</a>, e especializada em contratos de neg&oacute;cios e em div&oacute;rcios.</p>&#10;<p>Na d&eacute;cada de 1990, Alexandre foi indicado para a Suprema Corte do Haiti, e, em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o presidente Jean&shy;Bertrand Aristide indicou&shy;o para juiz presidente. Neste cargo, Alexandre obteve a fama de justo, em um pa&iacute;s cujo <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> era largamente acusado de corrup&ccedil;&atilde;o. Ele prometeu lutar contra a incompet&ecirc;ncia e contra a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a> nas cortes haitianas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/25_de_Abril" id="w">25 de Abril</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, Boniface Alexandre recebeu o t&iacute;tulo de cidad&atilde;o honor&aacute;rio da cidade de Lafayette, na <a href="http://en.wikipedia.org/wiki/Luisiana" id="w">Luisiana</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Ele tamb&eacute;m &eacute; professor na Universidade de Port&shy;au&shy;Prince. Em 2004, poucas horas ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a> de Jean&shy;Bertrand Aristide, que renunciara e deixara o pa&iacute;s ap&oacute;s um levante interno, Boniface Alexandre assumiu como presidente. Foi empossado a 29 de Fevereiro de 2004 em uma r&aacute;pida cerim&ocirc;nia. O 7 de mar&ccedil;o de 2006 foi sustuitido por <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Pr%C3%A9val" id="w">Ren&eacute; Pr&eacute;val</a>, ganhador nas elei&ccedil;&otilde;es presidenciales de 7 de fevereiro.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Haiti" id="w">Categoria:Presidentes do Haiti</a></p></body></html>