<html><title>Guerra anglo&shy;americana de 1812</title><body>&#10;<p> </p>&#10;<p>A <b>Guerra de 1812</b>, ou a <b>Guerra Anglo&shy;Americana</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>: <i>War of 1812</i>), foi a guerra entre os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e o <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Reino Unido</a> e suas col&ocirc;nias, incluindo o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1_Superior" id="w">Canada Superior</a> (<a href="http://en.wikipedia.org/wiki/Ontario" id="w">Ontario</a>), o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1_Inferior" id="w">Canada Inferior</a> (<a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>), <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Bermudas" id="w">Bermuda</a> e a <a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">ilha da Terra Nova</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A Guerra decorreu entre <a href="http://en.wikipedia.org/wiki/18_de_junho" id="w">18 de junho</a> de <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> e <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, embora o seu tratado de paz tenha sido assinado em <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>. O Massacre do <i><a href="http://en.wikipedia.org/wiki/Fort_Dearborn" id="w">Fort Dearborn</a></i>, <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a>, em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>, foi a &#34&semi;gota d&#39&semi;&aacute;gua&#34&semi; que levou os americanos &agrave; guerra contra os brit&acirc;nicos ao que &eacute;, hoje, reconhecida nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> como <i>War of 1812</i> (&#34&semi;A Guerra de 1812,&#34&semi; em portugu&ecirc;s). A guerra terminou em <i><a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a></i>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> trouxe problemas para os Estados Unidos, devido &agrave;s diferen&ccedil;as entre as fac&ccedil;&otilde;es federalistas (admiradores da Inglaterra) e os republicanos (admiradores da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> revolucion&aacute;ria), e a acentua&ccedil;&atilde;o da rivalidade da Fran&ccedil;a com a Inglaterra, que n&atilde;o tolerava a independ&ecirc;ncia da ex&shy;col&ocirc;nia. Al&eacute;m disso, os brit&acirc;nicos ainda tinham liga&ccedil;&otilde;es comerciais com os sulistas.</p>&#10;<p>Eles tentaram de todas as maneiras impedir os acordos entre franceses e nortistas, utilizando&shy;se da for&ccedil;a: apresamento de navios da ex&shy;col&ocirc;nia, desafiando a soberania nacional e prejudicando as ind&uacute;strias&semi; recrutamento for&ccedil;ado de norte&shy;americanos por ingleses&semi; problemas com &iacute;ndios no oeste, instigados por brit&acirc;nicos no Canad&aacute;&semi; e, em para os Estados Unidos, a conquista da mesma, fato esse almejado por eles.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> e <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a> ocorreu o conflito, durante o governo do presidente <a href="http://en.wikipedia.org/wiki/James_Madison" id="w">James Madison</a>. Apesar dos desastres sofridos, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Gand" id="w">Tratado de Gand</a>, que acabou com a guerra, n&atilde;o promoveu modifica&ccedil;&otilde;es no mapa dos Estados Unidos. Melhor, refor&ccedil;ou o sentimento nacionalista da popula&ccedil;&atilde;o e consolidou a Uni&atilde;o.</p>&#10;<a id="Detalhes" name="Detalhes"></a><h2> Detalhes </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/James_Madison" id="w">James Madison</a> venceu as elei&ccedil;&otilde;es presidenciais americanas de <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, primariamente por causa de suas habilidades em rela&ccedil;&otilde;es internacionais, em uma &eacute;poca onde tanto a Fran&ccedil;a quanto o Reino Unido estavam &agrave; beira da declara&ccedil;&atilde;o de guerra contra os Estados Unidos. Madison, uma vez na presid&ecirc;ncia do pa&iacute;s, rapidamente removeu o <a href="http://en.wikipedia.org/wiki/Ato_do_Embargo_de_1807" id="w">Ato do Embargo de 1807</a>. A Fran&ccedil;a logo se prop&ocirc;s a terminar todos seus ataques contra navios mercantes americanos e n&atilde;o interferir com o com&eacute;rcio internacional americano. Por&eacute;m, o Reino Unido continuou ativamente os ataques contra a frota mercante americana. Al&eacute;m disso, os brit&acirc;nicos passaram a fornecer grandes quantidades de suprimentos militares a nativos ind&iacute;genas do sul dos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos" id="w">Grandes Lagos</a>, e incentivavam estes ind&iacute;genas a atacarem comunidades americanas e grupos de colonos americanos que viajavam em dire&ccedil;&atilde;o ao oeste.</p>&#10;<p>Em resposta a estes problemas, os Estados Unidos da Am&eacute;rica declararam guerra contra o Reino Unido em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>. Os habitantes do sul e do oeste do pa&iacute;s eram em sua grande maioria a favor da guerra, uma vez que se preocupavam em defender o direito da expans&atilde;o americana em dire&ccedil;&atilde;o ao oeste e o direito de ter acesso a mercados internacionais para seus produtos de exporta&ccedil;&atilde;o. J&aacute; os federalistas da <a href="http://en.wikipedia.org/wiki/Nova_Inglaterra" id="w">Nova Inglaterra</a> opuseram&shy;se &agrave; guerra, e sua reputa&ccedil;&atilde;o sofreria muito ao final do conflito, causando a desintegra&ccedil;&atilde;o do partido pol&iacute;tico.</p>&#10;<p>No in&iacute;cio da guerra, os Estados Unidos rapidamente invadiram o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, ent&atilde;o col&ocirc;nia brit&acirc;nica, e capturaram diversas cidades daquele pa&iacute;s. Os americanos incentivaram os canadenses a se rebelar contra o Reino Unido e a se juntar aos Estados Unidos. Por&eacute;m, devido ao pouco apoio da popula&ccedil;&atilde;o canadense aos ideais americanos e &agrave; mobiliza&ccedil;&atilde;o de grandes quantidades de tropas brit&acirc;nicas no Canad&aacute;, os americanos foram obrigados a recuar. Os brit&acirc;nicos invadiram ent&atilde;o os Estados Unidos, tendo ocupado diversas cidades do nordeste americano, entre elas, <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>, a capital americana. </p>&#10;<p>A invas&atilde;o brit&acirc;nica da capital americana fez com que, subitamente, um grande n&uacute;mero de pessoas passassem a enlistar &agrave;s for&ccedil;as armadas. A soberania do pa&iacute;s estava em risco e a independ&ecirc;ncia deveria ser mantida a todo custo, o governo proclamou. O avan&ccedil;o brit&acirc;nico foi parado em <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, em <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>. As cenas da batalha de defesa da cidade por parte dos americanos fizeram com que <a href="http://en.wikipedia.org/wiki/Francis_Scott_Key" id="w">Francis Scott Key</a>, que testemunhara a batalha, escrevesse <a href="http://en.wikipedia.org/wiki/The_Star&shy;Spangled_Banner" id="w">The Star&shy;Spangled Banner</a>, que acabaria por se  tornar o <a href="http://en.wikipedia.org/wiki/Hino" id="w">hino</a> dos Estados Unidos.</p>&#10;<p>A guerra terminou oficialmente em <a href="http://en.wikipedia.org/wiki/8_de_janeiro" id="w">8 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, sob os termos do <a href="http://en.wikipedia.org/wiki/Tratado_de_Gante" id="w">Tratado de Gante</a>. A <a href="http://en.wikipedia.org/wiki/Batalha_de_New_Orleans" id="w">Batalha de New Orleans</a>, por&eacute;m, ocorreu ap&oacute;s a assinatura do tratado. Esta batalha resultou em vit&oacute;ria para os Estados Unidos. Um dos principais comandantes americanos durante a guerra, <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a>, o General das for&ccedil;as americanas durante a Batalha de New Orleans, tornou&shy;se imensamente popular nos Estados Unidos.</p>&#10;<p>A Guerra de <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> causou um dr&aacute;stico crescimento do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> e do orgulho americano. O pa&iacute;s ent&atilde;o acabara de resistir militarmente contra a segunda maior pot&ecirc;ncia militar do mundo &agrave; &eacute;poca ( a maior era a Fran&ccedil;a napole&oacute;nica). A guerra causou um s&uacute;bito aumento da moral americana &shy; especialmente na Batalha de New Orleans. Os brit&acirc;nicos, segundo o tratado de paz, se comprometeram a parar com seus ataques contra navios mercantes americanos, e um per&iacute;odo de paz, de expans&atilde;o territorial, de isolacionismo e do fortalecimento da economia do pa&iacute;s, seguiu&shy;se. Este per&iacute;odo ficaria conhecido como <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_Estados_Unidos_(1815&shy;1865)#A_Era_do_Bem_Sentir " id="w"> Era do Bem Sentir</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerras_envolvendo_os_Estados_Unidos" id="w">1812</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_envolvendo_o_Reino_Unido" id="w">1812</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XIX_nos_Estados_Unidos" id="w">Categoria:S&eacute;culo XIX nos Estados Unidos</a></p>&#10;<p> </p></body></html>