<html><title>Nicolau Maquiavel</title><body>&#10;<p> &#10;<b>Nicolau Maquiavel</b> ( &semi; <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a> de <a href="http://en.wikipedia.org/wiki/1469" id="w">1469</a> &mdash; <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/21_de_junho" id="w">21 de junho</a> de <a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a>) foi um <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">historiador</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a>, <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomata</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sico</a> <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italiano</a> do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>.<sup id="_ref&shy;EGS_a" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> &Eacute; reconhecido como fundador do pensamento e da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_pol%C3%ADtica" id="w">ci&ecirc;ncia pol&iacute;tica</a> moderna,<sup id="_ref&shy;EGS_b" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> pelo fato de ter escrito sobre o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> e o <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> como realmente s&atilde;o e n&atilde;o como deveriam ser. Os recentes estudos do autor e da sua obra admitem que seu pensamento foi mal interpretado historicamente.</p>&#10;<p>Desde as primeiras cr&iacute;ticas, feitas postumamente pelo cardeal ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Reginald_Pole" id="w">Reginald Pole</a>,<sup id="_ref&shy;nove_a" class="reference"><a href="#_note&shy;nove" title="">[2]</a></sup> as opini&otilde;es, muitas vezes contradit&oacute;rias, acumularam&shy;se, de forma que o adjetivo <i>maquiav&eacute;lico</i>, criado a partir do seu nome, significa esperteza, ast&uacute;cia, aleivosia, maldade.</p>&#10;<p>Maquiavel viveu a juventude sob o esplendor pol&iacute;tico da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Florentina" id="w">Rep&uacute;blica Florentina</a> durante o governo de <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_de_M%C3%A9dici" id="w">Louren&ccedil;o de M&eacute;dici</a> e entrou para a pol&iacute;tica aos 29 anos de idade no cargo de Secret&aacute;rio da Segunda Chancelaria. Nesse cargo, Maquiavel observou o comportamento de grandes nomes da &eacute;poca e a partir dessa experi&ecirc;ncia retirou alguns postulados para sua obra. Depois de servir em Floren&ccedil;a durante catorze anos foi afastado e escreveu suas principais obras. Conseguiu tamb&eacute;m algumas miss&otilde;es de pequena import&acirc;ncia, mas jamais voltou ao seu antigo posto como desejava.</p>&#10;<p>Como renascentista, Maquiavel se utilizou de autores e <a href="http://en.wikipedia.org/wiki/Ideia" id="w">conceitos</a> da <a href="http://en.wikipedia.org/wiki/Antiguidade_cl%C3%A1ssica" id="w">Antiguidade cl&aacute;ssica</a> de maneira nova. Um dos principais autores foi <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>, al&eacute;m de outros lidos atrav&eacute;s de tradu&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Latim" id="w">latinas</a>, e entre os conceitos apropriados por ele, encontram&shy;se o de <i>virt&ugrave;</i> e o de <i>fortuna</i>.</p>&#10;<a id="Contexto_hist%C3%B3rico" name="Contexto_hist%C3%B3rico"></a><h2> Contexto hist&oacute;rico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Map_of_Italy_(1494)&shy;ca.svg%7C300px%7Cthumb%7Cesquerda" id="w">A [[pen&iacute;nsula It&aacute;lica]] no per&iacute;odo do [[Renascimento]] (1494).</a> Durante o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, as cinco principais <a href="http://en.wikipedia.org/wiki/Proje%C3%A7%C3%A3o_do_poder" id="w">pot&ecirc;ncias</a> na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> eram: o <a href="http://en.wikipedia.org/wiki/Ducado_de_Mil%C3%A3o" id="w">Ducado de Mil&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Floren%C3%A7a" id="w">Rep&uacute;blica de Floren&ccedil;a</a>, o <a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">Reino de N&aacute;poles</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados Pontif&iacute;cios</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A maior parte dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> da pen&iacute;nsula era ileg&iacute;tima, tomados por <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a> chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Condottieri" id="w">condottieri</a>&#34&semi;.</p>&#10;<p>Foram incapazes de se <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(acordo)" id="w">aliar</a> durante muito tempo estando entregues &agrave; intriga diplom&aacute;tica e &agrave;s disputas, e, por suas riquezas, eram atrativos para as demais pot&ecirc;ncias europeias do per&iacute;odo, principalmente <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. A pol&iacute;tica italiana era, portanto, muito complexa e os interesses pol&iacute;ticos estavam sempre divididos. Batalhando entre si, ficavam &agrave; merc&ecirc; das ambi&ccedil;&otilde;es estrangeiras, mas a influ&ecirc;ncia de algu&eacute;m como <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_de_M%C3%A9dici" id="w">Louren&ccedil;o de M&eacute;dici</a> havia impedido uma invas&atilde;o. Com a morte deste em 1492, e a inaptid&atilde;o pol&iacute;tica de seu filho, a It&aacute;lia foi invadida por <a href="http://en.wikipedia.org/wiki/Carlos_VIII_de_Fran%C3%A7a" id="w">Carlos VIII</a>, causando a expuls&atilde;o dos <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_M%C3%A9dici" id="w">M&eacute;dici</a> de Floren&ccedil;a.</p>&#10;<p>Esta era palco do conflito entre duas tend&ecirc;ncias: a da exalta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;</a> do indiv&iacute;duo, da vida e da gl&oacute;ria hist&oacute;rica, representada por Louren&ccedil;o de M&eacute;dici e seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Juliano_de_M%C3%A9dici" id="w">Juliano de M&eacute;dici</a>&semi; e a da contempla&ccedil;&atilde;o crist&atilde; do mundo, voltada para o al&eacute;m, que se formava como resposta ao ressurgimento da primeira nos mais variados aspectos da vida como a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e at&eacute; na Igreja, representada por religiosos como <a href="http://en.wikipedia.org/wiki/Girolamo_Savonarola" id="w">Girolamo Savonarola</a>.</p>&#10;<p>Anunciando a chegada de Carlos VIII como a de um salvador, contr&aacute;rio aos M&eacute;dici e com grande apoio popular, o pregador Girolamo Savonarola tornou&shy;se a figura mais importante da cidade dando ao governo um vi&eacute;s <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocr&aacute;tico</a>&shy;<a href="http://en.wikipedia.org/wiki/Democr%C3%A1tico" id="w">democr&aacute;tico</a>. Com sua crescente autoridade e influ&ecirc;ncia, Savonarola passou a criticar os padres de Roma como corruptos e o <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VI" id="w">Papa Alexandre VI</a> por seu <a href="http://en.wikipedia.org/wiki/Nepotismo" id="w">nepotismo</a> e imoralidade. Em 12 de maio de 1497, o papa <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomungou</a> o frade,<sup id="_ref&shy;MAQUIAVEL_a" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> mas a excomunh&atilde;o foi declarada inv&aacute;lida por ele. No entanto, Savonarola acabou preso e executado pelo governo provis&oacute;rio em 23 de maio de 1498.<sup id="_ref&shy;MAQUIAVEL_b" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> Com a demiss&atilde;o de seus simpatizantes, cinco dias depois da morte do frade, Maquiavel, com 29 anos, foi nomeado para o cargo de secret&aacute;rio da Segunda Chancelaria de Floren&ccedil;a.<sup id="_ref&shy;MAQUIAVEL_c" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup></p>&#10;<a id="Juventude" name="Juventude"></a><h2> Juventude </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caterina_Sforza.jpg%7Cthumb%7Cdireita%7C200px%7C%26%2339%3B%26%2339%3B%5B%5BSforza" id="w">Catarina Sforza Riario]]&#39&semi;&#39&semi;, por [[Lorenzo di Credi]], na Pinacoteca C&iacute;vica de [[Forl&igrave;]]</a>&#10;Pouco se conhece da biografia de Maquiavel antes de entrar para a vida p&uacute;blica. Ele era o terceiro de quatro filhos de Bernardo e Bartolomea de&#39&semi; Nelli. Sua fam&iacute;lia era <a href="http://en.wikipedia.org/wiki/Toscana" id="w">toscana</a>, antiga e empobrecida. Iniciou seus estudos de <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> com sete anos<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e, posteriormente, estudou tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/&Aacute;baco" id="w">&aacute;baco</a>, bem como os fundamentos da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">l&iacute;ngua grega antiga</a>. Comparada com a de outros <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanistas</a> sua educa&ccedil;&atilde;o foi fraca, principalmente por causa dos poucos recursos da fam&iacute;lia.</p>&#10;<p>N&atilde;o se sabe ao certo o que teria levado &agrave; escolha de Maquiavel para a chancelaria em 19 de junho de 1498. Alguns autores afirmam que ele teria trabalhado a&iacute; como auxiliar em 1494 ou 1495, hip&oacute;tese contestada atualmente. Outros preferem atribuir a sua entrada &agrave; escolha de um antigo professor seu, Marcelo Virgilio Adriani, o qual ele teria conhecido em aulas na Universidade P&uacute;blica de Floren&ccedil;a e naquele momento era Secret&aacute;rio da Primeira Chancelaria.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Segunda_Chancelaria" name="Segunda_Chancelaria"></a><h2> Segunda Chancelaria </h2>&#10;<p>A principal institui&ccedil;&atilde;o de Floren&ccedil;a nesse per&iacute;odo era a <a href="http://en.wikipedia.org/wiki/Signoria_de_Floren%C3%A7a" id="w">Senhoria</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> com diversos &oacute;rg&atilde;os auxiliares como as duas chancelarias. A primeira chancelaria era respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a> e pela correspond&ecirc;ncia com o exterior. A segunda ocupava&shy;se com as guerras e a pol&iacute;tica interna. No entanto, essas fun&ccedil;&otilde;es muitas vezes se sobrepunham e a autoridade da primeira chancelaria prevalecia sobre a da segunda. Entre as fun&ccedil;&otilde;es exercidas por Maquiavel, estavam tarefas burocr&aacute;ticas e de assessoria pol&iacute;tica, de <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a> e de comando no Conselho dos Dez, um outro &oacute;rg&atilde;o auxiliar da Senhoria.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Primeiras_miss%C3%B5es_diplom%C3%A1ticas" name="Primeiras_miss%C3%B5es_diplom%C3%A1ticas"></a><h3> Primeiras miss&otilde;es diplom&aacute;ticas </h3>&#10;<p>A primeira de suas miss&otilde;es<sup id="_ref&shy;miss&otilde;es_a" class="reference"><a href="#_note&shy;miss&otilde;es" title="">[9]</a></sup> foi a de convencer um <i><a href="http://en.wikipedia.org/wiki/Condottiero" id="w">condottiero</a></i> a continuar recebendo o mesmo soldo. Nesse momento, o governo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Floren%C3%A7a" id="w">Rep&uacute;blica de Floren&ccedil;a</a> desejava reaver o controle de <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Pisa" id="w">Pisa</a> que havia aproveitado a passagem de <a href="http://en.wikipedia.org/wiki/Carlos_VIII_de_Fran%C3%A7a" id="w">Carlos VIII</a> para rebelar&shy;se, de forma que, ao realizar essa primeira miss&atilde;o de forma satisfat&oacute;ria, foi enviado em julho de 1499 para negociar com <a href="http://en.wikipedia.org/wiki/Catarina_Sforza" id="w">Catarina Sforza</a>, duquesa de <a href="http://en.wikipedia.org/wiki/&Iacute;mola" id="w">&Iacute;mola</a> e <a href="http://en.wikipedia.org/wiki/Forl%C3%AC" id="w">Forl&igrave;</a> a renova&ccedil;&atilde;o da &#34&semi;condotta&#34&semi; de seu filho Otaviano e para tentar conseguir o aux&iacute;lio dela com soldados e <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> para a tomada de Pisa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macchiavelli01.jpg%7Cthumb%7C200px%7Cdireita" id="w">Est&aacute;tua de Maquiavel na [[Galleria degli Uffizi]], [[Floren&ccedil;a]].</a>&#10;O governo de Floren&ccedil;a contratara o filho da duquesa por 15 mil ducados sabendo&shy;o mau <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia_militar" id="w">estrategista militar</a> e Maquiavel tinha como instru&ccedil;&otilde;es, diminuir o soldo e conseguir tropas e muni&ccedil;&atilde;o para a retomada de Pisa. Ele conseguiu de forma satisfat&oacute;ria reduzir o soldo a 12 mil ducados e n&atilde;o comprometeu a cidade na defesa de &Iacute;mola e Forl&igrave; como queria Catarina.<sup id="_ref&shy;miss&otilde;es_b" class="reference"><a href="#_note&shy;miss&otilde;es" title="">[9]</a></sup> A partir dessa primeira miss&atilde;o, escreveu o <i>Discorso fatto al Magistrato dei Dieci sopra le cose di Pisa</i>, de 1499, seu primeiro escrito pol&iacute;tico.<sup id="_ref&shy;miss&otilde;es_c" class="reference"><a href="#_note&shy;miss&otilde;es" title="">[9]</a></sup></p>&#10;<a id="Miss%C3%A3o_%C3%A0_corte_francesa" name="Miss%C3%A3o_%C3%A0_corte_francesa"></a><h3> Miss&atilde;o &agrave; corte francesa </h3>&#10;<p>Pouco depois <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII_de_Fran%C3%A7a" id="w">Lu&iacute;s XII</a>, sucessor de <a href="http://en.wikipedia.org/wiki/Carlos_VIII_de_Fran%C3%A7a" id="w">Carlos VIII</a>, conquistou o <a href="http://en.wikipedia.org/wiki/Ducado_de_Mil%C3%A3o" id="w">Ducado de Mil&atilde;o</a> a <a href="http://en.wikipedia.org/wiki/Ludovico_Sforza" id="w">Ludovico Sforza</a> e, em troca de seu apoio, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Floren%C3%A7a" id="w">Rep&uacute;blica de Floren&ccedil;a</a> solicitou o aux&iacute;lio deste na guerra contra a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Pisa" id="w">Rep&uacute;blica de Pisa</a>. Lu&iacute;s XII enviou um ex&eacute;rcito mercen&aacute;rio que se mostrou indisciplinado e desinteressado pela luta, tendo at&eacute; mesmo prendido um comiss&aacute;rio de Floren&ccedil;a. Logo foi necess&aacute;rio enviar representantes &agrave; <a href="http://en.wikipedia.org/wiki/Corte_(realeza)" id="w">corte</a> francesa em <a href="http://en.wikipedia.org/wiki/Nevers" id="w">Nevers</a> para relatar a situa&ccedil;&atilde;o e encontrar uma solu&ccedil;&atilde;o sem, entretanto, irritar o rei. Para isso, foram enviados Francisco della Casa e Maquiavel. Pouco antes de ir, seu pai morreu e ficou s&oacute; com o irm&atilde;o Totto, que em breve se dedicaria &agrave; vida eclesi&aacute;stica, pois as duas irm&atilde;s j&aacute; haviam se casado.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Aos dois, o rei respondeu que parte da culpa pelo fracasso era de Floren&ccedil;a e inclusive insistiu para que o ataque a Pisa continuasse &agrave;s custas da cidade para reparar a honra do rei. Sem poderes para negociar, Maquiavel limitou&shy;se a aconselhar a <a href="http://en.wikipedia.org/wiki/Signoria_de_Floren%C3%A7a" id="w">Senhoria</a> durante o per&iacute;odo em que acompanhou a corte atrav&eacute;s de Fran&ccedil;a e a solicitar o envio de embaixadores que pudessem tratar destes assuntos com mais autoridade. A&iacute; p&ocirc;de conhecer um pouco mais sobre uma na&ccedil;&atilde;o que se havia unificado em torno de um rei, diferentemente da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a>. Depois de mais duas viagens &agrave; Fran&ccedil;a anos depois, reuniria suas observa&ccedil;&otilde;es sobre a pol&iacute;tica francesa em dois textos: &#34&semi;<i>Ritrati delle cose di Francia</i>&#34&semi; (1510)<sup id="_ref&shy;EGS_c" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> e &#34&semi;<i>De natura gallorum</i>&#34&semi;.</p>&#10;<p>De volta &agrave; cidade, em 1501, casou&shy;se com Marietta Corsini, com quem teria quatro filhos e duas filhas (Bernardo, Ludovico, Piero, Guido, Bartolomea e outra menina morta na primeira inf&acirc;ncia),<sup id="_ref&shy;MAQUIAVEL_d" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> mas teve logo que viajar de novo, pois os partidos pol&iacute;ticos de <a href="http://en.wikipedia.org/wiki/Pistoia" id="w">Pistoia</a>, outra cidade submetida a Floren&ccedil;a, haviam se unido e amea&ccedil;avam rebelar&shy;se. Maquiavel foi de opini&atilde;o que se deveria dar fim e proibir tais partidos.</p>&#10;<a id="C%C3%A9sar_B%C3%B3rgia" name="C%C3%A9sar_B%C3%B3rgia"></a><h3> C&eacute;sar B&oacute;rgia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cesareborgia.jpg%7Cthumb%7C180px%7Cesquerda" id="w">[[C&eacute;sar B&oacute;rgia]], por [[Altobello Melone]], na [[Galleria dell&#39&semi;Accademia Carrara]], [[B&eacute;rgamo]]</a>&#10;Entre 1502 e 1503, Maquiavel teve contato com <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_B%C3%B3rgia" id="w">C&eacute;sar B&oacute;rgia</a>, filho do <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VI" id="w">papa Alexandre VI</a>, um cruel e ambicioso <i><a href="http://en.wikipedia.org/wiki/Condottiero" id="w">condottiero</a></i>.<sup id="_ref&shy;EGS_d" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup>.</p>&#10;<p>C&eacute;sar B&oacute;rgia (conhecido tamb&eacute;m como Duque Valentino), por volta de 1501 como <i>condottiero</i> da Igreja e filho do papa, vinha conquistando territ&oacute;rios na <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a>, como <a href="http://en.wikipedia.org/wiki/Faenza" id="w">Faenza</a>, em 25 de abril<sup id="_ref&shy;MAQUIAVEL_e" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup>. Acercou&shy;se de Floren&ccedil;a com seus ex&eacute;rcitos e exigiu que a cidade se aliasse a ele, pagasse&shy;lhe um <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributo</a> e mudasse seu governo para um mais favor&aacute;vel a si. Quando os florentinos, sem op&ccedil;&atilde;o, estavam prestes a ceder, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII_de_Fran%C3%A7a" id="w">Lu&iacute;s XII de Fran&ccedil;a</a> pressionou C&eacute;sar B&oacute;rgia que foi obrigado a levantar acampamento. Dirigiu&shy;se para <a href="http://en.wikipedia.org/wiki/Piombino" id="w">Piombino</a>, conquistando&shy;a facilmente e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Pesaro" id="w">Pesaro</a> e <a href="http://en.wikipedia.org/wiki/Rimini" id="w">Rimini</a>, ap&oacute;s o qu&ecirc; voltou para Roma.</p>&#10;<p>C&eacute;sar B&oacute;rgia percebeu que, com a alian&ccedil;a francesa, Floren&ccedil;a seria um empecilho a seu plano de expans&atilde;o e por isso solicitou o envio de representantes com os quais tratar de seus interesses. Para essa miss&atilde;o, em 24 de junho de 1502, foi enviado Francisco Soderini, tendo Maquiavel como secret&aacute;rio e aux&iacute;lio.<sup id="_ref&shy;MAQUIAVEL_f" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> Durante a ida, surpreendeu&shy;os a not&iacute;cia da conquista do ducado de <a href="http://en.wikipedia.org/wiki/Urbino" id="w">Urbino</a> pelo duque Valentino: ele pediu um refor&ccedil;o de artilharia para a cidade e quando este lhe foi enviado, voltou&shy;se contra o ducado.</p>&#10;<p>Chegadas as tropas francesas, os enviados puderam retornar. Ap&oacute;s a retirada das tropas de B&oacute;rgia da Toscana, Maquiavel escreveu o &#34&semi;Sobre o modo de tratar os povos rebelados da Valdichiana&#34&semi; (1502)<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> sua primeira obra sem rela&ccedil;&atilde;o com as atividades da Chancelaria,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;EGS_e" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> e foi neste per&iacute;odo (22 de setembro de 1502) que ocorreu uma reforma na constitui&ccedil;&atilde;o florentina tornando o cargo de <a href="http://en.wikipedia.org/wiki/Gonfaloneiro" id="w">gonfaloneiro</a> vital&iacute;cio. Ele era ocupado por <a href="http://en.wikipedia.org/wiki/Piero_Soderini" id="w">Piero Soderini</a>,<sup id="_ref&shy;MAQUIAVEL_g" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> de quem Maquiavel tornou&shy;se pr&oacute;ximo.</p>&#10;<p>Nesse meio tempo, C&eacute;sar B&oacute;rgia conquistou a seus pr&oacute;prios <i>condottieri</i> <a href="http://en.wikipedia.org/wiki/Citt%C3%A0_di_Castello" id="w">Citt&agrave; di Castello</a> e <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>. Temendo o duque, estes se reuniram em <a href="http://en.wikipedia.org/wiki/Magione" id="w">Magione</a> para conspirar contra ele. C&eacute;sar B&oacute;rgia solicitou a Floren&ccedil;a um embaixador para negociar uma alian&ccedil;a e enviaram&shy;lhe Maquiavel, sem poderes de embaixador, em 5 de outubro de 1502, apenas com a incumb&ecirc;ncia de entregar os conjurados, afirmando que eles haviam convidado Floren&ccedil;a para participar da conspira&ccedil;&atilde;o, mas que esta havia se negado.</p>&#10;<p>A 9 de dezembro, C&eacute;sar B&oacute;rgia marchou para <a href="http://en.wikipedia.org/wiki/Cesena" id="w">Cesena</a> com a inten&ccedil;&atilde;o de dar fim ao conluio. L&aacute;, mandou prender seu lugar&shy;tenente, Ramiro de Lorque, que apareceu morto no dia seguinte. Dirigiu&shy;se para <a href="http://en.wikipedia.org/wiki/Pesaro" id="w">Pesaro</a> e depois, para <a href="http://en.wikipedia.org/wiki/Fano_(It%C3%A1lia)" id="w">Fano</a>, ordenando que Orsini e <a href="http://en.wikipedia.org/wiki/Vitellozzo_Vitelli" id="w">Vitellozzo Vitelli</a>, dois de seus subordinados, conquistassem <a href="http://en.wikipedia.org/wiki/Senig%C3%A1lia" id="w">Senig&aacute;lia</a> (26 de dezembro)<sup id="_ref&shy;MAQUIAVEL_h" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> aonde, juntamente com Oliverotto de Fermo deveriam aguard&aacute;&shy;lo. Foi a&iacute; que, ao chegar com suas tropas, mandou prender e, mais tarde, executar os tr&ecirc;s. Desse acontecimento deu Maquiavel sua an&aacute;lise no escrito: &#34&semi;Descri&ccedil;&atilde;o da forma como procedeu o Duque Valentino para matar Vitellozzo Vitelli, Oliverotto da Fermo, o senhor Paolo e o Duque de Gravina Orsini&#34&semi; (1503).<sup id="_ref&shy;MAQUIAVEL_i" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Pedindo ajuda florentina, mas sem esper&aacute;&shy;la, partiu para conquistar <a href="http://en.wikipedia.org/wiki/Citt%C3%A0_di_Castello" id="w">Citt&agrave; di Castello</a>, <a href="http://en.wikipedia.org/wiki/Perugia" id="w">Perugia</a>, <a href="http://en.wikipedia.org/wiki/Corinaldo" id="w">Corinaldo</a>, <a href="http://en.wikipedia.org/wiki/Sassoferrato" id="w">Sassoferrato</a> e <a href="http://en.wikipedia.org/wiki/Gualdo" id="w">Gualdo</a>, de onde Maquiavel foi chamado de volta por ter sido nomeado um embaixador. Chegou a Floren&ccedil;a em 23 de janeiro de 1508. Com a morte de Alexandre VI e tendo <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">J&uacute;lio II</a> se tornado Papa, C&eacute;sar B&oacute;rgia perdeu seu apoio e veio a se enfraquecer. Feito prisioneiro duas vezes, morreu lutando pelo ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a>, mas a figura de C&eacute;sar B&oacute;rgia ficaria marcada para Maquiavel como a do perfeito representante de seu pr&iacute;ncipe.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Guarda_florentina" name="Guarda_florentina"></a><h3> Guarda florentina </h3>&#10;<p>Com a morte de <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_B%C3%B3rgia" id="w">C&eacute;sar B&oacute;rgia</a>, surgiu um novo problema: a expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a> pela <a href="http://en.wikipedia.org/wiki/Romanha" id="w">Romanha</a> que surpreendeu o Papa, os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Florentina" id="w">florentinos</a> e o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">imperador</a> <a href="http://en.wikipedia.org/wiki/Maximiliano_I_da_Germ%C3%A2nia" id="w">Maximiliano</a>. Sentindo os perigos externos se avolumarem e, por outro lado, conhecendo a inefici&ecirc;ncia das tropas mercen&aacute;rias, Maquiavel solicitou a Soderini a permiss&atilde;o para criar um ex&eacute;rcito formado por cidad&atilde;os de Floren&ccedil;a. Recebida a autoriza&ccedil;&atilde;o ap&oacute;s alguma resist&ecirc;ncia, iniciou imediatamente seus trabalhos e apenas cinco meses depois, em 15 de fevereiro de 1506 as novas tropas desfilaram<sup id="_ref&shy;MAQUIAVEL_j" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> na <a href="http://en.wikipedia.org/wiki/Piazza_della_Signoria" id="w">Piazza della Signoria</a>. Pouco antes havia terminado o <i>Decennale primo</i><sup id="_ref&shy;MAQUIAVEL_k" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup>, poema de 550 <a href="http://en.wikipedia.org/wiki/Verso" id="w">versos</a> em &#34&semi;ter&ccedil;a rima&#34&semi; que narravam os &uacute;ltimos dez anos e ao qual se seguiria o <i>Decennale secondo</i> (em 1509).</p>&#10;<p>Por essa &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">Papa J&uacute;lio II</a> decidiu retomar os dom&iacute;nios da Igreja conquistados por <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Veneza</a> e pelos homens de B&oacute;rgia: Baglioni e Bentivoglio. Marchando contra eles, pediu ajuda de Floren&ccedil;a mediante envio de tropas. Sem querer desguarnecer Pisa ou desgostar o Papa, decidiu&shy;se enviar Maquiavel para ganhar tempo. Ele acompanhou o papa at&eacute; <a href="http://en.wikipedia.org/wiki/Perugia" id="w">Perugia</a>, onde assistiu espantado &agrave; rendi&ccedil;&atilde;o de Baglioni, pois n&atilde;o compreendia como ele havia deixado passar a oportunidade de prender o Papa, na sua vis&atilde;o, um pr&iacute;ncipe invadindo seus dom&iacute;nios como outro qualquer.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> N&atilde;o estava presente na tomada da Bolonha por que Floren&ccedil;a finalmente enviou as tropas solicitadas, bem como um embaixador para substitu&iacute;&shy;lo.</p>&#10;<a id="Queda_de_Soderini" name="Queda_de_Soderini"></a><h2> Queda de Soderini </h2>&#10;<p>Nesse per&iacute;odo, <a href="http://en.wikipedia.org/wiki/Maximiliano_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Maximiliano I</a> declarou ter a inten&ccedil;&atilde;o de conquistar a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a><sup id="_ref&shy;MAQUIAVEL_l" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> para restaurar o antigo <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> fazendo&shy;se coroar em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Com isso, os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Florentina" id="w">florentinos</a> decidiram enviar representantes para saber a que custo poderiam preservar a cidade. Maquiavel e <a href="http://en.wikipedia.org/wiki/Francesco_Vettori" id="w">Francesco Vettori</a> &mdash; que se tornariam amigos da&iacute; em diante &mdash; foram encarregados dessa negocia&ccedil;&atilde;o, passam por <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a>, <a href="http://en.wikipedia.org/wiki/Bolzano" id="w">Bolzano</a> e <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a> em dezembro de 1507<sup id="_ref&shy;MAQUIAVEL_m" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> e chegaram &agrave; corte, em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, em janeiro de 1508.</p>&#10;<p>Em 16 de junho de 1508, Maquiavel e Vettori retornam a Floren&ccedil;a<sup id="_ref&shy;MAQUIAVEL_n" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup>, pois Maximiliano seria derrotado pela <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a>. Ao retornar, Maquiavel passou a organizar as opera&ccedil;&otilde;es contra a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Pisa" id="w">Rep&uacute;blica de Pisa</a>, vencida em 4 de junho de 1509, ap&oacute;s 15 anos de guerra. Da experi&ecirc;ncia com a viagem ao imp&eacute;rio, Maquiavel escreveria o &#34&semi;<i>Ritratti delle cose dell&#39&semi;Alemagna</i>&#34&semi; (1508&shy;1512).<sup id="_ref&shy;EGS_f" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup></p>&#10;<p>Entrementes as hostilidades entre o papa e Veneza chegaram ao m&aacute;ximo. Em 25 de mar&ccedil;o de 1509, o papa <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">J&uacute;lio II</a> alia&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Liga_de_Cambrai" id="w">Liga de Cambrai</a><sup id="_ref&shy;MAQUIAVEL_o" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup>. Esta vence a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a> em <a href="http://en.wikipedia.org/wiki/Agnadello" id="w">Agnadello</a> (14 de maio), tomando a maior parte das possess&otilde;es venezianas em terra firme.<sup id="_ref&shy;MAQUIAVEL_p" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> Por outro lado, decidindo que n&atilde;o poderia deixar a It&aacute;lia cair em m&atilde;os estrangeiras, o papa formou uma alian&ccedil;a com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e Veneza contra a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Os florentinos que sempre contaram com a ajuda do rei franc&ecirc;s e que n&atilde;o queriam desagradar o papa viram&shy;se divididos. Maquiavel foi enviado pela terceira vez &agrave; corte francesa<sup id="_ref&shy;MAQUIAVEL_q" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> para explicar a prud&ecirc;ncia dos florentinos apesar da exig&ecirc;ncia do rei de que esta se declarasse a seu favor. Sem sucesso, retornou em outubro de 1510 com a certeza de que haveria uma guerra entre a Fran&ccedil;a e os <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados da Igreja</a>.</p>&#10;<p>Ap&oacute;s <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII_de_Fran%C3%A7a" id="w">Lu&iacute;s XII</a> ter convocado um <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio" id="w">conc&iacute;lio</a> <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cism&aacute;tico</a> contra o papa e este decidido reunir&shy;se em <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a>, dom&iacute;nio florentino, o papa amea&ccedil;ou Floren&ccedil;a com a excomunh&atilde;o e Maquiavel teve que negociar o afastamento da reuni&atilde;o. Apesar do sucesso da miss&atilde;o<sup id="_ref&shy;MAQUIAVEL_r" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> &mdash; os padres dirigiram&shy;se para <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> &mdash; o papa resolveu dar fim ao governo de Soderini. Uniu&shy;se ao <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">rei de Arag&atilde;o</a> contra a Fran&ccedil;a e como Floren&ccedil;a se recusou a apoi&aacute;&shy;lo, a <a href="http://en.wikipedia.org/wiki/Dieta_de_M%C3%A2ntua" id="w">Dieta de M&acirc;ntua</a> atacou a cidade e destituiu Soderini, trazendo os <a href="http://en.wikipedia.org/wiki/Casa_de_M%C3%A9dici" id="w">M&eacute;dici</a> de volta ao poder.</p>&#10;<a id="Escrita_das_principais_obras" name="Escrita_das_principais_obras"></a><h2> Escrita das principais obras </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:L%26%2339%3BAlbergaccio.jpg%7Cthumb%7Cdireita%7C200px" id="w">Casa de Maquiavel durante seu ex&iacute;lio em  Sant&#39&semi;Andrea in Percussina</a>&#10;Em 7 de novembro de 1512, Maquiavel foi demitido<sup id="_ref&shy;MAQUIAVEL_s" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> sob a acusa&ccedil;&atilde;o de ser um dos respons&aacute;veis por uma pol&iacute;tica anti&shy;M&eacute;dici e grande colaborador do governo anterior. Foi multado em mil <a href="http://en.wikipedia.org/wiki/Florim_florentino" id="w">florins</a> de ouro e proibido de se retirar da <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a> durante um ano.</p>&#10;<p>Para piorar sua situa&ccedil;&atilde;o, no ano seguinte dois jovens, Agostino Capponi e Pietropolo Boscoli, foram presos e acusados de conspirarem contra o governo. Um deles deixou cair involuntariamente uma lista de poss&iacute;veis adeptos do movimento republicano, entre os quais estava o de Maquiavel, que foi preso e <a href="http://en.wikipedia.org/wiki/Tortura" id="w">torturado</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Para sua sorte, com a morte do <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">papa J&uacute;lio II</a> em 21 de fevereiro de 1513 e a elei&ccedil;&atilde;o de Jo&atilde;o de M&eacute;dici, um florentino, como <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Le&atilde;o X</a>, todos os suspeitos de conspira&ccedil;&atilde;o foram <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistiados</a> como sinal de regozijo e com eles Maquiavel, depois de passar 22 dias na pris&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pope_Julius_II.jpg%7Cthumb%7Cesquerda%7C210px%7CPapa_J%C3%BAlio_II%2C_retrato_de_%5B%5BRafael_Sanzio%5D%5D%2C1512%2C_%5B%5BNational_Gallery_(Londres)" id="w">National Gallery]], [[Londres]].</a>&#10;Libertado, seguiu para uma propriedade no distrito de Sant&#39&semi;Andrea in Percussina<sup id="_ref&shy;MAQUIAVEL_t" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> distante 3,3 quil&ocirc;metros<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> da <a href="http://en.wikipedia.org/wiki/Comuna_italiana" id="w">comuna</a> de <a href="http://en.wikipedia.org/wiki/San_Casciano_dei_Bagni" id="w">San Casciano dei Bagni</a>, prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a_(prov%C3%ADncia)" id="w">Floren&ccedil;a</a>. Foi durante esse <a href="http://en.wikipedia.org/wiki/Ostracismo" id="w">ostracismo</a> e inatividade, o qual duraria at&eacute; sua morte, que ele escreveu suas obras mais conhecidas: &#34&semi;<i><a href="http://en.wikipedia.org/wiki/O_Pr%C3%ADncipe" id="w">O Pr&iacute;ncipe</a></i>&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>e os &#34&semi;<i>Discursos sobre a primeira d&eacute;cada de Tito L&iacute;vio</i>&#34&semi; (1512&shy;1517). Foi tamb&eacute;m nesse per&iacute;odo que conheceu v&aacute;rios escritores no Jardim Rucellai, c&iacute;rculo de literatos, e se aproximou de <a href="http://en.wikipedia.org/wiki/Francesco_Guicciardini" id="w">Francesco Guicciardini</a> apesar de j&aacute; conhec&ecirc;&shy;lo h&aacute; tempos. Entre os escritos desse per&iacute;odo est&atilde;o o poema <i>Asino d&#39&semi;oro</i> (1517), a <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_teatro" id="w">pe&ccedil;a</a> <i><a href="http://en.wikipedia.org/wiki/A_Mandr%C3%A1gora" id="w">A Mandr&aacute;gora</a></i> (1518), considerada uma obra prima da com&eacute;dia italiana,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e  <i>Novella di Belfagor</i> (romance, 1515), al&eacute;m de v&aacute;rios tratados hist&oacute;rico&shy;pol&iacute;tico, poemas e sua correspond&ecirc;ncia particular (organizada pelos descendentes) como <i>Dialogo intorno alla nostra l&iacute;ngua</i> (1514), <i>Andria</i> (1517), <i>Discorso sopra il riformare lo stato di Firenze</i> (1520), <i>Sommario delle cose della citta di Lucca</i> (1520), <i>Discorso delle cose florentine dopo la morte di Lorenzo</i> (1520), <i>Clizia</i>, com&eacute;dia em prosa (1525), <i>Frammenti storici</i> (1525) e outros poemas como <i>Sonetti</i>, <i>Canzoni</i>, <i>Ottave,</i> e <i>Canti carnascialeschi</i>.</p>&#10;<p>Com a morte de Louren&ccedil;o II em 1520, J&uacute;lio de M&eacute;dici, que depois tornou&shy;se papa com o nome de <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Clemente VII</a>, assumiu o poder em Floren&ccedil;a. Ele via Maquiavel com melhores olhos que seus antecessores e o contratou como historiador da rep&uacute;blica para escrever uma <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Floren%C3%A7a" id="w">Hist&oacute;ria de Floren&ccedil;a</a><sup id="_ref&shy;MAQUIAVEL_u" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup>, obra a qual dedicaria os sete &uacute;ltimos anos de sua vida. Nesse mesmo ano, ele estava ocupado escrevendo <i><a href="http://en.wikipedia.org/wiki/A_Arte_da_Guerra_(Maquiavel)" id="w">A Arte da Guerra</a></i> (1519&shy;1520).<sup id="_ref&shy;EGS_g" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> E &eacute; a partir de uma viagem a trabalho a <a href="http://en.wikipedia.org/wiki/Luca" id="w">Luca</a> que ele escreveu a &#34&semi;<i>Vita di Castruccio Castracani da Lucca</i>&#34&semi; (1520).</p>&#10;<p>Ap&oacute;s a queda dos M&eacute;dici, em 1527, com a <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_(1527)" id="w">invas&atilde;o e saque de Roma</a> pelas tropas espanholas de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos I</a>, a rep&uacute;blica instalou&shy;se novamente na cidade com o restabelecimento do Grande Conselho anteriormente institu&iacute;do por Savonarola.<sup id="_ref&shy;MAQUIAVEL_v" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> Maquiavel viu mais uma vez suas esperan&ccedil;as de voltar a servir &agrave; cidade serem desfeitas, pois havia trabalhado para os M&eacute;dici e foi tratado com desconfian&ccedil;a pela nova rep&uacute;blica.</p>&#10;<p>Poucos dias depois, ficou doente, sentindo dores intestinais. Morreu obscuramente em 21 de junho e no dia seguinte foi enterrado no t&uacute;mulo da fam&iacute;lia na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Cruz_de_Jerusal%C3%A9m" id="w">Igreja de Santa Croce</a> em Floren&ccedil;a.<sup id="_ref&shy;MAQUIAVEL_w" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup></p>&#10;<a id="O_Pr%C3%ADncipe" name="O_Pr%C3%ADncipe"></a><h3> O Pr&iacute;ncipe </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Duke&shy;Lorenzo.jpg%7Cdireita%7Cthumb%7C180px" id="w">[[Louren&ccedil;o II de M&eacute;dici]], por Cristofano dell Altissimo, 1550.</a>&#10; &#10;O &#34&semi;Pr&iacute;ncipe&#34&semi; &eacute; provavelmente o livro mais conhecido de Maquiavel e foi completamente escrito em 1513,<sup id="_ref&shy;EGS_h" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> apesar de publicado postumamente,<sup id="_ref&shy;EGS_i" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> em 1532. Teve origem com a uni&atilde;o de <a href="http://en.wikipedia.org/wiki/Juliano_de_M%C3%A9dici" id="w">Juliano de M&eacute;dici</a> e do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a>,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> com a qual Maquiavel viu a possibilidade de um pr&iacute;ncipe finalmente unificar a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a> e defend&ecirc;&shy;la contra os estrangeiros, apesar de dedicar a obra a <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_II_de_M%C3%A9dici" id="w">Louren&ccedil;o II de M&eacute;dici</a><sup id="_ref&shy;EGS_j" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>, mais jovem, de forma a estimul&aacute;&shy;lo a realizar esta empreitada. Outra vers&atilde;o sobre a origem do livro, diz que ele o teria escrito em uma tentativa de obter favores dos M&eacute;dici, contudo ambas as vers&otilde;es n&atilde;o s&atilde;o excludentes.</p>&#10;<p>Est&aacute; dividido em 26 cap&iacute;tulos.<sup id="_ref&shy;MAQUIAVEL_x" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> No in&iacute;cio ele apresenta os tipos de <a href="http://en.wikipedia.org/wiki/Principado" id="w">principado</a> existentes e exp&otilde;e as caracter&iacute;sticas de cada um deles. A partir da&iacute;, defende a necessidade do pr&iacute;ncipe de basear suas for&ccedil;as em ex&eacute;rcitos pr&oacute;prios, n&atilde;o em mercen&aacute;rios e, ap&oacute;s tratar do governo propriamente dito e dos motivos por tr&aacute;s da fraqueza dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> italianos, conclui a obra fazendo uma exorta&ccedil;&atilde;o a que um novo pr&iacute;ncipe conquiste e liberte a It&aacute;lia.<sup id="_ref&shy;MAQUIAVEL_y" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup> Em uma carta ao amigo Francesco Vettori, datada de 10 de dezembro de 1513<sup id="_ref&shy;MAQUIAVEL_z" class="reference"><a href="#_note&shy;MAQUIAVEL" title="">[4]</a></sup>, Maquiavel comenta sobre o escrito:&#10; </p>&#10;<a id="Discursos_sobre_a_primeira_d%C3%A9cada_de_Tito_L%C3%ADvio" name="Discursos_sobre_a_primeira_d%C3%A9cada_de_Tito_L%C3%ADvio"></a><h3> Discursos sobre a primeira d&eacute;cada de Tito L&iacute;vio </h3>&#10;<p>Os &#34&semi;<a href="http://en.wikipedia.org/wiki/Discursos_sobre_a_primeira_d%C3%A9cada_de_Tito_L%C3%ADvio" id="w">Discursos sobre a primeira d&eacute;cada de Tito L&iacute;vio</a>&#34&semi; op&otilde;em&shy;se a &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Pr%C3%ADncipe" id="w">O Pr&iacute;ncipe</a>&#34&semi; pelo tema, apesar de ambos compartilharem alguns conceitos. Foram pensados como an&aacute;lise e coment&aacute;rio a toda a obra de <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> mas permaneceram incompletos, n&atilde;o passando da primeira d&eacute;cada.</p>&#10;<p>Esta obra surgiu da vontade do autor de comparar as institui&ccedil;&otilde;es da antiguidade, em especial as da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma cl&aacute;ssica</a>, com as de Floren&ccedil;a no per&iacute;odo.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Assim, seguindo a obra de Tito L&iacute;vio, analisa como surgem, se mant&eacute;m e se extinguem os <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a>. Ficou assim dividido em tr&ecirc;s partes, estudando na primeira a funda&ccedil;&atilde;o e a organiza&ccedil;&atilde;o, em seguida o enriquecimento e a expans&atilde;o e por fim sua decad&ecirc;ncia.</p>&#10;<a id="A_Arte_da_Guerra" name="A_Arte_da_Guerra"></a><h3> A Arte da Guerra </h3>&#10;<p>Entre 1519 e 1520, escreveu <i>Dell&#39&semi;arte della guerra</i> (A Arte da Guerra), o &uacute;nico de seus trabalhos sobre pol&iacute;tica publicado em seu tempo de vida.<sup id="_ref&shy;EGS_k" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> Em s&iacute;ntese, ele d&aacute; conselhos sobre como obter e manter for&ccedil;a militar e defende que o preparo militar dos cidad&atilde;os &eacute; necess&aacute;rio para eles e seu Estado mantenham a liberdade.<sup id="_ref&shy;EGS_l" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup></p>&#10;<a id="Interpreta%C3%A7%C3%B5es_comuns" name="Interpreta%C3%A7%C3%B5es_comuns"></a><h2> Interpreta&ccedil;&otilde;es comuns </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Machiavelli_Principe_Cover_Page.jpg%7Cthumb%7Cesquerda%7C180px" id="w">[[Folha de rosto]] da edi&ccedil;&atilde;o de 1550 de &#39&semi;&#39&semi;[[O Pr&iacute;ncipe]]&#39&semi;&#39&semi; e de &#39&semi;&#39&semi;A vida de Castruccio Castracani da Lucca&#39&semi;&#39&semi;, de Nicolau Maquiavel</a>&#10;A obra de Maquiavel relaciona&shy;se diretamente com o tempo no qual foi produzida. O m&eacute;todo utilizado por ele rompe com a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a> ao fundamentar&shy;se no <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a> e na an&aacute;lise dos fatos recorrendo a experi&ecirc;ncia hist&oacute;rica da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a> ganha por ele em seus estudos. Al&eacute;m disso, ele foi o primeiro a propor uma &eacute;tica para a pol&iacute;tica diferente da &eacute;tica religiosa, ou seja, a finalidade da pol&iacute;tica seria a manuten&ccedil;&atilde;o do Estado.</p>&#10;<p>O primeiro a se pronunciar sobre sua obra foi o cardeal ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Reginald_Pole" id="w">Reginald Pole</a>, se dizendo horrorizado com a influ&ecirc;ncia que ela teria sobre <a href="http://en.wikipedia.org/wiki/Thomas_Cromwell" id="w">Thomas Cromwell</a>.<sup id="_ref&shy;nove_b" class="reference"><a href="#_note&shy;nove" title="">[2]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a> o acusaram de ser contra a Igreja e convenceram o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Papa Paulo IV</a> a coloc&aacute;&shy;lo no <a href="http://en.wikipedia.org/wiki/Index_Librorum_Prohibitorum" id="w">Index Librorum Prohibitorum</a> em 1559.<sup id="_ref&shy;nove_c" class="reference"><a href="#_note&shy;nove" title="">[2]</a></sup> Na Fran&ccedil;a, um huguenote chamado Innocent Gentillet escreveu uma obra na qual o acusou de <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a> e, seus m&eacute;todos, de causadores do <a href="http://en.wikipedia.org/wiki/Massacre_da_noite_de_S%C3%A3o_Bartolomeu" id="w">Massacre da noite de S&atilde;o Bartolomeu</a>. Esta obra foi muito difundida na Inglaterra, contribuindo para a vis&atilde;o apresentada no <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> do s&eacute;culo XVI. Em geral seus cr&iacute;ticos se basearam em <i>O Pr&iacute;ncipe</i>, analisando a obra isoladamente das demais obras de Maquiavel e sem levar em conta o contexto no qual foi produzida.</p>&#10;<p>Houve tamb&eacute;m aqueles que quiseram conciliar seu pensamento com a Igreja ou torn&aacute;&shy;lo um nacionalista&semi; sem muito sucesso, pois manipulavam seu pensamento da mesma forma.<sup id="_ref&shy;nove_d" class="reference"><a href="#_note&shy;nove" title="">[2]</a></sup> No presente, as an&aacute;lises feitas procuram levar em conta principalmente os <i>Discursos sobre a primeira d&eacute;cada de Tito L&iacute;vio</i> e sua <i>A Arte da Guerra</i>, contextualizando seus escritos e declarando que Maquiavel n&atilde;o inventou uma teoria pol&iacute;tica, apenas descreveu as pr&aacute;ticas que viu refletindo sobre elas.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Conselheiro_de_tiranos" name="Conselheiro_de_tiranos"></a><h3> Conselheiro de tiranos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Firenze.PalVecchio.Machiavelli.JPG%7C180px%7Cthumb" id="w">Busto de Maquiavel em Floren&ccedil;a no [[Palazzo Vecchio]].</a>&#10;Essa an&aacute;lise come&ccedil;ou a difundir&shy;se com a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma</a> e a <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>. Se at&eacute; ent&atilde;o suas obras eram ignoradas, a partir da&iacute;, o autor e suas obras passaram a ser vistos como perniciosos, sendo forjada a express&atilde;o &#34&semi;os fins justificam os meios&#34&semi;, n&atilde;o encontrada em sua obra.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Essa interpreta&ccedil;&atilde;o est&aacute; ligada tamb&eacute;m a vis&atilde;o de seus escritos como base te&oacute;rica do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>, ao lado de <a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a> e <a href="http://en.wikipedia.org/wiki/Jacques&shy;B%C3%A9nigne_Bossuet" id="w">Jacques&shy;B&eacute;nigne Bossuet</a>, sem, no entanto, contemplar&shy;se os <i>Discursos sobre a primeira d&eacute;cada de Tito L&iacute;vio</i> em que faz elogios &agrave; forma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicana</a> de governo.</p>&#10;<p>Em sua obra <i><a href="http://en.wikipedia.org/wiki/O_Pr%C3%ADncipe" id="w">O Pr&iacute;ncipe</a></i>, defendeu a centraliza&ccedil;&atilde;o do poder pol&iacute;tico e n&atilde;o propriamente o absolutismo. Suas considera&ccedil;&otilde;es e recomenda&ccedil;&otilde;es aos governantes sobre a melhor maneira de administrar o governo caracterizam a obra como uma teoria do Estado moderno. Ele &eacute;, de fato, considerado o &#34&semi;pai da moderna teoria pol&iacute;tica&#34&semi;.<sup id="_ref&shy;EGS_m" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup></p>&#10;<p>Maquiavel defende a ideia de que um bom Estado depende de um bom governante, e para que ele seja bom, deveria possuir boas virtudes.  Para ele, s&atilde;o caracter&iacute;sticas relevantes de um bom pr&iacute;ncipe, ser bondoso, caridoso, religioso e ter moral. Contudo, Maquiavel argumentava n&atilde;o ser necess&aacute;rio possui&shy;las de fato, o governante devia apenas manter as apar&ecirc;ncias, pois o governo precisa do apoio e opini&atilde;o p&uacute;blica&semi; em momentos de crise a popula&ccedil;&atilde;o deve ficar contra o governo.Maquiavel se preocupava em manter o Estado, por isso deixa conselhos para o soberano sobre como o fazer. Deste modo, ele apresenta propostas de como dominar na&ccedil;&otilde;es.                          </p>&#10;<p>No caso de domina&ccedil;&atilde;o sobre uma cultura diferente, ele apresenta tr&ecirc;s meios para tal feito.                          </p>&#10;<p><u>Domina&ccedil;&atilde;o militar &#60&semi; Coloniza&ccedil;&atilde;o &#60&semi; Mudan&ccedil;a da capital</u>                          </p>&#10;<p>A domina&ccedil;&atilde;o militar &eacute; vista como o meio menos eficiente, pois assim a na&ccedil;&atilde;o estrangeira enxergaria o pr&iacute;ncipe como um inimigo e n&atilde;o o apoiaria. A coloniza&ccedil;&atilde;o tem maior efic&aacute;cia, por&eacute;m n&atilde;o &eacute; suficiente. Desta maneira, haveria uma mescla entre a cultura da na&ccedil;&atilde;o dominada e da na&ccedil;&atilde;o dominadora, beneficiando ambas as partes. J&aacute; a transfer&ecirc;ncia da capital seria o meio mais eficaz. Se o pr&iacute;ncipe reside na na&ccedil;&atilde;o que est&aacute; dominando, ele passa a levar melhorias para o lugar e a ganhar maior aceita&ccedil;&atilde;o do povo.</p>&#10;<p>No caso de domina&ccedil;&atilde;o de um pa&iacute;s de grande extens&atilde;o, ele prop&otilde;e duas alternativas:</p>&#10;<p><u>Centralizar burocraticamente &#60&semi; Descentralizar aristocraticamente</u></p>&#10;<p> Maquiavel afirmava que a segunda proposta era mais eficaz, pois ao descentralizar o poder, ele conferiria autoridade a algumas fam&iacute;lias aristocr&aacute;ticas para governar determinadas regi&otilde;es do pa&iacute;s. Dessa forma, ele teria pessoas de sua confian&ccedil;a fiscalizando todo o territ&oacute;rio e o poder ainda estaria concentrado em suas m&atilde;os. J&aacute; a primeira alternativa n&atilde;o seria uma boa solu&ccedil;&atilde;o, pois ele apenas criaria institui&ccedil;&otilde;es burocr&aacute;ticas, mas o poder ainda estaria centralizado em si.</p>&#10;<p>Maquiavel ainda prop&otilde;e explica&ccedil;&otilde;es para dominar uma sociedade acostumada com suas pr&oacute;prias leis:</p>&#10;<p><u>Destrui&ccedil;&atilde;o &#60&semi; Transfer&ecirc;ncia de capital &#60&semi; Toler&acirc;ncia conservadora</u></p>&#10;<p>Em primeira inst&acirc;ncia, o pr&iacute;ncipe deveria permitir as leis da na&ccedil;&atilde;o dominada e tolerar as diferen&ccedil;as. Dessa maneira, a toler&acirc;ncia conservadora &eacute; vista como a melhor op&ccedil;&atilde;o. A segunda alternativa tamb&eacute;m &eacute; considerada aceit&aacute;vel em caso de a primeira n&atilde;o demonstrar &ecirc;xito, j&aacute; que ao transferir a capital ele passa a levar mais melhorias para o local e a ganhar aceita&ccedil;&atilde;o do povo. Caso a popula&ccedil;&atilde;o n&atilde;o aceite domina&ccedil;&atilde;o e se revolte, a &uacute;nica alternativa restante seria a destrui&ccedil;&atilde;o daquele povo. </p>&#10;<p>Uma leitura apressada ou enviesada de Maquiavel poderia levar&shy;nos a entend&ecirc;&shy;lo como um defensor da falta de &eacute;tica na pol&iacute;tica, em que &#34&semi;os fins justificam os meios&#34&semi;. Para entender sua teoria &eacute; necess&aacute;rio coloc&aacute;&shy;lo no contexto da It&aacute;lia <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascentista</a>, em que se lutava contra os particularismos locais. Durante o s&eacute;culo XVI, a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> estava dividida em diversos pequenos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a>, entre <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blicas</a>, <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquias</a>, <a href="http://en.wikipedia.org/wiki/Ducado" id="w">ducados</a>, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados da Igreja</a>. As disputas de poder entre esses territ&oacute;rios era constante, a ponto de os governantes contratarem os servi&ccedil;os do <i><a href="http://en.wikipedia.org/wiki/Condottiero" id="w">condottieri</a></i> (<a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a>) com o intuito de obter conquistas territoriais.</p>&#10;<p>Foi muito difundida no s&eacute;culo XVI e encontram&shy;se aproximadamente 400 pe&ccedil;as<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> que citam Maquiavel, todas vinculando seu nome &agrave; maldade, a ardilosidade e a falta de escr&uacute;pulos. <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>, por exemplo, o coloca em uma fala de <a href="http://en.wikipedia.org/wiki/Ricardo_III_de_Inglaterra" id="w">Ricardo, Duque de Gloucester</a> na sua pe&ccedil;a sobre <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a> (<i><a href="http://en.wikipedia.org/wiki/Henry_VI%2C_Part_1" id="w">Henry VI, Part 1</a></i>, <i><a href="http://en.wikipedia.org/wiki/Henry_VI%2C_Part_2" id="w">Henry VI, Part 2</a></i>, <i><a href="http://en.wikipedia.org/wiki/Henry_VI%2C_Part_3" id="w">Henry VI, Part 3</a></i>)<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><br/></p>&#10;<a id="Conselheiro_do_povo" name="Conselheiro_do_povo"></a><h3> Conselheiro do povo </h3>&#10;<p>Uma segunda interpreta&ccedil;&atilde;o diz que ao escrever <i>O Pr&iacute;ncipe</i>, Maquiavel tentava alertar o povo sobre os perigos da <a href="http://en.wikipedia.org/wiki/Tirania" id="w">tirania</a>, tendo entre seus adeptos, <a href="http://en.wikipedia.org/wiki/Bento_de_Espinosa" id="w">Baruch de Espinoza</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a>. Este &uacute;ltimo escreveu &#34&semi;(&hellip;) &eacute; o que Maquiavel fez ver com evid&ecirc;ncia. Fingindo dar li&ccedil;&otilde;es aos reis, deu&shy;as, e grandes, aos povos.&#34&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Foi defendida recentemente por estudiosos da obra dele como Garret Mattingly.</p>&#10;<p>H&aacute; os que afirmam ser <i>O Pr&iacute;ncipe</i> uma s&aacute;tira dos costumes dos governantes ou que o autor n&atilde;o acreditaria no que escreveu, baseando esta afirma&ccedil;&atilde;o na prefer&ecirc;ncia que teria Maquiavel pela Rep&uacute;blica como forma de governo. Contudo o autor tamb&eacute;m faz cr&iacute;ticas a Rep&uacute;blica.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;Utopia_a" class="reference"><a href="#_note&shy;Utopia" title="">[32]</a></sup></p>&#10;<a id="Nacionalista" name="Nacionalista"></a><h3> Nacionalista </h3>&#10;<p>Maquiavel era um verdadeiro republicano, mas ele acreditava que somente a for&ccedil;a de um l&iacute;der especial poderia criar o um Estado italiano forte como ele imaginava.<sup id="_ref&shy;EGS_n" class="reference"><a href="#_note&shy;EGS" title="">[1]</a></sup> Isso, muito tempo depois, na Europa do s&eacute;culo XIX, durante as <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B3nicas" id="w">Guerras Napole&ocirc;nicas</a>, com a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> fragmentadas e com os <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismos</a> internos surgindo, gerou uma vis&atilde;o de Maquiavel como um nacionalista exaltado, disposto a tudo pela uni&atilde;o e defesa da It&aacute;lia, como demonstrado no &uacute;ltimo cap&iacute;tulo de &#34&semi;O Pr&iacute;ncipe&#34&semi;:</p>&#10;<p> </p>&#10;<p>A obra de Maquiavel revela a consci&ecirc;ncia diante do perigo da divis&atilde;o pol&iacute;tica da pen&iacute;nsula em v&aacute;rios estados, que estariam expostos &agrave; merc&ecirc; das grandes pot&ecirc;ncias europeias. <a href="http://en.wikipedia.org/wiki/Georg_Wilhelm_Friedrich_Hegel" id="w">Hegel</a>, <a href="http://en.wikipedia.org/wiki/Johann_Gottfried_von_Herder" id="w">Herder</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Macaulay" id="w">Macaulay</a> e <a href="http://en.wikipedia.org/wiki/Burd" id="w">Burd</a> foram alguns de seus defensores,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> certamente fundamentando sua interpreta&ccedil;&atilde;o no cap&iacute;tulo final de <i>O Pr&iacute;ncipe</i> em que Maquiavel faz uma apaixonada defesa de uma It&aacute;lia unificada, afirmando que um povo s&oacute; pode ser feliz e pr&oacute;spero se estiver unido.</p>&#10;<a id="Pensamento" name="Pensamento"></a><h2> Pensamento </h2>&#10;<p>Maquiavel n&atilde;o foi um pensador sistem&aacute;tico.<sup id="_ref&shy;Pensamento_a" class="reference"><a href="#_note&shy;Pensamento" title="">[34]</a></sup><sup id="_ref&shy;Pinzani_a" class="reference"><a href="#_note&shy;Pinzani" title="">[35]</a></sup> Ele utiliza o <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a> para escrever atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_indutivo" id="w">m&eacute;todo indutivo</a> e pensa em seus escritos como conselhos pr&aacute;ticos, sendo al&eacute;m disso antiut&oacute;pico e realista.<sup id="_ref&shy;Pensamento_b" class="reference"><a href="#_note&shy;Pensamento" title="">[34]</a></sup> A teoria n&atilde;o se separa da pr&aacute;tica em Maquiavel.<sup id="_ref&shy;Pinzani_b" class="reference"><a href="#_note&shy;Pinzani" title="">[35]</a></sup> Os conceitos desenvolvidos por ele rompem com a tradi&ccedil;&atilde;o medieval <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teol&oacute;gica</a> e tamb&eacute;m com a pr&aacute;tica, comum durante o Renascimento, de propor Estados <a href="http://en.wikipedia.org/wiki/Utopia_(sociologia)" id="w">imagin&aacute;rios</a> perfeitos, os quais os pr&iacute;ncipes deveriam ter sempre em mente. A partir da observa&ccedil;&atilde;o da pol&iacute;tica de seu tempo e da compara&ccedil;&atilde;o desta com a da Antiguidade vai formular o seu pensamento por acreditar na imutabilidade da natureza humana.</p>&#10;<a id="''Virt%C3%B9_e_fortuna''" name="''Virt%C3%B9_e_fortuna''"></a><h3> &#39&semi;&#39&semi;Virt&ugrave; e fortuna&#39&semi;&#39&semi; </h3>&#10;<p>Os conceitos de <i>virt&ugrave;</i> e <i>fortuna</i> s&atilde;o empregados v&aacute;rias vezes por Maquiavel em suas obras. Para ele, a <i>virt&ugrave;</i> seria a capacidade de adapta&ccedil;&atilde;o aos acontecimentos pol&iacute;ticos que levaria &agrave; perman&ecirc;ncia no poder. A <i>virt&ugrave;</i> seria como uma <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragem</a> que deteria os des&iacute;gnios do destino. Mas segundo o autor, em geral, os seres humanos tendem a manter a mesma conduta quando esta frutifica e assim acabam perdendo o poder quando a situa&ccedil;&atilde;o muda.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>A ideia de <i>fortuna</i> em Maquiavel vem da <a href="http://en.wikipedia.org/wiki/Fortuna_(mitologia)" id="w">deusa romana</a> da <a href="http://en.wikipedia.org/wiki/Sorte" id="w">sorte</a> e representa as coisas inevit&aacute;veis que acontecem aos seres humanos. N&atilde;o se pode saber a quem ela vai fazer bens ou males e ela pode tanto levar algu&eacute;m ao poder como tir&aacute;&shy;lo de l&aacute;, embora n&atilde;o se manifeste apenas na pol&iacute;tica. Como sua vontade &eacute; desconhecida, n&atilde;o se pode afirmar que ela nunca lhe favorecer&aacute;.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Machiavelli_tomb.JPG%7Cthumb%7C180px" id="w">O t&uacute;mulo de Maquiavel na [[Bas&iacute;lica da Santa Cruz]].</a>&#10;Maquiavel escreve hist&oacute;ria mais como pensador pol&iacute;tico do que como historiador.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[38]</a></sup> Assim ele n&atilde;o se preocupa tanto com a refer&ecirc;ncia precisa de afirma&ccedil;&otilde;es contidas nas suas obras, ainda que tenha ido aos <a href="http://en.wikipedia.org/wiki/Arquivo" id="w">arquivos</a> de Floren&ccedil;a &shy; pr&aacute;tica incomum na &eacute;poca &shy; e deixa transparecer nas suas obras hist&oacute;ricas a defesa de algumas das suas ideias atrav&eacute;s da narra&ccedil;&atilde;o dos factos hist&oacute;ricos.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Ele tamb&eacute;m acredita que a hist&oacute;ria se repete, tornando a sua escrita &uacute;til como exemplo para que os homens, tentados a agir sempre da mesma maneira, evitassem cometer os mesmos erros.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;opini&otilde;es_a" class="reference"><a href="#_note&shy;opini&otilde;es" title="">[41]</a></sup></p>&#10;<p>Assim, enquanto alguns dos seus bi&oacute;grafos atribuem&shy;lhe os fundamentos da <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">escrita</a> moderna da hist&oacute;ria,<sup id="_ref&shy;Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[38]</a></sup> outros admitem que ele n&atilde;o possu&iacute;a uma vis&atilde;o cr&iacute;tica o suficiente para poder separar os fatos hist&oacute;ricos dos <a href="http://en.wikipedia.org/wiki/Mito" id="w">mitos</a> e aceitou como verdade, por exemplo, a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Roma" id="w">funda&ccedil;&atilde;o mitol&oacute;gica de Roma</a>,<sup id="_ref&shy;opini&otilde;es_b" class="reference"><a href="#_note&shy;opini&otilde;es" title="">[41]</a></sup> Outros, ainda, atribuem&shy;lhe uma &#34&semi;concep&ccedil;&atilde;o dogm&aacute;tica e ing&eacute;nua da hist&oacute;ria&#34&semi;.<sup id="_ref&shy;opini&otilde;es_c" class="reference"><a href="#_note&shy;opini&otilde;es" title="">[41]</a></sup></p>&#10;<a id="%C3%89tica" name="%C3%89tica"></a><h3> &Eacute;tica </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> em Maquiavel se contrap&otilde;e &agrave; &eacute;tica crist&atilde; herdada por ele da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Para a &eacute;tica crist&atilde;, as atitudes dos governantes e os Estados em si estavam subordinados a uma lei superior e a vida humana destinava&shy;se &agrave; salva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>. Com Maquiavel a finalidade das a&ccedil;&otilde;es dos governantes passa a ser a manuten&ccedil;&atilde;o da p&aacute;tria e o bem geral da comunidade, n&atilde;o o pr&oacute;prio, de forma que uma atitude n&atilde;o pode ser chamada de boa ou m&aacute; a n&atilde;o ser sob uma perspectiva hist&oacute;rica.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Reside a&iacute; um ponto de cr&iacute;tica ao pensamento maquiav&eacute;lico, pois com essa justificativa, o Estado pode praticar todo tipo de <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>, seja aos seus cidad&atilde;os, seja a outros Estados. Ao mesmo tempo, o julgamento posterior de uma atitude que parecia boa, pode mostr&aacute;&shy;la m&aacute;.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Natureza_humana" name="Natureza_humana"></a><h3> Natureza humana </h3>&#10;<p>Para ele, a <a href="http://en.wikipedia.org/wiki/Natureza_humana" id="w">natureza humana</a> seria essencialmente m&aacute; e os seres humanos querem obter os m&aacute;ximos ganhos a partir do menor esfor&ccedil;o, apenas fazendo o bem quando for&ccedil;ados a isso.<sup id="_ref&shy;Natureza_a" class="reference"><a href="#_note&shy;Natureza" title="">[44]</a></sup> A natureza humana tamb&eacute;m n&atilde;o se alteraria ao longo da hist&oacute;ria<sup id="_ref&shy;Natureza_b" class="reference"><a href="#_note&shy;Natureza" title="">[44]</a></sup> fazendo com que seus contempor&acirc;neos agissem da mesma maneira que os antigos romanos e que a hist&oacute;ria dessa e de outras civiliza&ccedil;&otilde;es servissem de exemplo. Falta&shy;lhe um senso das mudan&ccedil;as hist&oacute;ricas.<sup id="_ref&shy;Utopia_b" class="reference"><a href="#_note&shy;Utopia" title="">[32]</a></sup></p>&#10;<p> </p>&#10;<p>Como consequ&ecirc;ncia acha in&uacute;til imaginar Estados <a href="http://en.wikipedia.org/wiki/Utopia" id="w">ut&oacute;picos</a>, visto que nunca antes postos em pr&aacute;tica e prefere pensar no real.<sup id="_ref&shy;Utopia_c" class="reference"><a href="#_note&shy;Utopia" title="">[32]</a></sup> Sem querer com isso dizer que os seres humanos ajam sempre de forma m&aacute;, pois isso causaria o fim da sociedade, baseada em um acordo entre os cidad&atilde;os. Ele quer dizer que o governante n&atilde;o pode esperar o melhor dos homens ou que estes ajam segundo o que se espera deles.<sup id="_ref&shy;Natureza_c" class="reference"><a href="#_note&shy;Natureza" title="">[44]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>  (em italiano, ingl&ecirc;s ou franc&ecirc;s)</li>&#10;<li> </li>&#10;<li>  Todas as obras de Maquiavel.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Floren%C3%A7a" id="w">Categoria:Naturais de Floren&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_It%C3%A1lia" id="w">Categoria:Historiadores da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_It%C3%A1lia" id="w">Categoria:Pol&iacute;ticos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_renascentistas" id="w">Categoria:Escritores renascentistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_pol%C3%ADticos" id="w">Categoria:Fil&oacute;sofos pol&iacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_do_Absolutismo" id="w">Categoria:Te&oacute;ricos do Absolutismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XV" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XV</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_s%C3%A9culo_XVI" id="w">Categoria:Fil&oacute;sofos do s&eacute;culo XVI</a></p></body></html>