<html><title>U&iacute;ste</title><body>&#10;<p> &#10;<b>U&iacute;ste</b> ou  <b>Whist</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo_de_cartas" id="w">jogo de cartas</a> de duas duplas, com parceiros frente a frente. Este jogo &eacute; considerado o ancestral do <a href="http://en.wikipedia.org/wiki/Bridge" id="w">bridge</a>. O objetivo &eacute; vencer a maioria de treze vazas em uma m&atilde;o e marcar pontos. &Eacute; um jogo similar ao <a href="http://en.wikipedia.org/wiki/Copas" id="w">copas</a>. Em cada rodada, cada um dos participantes joga uma <a href="http://en.wikipedia.org/wiki/Carta" id="w">carta</a> com o mesmo <a href="http://en.wikipedia.org/wiki/Naipe" id="w">naipe</a> do primeiro. Caso n&atilde;o possua uma carta com o naipe, ele estar&aacute; livre para jogar qualquer carta. H&aacute; no jogo um naipe <a href="http://en.wikipedia.org/wiki/Coringa" id="w">coringa</a>, que &eacute; sempre maior que as outras cartas.</p>&#10;<a id="Jogo" name="Jogo"></a><h2> Jogo </h2>&#10;<p>O primeiro jogador d&aacute; as cartas, as cartas s&atilde;o dadas sempre em sentido hor&aacute;rio e o n&uacute;mero de cartas dadas cresce a cada rodada, sendo que na primeira rodada cada jogador recebe uma carta, na segunda duas, assim sucessivamente sempre tendo que restar uma carta para ser virada.</p>&#10;<p>Ap&oacute;s recebidas as cartas o jogador ao lado do carteador diz o n&uacute;mero de rodadas que ir&aacute; vencer, assim sucessivamente at&eacute; que todos os jogadores de&ecirc;m seus palpites.</p>&#10;<p>O n&uacute;mero total de rodadas apostadas n&atilde;o pode ser igual ao n&uacute;mero de cartas na m&atilde;o de um jogador, podendo ser menor ou maior.</p>&#10;<p>O jogo come&ccedil;a com o jogador ao lado do carteador, ele joga uma carta de qualquer naipe em sua m&atilde;o, os pr&oacute;ximos jogadores devem jogar cartas com o mesmo naipe primeiramente jogado, a n&atilde;o ser que, n&atilde;o tenham uma carta daquele naipe, nessa situa&ccedil;&atilde;o h&aacute; a liberdade de jogar uma carta qualquer.</p>&#10;<p>Ganha a rodada o jogador que jogar a maior carta do mesmo naipe da primeira carta jogada, ou, o quem jogar uma carta qualquer do naipe coringa, sendo que, se mais de uma pessoa jogar um coringa, ganha a carta de maior valor.</p>&#10;<p>Quando acabarem as cartas nas m&atilde;os dos jogadores, e conseq&uuml;entemente todas as rodadas, contabilizam&shy;se quantas rodadas cada jogador ganhou, comparando esse n&uacute;mero ao primeiramente apostado de rodadas que iria ganhar cada jogador, a pontua&ccedil;&atilde;o final &eacute;:</p>&#10;&shy; 5 vezes o n&uacute;mero de rodadas ganhas, se o jogador ganhou tantas rodadas quanto havia apostado&semi;&#10;&#10;&shy; 2 pontos, se ganhou zero rodadas e havia apostado zero rodadas&semi;&#10;&#10;&shy; menos 2 vezes a diferen&ccedil;a entre o n&uacute;mero de rodadas ganhas e o n&uacute;mero apostado&semi;&#10;&#10;<p>&Eacute; ideal que se tenha l&aacute;pis e papel para contabilizar os pontos e no final coroar o vencedor.</p>&#10;<p>Nessa Regra o jogo pode n&atilde;o ter fim, j&aacute; que, quando chega&shy;se ao limite de cartas, pode&shy;se decrescer o n&uacute;mero de cartas dadas e crescer novamente.</p>&#10;<a id="No_Escuro" name="No_Escuro"></a><h2> No Escuro </h2>&#10;<p>A primeira rodada normalmente &eacute; jogada &#34&semi;no escuro&#34&semi;.</p>&#10;<p>S&atilde;o dadas as cartas, as quais os jogadores n&atilde;o desviram e &eacute; posta a carta que se vai virar. As apostas bin&aacute;rias s&atilde;o feitas e cada jogador vira sua carta, sendo previamente feita uma apura&ccedil;&atilde;o dos poss&iacute;veis vencedores. O coringa &eacute; ent&atilde;o virado revelando&shy;se o vencedor.</p>&#10;<p>Pode&shy;se jogar, tamb&eacute;m, a rodada com mais cartas &#34&semi;no escuro&#34&semi;, na qual s&oacute; varia o n&uacute;mero poss&iacute;vel de apostas.</p>&#10;<a id="B%C3%A1sico" name="B%C3%A1sico"></a><h2> B&aacute;sico </h2>&#10;<p>O preceito b&aacute;sico do jogo &eacute; &#34&semi;Algu&eacute;m tem que perder&#34&semi;.</p>&#10;<a id="Estrat%C3%A9gia" name="Estrat%C3%A9gia"></a><h2> Estrat&eacute;gia </h2>&#10;<p>Como as regras n&atilde;o permitem que todos ganhem, caso no decorrer da partida voc&ecirc; note que n&atilde;o ir&aacute; conseguir atingir a sua aposta, uma boa t&aacute;tica &eacute; impedir que os advers&aacute;rios atinjam os objetivos deles. Em outras palavras, se vai perder, leve quantas pessoas conseguir com voc&ecirc;.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_cartas" id="w">Categoria:Jogos de cartas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_cartas_com_baralho_franc%C3%AAs" id="w">Categoria:Jogos de cartas com baralho franc&ecirc;s</a></p></body></html>