<html><title>Instituto Superior de Engenharia do Porto</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Instituto Superior de Engenharia do Porto</b>, ou <b>ISEP</b>, &eacute; uma institui&ccedil;&atilde;o de ensino superior p&uacute;blico localizada na cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e uma das mais antigas escolas de engenharia.</p>&#10;<p>O ISEP est&aacute; actualmente integrado no <a href="http://en.wikipedia.org/wiki/Instituto_Polit%C3%A9cnico_do_Porto" id="w">Instituto Polit&eacute;cnico do Porto</a> (IPP) com bastante autonomia, e ministra cursos de licenciatura, p&oacute;s&shy;gradua&ccedil;&atilde;o e mestrado nos diferentes ramos de engenharia. Inicialmente localizado no centro do Porto, mudou&shy;se para o p&oacute;lo universit&aacute;rio perto do <a href="http://en.wikipedia.org/wiki/Hospital_de_S%C3%A3o_Jo%C3%A3o" id="w">Hospital de S&atilde;o Jo&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>.</p>&#10;<p>O lema do ISEP &eacute; <i>Saber Fazer</i> de forma a diferenciar&shy;se do ensino teorizante tradicional, manter&shy;se fiel &agrave; raz&atilde;o da sua cria&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a> e devido &agrave; sua hist&oacute;ria ligada &agrave; florescente <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> <a href="http://en.wikipedia.org/wiki/Porto" id="w">portuense</a> dos finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. As cores do ISEP s&atilde;o Cinza e Tijolo. S&atilde;o estas cores que os estudantes mais velhos usam nas suas pastas e capas de estudante.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Expresso_(Portugal)" id="w">jornal Expresso</a> em 2004, e usando como fontes internacionais e nacionais, colocou o ISEP como uma das oito universidades portuguesas que os empres&aacute;rios mais procuram, e, em engenharia civil, colocou o curso do ISEP como um dos tr&ecirc;s mais procurados.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Num concurso internacional apoiado pelo <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, este departamento foi seleccionado em 2006 para apoiar, formar, estruturar e modernizar a constru&ccedil;&atilde;o civil em <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>. O Departamento de Engenharia Inform&aacute;tica (DEI), desde <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, &eacute; uma institui&ccedil;&atilde;o acreditada para emitir a <i>Carta Europeia em Condu&ccedil;&atilde;o Inform&aacute;tica</i> (ECDL). O DEI &eacute; tamb&eacute;m pioneiro em academias de certifica&ccedil;&atilde;o profissional na cidade do Porto: a Academia Microsoft e a Academia Cisco. A institui&ccedil;&atilde;o tem tamb&eacute;m ganho relevo na investiga&ccedil;&atilde;o nos dom&iacute;nios da Intelig&ecirc;ncia Artificial, dos Sistemas Baseados em Conhecimento e dos Sistemas de Apoio &agrave; Decis&atilde;o em Portugal.</p>&#10;<p> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O ISEP tem como raiz a &laquo;<i><a href="http://en.wikipedia.org/wiki/Escola_Industrial_do_Porto" id="w">Escola Industrial do Porto</a></i>&raquo;, criada no reinado de <a href="http://en.wikipedia.org/wiki/Pedro_V_de_Portugal" id="w">D. Pedro V</a> pelo ministro <a href="http://en.wikipedia.org/wiki/Fontes_Pereira_de_Melo" id="w">Fontes Pereira de Melo</a> a <a href="http://en.wikipedia.org/wiki/30_de_Dezembro" id="w">30 de Dezembro</a> de 1852. Fontes Pereira de Melo estava desagradado com o car&aacute;cter te&oacute;rico do ensino de ent&atilde;o ministrado pela Academia Polytechnica (origem da actual <a href="http://en.wikipedia.org/wiki/Universidade_do_Porto" id="w">Universidade do Porto</a>) que segundo intelectuais era incapaz de responder &agrave;s novas necessidades.</p>&#10;<p>A inaugura&ccedil;&atilde;o oficial da escola ocorreu a <a href="http://en.wikipedia.org/wiki/27_de_Mar%C3%A7o" id="w">27 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>. Poucos dias volvidos, a 1 de Maio, teve in&iacute;cio um curso livre experimental em salas da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Industrial_Portuense" id="w">Associa&ccedil;&atilde;o Industrial Portuense</a>, na Rua de S. Roque da Vit&oacute;ria. Os portuenses responderam a este desafio educativo, registando&shy;se no primeiro ano lectivo de 1854&shy;1855 a inscri&ccedil;&atilde;o de 488 alunos. O ano seguinte decorreu j&aacute; num &laquo;<i>canto modesto do edif&iacute;cio da Academia Polytechnica</i>&raquo;, que entretanto fora submetido a obras de adapta&ccedil;&atilde;o.</p>&#10;<p>A Escola Industrial, Academia Polytechnica, o liceu nacional, a <a href="http://en.wikipedia.org/wiki/Academia_Portuense_de_Belas_Artes" id="w">Academia Portuense de Belas Artes</a>, o Col&eacute;gio dos &Oacute;rf&atilde;os e a Biblioteca do Porto passam a funcionar no Pa&ccedil;o de Estudos do Porto. Hoje, &eacute; o antigo edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Ci%C3%AAncias_da_Universidade_do_Porto" id="w">Faculdade de Ci&ecirc;ncias da Universidade do Porto</a>. No in&iacute;cio da sua cria&ccedil;&atilde;o, a escola recorria &agrave; Associa&ccedil;&atilde;o Industrial Portuense quando procurava  espa&ccedil;os e equipamentos para ministrar os seus cursos. A Escola Industrial do Porto diplomava Oper&aacute;rios de f&aacute;bricas, Oficiais, Mestres e Directores nas &aacute;reas de Mec&acirc;nica e Qu&iacute;mica ao n&iacute;vel das solu&ccedil;&otilde;es t&eacute;cnicas e conceitos de ensino pr&aacute;tico e experimental praticado na Europa da &eacute;poca.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, durante a expans&atilde;o do ensino superior industrial em Portugal por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Chrysostomo_de_Abreu_e_Sousa" id="w">Jo&atilde;o Chrysostomo de Abreu e Sousa</a>, o actual ISEP passa a denominar&shy;se &laquo;<i>Instituto Industrial do Porto</i>&raquo; (IIP), e principia a forma&ccedil;&atilde;o das elites industriais nortenhas. O ensino te&oacute;rico era feito no instituto e o pr&aacute;tico nas oficinas do Estado, em f&aacute;bricas particulares ou em servi&ccedil;os p&uacute;blicos. </p>&#10;<p>Durante a visita real de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">D. Lu&iacute;s I</a> &agrave; cidade do Porto em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, o ministro do reino <a href="http://en.wikipedia.org/wiki/Thomaz_Ribeiro" id="w">Thomaz Ribeiro</a> prop&otilde;e uma fus&atilde;o entre as duas escolas de topo do ensino industrial da cidade: O Instituto Industrial do Porto e a Academia Polyt&eacute;chnica. Ambas as escolas se fundiriam no novo &#34&semi;Instituto Polyt&eacute;chnico&#34&semi;. Esta ideia era pretendida pela Academia Polyt&eacute;chnica, j&aacute; que ambas as escolas tinham equipamentos conjuntos, partilhavam &#34&semi;lentes&#34&semi; (professores) e havia vantagens para ambas as escolas quer em equipamentos quer em financiamento. O projecto inclu&iacute;a alguns cursos inovadores como de Qu&iacute;micos Industriais e de Engenheiros de M&aacute;quinas. Este convite teve forte oposi&ccedil;&atilde;o por parte do Instituto Industrial, porque a fus&atilde;o ia contra a natureza e motivo da sua cria&ccedil;&atilde;o, que era precisamente ser uma alternativa ao academismo demasiadamente teorizante e especulativo dessa academia.</p>&#10;<p>O Ministro <a href="http://en.wikipedia.org/wiki/Em%C3%ADdio_Navarro" id="w">Em&iacute;dio J&uacute;lio Navarro</a> reforma o Instituto Industrial do Porto, pelo Decreto de 30 de Dezembro de 1886 que estabelece novos cursos nomeadamente o de Com&eacute;rcio. O ano lectivo de 1886&shy;87 inaugura o Instituto Industrial e Comercial do Porto e &eacute; marcado pelo aumento consider&aacute;vel de cadeiras, destacando&shy;se o a aparecimento da disciplina de Electrotecnia e a subsequente cria&ccedil;&atilde;o de um laborat&oacute;rio da cadeira na sec&ccedil;&atilde;o industrial da escola.</p>&#10;<p>O Decreto de 3 de Novembro de 1905, assinado por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Alarc%C3%A3o_Velasques_Sarmento_Os%C3%B3rio" id="w">Jo&atilde;o de Alarc&atilde;o Velasques Sarmento Os&oacute;rio</a>, instituiu o ensino superior de ind&uacute;stria ao qual se puderam inscrever todos os alunos que ingressaram na escola at&eacute; ao ano lectivo de 1918&shy;1919. O curso superior habilitava ao t&iacute;tulo de Engenheiro Industrial e era o corol&aacute;rio natural do percurso seguido pela escola desde os anos oitenta. O Instituto continuava, no entanto, a formar profissionais reconhecidos que conclu&iacute;am os cursos m&eacute;dios de M&aacute;quinas, Artes decorativas, Electrotecnia, Constru&ccedil;&otilde;es civis e obras p&uacute;blicas, Minas, Tel&eacute;grafos, Artes qu&iacute;micas e Com&eacute;rcio.</p>&#10;<p>Com o fim da monarquia e a chegada da <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica</a> e com os problemas da &eacute;poca, os objectivos do instituto e da ind&uacute;stria nacional ficam indefinidos, num pa&iacute;s indeciso entre a ind&uacute;stria e a agricultura. Assim em meados do s&eacute;culo XX passa a ministrar cursos de n&iacute;vel t&eacute;cnico m&eacute;dio de ensino industrial. Mas continua a ser uma institui&ccedil;&atilde;o estruturante do ensino industrial, passando a formar agentes t&eacute;cnicos de engenharia para todas as suas &aacute;reas cl&aacute;ssicas.</p>&#10;<p>Durante o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> a sec&ccedil;&atilde;o industrial autonomiza&shy;se definitivamente, recriando&shy;se assim o Instituto Industrial do Porto cujas instala&ccedil;&otilde;es se mant&ecirc;m na <a href="http://en.wikipedia.org/wiki/Rua_do_Breiner" id="w">Rua do Breiner</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. Os cursos do ent&atilde;o ensino m&eacute;dio especial eram os de Constru&ccedil;&atilde;o civil e obras p&uacute;blicas, Minas, M&aacute;quinas, Electrotecnia, Qu&iacute;mica laboratorial e Quimicotecnia.</p>&#10;<p>Uma certa indefini&ccedil;&atilde;o nacional no ensino t&eacute;cnico m&eacute;dio/superior manteve&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, ano em que passa a ser um instituto aut&oacute;nomo do ensino superior universit&aacute;rio e adopta o nome de &laquo;<i>Instituto Superior de Engenharia do Porto</i>&raquo;. Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, integra&shy;se num novo sistema que renascia, o sistema superior polit&eacute;cnico, no qual &eacute; hoje a maior escola. &Eacute; tamb&eacute;m das maiores e melhores escolas de engenharia nacionais, tendo mais de 6600 alunos e 500 professores.</p>&#10;<p><b>Em 2009</b> &shy; considerado a 3&ordm; melhor establecimento de ensino do pa&iacute;s entre v&aacute;rias faculdades e institutos.</p>&#10;<a id="Campus" name="Campus"></a><h2> Campus </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Instituto_Superior_de_Engenharia_do_Porto.jpg%7Cthumb%7C250px%7Cupright%3D1.55" id="w">Instituto Superior de Engenharia do Porto.</a>&#10;O campus do ISEP situa&shy;se no p&oacute;lo universit&aacute;rio do Porto, junto ao Hospital de S&atilde;o Jo&atilde;o. Perto do ISEP localizam&shy;se ainda: a Escola Superior de Educa&ccedil;&atilde;o, os <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_Centrais_do_Instituto_Polit%C3%A9cnico_do_Porto" id="w">Servi&ccedil;os Centrais do Instituto Polit&eacute;cnico do Porto</a>, a <a href="http://en.wikipedia.org/wiki/Biblioteca_Central_do_IPP" id="w">Biblioteca Central do IPP</a> e o Complexo Desportivo do Polit&eacute;cnico para al&eacute;m de outras escolas de ensino superior da Universidade Cat&oacute;lica, da Universidade do Porto, da Universidade Portucalense e da Universidade Fernando Pessoa. </p>&#10;<p>O <i>campus</i> tem mais de 50 000 metros quadrados, que compreende edif&iacute;cios mais antigos e outros novos, encontrando&shy;se outros dois edif&iacute;cios ainda em projecto. Nos novos edif&iacute;cios est&atilde;o instalados alguns departamentos como no <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_F_do_ISEP" id="w">Edif&iacute;cio F do ISEP</a>, a biblioteca e &aacute;reas sociais no <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_E_do_ISEP" id="w">Edif&iacute;cio E do ISEP</a>. Os edif&iacute;cios antigos foram j&aacute; todos remodelados.</p>&#10;<p>Organiza&ccedil;&atilde;o do campus (alguns departamentos partilham edif&iacute;cios, usando diferentes pisos):&#10;</p>&#10;<ul>&#10;<li>Edif&iacute;cio A &shy; <i>Audit&oacute;rio, Associa&ccedil;&atilde;o de Estudantes, Bar aeISEP, Antiga Biblioteca</i></li>&#10;<li>Edif&iacute;cio B &shy; <i>Departamento de Engenharia Inform&aacute;tica</i></li>&#10;<li>Edif&iacute;cio C &shy; <i>Departamentos de Engenharia Civil e Engenharia Geot&eacute;cnia e de Geoambiente</i></li>&#10;<li>Edif&iacute;cio D &shy; <i>Laborat&oacute;rio de Mec&acirc;nica de Solos e Ensaios de Materiais</i></li>&#10;<li>Edif&iacute;cio E &shy; <i>&Oacute;rg&atilde;os de gest&atilde;o, Servi&ccedil;os Administrativos, Biblioteca, Museu</i></li>&#10;<li>Edif&iacute;cio F &shy; <i>Departamento de Engenharia Mec&acirc;nica e Departamento de Engenharia Electrot&eacute;cnica</i></li>&#10;<li>Edif&iacute;cio G &shy; <i>Departamento de Engenharia Qu&iacute;mica, Snack Bar</i></li>&#10;<li>Edif&iacute;cio H &shy; <i>Cantina, Departamento de F&iacute;sica e Departamento de Matem&aacute;tica</i></li>&#10;<li>Edif&iacute;cio I &shy; <i>Departamento de Engenharia Electrot&eacute;cnica e GECAD</i></li>&#10;<li>Edif&iacute;cio J &shy; <i>Departamento de Engenharia Civil e Departamento de Engenharia Electrot&eacute;cnica</i></li>&#10;<li>Edif&iacute;cio L &shy; <i>Laborat&oacute;rio de Tecnologia Qu&iacute;mica L&iacute;dia Vasconcelos</i></li>&#10;<li>Edif&iacute;cio M &shy; <i>LABORIS e Laborat&oacute;rio de Bioengenharia</i></li>&#10;<li>Edif&iacute;cio N &shy; <i>CISTER / IPP&shy;HURRAY &shy; HEADS&shy;ON LAB</i></li>&#10;<li>Edif&iacute;cio O &shy; Engenho &#38&semi; Obra</li>&#10;<li>Edif&iacute;cio P &shy; <i>Laborat&oacute;rio de Sistemas Aut&oacute;nomos</i></li></ul>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p>A estrutura org&acirc;nica do ISEP &eacute; dividida em Unidades de Ensino (os oito departamentos), a Unidades de Investiga&ccedil;&atilde;o e Desenvolvimento, as Unidades de Extens&atilde;o (presta&ccedil;&atilde;o de servi&ccedil;os) e a Unidade Administrativa.</p> &#10;<a id="Departamentos" name="Departamentos"></a><h3> Departamentos </h3>&#10;<p>As unidades de Ensino organizam&shy;se em departamentos e sec&ccedil;&otilde;es e s&atilde;o respons&aacute;veis pelo ensino e forma&ccedil;&atilde;o nos diferentes dom&iacute;nios da engenharia e concedem os graus de licenciado e mestre. </p>&#10;<p>Os departamentos t&ecirc;m &oacute;rg&atilde;os de gest&atilde;o que integram a Assembleia do Departamento, o Conselho de Departamento e a Comiss&atilde;o Directiva.</p>&#10;<p>O ISEP est&aacute; dividido em nove departamentos:&#10;</p>&#10;<ul>&#10;<li><b>DEC</b>: Departamento de Engenharia Civil</li>&#10;<li><b>DEE</b>: Departamento de Engenharia Electrot&eacute;cnica</li>&#10;<li><b>DEG</b>: Departamento de Engenharia Geot&eacute;cnica</li>&#10;<li><b>DEQ</b>: Departamento de Engenharia Qu&iacute;mica</li>&#10;<li><b>DEM</b>: Departamento de Engenharia Mec&acirc;nica</li>&#10;<li><b>DEI</b>: Departamento de Engenharia Inform&aacute;tica</li>&#10;<li><b>DFI</b>: Departamento de F&iacute;sica</li>&#10;<li><b>DMA</b>: Departamento de Matem&aacute;tica</li>&#10;<li><b>DOG</b>: Departamento de Organiza&ccedil;&atilde;o e Gest&atilde;o</li></ul>&#10;<a id="Laborat%C3%B3rios_e_centros_de_investiga%C3%A7%C3%A3o" name="Laborat%C3%B3rios_e_centros_de_investiga%C3%A7%C3%A3o"></a><h3> Laborat&oacute;rios e centros de investiga&ccedil;&atilde;o </h3>&#10;<p>A Unidade de Investiga&ccedil;&atilde;o e Desenvolvimento do ISEP &eacute; constitu&iacute;da por v&aacute;rios laborat&oacute;rios, centros de investiga&ccedil;&atilde;o e programas em v&aacute;rias campos da engenharia.</p>&#10;<p><i>Centros e grupos de investiga&ccedil;&atilde;o</i>:&#10;</p>&#10;<ul>&#10;<li><b>LABCARGA</b>: Laborat&oacute;rio de Cartografia e Geologia Aplicada</li>&#10;<li><b>CISTER/IPP&shy;HURRAY</b>: Centro de Investiga&ccedil;&atilde;o em Sistemas Confi&aacute;veis e de Tempo&shy;Real <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li>&#10;<li><b>CIDEM</b>: Centro de Investiga&ccedil;&atilde;o e Desenvolvimento em Engenharia Mec&acirc;nica</li>&#10;<li><b>GECAD</b>: Grupo de Investiga&ccedil;&atilde;o em Engenharia do Conhecimento e Apoio &agrave; Decis&atilde;o <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li><b>GRAQ</b>: Grupo de Reac&ccedil;&atilde;o e An&aacute;lises Qu&iacute;micas</li>&#10;<li><b>LEMA</b>: Laborat&oacute;rio de Engenharia Matem&aacute;tica</li>&#10;<li><b>LSA</b>: Laborat&oacute;rio de Sistemas Aut&oacute;nomos</li>&#10;<li><b>Laboris</b>: Laborat&oacute;rios de Investiga&ccedil;&atilde;o em Sistemas de Teste</li>&#10;<li><b>TRELAB</b>: Tratamento de Res&iacute;duos Laboratoriais</li>&#10;<li><b>GILT</b>: Graphics, Interaction and Learning Technologies</li></ul>&#10;<a id="Unidades_de_Extens%C3%A3o" name="Unidades_de_Extens%C3%A3o"></a><h3> Unidades de Extens&atilde;o </h3>&#10;<p>As unidades de Extens&atilde;o englobam actividades de presta&ccedil;&atilde;o de servi&ccedil;os &agrave;s empresas, sendo tamb&eacute;m sede de actividades de forma&ccedil;&atilde;o para a ind&uacute;stria e servi&ccedil;os.</p>&#10;<p><i>Servi&ccedil;os de engenharia</i>:&#10;</p>&#10;<ul>&#10;<li><b>CEA</b>:  Centro de Estudos de &Aacute;guas</li>&#10;<li>Laborat&oacute;rio de Geot&eacute;cnia e Materiais de Constru&ccedil;&atilde;o</li>&#10;<li><b>IDT</b>: Instituto para o Desenvolvimento Tecnol&oacute;gico</li>&#10;<li><b>ISEP Junior</b>: Junior Empresa do ISEP</li></ul>&#10;<a id="Estudos" name="Estudos"></a><h2> Estudos </h2>&#10;<p>Os estudos no ISEP dividem&shy;se em oito &aacute;reas da engenharia, tendo cada uma v&aacute;rias especializa&ccedil;&otilde;es nos &uacute;ltimos anos do mestrado (o 2&ordm; ciclo) que s&atilde;o escolhidos pelos alunos no final do 1&ordm; ciclo. Os cursos s&atilde;o organizados em dois ciclos, de acordo com a organiza&ccedil;&atilde;o do ensino superior portugu&ecirc;s resultante da adequa&ccedil;&atilde;o ao processo de Bolonha e no final de cada ciclo, o instituto concede um <a href="http://en.wikipedia.org/wiki/Grau_acad%C3%A9mico" id="w">grau acad&eacute;mico</a>: uma licenciatura para os primeiros tr&ecirc;s anos e um mestrado nos &uacute;ltimos dois. </p>&#10;<p>Quatro dos oito cursos de mestrado est&atilde;o acreditados pelo <a class="externallink" href="http://www.enaee.eu/eur&shy;ace&shy;system" rel="nofollow" title="http://www.enaee.eu/eur&shy;ace&shy;system">EUR&shy;ACE</a> atrav&eacute;s da Ordem dos Engenheiros: Engenharia Qu&iacute;mica, Engenharia Electrot&eacute;cnica &shy; Sistemas de Energia, Engenharia Electrot&eacute;cnica e de Computadores e Engenharia Inform&aacute;tica. Tamb&eacute;m a licenciatura em Engenharia Inform&aacute;tica est&aacute; acreditada pelo <a class="externallink" href="http://www.enaee.eu/eur&shy;ace&shy;system" rel="nofollow" title="http://www.enaee.eu/eur&shy;ace&shy;system">EUR&shy;ACE</a>, sendo a &uacute;nica Licenciatura em Portugal com esse selo de qualidade. </p>&#10;<p>A &ecirc;nfase do instituto centra&shy;se na excel&ecirc;ncia t&eacute;cnica e partilha de informa&ccedil;&atilde;o fornecida pelos professores. As unidades curriculares t&ecirc;m por norma a dura&ccedil;&atilde;o de um semestre, existindo num ano dois semestres, logo duas &eacute;pocas normais de exames (Janeiro e Junho), duas de recurso (Fevereiro e Julho) e a especial (Setembro). </p>&#10;<p>No entanto, a escola tenta balancear o peso dos exames concentrando&shy;se na avalia&ccedil;&atilde;o cont&iacute;nua em v&aacute;rias unidades curriculares, que varia de peso, normalmente entre os 20 e os 50%&semi; e fundamenta&shy;se, por norma, em trabalhos pr&aacute;ticos nas unidades curriculares de especializa&ccedil;&atilde;o t&eacute;cnica ou de mini&shy;testes nas cadeiras de bases de engenharia como matem&aacute;ticas e f&iacute;sicas. Outra parte fundamental dos estudos no ISEP &eacute; o peso maior da parte t&eacute;cnica do que a parte pr&aacute;tica numa rela&ccedil;&atilde;o comum de 4/2 (para cada quatro horas pr&aacute;ticas existem duas horas te&oacute;ricas). As horas te&oacute;ricas servem de exposi&ccedil;&atilde;o e de apresenta&ccedil;&atilde;o &agrave; parte pr&aacute;tica  A primeira parte do curso (a licenciatura ou 1&ordm; ciclo) &eacute; fundamentalmente pr&aacute;tico e prepara o engenheiro para a vida activa. A segunda parte do curso (o mestrado ou 2&ordm; ciclo) tem uma parte mais te&oacute;rica de forma a alargar os horizontes de um engenheiro j&aacute; ingressado na vida profissional.</p>&#10;<p>A partir do ano lectivo de 2005/2006, os alunos podem ainda escolher dois modos de aulas: ter todas as unidades curriculares do semestre e pagar a propina integral ou ter metade das unidades curriculares  e pagar a propina m&iacute;nima. A nota m&iacute;nima de ingresso no ISEP &eacute; de 10 valores, por&eacute;m, a nota m&iacute;nima &eacute; sempre mais alta na maioria dos cursos. No entanto, alunos com prepara&ccedil;&atilde;o t&eacute;cnica no ramo que vai ingressar t&ecirc;m prefer&ecirc;ncia em rela&ccedil;&atilde;o a alunos com a mesma nota. Alunos das ilhas portuguesas no Atl&acirc;ntico e das antigas col&oacute;nias africanas entram atrav&eacute;s de regimes especiais, com condi&ccedil;&otilde;es especiais, &agrave; margem do contigente geral.</p>&#10;<p><b>Cursos de 1&ordm; Ciclo (licenciaturas):</b>&#10;</p>&#10;<ul>&#10;<li>Engenharia Civil</li>&#10;<li>Engenharia de Computa&ccedil;&atilde;o e Instrumenta&ccedil;&atilde;o M&eacute;dica</li>&#10;<li>Engenharia Electrot&eacute;cnica e de Computadores</li>&#10;<li>Engenharia Electrot&eacute;cnica &ndash; Sistemas El&eacute;ctricos de Energia</li>&#10;<li>Engenharia Geot&eacute;cnica e Geoambiente</li>&#10;<li>Engenharia Inform&aacute;tica </li>&#10;<li>Engenharia de Instrumenta&ccedil;&atilde;o e Metrologia</li>&#10;<li>Engenharia Mec&acirc;nica</li>&#10;<li>Engenharia Mec&acirc;nica Autom&oacute;vel</li>&#10;<li>Engenharia Qu&iacute;mica</li>&#10;<li>Engenharia de Sistemas</li></ul>&#10;<p><b>Cursos de 2&ordm; Ciclo (Mestrados):</b>&#10;</p>&#10;<ul>&#10;<li>Engenharia de Computa&ccedil;&atilde;o e Instrumenta&ccedil;&atilde;o M&eacute;dica</li>&#10;<li>Energias Sustent&aacute;veis</li>&#10;<li>Engenharia Electrot&eacute;cnica e de Computadores (especializa&ccedil;&atilde;o em Automa&ccedil;&atilde;o e Sistemas&semi; Sistemas Aut&oacute;nomos&semi; Sistemas de Planeamento Industrial&semi; e Telecomunica&ccedil;&otilde;es)</li>&#10;<li>Engenharia Electrot&eacute;cnica &ndash; Sistemas El&eacute;ctricos de Energia</li>&#10;<li>Engenharia Geot&eacute;cnica e Geoambiente</li>&#10;<li>Engenharia Inform&aacute;tica (especializa&ccedil;&atilde;o em Arquitectura, Sistemas e Redes&semi; Sistemas Gr&aacute;ficos e Multim&eacute;dia e Tecnologias do Conhecimento e Decis&atilde;o)</li>&#10;<li>Engenharia Qu&iacute;mica (especializa&ccedil;&atilde;o em Optimiza&ccedil;&atilde;o Energ&eacute;tica na Ind&uacute;stria Qu&iacute;mica e Tecnologias de Protec&ccedil;&atilde;o Ambiental)</li>&#10;<li>Engenharia Mec&acirc;nica (especializa&ccedil;&atilde;o em Constru&ccedil;&otilde;es Mec&acirc;nicas, Energia, Gest&atilde;o Industrial e Materiais e Tecnologias de Fabrico)</li>&#10;<li>Engenharia de Instrumenta&ccedil;&atilde;o e Metrologia</li>&#10;<li>Engenharia Civil (especializa&ccedil;&atilde;o em Constru&ccedil;&otilde;es, Estruturas, Gest&atilde;o da Constru&ccedil;&atilde;o e Infraestruturas e Ambiente)</li></ul>&#10;<a id="Processo_de_Bolonha" name="Processo_de_Bolonha"></a><h2> Processo de Bolonha </h2>&#10;<p>Todos os cursos do ISEP est&atilde;o enquadrados no <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Bolonha" id="w">Processo de Bolonha</a>.</p>&#10;<a id="Vida_no_ISEP" name="Vida_no_ISEP"></a><h2> Vida no ISEP </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a> pretos s&atilde;o a mascote do ISEP por significar a independ&ecirc;ncia, juventude e aud&aacute;cia dos isepianos, al&eacute;m de outros atributos&semi; a cor preta simboliza a cor acad&eacute;mica. Os estudantes est&atilde;o organizados na Associa&ccedil;&atilde;o de Estudantes do ISEP &ndash; a aeISEP, e que devido &agrave; antiguidade da escola n&atilde;o se sabe ao certo quando foi fundada.</p>&#10;<p>A associa&ccedil;&atilde;o organiza e apoia as tunas do ISEP, para al&eacute;m de oferecer v&aacute;rios servi&ccedil;os dentro do campus, como o Bar aeISEP, a Papelaria aeISEP, a r&aacute;dio ISEP, salas de estudo, centro de c&oacute;pias, rede wireless, servi&ccedil;os e apoio inform&aacute;ticos, salas de estudo e biblioteca de sebentas, apoio ao estudante em sa&iacute;das profissionais e jur&iacute;dico.</p>&#10;<p>As resid&ecirc;ncias s&atilde;o geridas pelo IPP, e tr&ecirc;s delas encontram&shy;se na baixa do Porto: Resid&ecirc;ncia da Ribeira, Resid&ecirc;ncia Coelho Neto e a Resid&ecirc;ncia do Ribom. Pr&oacute;xima do Campus do ISEP encontra&shy;se a Resid&ecirc;ncia Almeida Valente.</p>&#10;<p>Dentro do campus, o estudante pode tamb&eacute;m assistir a concertos de <a href="http://en.wikipedia.org/wiki/Tuna" id="w">tunas</a> ou <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>, al&eacute;m de exposi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>. O ISEP possui tr&ecirc;s tunas: &laquo;<i>Tuna Acad&eacute;mica do ISEP</i>&raquo;, &laquo;<i>Tuna Feminina do ISEP</i>&raquo;, &laquo;<i>Invictus Trovadorum</i>&raquo; (Grupo de Serenatas) e um grupo de fados: o &laquo;<i><a href="http://en.wikipedia.org/wiki/Grupo_de_Fados_do_ISEP" id="w">Grupo de Fados do ISEP</a></i>&raquo;. O <a href="http://en.wikipedia.org/wiki/Grupo_de_Fados_do_ISEP" id="w">Grupo de Fados do ISEP</a>, juntamente com a aeISEP organiza o evento &laquo;<a href="http://en.wikipedia.org/wiki/Grande_Noite_do_Fado_Acad%C3%A9mico" id="w">Grande Noite do Fado Acad&eacute;mico</a>&raquo;.&#10;A aeISEP organiza ainda, juntamente com a Tuna Acad&eacute;mica, o FITISEP, &laquo;Festival Internacional de Tunas do Instituto Superior de Engenharia do Porto&raquo;. </p>&#10;<p>Os estudantes do ISEP tamb&eacute;m participam em eventos com interesse em investiga&ccedil;&atilde;o, de destacar o &laquo;Robocup&raquo;, um torneio de <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&ocirc;s</a> que jogam <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. E, por op&ccedil;&atilde;o podem ter desenvolver projectos na &aacute;rea da Engenharia e entrar em contacto com o mercado empresarial, na Junior Empresa do ISEP (ISEP Junior), al&eacute;m de poder fazer parte de v&aacute;rios grupos de investiga&ccedil;&atilde;o dentro do ISEP.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> nova do ISEP &eacute; um dos locais preferenciais para estudar&semi; o estudante tem acesso a diversos manuscritos guardados ao longo da hist&oacute;ria do instituto e &uacute;teis para o seu empreendimento. V&aacute;rios manuscritos s&atilde;o antigos e alguns deles datam do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. A biblioteca est&aacute; articulada com outras bibliotecas do polit&eacute;cnico, para tal existe a <a href="http://en.wikipedia.org/wiki/Biblioteca_Central_do_IPP" id="w">Biblioteca Central do IPP</a> num edif&iacute;cio pr&oacute;prio a nascente do ISEP. A Biblioteca central gere documenta&ccedil;&atilde;o cient&iacute;fica, t&eacute;cnica e pedag&oacute;gica, com forte voca&ccedil;&atilde;o para a Mediateca.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Desporto" id="w">actividades desportivas</a> facultativas como <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a> ou <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a> t&ecirc;m lugar no complexo desportivo do IPP, a nascente do Campus do ISEP. A aeISEP tamb&eacute;m promove eventos desportivos como o &laquo;O Fim&shy;de&shy;semana Radical do ISEP&raquo; e o &laquo;Torneio 24 horas de FUTSAL do ISEP&raquo;, al&eacute;m de outros eventos e festas de interesse l&uacute;dico ou de forma&ccedil;&atilde;o como <i>Lan parties</i>. A aeISEP est&aacute; federada com as outras associa&ccedil;&otilde;es acad&eacute;micas do Porto na Federa&ccedil;&atilde;o Acad&eacute;mica do Porto (a FAP, que organiza a Queima das Fitas do Porto, a maior festa acad&eacute;mica portuguesa e uma das maiores do mundo).</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Polo_Universit%C3%A1rio_da_Asprela" id="w">Categoria:Polo Universit&aacute;rio da Asprela</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instituto_Polit%C3%A9cnico_do_Porto" id="w">Categoria:Instituto Polit&eacute;cnico do Porto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_no_Porto" id="w">Categoria:Patrim&oacute;nio edificado no Porto</a></p></body></html>