<html><title>Espingarda</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Remington_M870_12_Gauge.jpg%7Cthumb%7Cright%7C350px" id="w">Espingarda de bomba Remington</a>&#10;Uma <b>espingarda</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">arma de fogo</a> port&aacute;til de cano longo e liso, que utiliza como muni&ccedil;&atilde;o cartuchos de proj&eacute;teis m&uacute;ltiplos ou de um &uacute;nico proj&eacute;til concebido para se estabilizar no voo, compensando a aus&ecirc;ncia de raiamento do cano.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Tornou&shy;se a principal arma pessoal dos <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcitos</a>, desde o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, altura em que a espingarda de pederneira substituiu o <a href="http://en.wikipedia.org/wiki/Mosquete" id="w">mosquete</a>. A <a href="http://en.wikipedia.org/wiki/Baioneta" id="w">baioneta</a> que era costume afixar&shy;lhe para a luta corpo a corpo tornou&shy;se operacionalmente praticamente obsoleta.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>As primeiras espingardas surgiram no in&iacute;cio do s&eacute;culo XVII, as de dois canos apareceram em 1873, enquanto que a primeira espingarda moderna de repeti&ccedil;&atilde;o, desprovida de martelo, foi fabricada em 1904<sup id="_ref&shy;hsw_a" class="reference"><a href="#_note&shy;hsw" title="">[2]</a></sup>.</p>&#10;<a id="Distin%C3%A7%C3%A3o_entre_espingardas_e_outras_armas_longas" name="Distin%C3%A7%C3%A3o_entre_espingardas_e_outras_armas_longas"></a><h2> Distin&ccedil;&atilde;o entre espingardas e outras armas longas </h2>&#10;<p>A classifica&ccedil;&atilde;o das armas longas port&aacute;teis &eacute; algo confusa, varia conforme o pa&iacute;s e, mesmo dentro do mesmo pa&iacute;s, conforme o tipo de utiliza&ccedil;&atilde;o.</p>&#10;<p>Assim, em Portugal, popularmente &eacute; utilizado o termo espingarda como designa&ccedil;&atilde;o gen&eacute;rica de todas as armas longas. No entanto, atualmente, legalmente apenas s&atilde;o classificadas como &#34&semi;espingardas&#34&semi; as armas longas de cano de alma lisa, sendo as de alma raiada classificadas como &#34&semi;<a href="http://en.wikipedia.org/wiki/Carabina" id="w">carabinas</a>&#34&semi;. Assim, as outras designa&ccedil;&otilde;es populares de armas longas, tais como &#34&semi;<a href="http://en.wikipedia.org/wiki/Ca%C3%A7adeira" id="w">ca&ccedil;adeira</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Shotgun" id="w">shotgun</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Doze" id="w">doze</a>&#34&semi;, n&atilde;o t&ecirc;m significado formal, devendo estas armas ser classificadas todas como &#34&semi;espingarda&#34&semi;, por terem os canos de alma lisa.</p>&#10;<p>Portanto, as espingardas com um &uacute;nico tiro disparam diversos proj&eacute;teis que se espalham por uma &aacute;rea maior, diferentemente dos fuzis, cujo tiro atinge um &uacute;nico ponto<sup id="_ref&shy;hsw_b" class="reference"><a href="#_note&shy;hsw" title="">[2]</a></sup> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>, no entanto, costuma fazer uma divis&atilde;o entre &#34&semi;espingardas&#34&semi; e &#34&semi;carabinas&#34&semi;, n&atilde;o pelo raiamento do cano, mas sim pelo tamanho da arma. Assim, tradicionalmente s&atilde;o consideradas &#34&semi;espingardas&#34&semi; as armas longas normais de infantaria e &#34&semi;carabinas&#34&semi; vers&otilde;es especiais mais curtas. Como exemplo, a actual arma padr&atilde;o da infantaria portuguesa, a <a href="http://en.wikipedia.org/wiki/Heckler_%26amp%3B_Koch_G3" id="w">Heckler &#38&semi; Koch G3</a>, apesar de ser raiada, &eacute; classificada como &#34&semi;<a href="http://en.wikipedia.org/wiki/Espingarda_autom%C3%A1tica" id="w">espingarda autom&aacute;tica</a>&#34&semi; e n&atilde;o como &#34&semi;carabina autom&aacute;tica&#34&semi;.</p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, classificam&shy;se como &#34&semi;espingardas&#34&semi; as armas longas de alma lisa, sendo as de alma raiada, classificadas como &#34&semi;<i>rifles</i>&#34&semi; ou &#34&semi;fuzis&#34&semi;. Em Portugal, as &#34&semi;carabinas&#34&semi; e os &#34&semi;<a href="http://en.wikipedia.org/wiki/Fuzil_de_assalto" id="w">fuzis de assalto</a>&#34&semi; s&atilde;o consideradas simples subvariantes dos &#34&semi;fuzis&#34&semi;.</p>&#10;<p>Em outros pa&iacute;ses, sobretudo os de <a href="http://en.wikipedia.org/wiki/Latim" id="w">l&iacute;ngua latina</a>, utiliza&shy;se o termo &#34&semi;fuzil&#34&semi; para designa&ccedil;&atilde;o gen&eacute;rica de todas as armas longas.</p>&#10;<a id="Desenvolvimento_da_espingarda" name="Desenvolvimento_da_espingarda"></a><h2> Desenvolvimento da espingarda </h2>&#10;<a id="Espingarda_de_pederneira" name="Espingarda_de_pederneira"></a><h3> Espingarda de pederneira </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shortlandservicemusket.jpg%7Cthumb%7Cright%7C200px" id="w">Espingarda de pederneira com a respectiva baioneta</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Steinschloss.jpg%7Cthumb%7Cright%7C200px" id="w">Fecho de pederneira de uma espingarda</a>&#10;A <b>espingarda de pederneira</b>, ou <b><a href="http://en.wikipedia.org/wiki/Fuzil" id="w">fuzil</a></b> era uma arma longa cujo mecanismo de disparo era o fecho de pedreneira. Este consistia num c&atilde;o (pe&ccedil;a em formato de martelo com um fragmento de silex ou pederneira no seu extremo) que, depois de ser accionado pelo gatilho, percutia uma pe&ccedil;a m&oacute;vel de a&ccedil;o (o &#34&semi;fuzil&#34&semi;), provocando uma fa&iacute;sca que incendiava a p&oacute;lvora colocada num orif&iacute;cio que comunicava com o interior da c&acirc;mara, produzindo a deflagra&ccedil;&atilde;o que fazia impulsionar a bala no interior do cano da arma. O &#34&semi;fuzil&#34&semi; de a&ccedil;o, pe&ccedil;a caracter&iacute;stica deste tipo de espingardas, acabou por baptizar as pr&oacute;prias armas, bem como deu origem &agrave; denomina&ccedil;&atilde;o dos soldados armados com elas, os <a href="http://en.wikipedia.org/wiki/Fuzileiro" id="w">fuzileiros</a>. </p>&#10;<p>Outra caracter&iacute;stica que distinguia a espingarda de pederneira do antigo mosquete, era a sua capacidade para lhe ser fixada uma baioneta, permitindo&shy;lhe transformar&shy;se numa arma de luta corpo a corpo. As novas forma&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a>, introduzidas no final do s&eacute;culo XVII, podiam assim ser constitu&iacute;das por um &uacute;nico tipo de tropas, os fuzileiros, que substitu&iacute;ram tanto os antigos <a href="http://en.wikipedia.org/wiki/Mosqueteiro" id="w">mosqueteiros</a> (apenas empregues no combate &agrave; dist&acirc;ncia) como os <a href="http://en.wikipedia.org/wiki/Piqueiro" id="w">piqueiros</a> (apenas empregues para combate corpo a corpo). </p>&#10;<p>A prepara&ccedil;&atilde;o de uma espingarda de pederneira para o disparo era um processo lento e, qualquer pequena falha, poderia impedir o disparo. Apenas 30% a 50% das inten&ccedil;&otilde;es de disparo provocavam um tiro efectivo e, em condi&ccedil;&otilde;es ideais, um soldado bastante treinado podia disparar num m&aacute;ximo 3 tiros por minuto.</p> &#10;<p>Al&eacute;m disso, a alma da espingarda era lisa e a bala de chumbo esf&eacute;rica, o que facilitava a sua deforma&ccedil;&atilde;o e desvio, durante o disparo (fen&oacute;meno conhecido como &#34&semi;instabilidade do disparo&#34&semi;), sendo quase imposs&iacute;vel acertar num inimigo a mais de 100 metros de dist&acirc;ncia. Por outro lado, a m&aacute; qualidade da p&oacute;lvora tornava, os proj&eacute;cteis perdidos, praticamente inofensivos a mais de 500 metros.</p>&#10;<a id="Espingarda_de_percuss%C3%A3o" name="Espingarda_de_percuss%C3%A3o"></a><h3> Espingarda de percuss&atilde;o </h3>&#10;<p>A partir de cerca de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> come&ccedil;am&shy;se a generalizar as espingardas que disparam por interm&eacute;dio de um mecanismo chamado &#34&semi;fecho de percuss&atilde;o&#34&semi;. O fecho de percuss&atilde;o era um sistema de disparo que consistia num martelo percutor que golpeava uma chapa de cobre ajustada sobre um orif&iacute;cio (chamado &#34&semi;chamin&eacute;&#34&semi;) que comunicava com o interior da c&acirc;mara. O fulminante era colocado sob a chapa de cobre, sendo tamb&eacute;m desenvolvidos fulminantes encapsulados dentro de cartuchos de papel. O martelo percutor, ao golpear a chapa de cobre, produzia uma fa&iacute;sca que incendiava o fulminante atrav&eacute;s da chamin&eacute;, fazendo deflagrar a carga de p&oacute;lvora originando o disparo.</p>&#10;<p>Este sistema de disparo &eacute; muito mais seguro e eficaz que o de pederneira, inclusive em condi&ccedil;&otilde;es atmosf&eacute;ricas adversas. Al&eacute;m disso melhorou a <a href="http://en.wikipedia.org/wiki/Cad%C3%AAncia_de_tiro" id="w">cad&ecirc;ncia de tiro</a> garantindo 90% de disparos efectivos.</p>&#10;<p>No entanto, continua a ser carregado pela boca, obrigando o soldado a ficar exposto ao inimigo enquanto carregava a sua arma.</p>&#10;<a id="Desenvolvimento_dos_proj%C3%A9teis" name="Desenvolvimento_dos_proj%C3%A9teis"></a><h3> Desenvolvimento dos proj&eacute;teis </h3>&#10;<p>No in&iacute;cio do s&eacute;culo XIX, os proj&eacute;teis de chumbo come&ccedil;am a ser endurecidos atrav&eacute;s da utiliza&ccedil;&atilde;o de uma liga de antim&oacute;nio e cobre, impedindo&shy;os de se desviarem da sua traject&oacute;ria por deforma&ccedil;&otilde;es provocadas durante o disparo. D&aacute;&shy;se&shy;lhes tamb&eacute;m uma forma cilindro&shy;c&oacute;nica para favorecer a rota&ccedil;&atilde;o do proj&eacute;til ao ser disparado por um tubo de alma raiada.</p>&#10;<a id="Introdu%C3%A7%C3%A3o_dos_canos_de_alma_raiada" name="Introdu%C3%A7%C3%A3o_dos_canos_de_alma_raiada"></a><h3> Introdu&ccedil;&atilde;o dos canos de alma raiada </h3>&#10;<p>A primeira men&ccedil;&atilde;o conhecida do uso de estrias ou raias no interior dos canos das armas encontra&shy;se num &eacute;dito su&iacute;&ccedil;o de <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>. Aqui &eacute; referida a pouca utilidade do uso de raias no interior dos canos em virtude das balas esf&eacute;ricas utilizadas na altura. </p>&#10;<p>Raiar a alma de um cano consiste em gravar&shy;lhe uma s&eacute;rie de estrias ao longo da sua superf&iacute;cie interna, que v&atilde;o girando num determinado sentido, completando uma volta de 360&ordm; ao redor do eixo do cano cada certa dist&acirc;ncia.</p>&#10;<p>As estrias provocam um efeito de rota&ccedil;&atilde;o na bala que, desta forma, se mant&eacute;m um trajet&oacute;ria est&aacute;vel durante a sua progress&atilde;o, ao manter o seu eixo paralelo &agrave; linha de voo. A conseq&uuml;&ecirc;ncia &agrave; o aumento da precis&atilde;o e do alcance eficaz do tiro da arma.</p>&#10;<p>As espingardas e <a href="http://en.wikipedia.org/wiki/Carabina" id="w">carabinas</a> de alma raiada passaram a ser genericamente conhecidas pelo termo <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs" id="w">Ingl&ecirc;s</a> <b><i>rifle</i></b>, &agrave;s vezes, <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">aportuguesado</a> para <b>refle</b>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Snider&shy;Martini&shy;Enfield_Cartridges.JPG%7Cthumb%7Cright%7C200px" id="w">Cartuchos para v&aacute;rios tipos de espingardas do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gew_71_84_und_Gewehr_88.jpg%7Cthumb%7Cright%7C200px" id="w">Ferrolhos de espingardas Mauser de 1884 e 1888</a></p>&#10;<a id="Muni%C3%A7%C3%A3o_de_cartucho" name="Muni%C3%A7%C3%A3o_de_cartucho"></a><h3> Muni&ccedil;&atilde;o de cartucho </h3>&#10;<p>Outra grande inova&ccedil;&atilde;o &eacute; o aparecimento do <a href="http://en.wikipedia.org/wiki/Cartucho" id="w">cartucho</a> que cont&eacute;m, num &uacute;nico elemento, a bala, a carga propulsora e o fulminante, at&eacute; ent&atilde;o separados ou s&oacute; parcialmente envolvidos no papela que era empregue como bucha. Os primeiros cartuchos, que aparecem na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">d&eacute;cada de 1840</a>, &agrave;s vezes, n&atilde;o inclu&iacute;am a escorva que era colocada de forma semelhante &agrave;s armas tradicionais de percuss&atilde;o. O carregamento da arma simplifica&shy;se e torna&shy;se mais r&aacute;pido com o uso do cartucho, ainda que a maioria das armas se mantenha de um s&oacute; tiro.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p></body></html>