<html><title>Papa Inoc&ecirc;ncio III</title><body>&#10;<p> &#10;<b>Papa Inoc&ecirc;ncio III</b> (<a href="http://en.wikipedia.org/wiki/Anagni" id="w">Anagni</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/1160" id="w">1160</a> ou <a href="http://en.wikipedia.org/wiki/1161" id="w">1161</a> &mdash; <a href="http://en.wikipedia.org/wiki/16_de_Julho" id="w">16 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1216" id="w">1216</a> na <a href="http://en.wikipedia.org/wiki/Perugia" id="w">Perugia</a> <sup id="_ref&shy;Catholic Encyclopedia_a" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup>), considerado pelos historiadores como o papa mais poderoso da hist&oacute;ria, foi <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> de <a href="http://en.wikipedia.org/wiki/8_de_janeiro" id="w">8 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1198" id="w">1198</a> at&eacute; &agrave; data da sua morte. Nasceu com o nome <i>Lottario dei Conti di Segni</i>, por vezes escrito apenas como <b>Lot&aacute;rio de Segni</b>.</p>&#10;<p>Nascido em uma not&aacute;vel <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">fam&iacute;lia nobre</a> italiana, com grande influ&ecirc;ncia na Igreja, inicialmente teve uma forma&ccedil;&atilde;o educacional requintada e logo ocupou v&aacute;rios cargos eclesi&aacute;sticos na <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>.</p>&#10;<p>Eleito papa em <a href="http://en.wikipedia.org/wiki/1198" id="w">1198</a>, Inoc&ecirc;ncio III convocou o <a href="http://en.wikipedia.org/wiki/Quarto_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">IV Conc&iacute;lio de Latr&atilde;o</a>, o mais fundamental conc&iacute;lio da Idade M&eacute;dia, que teve grande import&acirc;ncia em diversos <a href="http://en.wikipedia.org/wiki/Teologia" id="w">campos teol&oacute;gicos</a>.</p>&#10;<p>Desempenhou um papel importante na pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, e especialmente na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Foi contempor&acirc;neo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a> e &eacute; muito conhecido por ter aprovado sua recente <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Francisco" id="w">ordem religiosa</a>.</p>&#10;<p>No entanto ele &eacute; mais lembrado possivelmente pelas suas fortes afirma&ccedil;&otilde;es em defesa do <a href="http://en.wikipedia.org/wiki/Primazia" id="w">primado papal</a>, tendo continuado &agrave;s medidas disciplinares conhecidas como <a href="http://en.wikipedia.org/wiki/Reforma_Gregoriana" id="w">Reforma Gregoriana</a>, iniciada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>, bem como sua importante participa&ccedil;&atilde;o em quest&otilde;es seculares, que o levou a reposi&ccedil;&atilde;o dos direitos papais no <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>.</p>&#10;<p>Assim como por ter convocado a <a href="http://en.wikipedia.org/wiki/Cruzada_albigense" id="w">Cruzada albigense</a> e a <a href="http://en.wikipedia.org/wiki/Quarta_Cruzada" id="w">Quarta Cruzada</a> ao Oriente, assim como uma <a href="http://en.wikipedia.org/wiki/Quinta_Cruzada" id="w">Quinta Cruzada</a> que n&atilde;o chegou a assistir.</p>&#10;<p>O papa, ao ver a <a href="http://en.wikipedia.org/wiki/Quarta_Cruzada" id="w">Quarta Cruzada</a> ser desviada para <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> e apesar de ter castigado os cruzados que atacaram cidades crist&atilde;s, manteve sua presen&ccedil;a neste local, porque sentia, erroneamente, julgava que ela traria uma reconcilia&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Vida_inicial_e_elei%C3%A7%C3%A3o_para_o_papado" name="Vida_inicial_e_elei%C3%A7%C3%A3o_para_o_papado"></a><h3> Vida inicial e elei&ccedil;&atilde;o para o papado </h3>&#10;<p>Lot&aacute;rio de Conti nasceu em <a href="http://en.wikipedia.org/wiki/Anagni" id="w">Anagni</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.<sup id="_ref&shy;Catholic Encyclopedia_b" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup> O seu pai era o Conde <a href="http://en.wikipedia.org/wiki/Trasimund_de_Segni" id="w">Trasimund de Segni</a> e era membro de uma famosa casa, <i><a href="http://en.wikipedia.org/wiki/Conti" id="w">Conti</a></i>, do qual posteriormente provieram nove Papas, incluindo o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IX" id="w">Papa Greg&oacute;rio IX</a> (<a href="http://en.wikipedia.org/wiki/1227" id="w">1227</a>&shy;<a href="http://en.wikipedia.org/wiki/1241" id="w">1241</a>), o <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_IV" id="w">Papa Alexandre IV</a> (<a href="http://en.wikipedia.org/wiki/1254" id="w">1254</a>&shy;<a href="http://en.wikipedia.org/wiki/1261" id="w">1261</a>) e o <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_XIII" id="w">Papa Inoc&ecirc;ncio XIII</a> (<a href="http://en.wikipedia.org/wiki/1721" id="w">1721</a>&shy;<a href="http://en.wikipedia.org/wiki/1724" id="w">1724</a>). Apesar de Lot&aacute;rio ser habitualmente identificado como sobrinho do <a href="http://en.wikipedia.org/wiki/Papa_Clemente_III" id="w">Papa Clemente III</a> (<a href="http://en.wikipedia.org/wiki/1187" id="w">1187</a>&shy;<a href="http://en.wikipedia.org/wiki/1191" id="w">1191</a>), na realidade isto &eacute; um erro, devido &agrave; semelhan&ccedil;a entre o nome da fam&iacute;lia de Clemente, <i>Scolari</i>, com o de <i>Scotti</i>, a fam&iacute;lia romana da m&atilde;e de Lot&aacute;rio, Clarice.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Lot&aacute;rio estudou em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, onde recebeu a sua forma&ccedil;&atilde;o inicial, posteriormente em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, estudou <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>, e em <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>, estudou <a href="http://en.wikipedia.org/wiki/Jurisprud%C3%AAncia" id="w">jurisprud&ecirc;ncia</a>. Pouco depois da morte de <a href="http://en.wikipedia.org/wiki/Alexandre_III" id="w">Alexandre III</a> (<a href="http://en.wikipedia.org/wiki/30_de_agosto" id="w">30 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1181" id="w">1181</a>), Lot&aacute;rio retornou a Roma e ocupou v&aacute;rios cargos eclesi&aacute;sticos durante os curtos pontificados de <a href="http://en.wikipedia.org/wiki/Papa_L%C3%BAcio_III" id="w">L&uacute;cio III</a>, <a href="http://en.wikipedia.org/wiki/Papa_Urbano_III" id="w">Urbano III</a>, <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_VIII" id="w">Greg&oacute;rio VIII</a> e <a href="http://en.wikipedia.org/wiki/Papa_Clemente_III" id="w">Clemente III</a>, que o tornou <a href="http://en.wikipedia.org/wiki/Cardeal&shy;di%C3%A1cono" id="w">Cardeal&shy;di&aacute;cono</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_em_Velabro_(diaconia)" id="w">S&atilde;o Jorge em Velabro</a>, e <a href="http://en.wikipedia.org/wiki/Santos_S%C3%A9rgio_e_Baco_(diaconia)" id="w">Santos S&eacute;rgio e Baco</a> em <a href="http://en.wikipedia.org/wiki/1190" id="w">1190</a>, e depois <a href="http://en.wikipedia.org/wiki/Cardeal&shy;presb%C3%ADtero" id="w">Cardeal&shy;presb&iacute;tero</a> de <a href="http://en.wikipedia.org/wiki/Santa_Pudenciana_(t%C3%ADtulo_cardinal%C3%ADcio)" id="w">Santa Pudenciana</a>.<sup id="_ref&shy;Giovanni Lotario di Segni_a" class="reference"><a href="#_note&shy;Giovanni Lotario di Segni" title="">[4]</a></sup></p>&#10;<p>Durante o pontificado do <a href="http://en.wikipedia.org/wiki/Papa_Celestino_III" id="w">Papa Celestino III</a> (<a href="http://en.wikipedia.org/wiki/1191" id="w">1191</a>&shy;<a href="http://en.wikipedia.org/wiki/1198" id="w">1198</a>), membro da <i><a href="http://en.wikipedia.org/wiki/Casa_de_Orsini" id="w">Casa de Orsini</a></i> e inimigo da <i><a href="http://en.wikipedia.org/wiki/Casa_dos_Segni" id="w">Casa dos Segni</a></i>, retirou&shy;se para Anagni, dedicando&shy;se a literatura. Neste per&iacute;odo, Lot&aacute;rio escreveu &#34&semi;<i>A mis&eacute;ria da condi&ccedil;&atilde;o humana</i>&#34&semi; (<i>De Miseria Humanae Conditionis</i>).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O seu trabalho foi muito popular por s&eacute;culos, sobrevivendo em cerca de 500 manuscritos. Ele nunca retornou ao trabalho complementar que pretendia escrever &#34&semi;<i>Sobre a dignidade da natureza humana</i>&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Celestino III morreu no dia <a href="http://en.wikipedia.org/wiki/8_de_janeiro" id="w">8 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1198" id="w">1198</a>. Antes de sua morte, pediu ao <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_de_Cardeais" id="w">Col&eacute;gio de Cardeais</a> para eleger <a href="http://en.wikipedia.org/wiki/Giovanni_di_San_Paolo" id="w">Giovanni di San Paolo</a> como seu sucessor,<sup id="_ref&shy;Giovanni Lotario di Segni_b" class="reference"><a href="#_note&shy;Giovanni Lotario di Segni" title="">[4]</a></sup> mas, tal n&atilde;o foi atendido pois foi o nosso Lot&aacute;rio de Conti que &eacute; eleito papa, em Roma, em 22 de fevereiro de 1198. Depois de <a href="http://en.wikipedia.org/wiki/Coroa%C3%A7%C3%A3o_papal" id="w">coroado</a>, tomou o <a href="http://en.wikipedia.org/wiki/Nome_papal" id="w">nome</a> de Inoc&ecirc;ncio III. Tinha apenas trinta e sete anos de idade na &eacute;poca.<sup id="_ref&shy;Catholic Encyclopedia_c" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup></p>&#10;<a id="Reposi%C3%A7%C3%A3o_do_poder_papal" name="Reposi%C3%A7%C3%A3o_do_poder_papal"></a><h3> Reposi&ccedil;&atilde;o do poder papal </h3>&#10;<p>Como papa, Inoc&ecirc;ncio III desenvolveu um sentido muito amplo de sua responsabilidade e autoridade. A recaptura de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> pelos mu&ccedil;ulmanos em <a href="http://en.wikipedia.org/wiki/1187" id="w">1187</a>, foi considerado por Inoc&ecirc;ncio um castigo divino devido aos lapsos morais dos pr&iacute;ncipes crist&atilde;os. Ele tamb&eacute;m determinou a prote&ccedil;&atilde;o da liberdade da Igreja dos pr&iacute;ncipes seculares. Essa determina&ccedil;&atilde;o significa, entre outras coisas, que os pr&iacute;ncipes n&atilde;o deviam ser envolvidos na escolha dos bispos, e foi focado principalmente nos <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados Pontif&iacute;cios</a>, localizados no centro da It&aacute;lia, que era rotineiramente amea&ccedil;ado pelos reis alem&atilde;es da <a href="http://en.wikipedia.org/wiki/Hohenstaufen" id="w">Casa de Hohenstaufen</a> que, como os imperadores romanos, reivindicavam este territ&oacute;rio para si pr&oacute;prios.</p>&#10;<p>Com a morte do imperador <a href="http://en.wikipedia.org/wiki/Henrique_VI_da_Germ%C3%A2nia" id="w">Henrique VI</a>, posteriormente seu filho, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Frederico_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico II</a> deveria se tornar rei da <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, rei dos alem&atilde;es, e imperador romano, uma combina&ccedil;&atilde;o que deixava a Alemanha, It&aacute;lia e Sic&iacute;lia sob um &uacute;nico governante e os Estados Pontif&iacute;cios extremamente vulner&aacute;veis.<sup id="_ref&shy;Catholic Encyclopedia_d" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup> A vi&uacute;va de Henrique VI, m&atilde;e de Frederico, <a href="http://en.wikipedia.org/wiki/Constan%C3%A7a_da_Sic%C3%ADlia" id="w">Constan&ccedil;a</a>, governou a Sic&iacute;lia, antes que seu filho atingisse a maioridade. Antes de sua morte, em 1198, Constan&ccedil;a tornou Inoc&ecirc;ncio guardi&atilde;o de Frederico, at&eacute; que ele atingisse a maioridade. Desta forma, Inoc&ecirc;ncio recuperou os direitos papais na Sic&iacute;lia, que haviam sido abolidos d&eacute;cadas antes por <a href="http://en.wikipedia.org/wiki/Guilherme_I_da_Sic%C3%ADlia" id="w">Guilherme I da Sic&iacute;lia</a> sob o <a href="http://en.wikipedia.org/wiki/Papa_Adriano_IV" id="w">Papa Adriano IV</a> (<a href="http://en.wikipedia.org/wiki/1154" id="w">1154</a>&shy;<a href="http://en.wikipedia.org/wiki/1159" id="w">1159</a>).</p>&#10;<a id="Participa%C3%A7%C3%A3o_nas_elei%C3%A7%C3%B5es_imperiais_e_poder_feudal_na_Europa" name="Participa%C3%A7%C3%A3o_nas_elei%C3%A7%C3%B5es_imperiais_e_poder_feudal_na_Europa"></a><h3> Participa&ccedil;&atilde;o nas elei&ccedil;&otilde;es imperiais e poder feudal na Europa </h3>&#10;<p>A participa&ccedil;&atilde;o do Papa Inoc&ecirc;ncio III nas elei&ccedil;&otilde;es imperiais do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano_Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano Germ&acirc;nico</a> foi documentada por muitas de suas cartas, dentre elas est&atilde;o:&#10;</p><blockquote>Sobre a autoridade papal: Carta ao prefeito Ac&eacute;rbio e os nobres da Toscana, 1198, <br/>Assim como o Fundador do universo estabeleceu duas grandes luzes no firmamento do c&eacute;u, a luz maior para governar o dia e a luz menor para governar a noite, assim tamb&eacute;m Ele estabeleceu duas grandes dignidades no firmamento da Igreja universal (&hellip;), a maior para governar o dia, isto &eacute;, as almas, e a menor para governar a noite, isto &eacute;, os corpos. Estas dignidades s&atilde;o a autoridade papal e o poder real. Agora, assim como a lua retira sua luz [quando surge] o sol&semi; e &eacute; certamente menor em quantidade e qualidade, na posi&ccedil;&atilde;o e no poder, assim tamb&eacute;m o poder real deriva do esplendor da dignidade da autoridade pontif&iacute;cia (&hellip;)&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </blockquote>&#10;&#10;<p>Outras cartas de Inoc&ecirc;ncio III enviadas durante esta tentativa de garantir o poder papal e minimizar a autoridade dos imperadores foram escritos sob o t&iacute;tulo de &#34&semi;Pol&iacute;ticas Papais&#34&semi;: &#10;</p>&#10;<ul>&#10;<li>&#34&semi;<i>Em Heresia</i>&#34&semi;: carta ao arcebispo de <a href="http://en.wikipedia.org/wiki/Auch" id="w">Auch</a>, 1198&semi;</li>&#10;<li>&#34&semi;<i>Em Usura</i>&#34&semi;: Carta aos bispos franceses, 1198&semi;</li>&#10;<li>&#34&semi;<i>A Independ&ecirc;ncia da Igreja/D&iacute;zimos</i>&#34&semi;: Carta a um bispo, 1198&semi;</li>&#10;<li>&#34&semi;<i>Na cruzada e no Com&eacute;rcio, Sarracenos</i>&#34&semi;: Carta aos venezianos, 1198&semi;</li>&#10;<li>&#34&semi;<i>Sobre os judeus</i>&#34&semi;: Decreto de 1199.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li></ul>&#10;<p>Durante o pontificado de Inoc&ecirc;ncio III, os papas estavam no auge de seu <a href="http://en.wikipedia.org/wiki/Poder_temporal" id="w">poder temporal</a>, e Inoc&ecirc;ncio foi considerado a pessoa mais influente na Europa no momento,<sup id="_ref&shy;Civilization in the West_a" class="reference"><a href="#_note&shy;Civilization in the West" title="">[9]</a></sup> sendo que ele afirmou a suprema autoridade espiritual dos papas. Com a morte do imperador Henrique VI da Germ&acirc;nia em 1197, o seu sucessor, segundo as regras vigentes, deveria ser designado pelo papa, embora Inoc&ecirc;ncio tenha afirmado que n&atilde;o tinha inten&ccedil;&atilde;o de usurpar os direitos dos pr&iacute;ncipes, ele insistiu sobre os direitos da Igreja nesta mat&eacute;ria, e enfatizou especialmente que a atribui&ccedil;&atilde;o da coroa imperial devia ser feita somente pelo papa. Assim declararam&shy;se dois candidatos na elei&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Oto_IV%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Otto IV</a> (de Brunswick, da fam&iacute;lia Welf), favorito do papa e apoiado pelo seu tio <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_da_Inglaterra" id="w">Jo&atilde;o I da Inglaterra</a>, e <a href="http://en.wikipedia.org/wiki/Filipe_da_Su%C3%A1bia" id="w">Filipe da Su&aacute;bia</a>, irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Henrique_VI_da_Germ%C3%A2nia" id="w">Henrique VI</a> apoiado por <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Fran%C3%A7a" id="w">Filipe II</a>. Em 1201 o papa decidiu ficar abertamente ao lado de Otto IV.</p>&#10;<p>Em 3 de julho de 1201, o <a href="http://en.wikipedia.org/wiki/Legado_papal" id="w">legado papal</a>, o <a href="http://en.wikipedia.org/wiki/Cardeal&shy;bispo" id="w">cardeal&shy;bispo</a> da <a href="http://en.wikipedia.org/wiki/Palestrina" id="w">Palestrina</a>&semi; Guido, anunciou para o povo, na <a href="http://en.wikipedia.org/wiki/Catedral_de_Col%C3%B3nia" id="w">catedral de Col&oacute;nia</a>, que Otto IV tinha sido aprovado pelo Papa como rei romano e havia amea&ccedil;ado de <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomunh&atilde;o</a> todos aqueles que se recusassem a reconhec&ecirc;&shy;lo.</p>&#10;<p>Inoc&ecirc;ncio III apresenta uma <a href="http://en.wikipedia.org/wiki/Bula" id="w">bula</a> &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Venerabilem" id="w">Venerabilem</a></i>&#34&semi;, que fala sobre as responsabilidades dos pr&iacute;ncipes alem&atilde;es, se dirigindo ao <a href="http://en.wikipedia.org/wiki/Duque_de_Z%C3%A4hringen" id="w">duque de Z&auml;hringen</a> em maio de <a href="http://en.wikipedia.org/wiki/1202" id="w">1202</a>. Esse decreto, que se tornou famoso, foi mais tarde incorporada no &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Canonici" id="w">Corpus Juris Canonici</a></i>.&#34&semi; &#10;</p>&#10;<ul>&#10;<li>Os pr&iacute;ncipes alem&atilde;es t&ecirc;m o direito de eleger o rei, que depois se torna imperador. Este direito foi&shy;lhes dado pela <a href="http://en.wikipedia.org/wiki/S%C3%A9_Apost%C3%B3lica" id="w">S&eacute; Apost&oacute;lica</a> (&hellip;)&semi;</li>&#10;<li>O direito de decidir se um rei assim eleito &eacute; digno das ins&iacute;gnias imperiais pertence ao papa, cuja responsabilidade &eacute; <a href="http://en.wikipedia.org/wiki/Un%C3%A7%C3%A3o" id="w">ung&iacute;&shy;lo</a>, <a href="http://en.wikipedia.org/wiki/Consagra%C3%A7%C3%A3o" id="w">consagr&aacute;&shy;lo</a>, e coro&aacute;&shy;lo (&hellip;)&semi; </li>&#10;<li>Se o papa considera que o rei que foi eleito pelos pr&iacute;ncipes &eacute; indigno das <a href="http://en.wikipedia.org/wiki/Ins%C3%ADgnia" id="w">ins&iacute;gnias</a> imperiais, os pr&iacute;ncipes devem eleger um novo rei, ou, se recusarem&shy;se, o papa ir&aacute; conferir a dignidade imperial para outro rei, porque a Igreja &eacute; (&hellip;) uma patrona e defensora, </li>&#10;<li>Em caso de uma dupla elei&ccedil;&atilde;o, o papa deve exortar os pr&iacute;ncipes a chegar a um acordo. Se depois de um devido intervalo, eles n&atilde;o chegarem a um acordo, devem pedir ao Papa para arbitrar, pois ele pela sua pr&oacute;pria vontade e pela for&ccedil;a do seu cargo deve decidir a favor de um dos reclamantes. A decis&atilde;o do papa n&atilde;o precisa ser baseadas na legalidade maior ou menor de uma elei&ccedil;&atilde;o, mas sobre a qualifica&ccedil;&atilde;o dos requerentes.<sup id="_ref&shy;Catholic Encyclopedia_e" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup></li></ul>&#10;<p>Inoc&ecirc;ncio arrepender&shy;se&shy;ia do apoio que dera a Otto, pois ele mostraria ambi&ccedil;&otilde;es sobre os Estados Pontif&iacute;cios, sendo que Inoc&ecirc;ncio o excomungou. Inoc&ecirc;ncio e <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Fran%C3%A7a" id="w">Filipe II de Fran&ccedil;a</a> negociam com <a href="http://en.wikipedia.org/wiki/Frederico_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico II da Germ&acirc;nia</a>, filho de <a href="http://en.wikipedia.org/wiki/Henrique_VI_da_Germ%C3%A2nia" id="w">Henrique VI</a> e o coroa rei dos Romanos em <a href="http://en.wikipedia.org/wiki/Mog%C3%BAncia" id="w">Mog&uacute;ncia</a> em 1212. Apesar de excomungado, Otto tentou permanecer no poder aliando&shy;se com a Inglaterra (ele era o sobrinho de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Inglaterra" id="w">Jo&atilde;o sem terra</a>), Otto &eacute; derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Bouvines" id="w">Batalha de Bouvines</a> no que &eacute; hoje a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, em 27 de julho de <a href="http://en.wikipedia.org/wiki/1214" id="w">1214</a> e <a href="http://en.wikipedia.org/wiki/Frederico_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico II</a> se torna indiscutivelmente o rei, o que j&aacute; era por direito embora representasse um perigo para as aspira&ccedil;&otilde;es da Santa S&eacute;.</p>&#10;<a id="Cruzadas_e_supress%C3%A3o_de_heresias" name="Cruzadas_e_supress%C3%A3o_de_heresias"></a><h3> Cruzadas e supress&atilde;o de heresias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Innozenz3.jpg%7Cthumb%7C160px%7Cright" id="w">Afresco do Papa Inoc&ecirc;ncio III no mosteiro beneditino de [[Subiaco]], [[Lazio]], em torno de [[1219]].</a></p>&#10;<p>Inoc&ecirc;ncio III foi um vigoroso advers&aacute;rio das <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a>, e empreendeu v&aacute;rias campanhas, tanto pac&iacute;ficas quanto violentas contra elas. No in&iacute;cio de seu pontificado, ele incidiu sobre os <a href="http://en.wikipedia.org/wiki/Albigenses" id="w">albigenses</a>, uma <a href="http://en.wikipedia.org/wiki/Seita" id="w">seita</a> que vinha crescendo no sul da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1199" id="w">1199</a>, ele condenou as tradu&ccedil;&otilde;es n&atilde;o autorizadas da B&iacute;blia para o franc&ecirc;s. Dois monges cistercienses foram enviados para ensinar aos Albigenses na Fran&ccedil;a a f&eacute; e os ensinamentos cat&oacute;licos. Em <a href="http://en.wikipedia.org/wiki/1208" id="w">1208</a>, o <a href="http://en.wikipedia.org/wiki/Cruzada_albigense#O assassinato de Castelnau e chamada a cruzada" id="w">assassinato de Pedro de Castelnau</a>, um representante do Papa no territ&oacute;rio dos Albigenses, alterou o foco das miss&otilde;es, que se tornaram violentas.</p>&#10;<p>Nessa altura ordena uma <a href="http://en.wikipedia.org/wiki/Cruzada_albigense" id="w">cruzada</a>, que moderou com sucesso a heresia dos <a href="http://en.wikipedia.org/wiki/C%C3%A1taros" id="w">c&aacute;taros</a> na Fran&ccedil;a, de forma violenta.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Dirigi&shy;a para <a href="http://en.wikipedia.org/wiki/Languedoc" id="w">Languedoc</a> sob sob a prote&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_de_Fran%C3%A7a" id="w">Reino de Fran&ccedil;a</a>, a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_de_Montfort" id="w">Sim&atilde;o de Montfort</a>. A cruzada foi interrompida em <a href="http://en.wikipedia.org/wiki/1213" id="w">1213</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Muret" id="w">batalha de Muret</a> em que Montfort foi derrotado por <a href="http://en.wikipedia.org/wiki/Raimundo_de_Toulouse" id="w">Raimundo de Toulouse</a> e matou seu aliado, <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Arag%C3%A3o" id="w">Pedro II de Arag&atilde;o</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Inoc&ecirc;ncio tamb&eacute;m decretou a <a href="http://en.wikipedia.org/wiki/Quarta_Cruzada" id="w">Quarta Cruzada</a>, de 1198, destinada a recuperar a <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>. O papa dirigiu seu apelo para os cavaleiros e os nobres da Europa, em vez dos reis, Inoc&ecirc;ncio n&atilde;o estava tentando deliberadamente excluir os reis, mas Henrique da Alemanha tinha acabado de morrer, bem como <a href="http://en.wikipedia.org/wiki/Ricardo_I_de_Inglaterra" id="w">Ricardo I de Inglaterra</a> (<a href="http://en.wikipedia.org/wiki/1189" id="w">1189</a>&shy;<a href="http://en.wikipedia.org/wiki/1199" id="w">1199</a>) e <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Fran%C3%A7a" id="w">Filipe II de Fran&ccedil;a</a>, n&atilde;o estavam dispostos &agrave; iniciar uma cruzada. A chamada de Inoc&ecirc;ncio III foi geralmente ignorada at&eacute; novembro de <a href="http://en.wikipedia.org/wiki/1199" id="w">1199</a>, quando uma cruzada foi finalmente organizada em <a href="http://en.wikipedia.org/wiki/Champagne" id="w">Champagne</a>. Os cruzados foram redirecionados para capturar Zara (<a href="http://en.wikipedia.org/wiki/Zadar" id="w">Zadar</a>) em <a href="http://en.wikipedia.org/wiki/1202" id="w">1202</a> para conseguir dos venezianos navios e transporte para o ex&eacute;rcito no mar. Constantinopla seria capturada pelo pr&iacute;ncipe   em <a href="http://en.wikipedia.org/wiki/1204" id="w">1204</a>. Inoc&ecirc;ncio III ficou horrorizado com o ataque aos <a href="http://en.wikipedia.org/wiki/Bizantino" id="w">bizantinos</a> por parte dos cruzados. Os cruzados que atacaram Zara foram excomungados automaticamente de acordo com as amea&ccedil;as de Inoc&ecirc;ncio, uma vez que antes do lan&ccedil;amento da Cruzada, Inoc&ecirc;ncio insistiu que as cidades crist&atilde;s n&atilde;o deviam ser atacadas&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Posi%C3%A7%C3%A3o_espiritual" name="Posi%C3%A7%C3%A3o_espiritual"></a><h3> Posi&ccedil;&atilde;o espiritual </h3>&#10;<a id="Sobre_o_casamento" name="Sobre_o_casamento"></a><h4> Sobre o casamento </h4>&#10;<p>O Papa Inoc&ecirc;ncio III autorizou em <a href="http://en.wikipedia.org/wiki/1198" id="w">1198</a> pela primeira vez o casamento de um surdo dizendo: &#34&semi;<i>Cum quod verbis non podes signis valet declare</i>&#34&semi; ou &#34&semi;<i> O que n&atilde;o pode falar, mas em sinais pode se manifestar</i>&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> impediu a dissolu&ccedil;&atilde;o do casamento dos reis <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Arag%C3%A3o" id="w">Pedro II</a>, de Arag&atilde;o, e <a href="http://en.wikipedia.org/wiki/Afonso_IX_de_Le%C3%A3o" id="w">Afonso IX</a>, de Le&atilde;o.</p>&#10;<a id="Aprova%C3%A7%C3%A3o_da_Ordem_Franciscana" name="Aprova%C3%A7%C3%A3o_da_Ordem_Franciscana"></a><h4> Aprova&ccedil;&atilde;o da Ordem Franciscana </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Giotto_&shy;_Legend_of_St_Francis_&shy;_&shy;06&shy;_&shy;_Dream_of_Innocent_III.jpg%7Cthumb%7Cleft%7C170px" id="w">&#34&semi;&#39&semi;&#39&semi;O Sonho do Papa Inoc&ecirc;ncio III&#39&semi;&#39&semi;&#34&semi;, por [[Giotto]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a> em <a href="http://en.wikipedia.org/wiki/1210" id="w">1210</a> reuniu um grupo de seguidores e dirigiu&shy;se a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> para obter a autoriza&ccedil;&atilde;o do Papa Inoc&ecirc;ncio para a funda&ccedil;&atilde;o de sua Ordem. Segundo o cronista ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Matthew_Paris" id="w">Matthew Paris</a>, l&aacute; chegando, sujos e vestidos pobremente, foram ridicularizados pela corte de Inoc&ecirc;ncio, que a considerava excessivamente rigorosa, no entanto mais tarde, o papa decidiu receb&ecirc;&shy;los em uma audi&ecirc;ncia formal depois que se lavassem. Francisco e seus amigos se prepararam ent&atilde;o para esse outro encontro conseguindo o apoio de alguns <a href="http://en.wikipedia.org/wiki/Prelado" id="w">prelados</a>. Segundo os relatos antigos, nesse &iacute;nterim Inoc&ecirc;ncio teve um sonho, onde viu a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o</a> prestes a desabar, apenas sustentada por um pobre religioso, que ele interpretou como sendo Francisco<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Com a recomenda&ccedil;&atilde;o favor&aacute;vel de alguns conselheiros e com o aviso recebido em sonho, Inoc&ecirc;ncio finalmente autorizou o estilo de vida franciscano.</p>&#10;<a id="Quarto_Conc%C3%ADlio_de_Latr%C3%A3o" name="Quarto_Conc%C3%ADlio_de_Latr%C3%A3o"></a><h4> Quarto Conc&iacute;lio de Latr&atilde;o </h4>&#10;<p>Inoc&ecirc;ncio III convocou o <a href="http://en.wikipedia.org/wiki/Quarto_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">Quarto Conc&iacute;lio de Latr&atilde;o</a> pela <a href="http://en.wikipedia.org/wiki/Bula_papal" id="w">bula papal</a> &#34&semi;<i>Vineam Domini Sabaoth</i>&#34&semi; de <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de 1213, tendo o conc&iacute;lio se reunido em 15 de novembro de <a href="http://en.wikipedia.org/wiki/1215" id="w">1215</a>, sendo considerado o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_ecum%C3%AAnico" id="w">conc&iacute;lio ecum&ecirc;nico</a> mais importante da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Com a sua conclus&atilde;o, foram emitidos setenta decretos reformat&oacute;rios.</p>&#10;<p>Diante das diversas heresias que contestavam doutrinas crist&atilde;s fundamentais, o conc&iacute;lio proclamou <a href="http://en.wikipedia.org/wiki/Dogmas_da_Igreja_Cat%C3%B3lica" id="w">dogmaticamente</a> doutrinas sobre os <a href="http://en.wikipedia.org/wiki/Sacramento_(cristianismo)" id="w">sacramentos</a>, como a <a href="http://en.wikipedia.org/wiki/Transubstancia%C3%A7%C3%A3o" id="w">transubstancia&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_(sacramento)" id="w">confiss&atilde;o</a> dos pecados anualmente. Foram emitidos procedimentos para combater a corrup&ccedil;&atilde;o clerical. O conc&iacute;lio tamb&eacute;m ordenou que os judeus usassem marca&ccedil;&otilde;es especiais de identifica&ccedil;&atilde;o em suas roupas &shy; um sinal da crescente hostilidade sentida pelos crist&atilde;os contra os judeus na regi&atilde;o.<sup id="_ref&shy;Civilization in the West_b" class="reference"><a href="#_note&shy;Civilization in the West" title="">[9]</a></sup></p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h2> Bras&atilde;o </h2>&#10;<p><b>Papa Inoc&ecirc;ncio III</b> &eacute; o primeiro Papa que se conhece a adotar um bras&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Descri&ccedil;&atilde;o: Escudo eclesi&aacute;stico de <a href="http://en.wikipedia.org/wiki/Gules" id="w">goles</a> com uma &aacute;guia de asas abaixadas, xadrezada de <a href="http://en.wikipedia.org/wiki/Sable_(her%C3%A1ldica)" id="w">sable</a> e <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">jalde</a>, armada, bicada e coroada do <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">&uacute;ltimo</a> &ndash; armas dos Condes de Segni. O escudo est&aacute; assente em tarja branca. O conjunto pousado sobre duas chaves decussadas, a primeira de <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">jalde</a> e a segunda de <a href="http://en.wikipedia.org/wiki/Argente_(her%C3%A1ldica)" id="w">argent</a>, atadas por um cord&atilde;o de <a href="http://en.wikipedia.org/wiki/Gules" id="w">goles</a>, com seus pingentes. Timbre: a <a href="http://en.wikipedia.org/wiki/Tiara_papal" id="w">tiara papal</a> de <a href="http://en.wikipedia.org/wiki/Argent_(her%C3%A1ldica)" id="w">argente</a>, com uma &uacute;nica coroa de <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">jalde</a>. Quando s&atilde;o postos suportes, estes s&atilde;o dois anjos de carna&ccedil;&atilde;o, sustentando cada um, na m&atilde;o livre, uma cruz trevolada tripla, de jalde.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/File:C_o_a_Innocenzo_XIII.svg%7C200px%7Cthumb%7Cleft" id="w">Bras&atilde;o pontif&iacute;cio de Inoc&ecirc;ncio III</a>&#10;</p>&#10;<ul>&#10;<li>Interpreta&ccedil;&atilde;o: O escudo obedece &agrave;s regras her&aacute;ldicas para os eclesi&aacute;sticos. Nele est&atilde;o representadas as armas familiares do <a href="http://en.wikipedia.org/wiki/Papa" id="w">pont&iacute;fice</a>, os Condes de Segni, que estar&atilde;o presentes nos bras&otilde;es dos papas <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IX" id="w">Greg&oacute;rio IX</a>, <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_IV" id="w">Alexandre IV</a> e <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_XIII" id="w">Inoc&ecirc;ncio XIII</a>. O campo de goles (vermelho), simboliza o fogo da caridade inflamada no cora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Soberano Pont&iacute;fice</a> pelo Divino Esp&iacute;rito Santo, que o inspira diretamente do governo supremo da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a>, bem como valor e o socorro aos necessitados, que o <i>Vig&aacute;rio de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Cristo</a></i> deve dispensar a todos os homens. A &aacute;guia &eacute; s&iacute;mbolo de poder, generosidade e liberdade, e sua cor,  sable (preto), representa: sabedoria, ci&ecirc;ncia, honestidade e firmeza. O xadrezado &eacute; uma das nobres e antigas figuras da armaria n&atilde;o sendo dado sen&atilde;o a valentes e esfor&ccedil;ados guerreiros, por sinal de seu valor e ousadia. (As&ecirc;ncio, 45), &eacute; tamb&eacute;m emblema da mil&iacute;cia e modelo de estrat&eacute;gia militar, porque representa convencionalmente um campo de batalha. (As&ecirc;ncio, 45) &ndash; como num jogo de xadrez, em que duas pessoas fazem mover, num tabuleiro, diferentes pe&ccedil;as cujo objetivo &eacute; a tomada do rei do parceiro contr&aacute;rio e a defesa do seu, representa o ex&eacute;rcito em mordem de batalha, estando composto de quadros que simbolizam os batalh&otilde;es e esquadr&otilde;es (Baron &ndash; Playbe, 256)&semi; e por seu metal e cor tem significado pr&oacute;prio, sendo que jalde (ouro) simboliza: nobreza, autoridade, prem&ecirc;ncia, generosidade, ardor e descort&iacute;nio e sable (preto), representa: sabedoria, ci&ecirc;ncia, honestidade e firmeza. Os elementos externos do bras&atilde;o expressam a jurisdi&ccedil;&atilde;o suprema do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>. As duas chaves &#34&semi;decussadas&#34&semi;, uma de jalde (ouro) e a outra de argente (prata) s&atilde;o s&iacute;mbolos do poder espiritual e do poder temporal. E s&atilde;o uma refer&ecirc;ncia do poder m&aacute;ximo do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Sucessor de Pedro</a>, relatado no <a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Mateus" id="w">Evangelho de S&atilde;o Mateus</a>, que narra que <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Nosso Senhor Jesus Cristo</a> disse a Pedro: &#34&semi;Dar&shy;te&shy;ei as <a href="http://en.wikipedia.org/wiki/Chaves_do_reino_dos_c%C3%A9us" id="w">chaves do reino dos c&eacute;us</a>, e tudo o que ligares na terra ser&aacute; ligado no c&eacute;u, e tudo o que desligares na terra, ser&aacute; desligado no c&eacute;u&#34&semi; (<a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Mateus" id="w">Mt 16, 19</a>). Por conseguinte, as chaves s&atilde;o o s&iacute;mbolo t&iacute;pico do poder dado por Cristo a S&atilde;o Pedro e aos seus sucessores. A <a href="http://en.wikipedia.org/wiki/Tiara_papal" id="w">tiara papal</a>, usada como timbre, recorda, pela simbologia da coroa, a Jurisdi&ccedil;&atilde;o (o poder r&eacute;gio ou temporal) do papa sobre os territ&oacute;rios da Igreja.</li></ul>&#10;<a id="Morte_e_legado" name="Morte_e_legado"></a><h2> Morte e legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tomb_Innocentius_III_San_Giovanni_in_Laterano_2006&shy;09&shy;07.jpg%7Cthumb%7Cright%7C270px" id="w">A tumba de Inoc&ecirc;ncio III na Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o.</a></p>&#10;<p>Ap&oacute;s o IV Conc&iacute;lio de Latr&atilde;o, na primavera de 1216, Inoc&ecirc;ncio mudou&shy;se para o norte da It&aacute;lia, em uma tentativa de conciliar as cidades marinheiras de <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a> e <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>, removendo a excomunh&atilde;o sobre Pisa decretada pelo seu antecessor, Celestino III e fazendo um pacto com G&eacute;nova, para motiv&aacute;&shy;los religiosamente e comercialmente.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Inoc&ecirc;ncio III, no entanto, morreu repentinamente em <a href="http://en.wikipedia.org/wiki/Perugia" id="w">Perugia</a>, em 16 de julho de 1216. Ap&oacute;s sua morte seu corpo foi esquecido numa saleta por alguns dias.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> S&oacute; depois deste incidente ele foi sepultado na <a href="http://en.wikipedia.org/wiki/Catedral_de_Perugia" id="w">catedral de Perugia</a>, onde seu corpo permaneceu at&eacute; o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XIII" id="w">Papa Le&atilde;o XIII</a> o transferir para a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o</a>, em dezembro de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Innocent_III_bas&shy;relief_in_the_U.S._House_of_Representatives_chamber.jpg%7Cthumb%7Cleft%7C160px" id="w">Ef&iacute;gie de Inoc&ecirc;ncio III, no [[Congresso dos Estados Unidos]], referido como um dos grandes legisladores da hist&oacute;ria e do mundo.</a></p>&#10;<p>O legado mais significativo de Inoc&ecirc;ncio III foi na defini&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Direito_can%C3%B3nico" id="w">direito can&oacute;nico</a>, se tornando um dos maiores juristas de seu tempo.<sup id="_ref&shy;Catholic Encyclopedia_f" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup> Geralmente considera&shy;se que Inoc&ecirc;ncio III foi o primeiro papa a usar um <a href="http://en.wikipedia.org/wiki/Bras%C3%B5es_dos_Papas" id="w">bras&atilde;o pessoal</a>, al&eacute;m dos simbolismos pr&oacute;prios da <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>. Duas de suas obras latinas ainda s&atilde;o amplamente lidas atualmente: <i>De Miseria Humanae conditionis</i>, um tratado sobre o <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">ascetismo</a> que Inoc&ecirc;ncio III escreveu antes de se tornar papa, e <i>De Sacro altaris Mysterio</i>, que &eacute; uma descri&ccedil;&atilde;o e uma <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a> da <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a>.</p>&#10;<a id="Santa_Lutgarda_e_Inoc%C3%AAncio_III" name="Santa_Lutgarda_e_Inoc%C3%AAncio_III"></a><h4>Santa Lutgarda e Inoc&ecirc;ncio III</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Santa_Lutgarda" id="w">Santa Lutgarda</a> relatou que teve uma vis&atilde;o, na qual, viu Inoc&ecirc;ncio III no <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">purgat&oacute;rio</a> no mesmo dia que ele morreu.</p>&#10;<p>Apareceu&shy;lhe no seu convento, em <a href="http://en.wikipedia.org/wiki/Aywieres" id="w">Aywieres</a>, em <a href="http://en.wikipedia.org/wiki/Brabant" id="w">Brabant</a>, envolvido em chamas e declarava para ela: &#34&semi;<i>Eu sou o Papa Inoc&ecirc;ncio</i>&#34&semi;. Continuou explicando que estava no purgat&oacute;rio por tr&ecirc;s falhas. Solicitou a Lutgarda viesse em seu aux&iacute;lio atrav&eacute;s de ora&ccedil;&otilde;es, dizendo: &#34&semi;<i>Ai de mim! &Eacute; terr&iacute;vel, e vai durar por s&eacute;culos, se voc&ecirc; n&atilde;o vier em meu aux&iacute;lio. Em nome de Maria, que obteve para mim, o favor de apelar para voc&ecirc;, ajude&shy;me!</i>&#34&semi;. Naquele momento, ele desapareceu e Santa Lutgarda informou suas irm&atilde;s do que ela tinha visto.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><i>Innocenzo III:  Urbs et Orbis</i>. 2 vols. Atti del Congresso Internazionale, Roma, 9&shy;15 settembre 1998, ed. Andrea Sommerlechner.  Rome, 2003.</li>&#10;<li>Moore, John C. &#34&semi;<i>Pope Innocent III (1160/61 &shy; 1215): To Root Up and to Plant</i>&#34&semi;.  Brill, 2003&semi; Pbk U. of Notre Dame P., 2009.</li>&#10;<li>Sayers, Jane. &#34&semi;<i>Innocent III: Leader of Europe, 1198&shy;121</i>.&#34&semi; Longman, 1994.</li>&#10;<li>Werner Maleczek, <i>Papst und Kardinalskolleg von 1191 bis 1216</i>, Wien 1984</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Moore, John C. &#34&semi;<a class="externallink" href="http://links.jstor.org/sici?sici=0038&shy;7134%28198701%2962%3A1%3C81%3APIISAT%3E2.0.CO%3B2&shy;U" rel="nofollow" title="http://links.jstor.org/sici?sici=0038&shy;7134%28198701%2962%3A1%3C81%3APIISAT%3E2.0.CO%3B2&shy;U">Pope Innocent III, Sardinia, and the Papal State.</a>&#34&semi; <i>Speculum</i>, Vol. 62, No. 1. (Jan., 1987), pp 81&ndash;101.</li>&#10;<li><a class="externallink" href="http://www.newadvent.org/cathen/08013a.htm" rel="nofollow" title="http://www.newadvent.org/cathen/08013a.htm">The Catholic Encyclopedia</a>, Volume VIII. Published 1910. New York: Robert Appleton Company. </li>&#10;<li><a class="externallink" href="http://faculty.ucc.edu/egh&shy;damerow/papal_monarchy.htm" rel="nofollow" title="http://faculty.ucc.edu/egh&shy;damerow/papal_monarchy.htm">Papal Monarchy</a>. August 27, 2007. Union County College . October 12, 2007 </li>&#10;<li>&#34&semi;<i>A Source Book for Medieval History</i>&#34&semi; New York, 1905.</li>&#10;<li>&#34&semi;<i>Civilization in the West</i>&#34&semi; Kishlansky, Geary, O&rsquo;Brien, Volume A to 1500, Seventh Edition</li>&#10;<li>Powell, James M. &#34&semi;<i>Innocent III: Vicar of Christ or Lord of the World?</i>&#34&semi; Washington: Catholic University of American Press, 2nd ed., 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0813207835" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0813207835">ISBN 0813207835</a></li>&#10;<li>Schouppe, Fr. F.X., <i>Purgatory</i>.  TAN, 2005</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cardeais&shy;sobrinhos" id="w">Categoria:Cardeais&shy;sobrinhos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_sepultados_na_Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">Categoria:Papas sepultados na Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_entre_1048&shy;1257" id="w">Categoria:Papado entre 1048&shy;1257</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crist%C3%A3os_da_Cruzada_Livoniana" id="w">Categoria:Crist&atilde;os da Cruzada Livoniana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Quarta_Cruzada" id="w">Categoria:Pessoas da Quarta Cruzada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crist%C3%A3os_da_Quinta_Cruzada" id="w">Categoria:Crist&atilde;os da Quinta Cruzada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Cruzada_Albigense" id="w">Categoria:Pessoas da Cruzada Albigense</a></p></body></html>