<html><title>Ulysses S. Grant</title><body>&#10;<p> &#10;<b>Ulysses S. Grant</b> (nascido <b>Hiram Ulysses Grant</b>, Point Pleasant, <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> &shy; Wilton, <a href="http://en.wikipedia.org/wiki/23_de_julho" id="w">23 de julho</a> de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>) foi um pol&iacute;tico e militar estadunidense, <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> dos exercitos dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Comandante&shy;em&shy;chefe" id="w">comandante&shy;em&shy;chefe</a> das tropas federais, ou nortistas, durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Guerra Civil dos Estados Unidos</a>, foi o d&eacute;cimo oitavo <a href="http://en.wikipedia.org/wiki/Presidente" id="w">Presidente</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, entre <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> e <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> Como presidente, ele levou os republicanos radicais em seu esfor&ccedil;o para eliminar todos os vest&iacute;gios de nacionalismo confederado e escravid&atilde;o&semi; ele efetivamente destruiu a <a href="http://en.wikipedia.org/wiki/Ku_Klux_Klan" id="w">Ku Klux Klan</a>, em 1871.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Sua reputa&ccedil;&atilde;o foi manchada por sua defesa repetida de nomeados corruptos, e pelo profunda depress&atilde;o econ&ocirc;mica (chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/P%C3%A2nico_de_1873" id="w">P&acirc;nico de 1873</a>&#34&semi;), que dominou seu segundo mandato.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia_e_fam%C3%ADlia" name="Inf%C3%A2ncia_e_fam%C3%ADlia"></a><h3> Inf&acirc;ncia e fam&iacute;lia </h3>&#10;<p>Hiram Ulysses Grant nasceu em Point Pleasant, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, em 27 de abril de 1822. Seu pai Jesse Root Grant (1794&ndash;1873) era um empres&aacute;rio de ascend&ecirc;ncia inglesa, de uma fam&iacute;lia austera. Sua m&atilde;e Hannah Simpson Grant (1798&ndash;1883) foi ancestral de escoceses.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ambos eram nativos da <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>. No outono de 1823, a fam&iacute;lia mudou&shy;se para a vila de <a href="http://en.wikipedia.org/wiki/Georgetown_(Ohio)" id="w">Georgetown</a> no <a href="http://en.wikipedia.org/wiki/Condado_de_Brown_(Ohio)" id="w">Condado de Brown, Ohio</a>. Criado em uma fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Metodismo" id="w">Metodista</a> desprovida de pretens&atilde;o religiosa, Grant rezava em particular e n&atilde;o era um membro oficial da igreja.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Ao contr&aacute;rio de seus irm&atilde;os mais novos, Grant nem foi disciplinado, batizado, nem for&ccedil;ado a ir &agrave; igreja por seus pais.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Antes_da_Guerra_Civil" name="Antes_da_Guerra_Civil"></a><h3> Antes da Guerra Civil </h3>&#10;<p>Casado com Julia Dent Grant, formou&shy;se em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> no <a href="http://en.wikipedia.org/wiki/West_Point" id="w">West Point</a>, e participou da <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a>, sob o comando dos <a href="http://en.wikipedia.org/wiki/General" id="w">Generais</a> <a href="http://en.wikipedia.org/wiki/Zachary_Taylor" id="w">Zachary Taylor</a> e <a href="http://en.wikipedia.org/wiki/Winfield_Scott" id="w">Winfield Scott</a><sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup>.</p>&#10;<p>Grant questionava as bases morais da invas&atilde;o. Nas suas mem&oacute;rias qualificaria a guerra como &#34&semi;uma das mais injustas jamais movidas por uma na&ccedil;&atilde;o mais forte contra uma mais fraca.&#34&semi;. Entretanto, serviu com distin&ccedil;&atilde;o sendo brevetado duas vezes pela coragem.</p>&#10;<p>Ap&oacute;s a guerra, foi transferido para Calif&oacute;rnia, sem condi&ccedil;&otilde;es financeiras de levar a fam&iacute;lia consigo. Pediu baixa em 1854, segundo rumores da &eacute;poca, para evitar que fosse para corte marcial por estar alcoolizado em servi&ccedil;o. Hist&oacute;rias sobre alcoolismo acompanharam Grant pelo resto da vida. Na vida civil, tentou diversos empreendimentos. Todos fracassaram. &Agrave;s v&eacute;speras da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Guerra da Secess&atilde;o</a> Grant trabalhava na loja de couro do seu pai no <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>.</p>&#10;<a id="General_da_Uni%C3%A3o" name="General_da_Uni%C3%A3o"></a><h2> General da Uni&atilde;o </h2>&#10;<p> &#10;Com o in&iacute;cio da Guerra da Secess&atilde;o, Grant aceitou convite para treinar volunt&aacute;rios do estado, mas depois conseguiu o comando de um <a href="http://en.wikipedia.org/wiki/Regimento" id="w">regimento</a>, com a patente de <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a>. Gra&ccedil;as ao lobby do congressista <a href="http://en.wikipedia.org/wiki/Elihu_B._Washburne" id="w">Elihu B. Washburne</a>, foi promovido a <a href="http://en.wikipedia.org/wiki/General_de_brigada" id="w">general de brigada</a><sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup>, assumindo o comando do cr&iacute;tico distrito militar sul&shy;este de Missouri.</p>&#10;<p>Seu primeiro engajamento foi uma batalha inconclusiva na cidade de <a href="http://en.wikipedia.org/wiki/Paducah" id="w">Paducah</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Ohio" id="w">rio Ohio</a>, em Novembro de 1861.  </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, apoiado pela flotilha do almirante Foote, tomou os estrat&eacute;gicos fortes Henry e Donelson. </p>&#10;<p>Em Abril de 1862, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Shiloh" id="w">Batalha de Shiloh</a> ocorreu uma das atua&ccedil;&otilde;es mais pol&ecirc;micas do General Grant, que deixou o seu Ex&eacute;rcito do Tenesse ser pego de surpresa, sem defesas preparadas.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> O Ex&eacute;rcito do Mississippi, sob o general confederado Albert Sidney Johnston, levou as tropas federais a beira da aniquila&ccedil;&atilde;o. A oportuna chegada do Ex&eacute;rcito Federal de Ohio, sob o comando do Gal. Buell, aliada ao sangue frio de Grant, inverteu a situa&ccedil;&atilde;o, e a Uni&atilde;o acabou vencedora.  N&atilde;o obstante, em fun&ccedil;&atilde;o do desastroso primeiro dia da batalha, a opini&atilde;o p&uacute;blica pressionava pela sua remo&ccedil;&atilde;o. Mas Lincoln, farto de comandantes hesitantes, resolveu manter o agressivo Grant no cargo. Por alguns meses, o Gal. Halleck, desconfiado do suposto alcoolismo de Grant, tomou o comando pessoal das opera&ccedil;&otilde;es no oeste<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>De maio a julho de 1863, Grant <a href="http://en.wikipedia.org/wiki/Cerco_de_Vicksburg" id="w">sitiou Vicksburg</a>, o &uacute;ltimo basti&atilde;o confederado no Mississippi. A queda da cidade significou rendi&ccedil;&atilde;o de mais de 30&#160&semi;000 soldados rebeldes e definitivamente dividiu a confedera&ccedil;&atilde;o em dois. Em Novembro, imp&ocirc;s outra derrota em <a href="http://en.wikipedia.org/wiki/Chattanooga" id="w">Chattanooga</a> aos confederados.</p>&#10;<p>Lincoln promove&shy;o a <a href="http://en.wikipedia.org/wiki/Comandante&shy;em&shy;chefe" id="w">Comandante&shy;em&shy;chefe</a> de todas as for&ccedil;as federais em mar&ccedil;o de 1864. Grant assumiu o controle direto das for&ccedil;as no teatro leste. A partir dessa momento, o comandante confederado Lee teria os federais no seu encal&ccedil;o ininterruptamente. A famosa  Campanha Overland de Grant transformou os combates no Leste em uma sangrenta <a href="http://en.wikipedia.org/wiki/Guerra_de_atrito" id="w">guerra de atrito</a>, com enormes perdas para os dois lados. Ao mesmo tempo, <a href="http://en.wikipedia.org/wiki/William_Tecumseh_Sherman" id="w">William T. Sherman</a>, que sucedeu Grant como comandante dos ex&eacute;rcitos no oeste, tomou a cidade de Atlanta e empreendeu a sua famosa marcha at&eacute; o Mar, destruindo as planta&ccedil;&otilde;es e a ind&uacute;stria da Georgia.</p>&#10;<p>Ao contr&aacute;rio da Uni&atilde;o, com seus abundantes recursos, a Confedera&ccedil;&atilde;o n&atilde;o tinha como repor as enormes perdas em recursos humanos e materiais. Lee foi for&ccedil;ado a uma posi&ccedil;&atilde;o insustent&aacute;vel em Petersburg, cuja queda implicou a evacua&ccedil;&atilde;o da capital confederada Richmond. &#10;Finalmente veio a rendi&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, no tribunal em <a href="http://en.wikipedia.org/wiki/Appomattox" id="w">Appomattox</a>, Lee rendeu&shy;se aceitando todos os termos da rendi&ccedil;&atilde;o, por parte de Grant. Que resultaram em ser generosos e o tratamento oferecido &agrave;s for&ccedil;as derrotadas digno. &#10;Ap&oacute;s se sentar no seu cavalo, o general Robert Lee foi presenteado de forma inesperada por uma atitude de respeito e admira&ccedil;&atilde;o ao mais alto n&iacute;vel:&#10;Grant e todo o seu estado maior, retiraram os chap&eacute;us militares das suas cabe&ccedil;as, a que Lee comovido respondeu da mesma forma.&#10;At&eacute; o fim da sua vida, Lee n&atilde;o permitiu que se falasse mal de Grant em sua presen&ccedil;a.</p>&#10;<p>No seu tempo, e ainda hoje, Grant tem sofrido cr&iacute;ticas pelas enormes baixas sofridas por suas tropas em batalhas. Uma not&aacute;vel detratora era a primeira dama dos EUA <a href="http://en.wikipedia.org/wiki/Mary_Lincoln" id="w">Mary Lincoln</a>, que referiu&shy;se ao general como &#34&semi;a&ccedil;ougueiro&#34&semi;. Em defesa de Grant poderia dizer&shy;se que, comparado aos seus antecessores excessivamente prudentes, ele conseguiu resultados muito superiores em propor&ccedil;&atilde;o &agrave;s baixas sofridas. Grant e Lincoln entendiam muito bem que a guerra mais custosa em vidas era a guerra longa. Em uma &eacute;poca de p&eacute;ssimas condi&ccedil;&otilde;es sanit&aacute;rias e medicina incipiente, manter grandes ex&eacute;rcitos mobilizados significava aceitar um enorme n&uacute;mero de mortes em fun&ccedil;&atilde;o de mol&eacute;stias.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> Dos 360&#160&semi;000 &#34&semi;yankees&#34&semi; mortos no conflito, menos de um ter&ccedil;o morreu de ferimentos em batalha. Os demais ca&iacute;ram pela varicela, caxumba, sarampo e outras doen&ccedil;as. For&ccedil;ando Lee a aceitar combate mesmo antes de conseguir condi&ccedil;&otilde;es t&aacute;ticas perfeitas, Grant teria posto fim a procrastina&ccedil;&atilde;o que custou milhares de vidas. O reconhecimento disso veio do pr&oacute;prio Lee, que antes da <a href="http://en.wikipedia.org/wiki/Batalha_de_Spotsylvania" id="w">Batalha de Spotsylvania</a> contrariou as cr&iacute;ticas dos seus subordinados ao comandante oponente dizendo &#34&semi;Penso que Gal. Grant tem conduzindo seus neg&oacute;cios notavelmente bem at&eacute; esse momento&#34&semi;.</p>&#10;<a id="Presidente_dos_EUA_e_posteriormente" name="Presidente_dos_EUA_e_posteriormente"></a><h2> Presidente dos EUA e posteriormente </h2>&#10;<a id="Mandato" name="Mandato"></a><h3> Mandato </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dompedro&shy;grant.jpg%7Cthumb%7C225px%7Cright%7C%26%2339%3B%26%2339%3BPresidente_Ulysses_S._Grant_e_o_imperador_%5B%5BPedro_II_do_Brasil" id="w">Dom Pedro II]] abrem a exposi&ccedil;&atilde;o da [[Filad&eacute;lfia]], [[Estados Unidos]], em [[1876]].&#39&semi;&#39&semi;</a>&#10;Grant foi eleito presidente dos EUA em 1869, e permaneceu na posi&ccedil;&atilde;o at&eacute; 1877. Como chefe da na&ccedil;&atilde;o, coordenou a &uacute;ltima fase da reconstru&ccedil;&atilde;o do sul. Promoveu ativamente os direitos dos ex&shy;escravos, utilizando for&ccedil;as federais para assegurar o direito de voto e combater as a&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Ku_Klux_Klan" id="w">Ku Klux Klan</a>. Entretanto, buscou a discri&ccedil;&atilde;o necess&aacute;ria para n&atilde;o ofender sentimentos do povo do sul. Combateu a crise econ&ocirc;mica, conhecida como <a href="http://en.wikipedia.org/wiki/P%C3%A2nico_de_1873" id="w">P&acirc;nico de 1873</a>, com uma pol&iacute;tica de austeridade governamental. Reduziu a d&iacute;vida p&uacute;blica, os gastos governamentais, os juros e a infla&ccedil;&atilde;o.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_f" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[1]</a></sup> Entretanto, a sua gest&atilde;o foi extremamente conturbada politicamente. Surgiram in&uacute;meros esc&acirc;ndalos envolvendo subordinados de Grant, mas nenhum o presidente pessoalmente. </p>&#10;<p>Ap&oacute;s retirar&shy;se da <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia" id="w">presid&ecirc;ncia</a>, Grant transformou&shy;se  em s&oacute;cio de uma financeira, que acabou falindo ap&oacute;s ser fraudada pelo outro s&oacute;cio. Garantiu o sustento da sua fam&iacute;lia em grande parte com os direitos da publica&ccedil;&atilde;o do seu livro de mem&oacute;rias. </p>&#10;<p>Faleceu em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, em <a href="http://en.wikipedia.org/wiki/23_de_julho" id="w">23 de julho</a> de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, v&iacute;tima de um <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> na <a href="http://en.wikipedia.org/wiki/Garganta" id="w">garganta</a>. </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<dl><dt>Biogr&aacute;fica e pol&iacute;tica</dt></dl>&#10;<ul>&#10;<li><i><a class="externallink" href="http://books.google.com/books?id=maIoAAAAYAAJ&#38&semi;dq=ulysses+intitle:cyclopedia&#38&semi;lr=&#38&semi;as_drrb_is=b&#38&semi;as_minm_is=0&#38&semi;as_miny_is=1869&#38&semi;as_maxm_is=0&#38&semi;as_maxy_is=1873&#38&semi;as_brr=0&#38&semi;source=gbs_navlinks_s" rel="nofollow" title="http://books.google.com/books?id=maIoAAAAYAAJ&#38&semi;dq=ulysses+intitle:cyclopedia&#38&semi;lr=&#38&semi;as_drrb_is=b&#38&semi;as_minm_is=0&#38&semi;as_miny_is=1869&#38&semi;as_maxm_is=0&#38&semi;as_maxy_is=1873&#38&semi;as_brr=0&#38&semi;source=gbs_navlinks_s">American Annual Cyclopedia... 1868</a></i>. Volume 8. New York: D. Appleton and Company, 1873.</li>&#10;<li>Bunting III, Josiah. <i>Ulysses S. Grant</i>. New York: Times Books, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0805069496" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0805069496">ISBN 0&shy;8050&shy;6949&shy;6</a>.</li>&#10;<li><a class="externallink" href="http://www.archive.org/details/americannation22hartrich" rel="nofollow" title="http://www.archive.org/details/americannation22hartrich">Dunning. William. &#39&semi;&#39&semi;Reconstruction Political and Economic 1865&ndash;1877&#39&semi;&#39&semi; (1905), vol 22</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hamlin_Garland" id="w">Garland, Hamlin</a>. <i><a class="externallink" href="http://books.google.com/books?id=AEIOAAAAIAAJ&#38&semi;dq=ulysses+intitle:Ulysses+intitle:S+intitle:Grant+intitle:His+intitle:Life+intitle:and+intitle:Character&#38&semi;lr=&#38&semi;as_drrb_is=q&#38&semi;as_minm_is=0&#38&semi;as_miny_is=&#38&semi;as_maxm_is=0&#38&semi;as_maxy_is=&#38&semi;num=50&#38&semi;as_brr=3" rel="nofollow" title="http://books.google.com/books?id=AEIOAAAAIAAJ&#38&semi;dq=ulysses+intitle:Ulysses+intitle:S+intitle:Grant+intitle:His+intitle:Life+intitle:and+intitle:Character&#38&semi;lr=&#38&semi;as_drrb_is=q&#38&semi;as_minm_is=0&#38&semi;as_miny_is=&#38&semi;as_maxm_is=0&#38&semi;as_maxy_is=&#38&semi;num=50&#38&semi;as_brr=3">Ulysses S. Grant: His Life and Character</a></i>. New York, Doubleday &#38&semi; McClure co., 1898.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_Externas" name="Liga%C3%A7%C3%B5es_Externas"></a><h2> Liga&ccedil;&otilde;es Externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglo&shy;americanos" id="w">Categoria:Anglo&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escoceses&shy;americanos" id="w">Categoria:Escoceses&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metodistas_dos_Estados_Unidos" id="w">Categoria:Metodistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Academia_Militar_dos_Estados_Unidos" id="w">Categoria:Ex&shy;alunos da Academia Militar dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Categoria:Generais do Ex&eacute;rcito dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_do_Ex%C3%A9rcito_da_Uni%C3%A3o" id="w">Categoria:Generais do Ex&eacute;rcito da Uni&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Guerra_Mexicano&shy;Americana" id="w">Categoria:Pessoas da Guerra Mexicano&shy;Americana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oficiais_da_Guerra_da_Secess%C3%A3o" id="w">Categoria:Oficiais da Guerra da Secess&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_dos_Estados_Unidos" id="w">Categoria:Presidentes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_c%C3%A2ncer" id="w">Categoria:Mortes por c&acirc;ncer</a></p>&#10;<p> &#10; </p></body></html>