<html><title>Tinalhas</title><body>&#10;<p> &#10;<b>Tinalhas</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a>, com 16,20&#160&semi;km&sup2; de &aacute;rea e 585 habitantes (2011). Densidade: 36,1 hab/km&sup2;.</p>&#10;<p>Năo deve ser muito anterior ao s&eacute;culo XII e at&eacute; mesmo no seguinte que aparece o nome apelativo de uso comum Tinalha. Tamb&eacute;m pode ser alusivo a escava&ccedil;őes (achados de antigas vasilhas e potes) que se designavam em latim &#34&semi;Tinalia&#34&semi; que se encontra num documento de <a href="http://en.wikipedia.org/wiki/1336" id="w">1336</a> e que, por motivos de altera&ccedil;őes fon&eacute;ticas e etimol&oacute;gicas resultaria&hellip; Tinalha.</p>&#10;<p>At&eacute; 1877 fez parte do concelho de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_da_Beira" id="w">S&atilde;o Vicente da Beira</a> ap&oacute;s o que passou para o de Castelo Branco<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>A dezoito quil&oacute;metros de Castelo Branco, a freguesia de Tinalhas est&aacute; no Norte do concelho, entre as suas cong&eacute;neres de <a href="http://en.wikipedia.org/wiki/Ninho_do_A%C3%A7or" id="w">Ninho do A&ccedil;or</a>, <a href="http://en.wikipedia.org/wiki/Freixial_do_Campo" id="w">Freixial do Campo</a>, <a href="http://en.wikipedia.org/wiki/Cafede" id="w">Cafede</a> e <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Rio_Moinhos" id="w">P&oacute;voa de Rio Moinhos</a>. Povoa&ccedil;ăo relativamente elevada, encontra&shy;se a mais de quatrocentos metros de altitude. &Eacute; atravessada por uma s&eacute;rie de pequenos ribeiros sem grande expressăo: o ribeiro do Vale Sando, a ribeira da Ribeirinha, o ribeiro do Vale de Joăo Martins, o ribeiro do Salgueiro e o ribeiro do Cadavai.</p>&#10;<p>O curioso nome da freguesia surge pela primeira vez na documenta&ccedil;ăo oficial do s&eacute;culo XIII. Pode ser o nome comum de alguma fam&iacute;lia que ali tivesse possessőes, ou entăo uma alusăo aos achados de antigas vasilhas e potes, &#34&semi;tinalias&#34&semi;, provenientes de escava&ccedil;őes arqueol&oacute;gicas ali realizadas. Para al&eacute;m desses achados, foram descobertos tamb&eacute;m tr&ecirc;s machados de pedra polida, peda&ccedil;os de s&iacute;lex, uma pedra gravada, provalvelmente pr&eacute;&shy;romana, e um pequeno objecto de bronze. Todos estes achados revelaram ser da &eacute;poca romana e pr&eacute;&shy;romana, nomeadamente do Neol&iacute;tico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1165" id="w">1165</a>, D. <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a> doou as terras entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Erges" id="w">Erges</a>, <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a> e <a href="http://en.wikipedia.org/wiki/Rio_Z%C3%AAzere" id="w">Z&ecirc;zere</a> &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Templ&aacute;rios</a>, com o objectivo de povoarem a regiăo. Mais tarde, D. Afonso II fez nova doa&ccedil;ăo, a chamada <a href="http://en.wikipedia.org/wiki/Herdade_da_Cardosa" id="w">herdade da A&ccedil;afa ou da Cardosa</a>. Esta herdade tinha como limites a Covilhă, a Norte&semi; a ribeira de Alpeadre e o rio Ponsul, a Nascente&semi; a regiăo de R&oacute;dăo, a Sul&semi; e S. Vicente da Beira, a Ocidente.</p>&#10;<p>in &#34&semi;A Terra e suas Mem&oacute;rias Culturais&#34&semi;&hellip;</p>&#10;&#10;<ul>&#10;<li>Artesanato: Rendas, Mantas de retalhos, Linho em tear manual, Corti&ccedil;a</li>&#10;<li>Gastronomia: Serrabulho, Borrego estufado, Papas de milho, Tigelada, Broas de Mel, Filh&oacute;s Fritas</li>&#10;<li>Festas e Romarias:&#10;<ul>&#10;<li>&#34&semi;H&aacute; que se ch&aacute;&#34&semi; em honra dos 3 reis magos: 5 de Janeiro</li>&#10;<li>Romaria da Rainha Santa Isabel: P&aacute;scoa</li>&#10;<li>Festas de Verăo: 2&ordm; Domingo de Setembro</li>&#10;<li>Nossa Senhora do Ros&aacute;rio: 1&ordm; Domingo de Outubro</li>&#10;<li>Feira Anual: Segunda&shy;feira de P&aacute;scoa</li>&#10;<li>Mercado: 4&ordm; S&aacute;bado de cada m&ecirc;s</li></ul></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Castelo_Branco" id="w">Categoria:Freguesias de Castelo Branco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_S%C3%A3o_Vicente_da_Beira" id="w">Categoria:Antigas freguesias de S&atilde;o Vicente da Beira</a></p></body></html>