<html><title>Terceira Guerra P&uacute;nica</title><body>&#10;<p>A <b>Terceira Guerra P&uacute;nica</b> foi a &uacute;ltima das guerras a opor <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Roma</a> e <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> (<a href="http://en.wikipedia.org/wiki/149_a.C." id="w">149 a.C.</a> &shy; <a href="http://en.wikipedia.org/wiki/146_a.C." id="w">146 a.C.</a>) tendo acabado com a derrota e destrui&ccedil;&atilde;o desta &uacute;ltima &agrave;s m&atilde;os dos romanos de <a href="http://en.wikipedia.org/wiki/Cipi%C3%A3o_Emiliano_Africano" id="w">Cipi&atilde;o Emiliano Africano</a>. Diz a lenda ter sido provocada pela repetida afirma&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>, por parte de <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o%2C_o_Censor" id="w">Cat&atilde;o, o Velho</a>, de um dito que se tornou proverbial: &#10; </p>&#10;<a id="Causas_e_desenvolvimento_da_guerra" name="Causas_e_desenvolvimento_da_guerra"></a><h2>Causas e desenvolvimento da guerra</h2>&#10;&#10;<p>Embora as duas partes estivessem em paz desde o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>, Roma n&atilde;o conseguia ficar tranquila com a rival, pois mesmo com todos os embargos e imposi&ccedil;&otilde;es que o tratado de paz fixado entre as duas cidades na &uacute;ltima guerra, Cartago, superando todas as adversidades, voltara a prosperar. Mas Roma n&atilde;o podia deixar a velha rival se erguer novamente, portanto usou um ardil muito usado na antiguidade. Como Cartago estava proibida de fazer guerra contra qualquer povo sem o consentimento do senado romano, secretamente mandou seus novos aliados na &Aacute;frica, os <a href="http://en.wikipedia.org/wiki/Num%C3%ADdia" id="w">Numidas</a>, atacarem o territ&oacute;rio cartagin&ecirc;s. .<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Durante tr&ecirc;s anos o senado cartagin&ecirc;s implorou para Roma o direito de defesa, sempre sendo ignorado, claro, pelos romanos, at&eacute; quando finalmente os cartigeneses resolveram se defender, e estava a&iacute; criado o pretexto que Roma precisava para atacar Cartago. Ent&atilde;o, no ano <a href="http://en.wikipedia.org/wiki/149_a.C." id="w">149 a.C.</a> as legi&otilde;es atacaram e cercaram a cidade de Cartago.</p>&#10;<p>Este s&iacute;tio durou tr&ecirc;s anos, e segundo a lenda foi t&atilde;o duro que as mulheres cartaginesas cortavam os cabelos para fazer corda e seus defensores lutavam dia e noite para defender sua cidade. Em 146 a.C. os romanos finalmente conseguiram adentrar os muros da cidade, e mesmo assim tiveram que lutar ferozmente para vencer a resist&ecirc;ncia, pois os cartagineses venderam caro cada metro quadrado. Pacientemente os romanos foram tomando casa por casa at&eacute; entrar na cidadela interna e vencer a &uacute;ltima resist&ecirc;ncia.</p>&#10;<a id="Ap%C3%B3s_a_guerra" name="Ap%C3%B3s_a_guerra"></a><h2>Ap&oacute;s a guerra</h2>&#10;<p>Da poderosa Cartago restou apenas um butim de 50.000 cativos aproximadamente, e uma cidade em escombros. O &oacute;dio dos romanos era t&atilde;o grande pela antiga rival que segundo a lenda, ap&oacute;s a queda da cidade, ela foi totalmente destru&iacute;da e sobre suas edifica&ccedil;&otilde;es o ch&atilde;o teria sido salgado para que nada ali crescesse.   (Embora isso seja altamente improv&aacute;vel devido ao valor do sal na &eacute;poca). A tarefa foi t&atilde;o bem executada que at&eacute; hoje os arque&oacute;logos n&atilde;o sabem o local exato da sua localiza&ccedil;&atilde;o. A Cartago que aparece nos mapas romanos ap&oacute;s as Guerras P&uacute;nicas &eacute; uma cidade fundada pela pr&oacute;pria Roma como uma col&ocirc;nia. </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerras_P%C3%BAnicas" id="w">Guerras P&uacute;nicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeira_Guerra_P%C3%BAnica" id="w">Primeira Guerra P&uacute;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_II_a.C." id="w">Categoria:S&eacute;culo II a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerras_P%C3%BAnicas" id="w">Categoria:Guerras P&uacute;nicas</a></p></body></html>