<html><title>Bernard Montgomery</title><body>&#10;<p> &#10;<b>Bernard Law Montgomery, 1&ordm; <a href="http://en.wikipedia.org/wiki/Visconde" id="w">visconde</a> Montgomery de Alamein</b> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> &mdash; <a href="http://en.wikipedia.org/wiki/Alton" id="w">Alton</a>  , <a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>)  foi um oficial <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">militar brit&acirc;nico</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> por vezes referido como &#34&semi;Monty&#34&semi;.</p>&#10;<p>Frequentou o <a href="http://en.wikipedia.org/wiki/Royal_Military_College" id="w">Royal Military College</a>, em <a href="http://en.wikipedia.org/wiki/Sandhurst" id="w">Sandhurst</a>.&#10;Combateu na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, onde alcan&ccedil;ou o posto de tenente&shy;coronel.&#10;Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Anglo&shy;Irlandesa" id="w">Guerra Irlandesa de Independ&ecirc;ncia</a> (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>&shy;<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>), Montgomery foi o oficial em comando do condado de <a href="http://en.wikipedia.org/wiki/Cork" id="w">Cork</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> o maior <a href="http://en.wikipedia.org/wiki/Condado" id="w">condado</a> da &aacute;rea. Este conflito foi not&aacute;vel pela sua ferocidade e pelas repres&aacute;lias levadas a efeito pelas for&ccedil;as da <a href="http://en.wikipedia.org/wiki/Coroa_(monarquia)" id="w">Coroa</a>. Foi promovido a <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>.</p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, o <a href="http://en.wikipedia.org/wiki/Primeiro_ministro" id="w">primeiro ministro</a> <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> apontou Montgomery como comandante do <a href="http://en.wikipedia.org/wiki/8%C2%BA_Ex%C3%A9rcito_Brit%C3%A2nico" id="w">8&ordm; Ex&eacute;rcito Brit&acirc;nico</a> (ficando conhecido como <a href="http://en.wikipedia.org/wiki/Ratos_do_Deserto" id="w">Ratos do Deserto</a>) na Campanha do Norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Montgomery com sucesso fez recuar <a href="http://en.wikipedia.org/wiki/Erwin_Rommel" id="w">Erwin Rommel</a>, obrigando&shy;o a retirar&shy;se do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Batalha_de_El_Alamein" id="w">Segunda Batalha de El Alamein</a>.</p>&#10;<p>Sob o comando de <a href="http://en.wikipedia.org/wiki/Dwight_Eisenhower" id="w">Eisenhower</a>, liderou a invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> com sucesso em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>. Ap&oacute;s a Sic&iacute;lia, Montgomery continuou a comandar o 8&ordm; Ex&eacute;rcito durante os desembarques de <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Pouco tempo depois, foi chamado ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> para fazer parte do plano da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Overlord" id="w">Opera&ccedil;&atilde;o Overlord</a>, a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>. Antes da invas&atilde;o da Normandia, Montgomery assumiu o comando do 21&ordm; Grupo do Ex&eacute;rcito Brit&acirc;nico, e comandou a forma&ccedil;&atilde;o pelo resto da guerra na Europa.</p>&#10;<p>Durante a invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Dia_D" id="w">Dia D</a>, e por v&aacute;rios meses ap&oacute;s a invas&atilde;o, Montgomery comandou todas as for&ccedil;as terrestres aliadas: brit&acirc;nicas, canadenses e americanas. No setor norte do seu comando, as tropas Brit&acirc;nicas ficaram im&oacute;veis na parte de fora da cidade francesa de <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a>. O plano original de Montgomery iria capturar Caen em poucos dias ap&oacute;s a invas&atilde;o, mas na realidade demorou v&aacute;rias semanas para capturar a vila crucial. Intencionalmente ou n&atilde;o, a sua persist&ecirc;ncia fez com que a divis&atilde;o armada alem&atilde; protegesse Caen, deixando o 3&ordm; Ex&eacute;rcito Americano, do General Patton, entrar pelo oeste e depois norte, capturando v&aacute;rias for&ccedil;as alem&atilde;s que recuavam no bols&atilde;o de Falaise.</p>&#10;<p>Em geral, o seu desempenho durante os desembarques da <a href="http://en.wikipedia.org/wiki/Batalha_da_Normandia" id="w">Normandia</a> foi criticado por muitas pessoas, que consideravam os planos muito r&iacute;gidos e sem imagina&ccedil;&atilde;o. O alto comando da <i><a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">Wehrmacht</a></i> alem&atilde;, viu&shy;o como uma amea&ccedil;a n&atilde;o muito perigosa como comandante, que o <a href="http://en.wikipedia.org/wiki/George_Patton" id="w">George Patton</a>, considerando&shy;o com muitos h&aacute;bitos e com muitas precau&ccedil;&otilde;es. Foi muito mais bem sucedido no ataque bem planejado em <a href="http://en.wikipedia.org/wiki/El_Alamein" id="w">El Alamein</a>. Os defensores de Montgomery afirmaram que a sua precau&ccedil;&atilde;o era pelo fato dele comandar na maior parte das vezes, for&ccedil;as brit&acirc;nicas e canadenses, e que estava ciente que estas for&ccedil;as eram limitas em n&uacute;mero, e n&atilde;o era f&aacute;cil troc&aacute;&shy;las. Ele n&atilde;o poderia correr o risco de sacrific&aacute;&shy;las desnecessariamente. Situa&ccedil;&atilde;o diferente era a dos comandantes americanos, Bradley e Patton, que podiam contar com recursos e homens ilimitados dos Estados Unidos.</p>&#10;<p>Eisenhower ficou com o comando das for&ccedil;as terrestres, enquanto continuava como Comandante Supremo. Montgomery ressentiu&shy;se com esta mudan&ccedil;a, mesmo tendo concordado antes da invas&atilde;o do Dia&shy;D. <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> promoveu Montgomery a Marechal como forma de compensa&ccedil;&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/7_de_Janeiro" id="w">7 de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> Montgomery deu uma confer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> na qual aclamou cr&eacute;dito pela vit&oacute;ria Aliada na <a href="http://en.wikipedia.org/wiki/Batalha_do_Bulge" id="w">batalha do Bulge</a>. Isto causou alguma controv&eacute;rsia, e ressentimentos dos americanos que sentiram que Montgomery manteve para tr&aacute;s as suas for&ccedil;as durante muito tempo.</p>&#10;<p>Foi institu&iacute;do como o 1&ordm; Visconde Montgomery de Alamein e chefe supremo do comando imperial ingl&ecirc;s em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>.&#10;Sendo tamb&eacute;m comandante supremo adjunto das for&ccedil;as militares da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> a <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>.&#10;Morreu em 1976, sendo enterrado no cemit&eacute;rio Holy Cross, <a href="http://en.wikipedia.org/wiki/Binstead" id="w">Binstead</a>, <a href="http://en.wikipedia.org/wiki/Hampshire" id="w">Hampshire</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Livro: <i>Mem&oacute;rias do Marechal de Campo Visconde Montgomery de Alamein</i></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Os Generais Aliados, Editora Tr&ecirc;s, 1974 <sup>&#34&semi;Biografia Os Grande nomes de nossa &eacute;poca&#34&semi;</sup></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_do_Reino_Unido" id="w">Categoria:Generais do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Segunda_Guerra_Mundial_(Reino_Unido)" id="w">Categoria:Pessoas da Segunda Guerra Mundial (Reino Unido)</a></p></body></html>