<html><title>Ku Klux Klan</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Ku Klux Klan</b> (tamb&eacute;m conhecida como <b>KKK</b>) &eacute; o nome de v&aacute;rias organiza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racistas</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> que apoiam a <a href="http://en.wikipedia.org/wiki/Supremacia_branca" id="w">supremacia branca</a> e o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> (padr&atilde;o conhecido tamb&eacute;m como <i><a href="http://en.wikipedia.org/wiki/WASP" id="w">WASP</a></i>) em detrimento de outras <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a>. A KKK, em seu per&iacute;odo mais forte, foi localizada principalmente na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_dos_Estados_Unidos" id="w">regi&atilde;o sul</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em estados como <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> e <a href="http://en.wikipedia.org/wiki/Mississipi" id="w">Mississipi</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Good_Citizen_Pillar_of_Fire_Church_July_1926.jpg%7Cleft%7Cthumb" id="w">Publica&ccedil;&atilde;o do jornal &#39&semi;&#39&semi;The Good Citizen&#39&semi;&#39&semi; em julho de 1926.</a>&#10;A primeira Ku Klux Klan na verdade foi fundada pelo general Nathan Bedford Forrest da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Pulaski_(Tennessee)" id="w">Pulaski</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> ap&oacute;s o final da <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o_dos_Estados_Unidos" id="w">Guerra Civil Americana</a>. Seu objetivo era impedir a integra&ccedil;&atilde;o social dos <a href="http://en.wikipedia.org/wiki/Negro" id="w">negros</a> rec&eacute;m&shy;libertados, como por exemplo, adquirir <a href="http://en.wikipedia.org/wiki/Terra" id="w">terras</a> e ter direitos concedidos aos outros <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a>, como <a href="http://en.wikipedia.org/wiki/Votar" id="w">votar</a>. O nome, cujo registro mais antigo &eacute; de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, parece derivar da <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a> <i><a href="http://en.wikipedia.org/wiki/Kuklos" id="w">k&yacute;klos</a>(</i>do grego &kappa;&#973;&kappa;&lambda;&omicron;&sigmaf;), que significa &#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%ADrculo" id="w">c&iacute;rculo</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Anel" id="w">anel</a>&#34&semi;, e da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">inglesa</a> clan (<a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;</a>) escrita com <a href="http://en.wikipedia.org/wiki/K" id="w">k</a>. Devido aos m&eacute;todos violentos da KKK, h&aacute; a hip&oacute;tese de o nome ter&shy;se inspirado no som feito quando se coloca um <a href="http://en.wikipedia.org/wiki/Rifle" id="w">rifle</a> pronto para atirar. provavelmente o nome tamb&eacute;m pode ter origem no nome de um templo maia, chamado kukulc&aacute;n. onde segundo os maias, &#34&semi;<i>kukul</i>&#34&semi; significa sagrado ou divino e &#34&semi;<i>can</i>&#34&semi; significa serpente, mas n&atilde;o existem dados que comprovem isso.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Birth&shy;of&shy;a&shy;nation&shy;poster&shy;color.jpg%7Cthumb%7C180px%7Cleft" id="w">Capa do [[filme]] &#39&semi;&#39&semi;&#34&semi;[[O Nascimento de uma Na&ccedil;&atilde;o]]&#34&semi;&#39&semi;&#39&semi;.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> o grupo foi reconhecido como uma <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">entidade terrorista</a> e foi banida dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>O segundo grupo que utilizou o mesmo nome foi fundado em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> (alguns dizem que foi em fun&ccedil;&atilde;o do lan&ccedil;amento do filme <i><a href="http://en.wikipedia.org/wiki/O_Nascimento_de_uma_Na%C3%A7%C3%A3o" id="w">O Nascimento de uma Na&ccedil;&atilde;o</a></i>, naquele mesmo ano) em <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a> por <a href="http://en.wikipedia.org/wiki/William_J._Simmons" id="w">William J. Simmons</a>. Este grupo foi criado como uma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o" id="w">organiza&ccedil;&atilde;o</a> fraternal e lutou pelo dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a> sobre os <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>, <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a>, <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> e <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tico" id="w">asi&aacute;ticos</a>, assim como outros <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a>. Este grupo ficou famoso pelos <a href="http://en.wikipedia.org/wiki/Linchamento" id="w">linchamentos</a> e outras atividades violentas contra seus &#34&semi;inimigos&#34&semi;. Chegou a ter 4 <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a> de membros (outros dizem serem 5 milh&otilde;es) na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, incluindo muitos <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;ticos</a>. A popularidade do grupo caiu durante a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> e durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> .</p>&#10;<a id="Decad%C3%AAncia" name="Decad%C3%AAncia"></a><h3> Decad&ecirc;ncia </h3>&#10;<p>A perda de respeitabilidade da Ku Klux Klan devido aos m&eacute;todos brutais, ilegais ou meramente abitr&aacute;rios e as execu&ccedil;&otilde;es sum&aacute;rias de inocentes, unidas as divis&otilde;es internas, levou &agrave; degrada&ccedil;&atilde;o de seu prest&iacute;gio, apesar de a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o" id="w">organiza&ccedil;&atilde;o</a> continuar a realizar expedi&ccedil;&otilde;es punitivas, desempenhando, por exemplo, o papel de supervisora de uma agremia&ccedil;&atilde;o de patr&otilde;es contra os <a href="http://en.wikipedia.org/wiki/Sindicalista" id="w">sindicalistas</a>, cuja cota estava em alta depois da crise de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kkk1928.jpg%7Cthumb%7Cright%7C250px" id="w">Marcha de integrantes da KKK em [[Washington, DC]] em [[1928]]</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> exerceu uma certa atra&ccedil;&atilde;o sobre a Ku Klux Klan. N&atilde;o passou disso, por&eacute;m. A aproxima&ccedil;&atilde;o com os alem&atilde;es foi bruscamente encerrada na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, depois do ataque <a href="http://en.wikipedia.org/wiki/Japon%C3%AAs" id="w">japon&ecirc;s</a> &agrave; base estadunidense de <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>, quando muitos membros se alistaram no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> para lutar contra o &#34&semi;perigo amarelo&#34&semi;. S&oacute; faltava o tiro de miseric&oacute;rdia ao imp&eacute;rio invis&iacute;vel. Em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, o servi&ccedil;o de contribui&ccedil;&otilde;es diretas cobrou uma d&iacute;vida da Klan, pendente desde <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. Incapaz de honrar o compromisso, a organiza&ccedil;&atilde;o morreu pela segunda vez.</p>&#10;<p>Apesar de diversas tentativas de ressurrei&ccedil;&atilde;o (num &acirc;mbito mais local que nacional), a Ku Klux Klan n&atilde;o obteve mais o sucesso de antes da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>. Finalmente, o <a href="http://en.wikipedia.org/wiki/Stetson_Kennedy" id="w">Stetson Kennedy</a> contribuiu para desmistificar a organiza&ccedil;&atilde;o, liberando todos os seus segredos no livro <i>&#34&semi;Eu fiz parte da Ku Klux Klan&#34&semi;</i>. Alguns klanistas ainda insistiram e suscitaram, temporariamente, uma retomada de interesse entre os <a href="http://en.wikipedia.org/wiki/WASP" id="w">WASP</a> (sigla em ingl&ecirc;s para <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a> <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&otilde;es</a>) frustrados, que n&atilde;o compunham mais a maioria da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> estadunidense.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, a promulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> contra a <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o" id="w">segrega&ccedil;&atilde;o</a> nas <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> p&uacute;blicas despertou novamente algumas paix&otilde;es, e <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruzes</a> se acenderam. Seguiram&shy;se batalhas, casas dinamitadas e novos crimes (29 mortos de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> a <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, entre eles 11 <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a>, durante protestos raciais). Os klanistas tentaram se reciclar no <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunismo</a> , combatendo os <a href="http://en.wikipedia.org/wiki/&Iacute;ndios" id="w">&iacute;ndios</a> ou atenuando seu anticatolicismo fan&aacute;tico.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Quimera" id="w">quimeras</a> de Garvey tinham quebrado a solidariedade dos <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> num tempo das mais pesadas amea&ccedil;as&semi; num tempo em que a Ku Klux Klan depois de 50 <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a> de pausa retomava a sua atividade, e quem sabe se n&atilde;o preparava ainda como&ccedil;&otilde;es mais terr&iacute;veis do que aquelas a que tinha recorrido meio <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culo</a> antes. </p>&#10;<p>Os m&eacute;todos da Ku Klux Klan n&atilde;o se haviam modificado de maneira sens&iacute;vel&semi; agora, como antes, se balanceava (processo pelo qual se fazia deslizar uma v&iacute;tima manietada por uma estreita barra de a&ccedil;o, dolorosamente, para cima e para baixo, a toda velocidade para criar atrito), espancava, extorquia, boicotava, exilava, linchava e assassinava.</p>&#10;<p>Mas nada surtiu grande efeito e o decl&iacute;nio da Klan j&aacute; tinha come&ccedil;ado desde o fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;poca" id="w">&eacute;poca</a> em que s&oacute; contava com algumas dezenas de milhares de <a href="http://en.wikipedia.org/wiki/Membro" id="w">membros</a>. Depois, podia&shy;se tentar distinguir os &#34&semi;Imperial Klans of America&#34&semi; dos &#34&semi;Knights of the Ku Klux Klan&#34&semi;, ou ainda dos &#34&semi;Knights of the White Camelia&#34&semi;, alguns dos v&aacute;rios nomes das tentativas de ressurgimento. Mas os klanistas n&atilde;o eram mais uma organiza&ccedil;&atilde;o de massa. Apesar das proclama&ccedil;&otilde;es tonitruantes e de provoca&ccedil;&otilde;es epis&oacute;dicas, as &#34&semi;Klans&#34&semi; n&atilde;o reuniam mais do que alguns milhares de membros, compar&aacute;veis assim com outros grupelhos <a href="http://en.wikipedia.org/wiki/Neonazistas" id="w">neonazistas</a> com os quais &agrave;s vezes mantinham rela&ccedil;&otilde;es. A organiza&ccedil;&atilde;o n&atilde;o parece estar perto de renascer uma segunda vez.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Burning&shy;cross2.jpg%7Cthumb%7C250px%7Cleft" id="w">[[Cruz]] sendo queimada, atividade introduzida por William J. Simmonk, o fundador da segunda Klan em [[1915]].</a></p>&#10;<p>Klan e daquilo que pudessem os novi&ccedil;os do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culo</a> vinte idear em horrores, <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a> secreto, amea&ccedil;as e compromissos de maior responsabilidade. Os <a href="http://en.wikipedia.org/wiki/Inferno" id="w">infernos</a> passaram a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Caverna" id="w">cavernas</a> e as reuni&otilde;es passaram a realizar&shy;se em grandes locais muitas vezes sob o <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> aberto. N&atilde;o raro milhares de autos vinham refor&ccedil;ar, guardas a <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> e a <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;</a> cercavam o local e estavam presentes os utens&iacute;lios com que se entusiasma qualquer bom estadunidense: a <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> das <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>, a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> aberta e o <a href="http://en.wikipedia.org/wiki/Punhal" id="w">punhal</a> desembainha do a fazer pano de fundo, uma <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a> em <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, na <a href="http://en.wikipedia.org/wiki/Noite" id="w">noite</a>, projetava uma <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> estranhamente tranquilizadora sobre as filas dos agora uniformizados homens dos <a href="http://en.wikipedia.org/wiki/Capuz" id="w">capuzes</a> brancos.</p>&#10;<p>De in&iacute;cio a Klan s&oacute; admitia como membros aquelas pessoas oriundas de pais brancos estadunidenses, nascidas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; al&eacute;m disso, os pais n&atilde;o podiam comungar na <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_cat%C3%B3lica" id="w">religi&atilde;o cat&oacute;lica</a> nem pertencer &agrave; <a href="http://en.wikipedia.org/wiki/Judeu" id="w">ra&ccedil;a judaica</a>. Mais tarde deixou&shy;se caducar a exig&ecirc;ncia de que os pais j&aacute; deviam ser de <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a> estadunidense pois este ponto prejudicara em muito a sol&iacute;cita procura de membros para a Klan e a aflu&ecirc;ncia de meios de contribui&ccedil;&atilde;o de s&oacute;cios.&#10;O candidato a aceita&ccedil;&atilde;o era submetido a interrogat&oacute;rios e em seguida instru&iacute;do de que a Klan exigia de todos os seus membros obedi&ecirc;ncia cega.&#10;Seguia&shy;se o juramento, <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a>, ordena&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Apostasia" id="w">apostasia</a>, com a leitura dos par&aacute;grafos da f&eacute; da Klan em que muito se tratava da <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_branca" id="w">ra&ccedil;a branca</a> e da <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">religi&atilde;o crist&atilde;</a>.</p>&#10;<p>Os crimes que a nova Ku&shy;Klux&shy;Klan at&eacute; a sua recente proibi&ccedil;&atilde;o cometeu, sobretudo nos <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_dos_Estados_Unidos" id="w">Sul dos Estados Unidos</a>, s&atilde;o t&atilde;o variados e numerosos, t&atilde;o cuidadosamente velados e t&atilde;o intimamente amalgamados com as singularidades da vida p&uacute;blica naqueles estados, que nunca seria poss&iacute;vel abrang&ecirc;&shy;los a todos. A simples cr&ocirc;nica ou mesmo pequena revista, como n&oacute;s aqui tentamos oferecer, nunca seria capaz de exprimir como o que aconteceu foi caprichoso e horr&iacute;vel. O mundo teve conhecimento aqui e ali de um registro especialmente alusivo nos <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a>, mas depressa ele caiu no esquecimento da consci&ecirc;ncia mundial, ainda que esta fatalidade passe &agrave; posteridade, pois que n&atilde;o houve nenhum dos grandes escritores estadunidenses que alguma vez deixasse passar em branco atua&ccedil;&atilde;o t&atilde;o vergonhosa. </p>&#10;<p>Atualmente, a Ku Klux Klan conta apenas com um efetivo de 3 mil homens em todos os antigos &#34&semi;<a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">estados confederados</a>&#34&semi;, apesar do baixo n&uacute;mero de associados, muitos n&atilde;o associados apoiam a organiza&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Racismo" id="w">Racismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_racial" id="w">Segrega&ccedil;&atilde;o racial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ra%C3%A7as_humanas" id="w">Ra&ccedil;as humanas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supremacia_branca" id="w">Supremacia branca</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ku_Klux_Klan" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupos_terroristas_ativos" id="w">Categoria:Grupos terroristas ativos</a></p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://ml.wikipedia.org/wiki/&#3349;%E0%B5%81_%E0%B4%95%E0%B5%8D%E0%B4%B2%E0%B4%95%E0%B5%8D%E0%B4%B8%E0%B5%8D_%E0%B4%95%E0%B5%8D%E0%B4%B2%E0%B4%BE%E0%B4%A8%E0%B5%8D%E2%80%8D">ml:&#3349;&#3393; &#3349;&#3405;&#3378;&#3349;&#3405;&#3384;&#3405; &#3349;&#3405;&#3378;&#3390;&#3368;&#3405;&zwj;</a></p></body></html>