<html><title>Aimar&aacute;s</title><body>&#10;<p> </p>&#10;<p><b>Aimar&aacute;</b><sup id="_ref&shy;Folha_a" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup> ou <b>Aimara</b><sup id="_ref&shy;Folha_b" class="reference"><a href="#_note&shy;Folha" title="">[1]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aimar%C3%A1" id="w">aimar&aacute;</a>: <i>aymar&aacute;</i>) &eacute; o nome de um povo, estabelecido desde a <a href="http://en.wikipedia.org/wiki/Era_pr%C3%A9&shy;colombiana" id="w">Era pr&eacute;&shy;colombiana</a> no sul do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. </p>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h2> L&iacute;ngua </h2>&#10;<p> &#10;No Peru os falantes da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aimar%C3%A1" id="w">l&iacute;ngua aimar&aacute;</a> somam mais de 300.000 pessoas, o que leva a supor que o <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupo &eacute;tnico</a> &eacute; bem maior. A&iacute; est&atilde;o mais concentrados no departamento de <a href="http://en.wikipedia.org/wiki/Puno" id="w">Puno</a> (perto do Lago <a href="http://en.wikipedia.org/wiki/Titicaca" id="w">Titicaca</a>), nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Moquegua" id="w">Moquegua</a>, <a href="http://en.wikipedia.org/wiki/Arequipa" id="w">Arequipa</a> e <a href="http://en.wikipedia.org/wiki/Tacna" id="w">Tacna</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bolivia_aymara_praying_loc.jpg%7Cthumb" id="w">Aimar&aacute;.</a>&#10;Na Bol&iacute;via existem cerca de 1.200.000 falantes do idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aimar%C3%A1" id="w">aimar&aacute;</a>, sendo a forma falada na capital <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a> considerada a forma mais pura e estruturada da l&iacute;ngua, havendo concentra&ccedil;&otilde;es nos departamentos de <a href="http://en.wikipedia.org/wiki/Oruro" id="w">Oruro</a> e <a href="http://en.wikipedia.org/wiki/Chuquisaca" id="w">Chuquisaca</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mujeres_aymara_con_siku_y_caja_&shy;_flickr&shy;photos&shy;micahmacallen&shy;85524669_(CC&shy;BY&shy;SA).jpg%7Cthumb" id="w">Aimaras.</a>&#10;No Chile, a popula&ccedil;&atilde;o aimar&aacute; &eacute; grande, havendo cerca de 50.000 falantes tamb&eacute;m habitando nas regi&otilde;es andinas do norte do pais, em <a href="http://en.wikipedia.org/wiki/Tarapac%C3%A1" id="w">Tarapac&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Antofagasta" id="w">Antofagasta</a>. </p>&#10;<p>Existem tamb&eacute;m cerca de 10.000 falantes do idioma aimar&aacute; no oeste da Argentina. Na atualidade h&aacute; quase 2,5 milh&otilde;es de pessoas de etnia e l&iacute;ngua aimar&aacute;, na zona dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>. S&atilde;o o segundo grupo nativo, s&oacute; superado pelos <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchua" id="w">qu&iacute;chuas</a> com quase 15 milh&otilde;es de pessoas espalhadas pelos Andes da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>). </p>  &#10;<p>Alguns acreditam que o idioma aimar&aacute; &eacute; aparentado com o idioma <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchua" id="w">qu&iacute;chua</a> l&iacute;ngua original do Imp&eacute;rio <a href="http://en.wikipedia.org/wiki/Inca" id="w">Inca</a> embora fortes obje&ccedil;&otilde;es de v&aacute;rios estudiosos. Os que defendem o parentesco lig&uuml;&iacute;stico se baseiam nas similitudes (por exemplo a palavra <a href="http://en.wikipedia.org/wiki/Condor" id="w">Condor</a> &eacute; Kuntura em aimar&aacute; e Kuntur em qu&iacute;chua.</p>&#10;<p>O que se tem de considerar &eacute; que, embora adiantados e pr&oacute;speros, os reinos aimar&aacute;s originais acabaram sendo dominados pelo imperador inca <a href="http://en.wikipedia.org/wiki/Huayna_Capac" id="w">Huayna Capac</a> entre os anos de <a href="http://en.wikipedia.org/wiki/1493" id="w">1493</a> e <a href="http://en.wikipedia.org/wiki/1525" id="w">1525</a>. </p>&#10;<p>Embora a anexa&ccedil;&atilde;o tenha sido compuls&oacute;ria mas n&atilde;o necessariamente violenta, a inclus&atilde;o dos aimar&aacute;s no imp&eacute;rio acabou influenciando a l&iacute;ngua local pela ado&ccedil;&atilde;o da l&iacute;ngua oficial para alguns efeitos burocr&aacute;ticos. </p>&#10;<p>De resto, a influ&ecirc;ncia ling&uuml;&iacute;stica qu&iacute;chua &eacute; reflexo direto da influ&ecirc;ncia cultural inca que imp&ocirc;s sua religi&atilde;o na qual o pr&oacute;prio imperador era tido como uma divindade (Huayna Capac mandou os arquitetos e artes&atilde;os aimar&aacute;s irem para Cuzco para aprender as t&eacute;cnicas construtivas e estilo Inca para erigir templos e outras constru&ccedil;&otilde;es imperiais) </p>&#10;<p>O processo n&atilde;o foi diferente do que ocorreu com a posterior domina&ccedil;&atilde;o espanhola que impregnou no idioma aimar&aacute; hodierno com v&aacute;rios voc&aacute;bulos e express&otilde;es da l&iacute;ngua espanhola.</p>&#10;<p>A&iacute; ocorreu outro fen&ocirc;meno &shy; embora a l&iacute;ngua espanhola tenha sido ferreamente inserida, tanto que &eacute; l&iacute;ngua oficial numa parte significativa da Am&eacute;rica do Sul, o idioma aimar&aacute;, a exemplo de v&aacute;rias l&iacute;nguas locais, foi preservado porque os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a> o utilizaram como l&iacute;ngua de catequiza&ccedil;&atilde;o vertendo&shy;a por escrito em caracteres latinos.</p>&#10;<p>Na atualidade, os aimar&aacute; falantes n&atilde;o t&ecirc;m chance de espalhar mais sua l&iacute;ngua pelas regi&otilde;es perto do Lago Titicaca porque n&atilde;o se usa como l&iacute;ngua comercial ou de trabalho. O futuro do povo aimar&aacute; &eacute; incerto, j&aacute; que eles sofrem discrimina&ccedil;&atilde;o e o governo do Peru, por exemplo, n&atilde;o lhes d&aacute; for&ccedil;a para se desenvolver melhor.</p>&#10;<p>A situa&ccedil;&atilde;o &eacute; diferente na Bol&iacute;via onde o povo aimar&aacute; est&aacute; come&ccedil;ando a ressurgir, com l&iacute;deres como <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a>, que faz campanhas sociais para melhorar o desenvolvimento dos povos e do principal cultivo: a <a href="http://en.wikipedia.org/wiki/Coca" id="w">coca</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_do_Peru" id="w">Categoria:Povos ind&iacute;genas do Peru</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_da_Bol%C3%ADvia" id="w">Categoria:Povos ind&iacute;genas da Bol&iacute;via</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_da_Argentina" id="w">Categoria:Povos ind&iacute;genas da Argentina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_do_Chile" id="w">Categoria:Povos ind&iacute;genas do Chile</a></p></body></html>