<html><title>Bartolomeo Cristofori</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bartolomeo_Cristofori.jpg%7Cthumb" id="w">Bartolomeo Cristofori, fotografia de retrato de 1726 cujo original foi perdido na [[Segunda Guerra Mundial]].</a></p>&#10;<p><b>Bartolomeo Cristofori di Francesco</b>  (<a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>, <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/1655" id="w">1655</a> &shy; <a href="http://en.wikipedia.org/wiki/27_de_janeiro" id="w">27 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1731" id="w">1731</a>) foi um fabricante <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> de <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumentos musicais</a>. Fabricante de <a href="http://en.wikipedia.org/wiki/Cravo" id="w">cravos</a> italiano nascido em <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>, que na altura pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a>, &eacute; conhecido como o inventor do <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>.</p>&#10;<p>Como um construtor de cravos e que desde crian&ccedil;a adorava m&uacute;sica, queria descobrir um jeito de conseguir maior din&acirc;mica de sons, visto que o cravo n&atilde;o permitia diferen&ccedil;as de din&acirc;mica (intensidade do som) devido ao seu mecanismo de toque. No final do s&eacute;culo XVIII o cravo ainda estava no seu apogeu. Com a possibilidade de se poder tocar em v&aacute;rios registos e com a extens&atilde;o do teclado at&eacute; &agrave;s cinco oitavas, tudo se fez para tornar este instrumento no mais completo poss&iacute;vel.  S&oacute; lhe faltava as nuances de fraco e forte tocando, por exemplo, na mesma tecla com mais ou menos intensidade.</p>&#10;<p>Em 1690, mudou&shy;se de P&aacute;dua para <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> a convite do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Fernando_de_M%C3%A9dici%2C_Gr%C3%A3o&shy;pr%C3%ADncipe_da_Toscana" id="w">Fernando de M&eacute;dici</a>, para trabalhar como m&uacute;sico e fabricante de instrumentos musicais da corte toscana. Assim ele tinha seu primeiro projeto feito (1698) e apresentou seu primeiro cravo modificado (1702), e seu primeiro piano nos moldes primitivos dos de hoje (1709).</p>&#10;<p>O novo instrumento foi denominado <b><i>gravicembalo con piano e forte</i></b>, express&atilde;o que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> se traduziria por <i>cravo com piano e forte</i>, logo simplificada para <b>pianoforte</b> dado possibilitar a execu&ccedil;&atilde;o de sons pianos (fracos) e sons fortes. Por este motivo na It&aacute;lia, o <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a> &eacute; chamado pianoforte.</p>&#10;<p>Ainda hoje s&atilde;o conhecidos quatro dos seus pianos originais fabricados nos anos seguintes (1710&shy;1711). Mesmo depois da morte do Pr&iacute;ncipe Fernando, ocorrida em 1713, Cristofori continuou ao servi&ccedil;o do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;ducado_da_Toscana" id="w">Gr&atilde;o&shy;Duque</a>, <a href="http://en.wikipedia.org/wiki/Cosme_III_de_M%C3%A9dici" id="w">Cosme III de M&eacute;dici</a> (pai de Fernando), at&eacute; sua morte, ocorrida em Floren&ccedil;a.</p>&#10;&#10;<a id="Fonte" name="Fonte"></a><h2>Fonte</h2>&#10;&#10;<ul>&#10;<li>Verbete &#34&semi;pianoforte&#34&semi;, <i><a href="http://en.wikipedia.org/wiki/New_Grove_Dictionary_of_Music_and_Musicians" id="w">New Grove Dictionary of Music and Musicians</a></i>.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Inventores_da_It%C3%A1lia" id="w">Cristofori, Bartolomeo</a></p></body></html>