<html><title>Super Mario Bros. 3</title><body>&#10;<p> &#10; &#10;<b><i>Super Mario Bros. 3</i></b> (tamb&eacute;m conhecido como <i>SMB3</i>) &eacute; o &uacute;ltimo jogo da s&eacute;rie lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> para seu console de 8 bits conhecido como <a href="http://en.wikipedia.org/wiki/Famicom" id="w">Famicom</a> no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a> no resto do mundo. O jogo foi dirigido por <a href="http://en.wikipedia.org/wiki/Shigeru_Miyamoto" id="w">Shigeru Miyamoto</a>, um dos <a href="http://en.wikipedia.org/wiki/Designer_de_jogos" id="w">&#39&semi;&#39&semi;designers&#39&semi;&#39&semi; de jogos</a> mais famosos do mundo e foi lan&ccedil;ado no Jap&atilde;o no dia <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. O lan&ccedil;amento americano s&oacute; aconteceu quase dois anos mais tarde no dia <a href="http://en.wikipedia.org/wiki/12_de_fevereiro" id="w">12 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</p>&#10;<p><i>Super Mario Bros. 3</i> mostrou tudo que o console da Nintendo podia oferecer &shy; uma trilha sonora afinada, jogabilidade perfeita, gr&aacute;ficos bonitos e cen&aacute;rios bem trabalhados. O resultado foi um grande sucesso comercial. SMB3 vendeu quase 18 milh&otilde;es de c&oacute;pias no mundo todo, sendo assim o jogo individual (sem ser vendido junto com um console) mais vendido da hist&oacute;ria dos videogames.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Neste jogo, o  Reino dos Cogumelos est&aacute; passando por um longo per&iacute;odo de paz gra&ccedil;as aos esfor&ccedil;os dos irm&atilde;os Mario e Luigi. Entretanto, o Reino do Cogumelo forma uma entrada para o Mundo dos Cogumelos onde as coisas n&atilde;o v&atilde;o bem. Bowser enviou seus sete filhos para este mundo para que eles fizessem as travessuras que quisessem. L&aacute;, eles roubaram os cetros m&aacute;gicos reais de cada pa&iacute;s daquele mundo e transformaram os seus reis em animais. Para fazer com que tudo volte ao normal, Mario e Luigi devem recuperar os cetros m&aacute;gicos e fazer com que os reis voltem ao normal. Para isso, eles contar&atilde;o com a ajuda da <a href="http://en.wikipedia.org/wiki/Princesa_Peach" id="w">Princesa Peach</a>, que se comunica com eles atrav&eacute;s de cartas.</p>&#10;<p>S&oacute; que no final, &eacute; revelado que isso tudo era um truque para que Bowser sequestrasse a Princesa Peach, j&aacute; que ele capturou&shy;a enquanto Mario e Luigi estavam ocupados.</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p>Para os jogadores americanos, que tiveram um vers&atilde;o especial do jogo <i><a href="http://en.wikipedia.org/wiki/Super_Mario_Bros._2" id="w">Super Mario Bros. 2</a></i>, essa terceira vers&atilde;o &eacute; marcada pelo retorno da jogabilidade cl&aacute;ssica da s&eacute;rie. Novamente o jogador dever&aacute; pular sobre os advers&aacute;rios para derrota&shy;los, como tamb&eacute;m pode assumir novas formas usando itens especiais. N&atilde;o limitando&shy;se apenas a retornar ao velho estilo, SMB3 adiciona novos elementos a jogabilidade: uma s&eacute;rie de novos itens, quebra&shy;cabe&ccedil;as, novos inimigos, &aacute;reas secretas e uma dificuldade maior.</p>&#10;<p>Ao inv&eacute;s de apenas pular de uma fase para outra, agora Mario viaja pelo Mushroom Kingdom usando um mapa com diversos caminhos, deixando o jogador &agrave; vontade para selecionar a ordem das fases ou at&eacute; mesmo ignorar algumas delas. Enquanto o jogador esta nesse mapa pode ganhar itens especiais que s&atilde;o guardados no seu invent&aacute;rio e podem ser usados entre as fases.</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p><i>Super Mario Bros. 3</i> &eacute; considerado por muitos o melhor jogo da s&eacute;rie e tamb&eacute;m a obra&shy;prima feita pela Nintendo para NES/Famicom. O jogo tamb&eacute;m &eacute; freq&uuml;entemente listado como um dos melhores jogos para videogames de todos os tempos.</p>&#10;<p>Alguns meses antes do seu lan&ccedil;amento nos Estados Unidos o jogo aparece no filme <i>The Wizard</i>(No Brasil &#34&semi;O g&ecirc;nio do videogame&#34&semi;) como sendo a prova final em uma competi&ccedil;&atilde;o de videogames. No filme <i>Beethoven</i> de 1992 existe uma cena onde dois garotos aparecem jogando <i>Super Mario Bros. 3</i>.</p>&#10;<p>Uma vers&atilde;o de <i>Super Mario Bros. 3</i> com melhoras gr&aacute;ficas e sonoras foi lan&ccedil;ada para o console de 16 bits <a href="http://en.wikipedia.org/wiki/Super_Nintendo" id="w">SNES</a> em 1993. Essa vers&atilde;o &eacute; parte da colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Super_Mario_All&shy;Stars" id="w">Super Mario All&shy;Stars</a></i> que traz vers&otilde;es melhoradas de todos os jogos da s&eacute;rie. Em 2003 uma vers&atilde;o similar a existente em <i>Super Mario All&shy;Stars</i> foi lan&ccedil;ada para o port&aacute;til <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a> com o t&iacute;tulo de <i>Super Mario Advance 4: Super Mario Bros. 3</i>.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>A ilha que se encontra &agrave; direira do terceiro mundo tem o formato do mapa do Jap&atilde;o, e a posi&ccedil;&atilde;o do castelo que se encontra nesta ilha parece representar Kyoto (devido a localiza&ccedil;&atilde;o), que &eacute; a capital que sedia a matriz da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</li>&#10;<li>Voc&ecirc; tamb&eacute;m pode fazer Mario correr de costas para a frente. Como? Simples, aperte os bot&otilde;es &#9668; e &#9658; e voil&agrave;. Mas aten&ccedil;&atilde;o: S&oacute; &eacute; poss&iacute;vel na vers&atilde;o Windows XP com a Rom Super Mario All Stars + Super Mario World</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_s%C3%A9rie_Super_Mario_Bros." id="w">Categoria:Jogos da s&eacute;rie Super Mario Bros.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1992" id="w">Categoria:Jogos eletr&ocirc;nicos de 1992</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Nintendo" id="w">Categoria:Jogos da Nintendo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Nintendo_Entertainment_System" id="w">Categoria:Jogos para Nintendo Entertainment System</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Virtual_Console_(Wii)" id="w">Categoria:Jogos para Virtual Console (Wii)</a></p>&#10;<p> &#10; &#10; </p></body></html>