<html><title>Reda&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10;  &eacute; o processo de redigir (escrever) um <a href="http://en.wikipedia.org/wiki/Texto" id="w">texto</a>. &Eacute; uma atividade presente na cultura <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civilizada</a> desde a inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>, e atualmente considerada um campo profissional e art&iacute;stico na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">roteiros</a>, na elabora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Relat%C3%B3rio" id="w">relat&oacute;rios</a> e documentos, na <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicidade</a> e no <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a> &mdash; entre diversas outras &aacute;reas. Por extens&atilde;o, <b>reda&ccedil;&atilde;o</b> tamb&eacute;m &eacute; o termo usado no <a href="http://en.wikipedia.org/wiki/Jarg%C3%A3o" id="w">jarg&atilde;o</a> jornal&iacute;stico <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> para o ambiente de trabalho dos jornalistas de um ve&iacute;culo (jornal, revista, r&aacute;dio, TV ou website).</p>&#10;<p>O profissional que vive exclusivamente de escrever (textos n&atilde;o&shy;autorais) &eacute; chamado de <b>redator</b>.</p>&#10;<a id="Reda%C3%A7%C3%A3o_jornal%C3%ADstica" name="Reda%C3%A7%C3%A3o_jornal%C3%ADstica"></a><h2> Reda&ccedil;&atilde;o jornal&iacute;stica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olivetti_Lettera_22_by_LjL.jpeg%7Cthumb%7C240px%7Cleft%7C%5B%5BM%C3%A1quina_de_escrever" id="w">M&aacute;quinas de escrever]] como esta [[Olivetti]] eram as ferramentas mais usadas pelos jornalistas at&eacute; o fim da [[d&eacute;cada de 1980]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">Jornalismo</a>, reda&ccedil;&atilde;o significava a etapa de constru&ccedil;&atilde;o da not&iacute;cia na qual o texto final &eacute; escrito a partir dos dados obtidos na <b>apura&ccedil;&atilde;o</b> ou <b><a href="http://en.wikipedia.org/wiki/Reportagem" id="w">reportagem</a></b>. O profissional especializado neste processo &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Redator" id="w">Redator</a> e o produto de seu trabalho geralmente s&atilde;o <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_(jornalismo)" id="w">mat&eacute;rias</a>.</p>&#10;<p>A reda&ccedil;&atilde;o jornal&iacute;stica come&ccedil;a a partir do <a href="http://en.wikipedia.org/wiki/Cl%C3%ADmax" id="w">cl&iacute;max</a>, da informa&ccedil;&atilde;o mais relevante na narrativa. As primeiras palavras do texto de uma mat&eacute;ria (primeira frase e, &agrave;s vezes, segunda frase) cont&ecirc;m os dados principais (o fato, os personagens, o local, o dia e o hor&aacute;rio, as causas) e s&atilde;o chamadas de <b>lide</b> ou <i>lead</i>, termo em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> que significa, ou &#34&semi;o que vai na frente&#34&semi;. O <i>lide&shy;sum&aacute;rio</i> &eacute; o primeiro par&aacute;grafo de uma reportagem e deve resumir a not&iacute;cia.</p>&#10;<p>O conjunto de procedimentos t&eacute;cnicos utilizados para a reda&ccedil;&atilde;o jornal&iacute;stica &eacute; chamado de <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica_de_reda%C3%A7%C3%A3o" id="w">t&eacute;cnica de reda&ccedil;&atilde;o</a>.</p>&#10;<p>Concretamente, o que se chama de uma <b>reda&ccedil;&atilde;o</b> no jarg&atilde;o &eacute; um ambiente de trabalho. &Eacute; o local onde trabalham <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalistas</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">rep&oacute;rteres</a>, <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_jornal%C3%ADstica" id="w">editores</a>, <a href="http://en.wikipedia.org/wiki/Produtor_de_reportagens" id="w">produtores</a> e outros profissionais relacionados &agrave; edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Not%C3%ADcia" id="w">not&iacute;cias</a> para <a href="http://en.wikipedia.org/wiki/Publica%C3%A7%C3%A3o" id="w">publica&ccedil;&otilde;es</a> em <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> e <a href="http://en.wikipedia.org/wiki/Revistas" id="w">revistas</a> ou transmiss&atilde;o em <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>.</p>&#10;<p>Em reda&ccedil;&otilde;es televisivas &eacute; comum encontrar uma ou mais bancadas de onde s&atilde;o apresentados os <a href="http://en.wikipedia.org/wiki/Telejornal" id="w">telejornais</a>. Quando &eacute; o caso, quase sempre a reda&ccedil;&atilde;o &eacute; exibida ao fundo dos apresentadores, compondo o cen&aacute;rio do telejornal. Por&eacute;m, isto n&atilde;o &eacute; uma regra. Entre os telejornais brasileiros que t&ecirc;m a reda&ccedil;&atilde;o ao fundo, podemos destacar o <a href="http://en.wikipedia.org/wiki/Jornal_Nacional" id="w">Jornal Nacional</a>, <a href="http://en.wikipedia.org/wiki/SBT_Brasil" id="w">SBT Brasil</a>, <a href="http://en.wikipedia.org/wiki/Jornal_da_Band" id="w">Jornal da Band</a> e o <a href="http://en.wikipedia.org/wiki/Jornal_da_Record" id="w">Jornal da Record</a>, notici&aacute;rios principais de quatro das maiores <a href="http://en.wikipedia.org/wiki/Emissora_de_televis%C3%A3o" id="w">emissoras de televis&atilde;o</a> do Brasil.</p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h3>Refer&ecirc;ncias bibliogr&aacute;ficas</h3>&#10;&#10;<ul>&#10;<li>AMOROSO LIMA, Alceu. <b>O Jornalismo como G&ecirc;nero Liter&aacute;rio</b>. S&atilde;o Paulo: Com&shy;Arte, 1990.</li>&#10;<li>DISCINI, Norma. <b>A Comunica&ccedil;&atilde;o nos Textos</b>. S&atilde;o Paulo: Contexto, 2005.</li>&#10;<li>LAGE, Nilson. <b>Linguagem Jornal&iacute;stica</b>. S&atilde;o Paulo: &Aacute;tica, 1985.</li>&#10;<li>LAGE, Nilson. <b>Teoria e T&eacute;cnica do Texto Jornal&iacute;stico</b> Campus</li>&#10;<li>SALVADOR, Arlete, SQUARISI, Dad. <b>A Arte de Escrever Bem</b>. S&atilde;o Paulo: Contexto, 2005.</li>&#10;<li>SALVADOR, Arlete, SQUARISI, Dad. <b>Escrever Melhor: guia para passar os textos a limpo</b>. S&atilde;o Paulo: Contexto, 2008.</li>&#10;<li>SODR&Eacute;, Muniz. FERRARI, Maria Helena. <b>T&eacute;cnica de reda&ccedil;&atilde;o: o texto nos meios de informa&ccedil;&atilde;o</b>. Rio de Janeiro: Edi&ccedil;&otilde;es Francisco Alves, 1977.</li></ul>&#10;<a id="Reda%C3%A7%C3%A3o_publicit%C3%A1ria" name="Reda%C3%A7%C3%A3o_publicit%C3%A1ria"></a><h2> Reda&ccedil;&atilde;o publicit&aacute;ria </h2>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">Publicidade</a> e <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">Propaganda</a>, reda&ccedil;&atilde;o significa, na sua defini&ccedil;&atilde;o mais restrita, a elabora&ccedil;&atilde;o criativa de pe&ccedil;as publicit&aacute;rias, a partir de apelo textual persuasivo. &Eacute; comum nas ag&ecirc;ncias de propaganda o modelo de cria&ccedil;&atilde;o publicit&aacute;ria chamado <a href="http://en.wikipedia.org/wiki/Dupla_de_Cria%C3%A7%C3%A3o" id="w">duplas de cria&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Redator_(publicidade)" id="w">Redator</a> e <a href="http://en.wikipedia.org/wiki/Diretor_de_Arte" id="w">Diretor de Arte</a>). A cargo do primeiro fica a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chamadas" id="w">chamadas</a> ou <a href="http://en.wikipedia.org/wiki/T%C3%ADtulos" id="w">t&iacute;tulos</a> e textos&semi; complementos de pe&ccedil;as impressas, imagens, <a href="http://en.wikipedia.org/wiki/Roteiros" id="w">roteiros</a> para <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>. A cargo do segundo, fica a melhor apresenta&ccedil;&atilde;o do roteiro criado, utilizando todos os mecanismos que nos fazem &#34&semi;sentir&#34&semi;, &#34&semi;absorver&#34&semi;, degustar a reda&ccedil;&atilde;o. A fun&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Redator_(publicidade)" id="w">Redator</a> e do <a href="http://en.wikipedia.org/wiki/Diretor_de_Arte" id="w">Diretor de Arte</a>, &eacute; mais ampla como profissionais <a href="http://en.wikipedia.org/wiki/Criativos" id="w">criativos</a>, elaboram pe&ccedil;as publicit&aacute;rias completas em sua diversas aplica&ccedil;&otilde;es: an&uacute;ncios, textos, spots de r&aacute;dio e jingles, filmes, pe&ccedil;as para <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>, a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> entre muitas outras.</p>&#10;<a id="Reda%C3%A7%C3%A3o_colegial" name="Reda%C3%A7%C3%A3o_colegial"></a><h2> Reda&ccedil;&atilde;o colegial </h2>&#10;<p>No ensino colegial e vestibulares (exames de ingresso universit&aacute;rio) do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o termo <b>reda&ccedil;&atilde;o</b> &eacute; aplicado a ensaios dissertativos curtos (geralmente de no m&aacute;ximo uma p&aacute;gina) exigidos para avalia&ccedil;&atilde;o da habilidade verbal escrita dos estudantes. Reda&ccedil;&otilde;es s&atilde;o muito comuns nas aulas de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">Portugu&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Literatura" id="w">Literatura</a>.</p>&#10;<p>No curr&iacute;culo escolar, existem tr&ecirc;s modos b&aacute;sicos de <b>reda&ccedil;&atilde;o</b>: descrever, narrar, dissertar.</p>&#10;<p>A <b>descri&ccedil;&atilde;o</b> &eacute; uma caracteriza&ccedil;&atilde;o: o redator apresenta caracter&iacute;sticas de alguma coisa: de uma <a href="http://en.wikipedia.org/wiki/Pessoa" id="w">pessoa</a>, de um <a href="http://en.wikipedia.org/wiki/Objeto" id="w">objeto</a>, de uma <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a>, de um <a href="http://en.wikipedia.org/wiki/Animal" id="w">bicho</a>, de uma <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">planta</a>, de um ser imagin&aacute;rio etc. &shy; caracter&iacute;sticas percebidas que, com o texto, levam o leitor a perceber. A reda&ccedil;&atilde;o descritiva trabalha com a capacidade de percep&ccedil;&atilde;o humana, enquanto sujeitos ao contato sens&iacute;vel com o mundo.</p>&#10;<p>A descri&ccedil;&atilde;o deve, pois, ir al&eacute;m do simples retrato: deve transmitir ao leitor uma vis&atilde;o pessoal ou uma <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o" id="w">interpreta&ccedil;&atilde;o</a> do autor acerca daquilo que descreve, de modo a, por meio dos sentidos, nos transmitir uma imagem singular, original e criativa. Mesmo que, salvo a t&eacute;cnica ou cient&iacute;fica, toda descri&ccedil;&atilde;o revela, em maior ou menor grau, a impress&atilde;o do autor sobre aquilo que descreve.</p>&#10;<p>Tradicionalmente, as descri&ccedil;&otilde;es s&atilde;o classificadas pelo assunto que abordam. Nessa classifica&ccedil;&atilde;o, dois tipos se destacam: a descri&ccedil;&atilde;o geogr&aacute;fica e o retrato. A descri&ccedil;&atilde;o geogr&aacute;fica trata da apar&ecirc;ncia das coisas n&atilde;o humanas tal qual se d&atilde;o &agrave; percep&ccedil;&atilde;o. O retrato trata das apar&ecirc;ncias do ser humano, enquanto indiv&iacute;duo ou tipo, tanto f&iacute;sicas como de car&aacute;ter e ideologia.</p>&#10;&#10;<ul>&#10;<li><b>Descri&ccedil;&atilde;o objetiva:</b> quando o objeto, o ser, a cena, a passagem s&atilde;o apresentadas como realmente s&atilde;o, concretamente.</li>&#10;<li><b>Descri&ccedil;&atilde;o subjetiva:</b> quando h&aacute; maior participa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&atilde;o</a>, ou seja, quando o objeto, o ser, a cena, a paisagem s&atilde;o transfigurados pela emo&ccedil;&atilde;o de quem escreve.</li></ul>&#10;<p>Enquanto na descri&ccedil;&atilde;o predominam os <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivos</a> e <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivos</a>, a <b>narra&ccedil;&atilde;o</b> enfatiza o <a href="http://en.wikipedia.org/wiki/Verbo" id="w">verbo</a>, pois sua fun&ccedil;&atilde;o &eacute; contar, relatar um fato ocorrido, presente ou por acontecer. A narrativa &eacute; uma descri&ccedil;&atilde;o abstrata e complexa que substitui o objeto est&aacute;tico pela din&acirc;mica do acontecimento.&#10;Na narrativa o objeto deixa de ser concreto e &uacute;nico para se transformar na rela&ccedil;&atilde;o factual entre sujeito e predicado.</p>&#10;<p>A <b>disserta&ccedil;&atilde;o</b> por sua vez, atinge uma complexidade <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> ainda maior, pois seu foco abandona o mundo concreto para se concentrar no plano dos <a href="http://en.wikipedia.org/wiki/Significado" id="w">significados</a>. A disserta&ccedil;&atilde;o expressa uma opini&atilde;o, um ponto de vista, um julgamento sobre o objeto descrito ou sobre o fato narrado. N&atilde;o se passa a disserta&ccedil;&atilde;o no mundo extenso, mas no foro &iacute;ntimo do sujeito, a disserta&ccedil;&atilde;o interpreta a realidade.</p>&#10;<a id="Redator_profissional" name="Redator_profissional"></a><h2> Redator profissional </h2>&#10;<p>Os profissionais da escrita que trabalham com reda&ccedil;&atilde;o s&atilde;o denominados <b>redatores</b>, e podem exercer diversas fun&ccedil;&otilde;es, tais como redator de textos t&eacute;cnicos, cient&iacute;ficos ou comerciais&semi; escritor de fic&ccedil;&atilde;o, contista, cronista, ensa&iacute;sta, fabulista, folclorista, poeta, trovador, letrista de m&uacute;sica, libretista, novelista, romancista, prosador, memorialista, bi&oacute;grafo, enciclopedista, <a href="http://en.wikipedia.org/wiki/Gloss%C3%A1rio" id="w">glossarista</a>&semi; <a href="http://en.wikipedia.org/wiki/Dramaturgia" id="w">dramaturgo</a>&semi; <a href="http://en.wikipedia.org/wiki/Roteirista" id="w">roteirista</a>/argumentista de <a href="http://en.wikipedia.org/wiki/Produtora_audiovisual" id="w">produtos audiovisuais</a> ou <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">hist&oacute;ria em quadrinhos</a>&semi; adaptador de obras para <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tico</a> de m&uacute;sica, teatro, cinema, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a>, televis&atilde;o, cr&iacute;tico liter&aacute;rio&semi; e <a href="http://en.wikipedia.org/wiki/Ombudsman" id="w">ombudsman</a>.</p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Cadastro_Brasileiro_de_Ocupa%C3%A7%C3%B5es" id="w">Cadastro Brasileiro de Ocupa&ccedil;&otilde;es</a> organizado pelo Minist&eacute;rio do Trabalho e Emprego do Brasil, esta &eacute; a descri&ccedil;&atilde;o sum&aacute;ria da atividade dos redatores profissionais:</p>&#10;<p /><blockquote><i>Escrevem textos liter&aacute;rios para publica&ccedil;&atilde;o, representa&ccedil;&atilde;o e outras formas de veicula&ccedil;&atilde;o e para tanto criam projetos liter&aacute;rios, pesquisando temas, elaborando esquemas preliminares. Podem buscar publica&ccedil;&atilde;o ou encena&ccedil;&atilde;o da obra liter&aacute;ria bem como sua divulga&ccedil;&atilde;o.</i></blockquote>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Texto" id="w">Texto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura" id="w">Literatura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">Jornalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensaio" id="w">Ensaio</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasil" id="w">BRASIL</a>. Presid&ecirc;ncia da Rep&uacute;blica. <i>Manual de reda&ccedil;&atilde;o da Presid&ecirc;ncia da Rep&uacute;blica.</i> 2. ed. rev. e atual. Bras&iacute;lia: Presid&ecirc;ncia da Rep&uacute;blica, 2002. <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/manual/" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/manual/"> dispon&iacute;vel para leitura on&shy;line</a> e tamb&eacute;m para <a href="http://en.wikipedia.org/wiki/Download" id="w">download</a> em doc, pdf, rtf e zip.</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguagem" id="w">Categoria:Linguagem</a></p></body></html>