<html><title>Abraham Maslow</title><body>&#10;<p> &#10;<b>Abraham Maslow</b> (<a href="http://en.wikipedia.org/wiki/1_de_Abril" id="w">1 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> &mdash; <a href="http://en.wikipedia.org/wiki/8_de_Junho" id="w">8 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>) foi um <a href="http://en.wikipedia.org/wiki/Psic%C3%B3logo" id="w">psic&oacute;logo</a> americano, conhecido pela proposta <a href="http://en.wikipedia.org/wiki/Hierarquia_de_necessidades_de_Maslow" id="w">Hierarquia de necessidades de Maslow</a>.&#10;Maslow era o mais velho de sete irm&atilde;os, de uma fam&iacute;lia judia do Brooklyn, Nova Iorque, Trabalhou no MIT, fundando o centro de pesquisa National Laboratories for Group Dynamics.</p>&#10;<p>A pesquisa mais famosa foi realizada em 1946, em Connecticut, numa &aacute;rea de conflitos entre as comunidades negra e judaica. Aqui, ele concluiu que reunir grupos de pessoas era uma das melhores formas de expor as &aacute;reas de conflito. Estes grupos, denominados T&shy;groups (o &laquo;T&raquo; significa training, ou seja, forma&ccedil;&atilde;o), tinham como teoria subjacente o facto de os padr&otilde;es comportamentais terem que ser &laquo;descongelados&raquo; antes de serem alterados e depois &laquo;congelados&raquo; novamente &mdash; os T&shy;groups eram uma forma de fazer com que isto acontecesse.</p>&#10;<a id="Contribui%C3%A7%C3%A3o_de_Maslow_para_a_psicologia" name="Contribui%C3%A7%C3%A3o_de_Maslow_para_a_psicologia"></a><h2> Contribui&ccedil;&atilde;o de Maslow para a psicologia </h2>&#10;<a id="A_psicologia_humanista" name="A_psicologia_humanista"></a><h3> A psicologia humanista </h3>&#10;&#10;<p>O enfoque da <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a> no inconsciente e seu <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determinismo</a>, e o enfoque na metodologia cient&iacute;fica, pelo <a href="http://en.wikipedia.org/wiki/Behaviorismo" id="w">behaviorismo</a>, foram as cr&iacute;ticas mais fortes dos novos movimentos de Psicologia surgidos no meio do s&eacute;culo XX. Na verdade o humanismo n&atilde;o &eacute; uma escola de pensamento, mas sim um aglomerado de diversas correntes te&oacute;ricas. Em comum elas t&ecirc;m o enfoque humanizador do aparelho ps&iacute;quico, em outras palavras elas focalizam no homem como detentor de liberdade, escolha, sempre no presente. Traz da filosofia fenomenol&oacute;gico existencial um extenso gabarito de ideias. Foi fundada por Abraham Maslow, por&eacute;m a sua hist&oacute;ria come&ccedil;a muito tempo antes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gestalt" id="w">Gestalt</a> foi agregada ao humanismo pela sua vis&atilde;o hol&iacute;stica do homem, sendo importante campo da Psicologia, na forma de <a href="http://en.wikipedia.org/wiki/Gestalt&shy;terapia" id="w">Gestalt&shy;terapia</a>. Mas foi <a href="http://en.wikipedia.org/wiki/Carl_Rogers" id="w">Carl Rogers</a>, um psicanalista americano, um dos maiores exponenciais da obra humanista. Ele, depois de anos a finco praticando psican&aacute;lise, notou que seu estilo de terapia se diferenciara muito da terapia psicanal&iacute;tica. Ele utilizava outros m&eacute;todos, como a fala presa, com poucas interven&ccedil;&otilde;es, e o aspecto do sentimento, tanto do paciente, como do terapeuta. Deu&shy;se conta de que o paciente era detentor de seu tratamento, portanto n&atilde;o era passivo, como passa a ideia de paciente, denominando ent&atilde;o este como cliente. Era a terapia centrada no cliente ( ou na pessoa) Seus m&eacute;todos foram usados nos mais vastos campos do conhecimento humano, como nas aulas centradas nos alunos, etc. Apresentou 3 conceitos, que seriam agregados posteriormente para toda a Psicologia. Estes eram a <a href="http://en.wikipedia.org/wiki/Congru%C3%AAncia" id="w">congru&ecirc;ncia</a> (ser o que se sente, sem mentir para si e para os outros), a <a href="http://en.wikipedia.org/wiki/Empatia" id="w">empatia</a> (capacidade de sentir o que o outro quer dizer, e de entender seu sentimento), e a <a href="http://en.wikipedia.org/wiki/Aceita%C3%A7%C3%A3o_incondicional" id="w">aceita&ccedil;&atilde;o incondicional</a> (aceitar o outro como este &eacute;, em seus defeitos, ang&uacute;stias, etc.). <a href="http://en.wikipedia.org/wiki/Erik_Erikson" id="w">Erik Erikson</a>, tamb&eacute;m psicanalista, trouxe seu estudo sobre as 8 fases psicossociais, em detrimento &agrave;s quatro fases psicossexuais de <a href="http://en.wikipedia.org/wiki/Freud" id="w">Freud</a>, onde todas as fases eram interdependentes, e n&atilde;o necessariamente determinam as fases posteriores&semi; para ele o homem sempre ir&aacute; se desenvolver, n&atilde;o parando na primeira inf&acirc;ncia. <a href="http://en.wikipedia.org/wiki/Viktor_Frankl" id="w">Viktor Frankl</a>, com sua <a href="http://en.wikipedia.org/wiki/Logoterapia" id="w">logoterapia</a>, veio a acrescentar os aspectos da exist&ecirc;ncia humana, e do sentido da vida, onde um homem, quando sente um este vazio de sentido na vida, busca aux&iacute;lio pois n&atilde;o se sente confort&aacute;vel em viver sem sentido ou ideais. Diz tamb&eacute;m que eventos muito fortes podem adiantar a busca pelo sentido da vida. Tais eventos podem criar desconforto, trauma intenso, mas podem criar um aspecto de fortaleza no indiv&iacute;duo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hierarquia_das_necessidades_de_Maslow.svg%7Cthumb%7Cright%7C300px" id="w">Maslow prop&ocirc;s uma hierarquia de necessidades.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Maslow" id="w">Maslow</a> trouxe, para a psicologia que havia fundado, estes autores, agregando, ainda seus estudos sobre a pir&acirc;mide de <a href="http://en.wikipedia.org/wiki/Necessidade_(psicologia)" id="w">necessidades</a> humanas. Para ele, as necessidades fisiol&oacute;gicas precisam ser saciadas para que se precise saciar as necessidades de seguran&ccedil;a. Estas, se saciadas, abrem campo para as necessidades sociais, que se saciadas, abrem espa&ccedil;o para as necessidades de auto&shy;estima. Se uma destas necessidades n&atilde;o est&aacute; saciada, h&aacute; a incongru&ecirc;ncia. Quando todas estiverem de acordo, abre&shy;se espa&ccedil;o para a auto&shy;realiza&ccedil;&atilde;o, que &eacute; um aspecto de felicidade do indiv&iacute;duo.</p>&#10;<a id="Psicologia_Transpessoal" name="Psicologia_Transpessoal"></a><h3> Psicologia Transpessoal </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Maslow" id="w">Maslow</a> estava insatisfeito com sua pr&oacute;pria teoria, dizendo que faltava&shy;lhe o facto de o homem ser um ser espiritualizado e transcendental em seu tempo. Para ele, era importante a espiritualidade e as caracter&iacute;sticas da consci&ecirc;ncia alterada, teoria de <a href="http://en.wikipedia.org/wiki/Stanislav_Grof" id="w">Stanislav Grof</a>. Criou ent&atilde;o, com ajuda de outros psic&oacute;logos, uma teoria que era abrangente nesse aspecto. Incorporou ideias de <a href="http://en.wikipedia.org/wiki/Carl_G._Jung" id="w">Carl G. Jung</a>, que era um estudioso dos aspectos transcendentais da consci&ecirc;ncia, na Psicologia transpessoal. Esta fala de v&aacute;rios n&iacute;veis de indec&ecirc;ncia, que v&atilde;o do mais obscuro, (<a href="http://en.wikipedia.org/wiki/A_sombra" id="w">a sombra</a>), at&eacute; o mais alto grau de consci&ecirc;ncia, o transpessoal. Por ter seu foro na consci&ecirc;ncia e seus aspectos, foi tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/Psicologia_da_consci%C3%AAncia" id="w">psicologia da consci&ecirc;ncia</a>. Seu estudo &eacute; recente e traz caracter&iacute;sticas que necessitam de um aprofundamento maior.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psic%C3%B3logos_dos_Estados_Unidos" id="w">Categoria:Psic&oacute;logos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia_transpessoal" id="w">Categoria:Psicologia transpessoal</a></p></body></html>