<html><title>L&iacute;ngua anglo&shy;normanda</title><body>&#10;<p> &#10;</p><a id="Classifica%C3%A7%C3%A3o_gen%C3%A9tica" name="Classifica%C3%A7%C3%A3o_gen%C3%A9tica"></a><h2>Classifica&ccedil;&atilde;o gen&eacute;tica </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">Indo&shy;europeu</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_it%C3%A1licas" id="w">It&aacute;lico</a>&#10;<ul>&#10;<li>Romance&#10;<ul>&#10;<li>Continental&#10;<ul>&#10;<li>Ocidental&#10;<ul>&#10;<li>Galo&shy;Romance&#10;<ul>&#10;<li><b>Anglo&shy;Normando</b></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A conquista da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, levada a cabo em 1066 por <a href="http://en.wikipedia.org/wiki/Guilherme_I_o_Conquistador" id="w">Guilherme I</a> (precisamente chamado por isso &ldquo;O Conquistador&rdquo;), duque da <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>, teve conseq&uuml;&ecirc;ncias importantes do ponto de vista cultural. Ainda que de origem n&oacute;rdica, os normandos haviam perdido por completo sua l&iacute;ngua e assimilado o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, que foi a l&iacute;ngua que levaram &agrave; Inglaterra: tamb&eacute;m a nobreza inglesa se adaptou ao uso da corte e dos vassalos normandos. Assistiu&shy;se assim uma r&aacute;pida decad&ecirc;ncia da literatura anglo&shy;sax&atilde;, paralela &agrave; difus&atilde;o do franc&ecirc;s com l&iacute;ngua da literatura, dos tribunais, etc.</p>&#10;<p>O franc&ecirc;s transplantado &agrave; Inglaterra, claro, n&atilde;o era nada mais que o &ldquo;normando&rdquo;, pois com Guilherme I o Conquistador iam nomes e soldados de v&aacute;rias regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> setentrional&semi; sua base, contudo, era principalmente normanda. Da&iacute; que a variedade que foi formada no solo ingl&ecirc;s se deu o nome &ndash; impr&oacute;prio, para dizer a verdade &ndash; de <i>anglo&shy;normando</i> (mais justo seria anglo&shy;franc&ecirc;s, que alguns estudiosos prop&otilde;em, sem muita sorte).</p>&#10;<p>O prest&iacute;gio do anglo&shy;normando foi t&atilde;o grande que at&eacute; autores ingleses de nascimento o empregaram com fins liter&aacute;rios. Possu&iacute;a algumas particularidades que o distinguiam do franc&ecirc;s do continente. Durante a segunda metade do  , as diferen&ccedil;as se tornaram mais sens&iacute;veis, por influ&ecirc;ncia do substrato <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. Assim continuou at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> quando o ingl&ecirc;s conseguiu recuperar a supremacia, ainda que muitos documentos oficiais continuaram sendo redigidos em franc&ecirc;s. Mesmo adotando o franc&ecirc;s como meio de comunica&ccedil;&atilde;o, os normandos conservaram muitos termos escandinavos com af&atilde; estil&iacute;stico e diferenciador, que sofreram trocas fon&eacute;ticas, mas que s&atilde;o caracter&iacute;sticas desta variedade idiom&aacute;tica. Existe um amplo invent&aacute;rio nos top&ocirc;nimos e nos patron&iacute;micos. Durante o primeiro per&iacute;odo, o anglo&shy;normando desempenhou um papel importante tanto na literatura francesa como na inglesa, assim como na evolu&ccedil;&atilde;o do ingl&ecirc;s da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>.</p>&#10;<p>Entre as obras mais importantes que foram escritas neste dialeto, est&atilde;o as cr&ocirc;nicas de car&aacute;ter hist&oacute;rico, dado que foi na Normandia onde apareceram as primeiras obras deste tipo que n&atilde;o empregaram o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, e sim a l&iacute;ngua vern&aacute;cula. Geoffrey Gaimar, poeta e historiador anglo&shy;normando do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> escreveu <i>Estorie des Engles</i> (&ldquo;Hist&oacute;ria dos Ingleses&rdquo;). Outro cronista anglo&shy;normando, Wace, escreveu <i>Roman de brut o La geste de Bretons</i> (&ldquo;O gesto dos Bret&otilde;es&rdquo;), tamb&eacute;m conhecida como <i>Roman de rou</i>, poema &eacute;pico escrito em dezessete mil versos decass&iacute;labos ou octass&iacute;labos.</p>&#10;<p>Outras obras do s&eacute;culo XII s&atilde;o o <i>Cumpoz</i> (um calend&aacute;rio eclesi&aacute;stico) e o <i>Bestiaire</i> (&ldquo;Besti&aacute;rio&rdquo;) do poeta normando Philippe de Thaon ou Tha&uuml;n, as leis de Guilherme I o Conquistador, algumas vers&otilde;es dos poemas como a <i>Chanson de Roland</i> (&ldquo;Can&ccedil;&atilde;o de Roland&rdquo;) e a escrita neste dialeto <i>Chan&ccedil;un de Guillelme</i> (&ldquo;can&ccedil;&atilde;o de Guilherme&rdquo;), que seguramente pertence ao final do s&eacute;culo XII.</p>&#10;<p>O s&eacute;culo XIII foi o melhor momento da produ&ccedil;&atilde;o liter&aacute;ria neste dialeto. Pertencem a este per&iacute;odo os poetas Fantosme, que escreveu uma cr&ocirc;nica sobre as invas&otilde;es escocesas ocorridas entre 1173&shy;1174&semi; Angier, autor de uma biografia de S&atilde;o Alberto Magno&semi; e Guilherme de Berneville, que descreveu a vida de S&atilde;o Gilles. Tema de v&aacute;rios poemas an&ocirc;nimos foram o m&aacute;rtir ingl&ecirc;s Thomas Becket, o lend&aacute;rio cavaleiro ingl&ecirc;s Bevis de Hampton (Boeve de Haumtone), S&atilde;o Auban e outros personagens. Al&eacute;m disso, foram feitas vers&otilde;es de outras obras c&eacute;lebres da &eacute;poca como <i>P&egrave;lerinage de Charlemagne</i> (&ldquo;A Peregrina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a>&rdquo;), o misterioso <i>Le Jeu D&rsquo;Adam</i> (mal traduzido durante v&aacute;rios s&eacute;culos como &ldquo;O Jogo de Ad&atilde;o&rdquo;), como tamb&eacute;m <i>Fabliau du H&eacute;ron</i>. No  , que marca o declive de sua literatura, o anglo&shy;normando Nicole Bozon escreveu <i>Contes Moralis&eacute;es</i> (&ldquo;Contos Morais&rdquo;). Al&eacute;m disso, podem&shy;se assinalar algumas vers&otilde;es sobre os epis&oacute;dios mais famosos da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>.</p>&#10;<p>Ap&oacute;s isso se seguiu empregando o franc&ecirc;s nos tribunais da Inglaterra at&eacute; a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. No final do   desapareceu completamente o uso e subsistem alguns termos legais nos tribunais das <a href="http://en.wikipedia.org/wiki/Ilhas_do_Canal" id="w">Ilhas do Canal</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADngua_normanda" id="w">Categoria:L&iacute;ngua normanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_rom%C3%A2nicas_extintas" id="w">Categoria:L&iacute;nguas rom&acirc;nicas extintas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Reino_Unido" id="w">Categoria:L&iacute;nguas do Reino Unido</a></p></body></html>