<html><title>Energia potencial</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Energia potencial</b> (simbolizado por <b>U</b> ou <b>E<sub>p</sub></b>) &eacute; a forma de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> que est&aacute; associada a um sistema onde ocorre intera&ccedil;&atilde;o entre diferentes corpos <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e est&aacute; relacionada com a posi&ccedil;&atilde;o que o determinado corpo ocupa, e sua unidade no Sistema Internacional de Unidades (SI), assim como o trabalho, &eacute; joule (J).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A energia potencial &eacute; o nome dado a forma de energia quando est&aacute; &ldquo;armazenada&rdquo;, isto &eacute;, que pode a qualquer momento manifestar&shy;se<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, por exemplo, sob a forma de movimento, e a energia potencial &eacute; derivada de for&ccedil;as conservativas, ou seja, a trajet&oacute;ria do corpo n&atilde;o interfere no trabalho realizado pela for&ccedil;a<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, o que importa s&atilde;o a posi&ccedil;&atilde;o final e a inicial, ent&atilde;o o percurso n&atilde;o interfere no valor final da varia&ccedil;&atilde;o da energia potencial.</p>&#10;<a id="Tipos_de_energia_potencial" name="Tipos_de_energia_potencial"></a><h2> Tipos de energia potencial </h2>&#10;<a id="Energia_potencial_gravitacional" name="Energia_potencial_gravitacional"></a><h3> Energia potencial gravitacional </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Solar_sys8.jpg%7Cright%7C200px%7Cthumb" id="w">A &#39&semi;&#39&semi;&#39&semi;for&ccedil;a gravitacional&#39&semi;&#39&semi;&#39&semi; mant&eacute;m os planetas em &oacute;rbita ao redor do sol.</a>&#10;A energia potencial gravitacional est&aacute; associada ao estado de separa&ccedil;&atilde;o entre dois objetos que se interagem por meio de um <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a>, onde ocorre a atra&ccedil;&atilde;o m&uacute;tua ocasionada pela  for&ccedil;a gravitacional. Ent&atilde;o, quando elevamos um corpo de massa m a uma altura h, estamos transferindo energia para o corpo na forma de trabalho<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Quando um objeto realiza o movimento de aproxima&ccedil;&atilde;o de outro corpo, ocorre a transforma&ccedil;&atilde;o de energia potencial gravitacional em energia cin&eacute;tica, e o valor da varia&ccedil;&atilde;o da energia potencial gravitacional, &Delta;U, &eacute; definida como o negativo do trabalho, W, realizado pela for&ccedil;a gravitacional sobre esse corpo, portanto:</p>&#10;<p><span class="math">\Delta U = &shy; W</span></p>&#10;<p>Outra maneira de determinar a varia&ccedil;&atilde;o da energia potencial &eacute; calculando o trabalho da for&ccedil;a peso sobre um determinado objeto, e sendo que a for&ccedil;a peso &eacute; dada por:</p>&#10;<p><span class="math">F=\frac{GMm}{r^2}</span><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Onde F &eacute; a for&ccedil;a gravitacional num ponto, G &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_gravitacional_universal" id="w">Constante gravitacional universal</a>, M e m s&atilde;o as massas dos corpos que est&atilde;o interagindo gravitacionalmente e r &eacute; a dist&acirc;ncia entre eles.</p>&#10;<p>E o trabalho W realizado por uma for&ccedil;a F que forma um &acirc;ngulo &theta; com o deslocamento r &eacute;:</p>&#10;<p><span class="math">W=Frcos(\theta)</span><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Portanto, considerando que a diferen&ccedil;a das altitudes entre os pontos de in&iacute;cio e o t&eacute;rmino do deslocamento seja r e que o &acirc;ngulo entre a for&ccedil;a gravitacional e essa componente do deslocamento &eacute; igual &agrave; 0&ordm;, ou seja, seu cosseno &eacute; igual &agrave; 1, a varia&ccedil;&atilde;o da energia potencial gravitacional Ep &eacute; dada por:</p>&#10;<p><span class="math">Ep=\frac{GMmr}{r^2}</span></p>&#10;<p>Sendo GM/r&sup2; igual ao valor g da <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_gravitacional" id="w">acelera&ccedil;&atilde;o gravitacional</a>, ent&atilde;o:</p>&#10;<p><span class="math">Ep=mgr</span><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Energia_potencial_el%C3%A1stica" name="Energia_potencial_el%C3%A1stica"></a><h3> Energia potencial el&aacute;stica </h3>&#10;<p> </p>&#10;<p>A energia potencial el&aacute;stica &eacute; a <a href="http://en.wikipedia.org/wiki/Energia_mec%C3%A2nica" id="w">energia mec&acirc;nica</a> relacionada &agrave; deforma&ccedil;&atilde;o de uma mola ou de um el&aacute;stico<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, e que posteriormente pode ser usada para gerar movimento de um corpo. </p>&#10;<p>Agora, considere uma mola de constante el&aacute;stica k que obede&ccedil;a a <a href="http://en.wikipedia.org/wiki/Lei_de_Hooke" id="w">Lei de Hooke</a> (uma lei f&iacute;sica usada para calcular a deforma&ccedil;&atilde;o causada por uma for&ccedil;a aplicada sobre um corpo<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>), ou seja, a for&ccedil;a F que ela aplica sobre um objeto quando est&aacute; com a deforma&ccedil;&atilde;o &Delta;x &eacute;:</p>&#10;<p><span class="math">F=&shy;k\Delta x</span>, o sinal negativo simboliza que a for&ccedil;a tem sentido contr&aacute;rio &agrave; deforma&ccedil;&atilde;o da mola.</p>&#10;<p>O valor da energia potencial E armazenada na mola nessas condi&ccedil;&otilde;es ser&aacute; igual ao trabalho realizado para efetuar essa determinada deforma&ccedil;&atilde;o na mola, sendo igual &agrave;:</p>&#10;<p><span class="math">E=\frac{k(\Delta x)^2}{2}</span></p>&#10;<a id="Energia_potencial_el%C3%A9trica" name="Energia_potencial_el%C3%A9trica"></a><h3> Energia potencial el&eacute;trica </h3>&#10;<p> </p>&#10;<p>A energia potencial el&eacute;trica pode ser comparada com a energia potencial gravitacional, por&eacute;m, ao inv&eacute;s de ser a for&ccedil;a gravitacional a relacionada com a energia potencial gravitacional, nesse caso, &eacute; a for&ccedil;a el&eacute;trica que est&aacute; envolvida com a energia potencial el&eacute;trica.&#10;A energia potencial el&eacute;trica est&aacute; relacionada com a intera&ccedil;&atilde;o por meio de um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a> entre as part&iacute;culas, sendo que se as cargas el&eacute;tricas das part&iacute;culas envolvidas forem diferentes a for&ccedil;a ser&aacute; de atra&ccedil;&atilde;o, e para cargas iguais ser&aacute; de repuls&atilde;o.&#10;A for&ccedil;a el&eacute;trica Fe entre duas part&iacute;culas tem seu m&oacute;dulo igual &agrave;:</p>&#10;<p><span class="math">Fe=\frac{kQq}{d^2}</span>, sendo k a constante el&eacute;trica no meio, Q e q as cargas das part&iacute;culas e d a dist&acirc;ncia entre elas, e sua dire&ccedil;&atilde;o &eacute; radial, sendo centr&iacute;peta para cargas de sinais contr&aacute;rios e centr&iacute;fuga para cargas com mesmo sinal<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>A varia&ccedil;&atilde;o da energia potencial el&eacute;trica &Delta;Ee ser&aacute; o negativo do trabalho W realizado para deslocar a part&iacute;cula, ou seja:</p>&#10;<p><span class="math">\Delta Ee = &shy;W</span></p>&#10;<p><span class="math">\Delta Ee = \frac{&shy;kQq}{d}</span></p>&#10;<p>Outra maneira de calcular a varia&ccedil;&atilde;o da energia potencial Ee &eacute; fazendo a raz&atilde;o entre a diferen&ccedil;a de potencial(ddp) el&eacute;trico U no deslocamento e a carga q da part&iacute;cula que descreveu esse deslocamento, desse modo, &eacute; poss&iacute;vel calcular o trabalho para deslocar uma part&iacute;cula que se encontra num campo el&eacute;trico ocasionado por duas placas el&eacute;tricas.</p>&#10;<p><span class="math">Ee=\frac{U}{q}</span></p>&#10;<a id="Energia_Nuclear" name="Energia_Nuclear"></a><h3>Energia Nuclear</h3>&#10;<p> &#10;A energia potencial nuclear &eacute; um tipo de energia gerada pelo trabalho realizado pela <a href="http://en.wikipedia.org/wiki/For%C3%A7a_nuclear" id="w">for&ccedil;a nuclear</a>, sendo elas a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fraca" id="w">for&ccedil;a fraca</a>, que est&aacute; envolvida com o decaimento beta, e a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_forte" id="w">for&ccedil;a forte</a>, que mant&eacute;m os pr&oacute;tons e n&ecirc;utrons unidos no n&uacute;cleo at&ocirc;mico , e esse trabalho ocorre principalmente com os processos de fiss&atilde;o nuclear<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.&#10;O decaimento beta &eacute;, basicamente, quando um n&ecirc;utron se transforma em um pr&oacute;ton, el&eacute;tron e um neutrino, que seria a energia liberada nesse processo, e essa energia armazenada no n&ecirc;utron &eacute; a chamada energia nuclear, usada em bombas nucleares e tamb&eacute;m na produ&ccedil;&atilde;o de energia.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">Diferen&ccedil;a de potencial</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica" id="w">Categoria:Mec&acirc;nica</a></p></body></html>