<html><title>Salgueiro&shy;chor&atilde;o</title><body>&#10;<p> &#10;O <b>chor&atilde;o</b>, <b>salgueiro&shy;chor&atilde;o</b> ou <b>salso&shy;chor&atilde;o</b> (<b><i>Salix babylonica</i></b>) &eacute; o nome uma <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a> pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> das <a href="http://en.wikipedia.org/wiki/Salicaceae" id="w">Salicaceae</a> ou salgueiros. Parece ser origin&aacute;ria do Leste da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. &Eacute; uma &aacute;rvore nativa do norte da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, mas cultivado h&aacute; mil&eacute;nios em v&aacute;rios locais da &Aacute;sia, tendo sido disperso pelo homem ao longo da <a href="http://en.wikipedia.org/wiki/Rota_da_seda" id="w">rota da seda</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Babil%C3%B3nia" id="w">Babil&oacute;nia</a>, da&iacute; o seu nome cient&iacute;fico.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2>Descri&ccedil;&atilde;o </h2>&#10;<p>&Eacute; uma &aacute;rvore de tamanho m&eacute;dio a grande porte que pode alcan&ccedil;ar at&eacute; 20 a 25 metros de altura. &Eacute; de crescimento r&aacute;pido mas tem uma curta longevidade. &Eacute; <a href="http://en.wikipedia.org/wiki/Caducif%C3%B3lia" id="w">caducif&oacute;lia</a>, perde as folhas no inverno ainda que, por vezes, durem na &aacute;rvore at&eacute; irromperem as novas. &Eacute; muito pouco exigente com os solos, que apenas t&ecirc;m de ter &aacute;gua suficiente. Medra muito bem em terrenos muito h&uacute;midos, sendo capaz de sane&aacute;&shy;los absorvendo a &aacute;gua em excesso.</p>&#10;<p>O tronco tem uma corti&ccedil;a escura que vai rompendo com os anos. Os rebentos s&atilde;o delgados, longos e muito flex&iacute;veis, formando uma copa arredondada. &#10;O salgueiro &eacute; muito utilizado como ornamental pela beleza e frescura que aporta aos jardins. N&atilde;o &eacute; muito longevo a pesares do que d&iacute;z a adivinha: &#34&semi;Nunca envelhe&ccedil;o, eterno sou, e cobijo os sabios dou&#34&semi;. As folhas s&atilde;o atacadas pelos insectos minadores que podem fazer agalhas como as da fotografia. Um resumo da &aacute;rvore neste fermoso desenho que podeis ver. &Eacute; muito f&aacute;cil de reproduzir por estaquilhas, de prefer&ecirc;ncia dos p&eacute;s femininos.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> s&atilde;o lanceoladas de 4 a 10&#160&semi;cm de comprimento, serrilhadas, com a p&aacute;gina superior cor verde intensa, a p&aacute;gina inferior &eacute; mais clara e com p&ecirc;los que vai perdendo. As flores s&atilde;o muito pequenas e sem p&eacute;talas, formam amentilhos na primavera. S&atilde;o de cor amarelo&shy;esverdeada. T&ecirc;m <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> masculinas e femininas em p&eacute;s separados (s&atilde;o plantas <a href="http://en.wikipedia.org/wiki/Di%C3%B3icas" id="w">di&oacute;icas</a>).</p>&#10;<a id="Outras_esp%C3%A9cies" name="Outras_esp%C3%A9cies"></a><h2>Outras esp&eacute;cies </h2>&#10;<p><i>Salix babylonica</i>, variante &#34&semi;Pendula&#34&semi;, refere&shy;se, geralmente, aos <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">h&iacute;bridos</a> do <a href="http://en.wikipedia.org/wiki/Salgueiro&shy;branco" id="w">salgueiro&shy;branco</a> (<i>Salix alba</i>, L.) com o <i>S. babylonica</i> &shy; o <i>Salix x sepulcralis chrysocoma</i>. Existem outras variedades h&iacute;bridas, muito cultivadas para fins ornamentais em jardins, como o <i>Salix x pendulina</i>, designada tamb&eacute;m como <i>Salix x blanda</i> Anderss. e <i>Salix elegantissima</i> K. Koch.</p>&#10;<p>O h&iacute;brido <i>Salix x pendulina</i> tem folhas quase ou totalmente sem p&ecirc;los e caracteriza&shy;se, na flor, pelos ov&aacute;rios muito mais compridos que a br&aacute;ctea que a envolve. O <i>Salix x sepulcralis</i>, por seu lado, apresenta folhas finamente serrilhadas, levemente aveludadas na p&aacute;gina inferior, enquanto que na flor, o ov&aacute;rio n&atilde;o se apresenta maior que a br&aacute;ctea ou, acontecendo, n&atilde;o de forma muito acentuada.</p>&#10;<p>Muitos bot&acirc;nicos consideram a esp&eacute;cie <i>Salix matsudana</i> como sin&oacute;nimo da <i>Salix babylonica</i>, tamb&eacute;m nativa do norte da China. A &uacute;nica diferen&ccedil;a verificada, entretanto, entre as duas &#34&semi;esp&eacute;cies&#34&semi; &eacute; a presen&ccedil;a de duas gl&acirc;ndulas nectar&iacute;feras em cada flor feminina, na <i>S. matsudana</i>, enquanto que a <i>S. babylonica</i> apenas tem uma. Tal caracter&iacute;stica, contudo, n&atilde;o &eacute; determinante nos salgueiros, existindo, mesmo algumas esp&eacute;cies que podem ter um ou dois simultaneamente em v&aacute;rias flores.</p>&#10;<a id="Simbolismo" name="Simbolismo"></a><h2>Simbolismo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Willow.jpg%7C250px%7Cthumb" id="w">Um salgueiro&shy;chor&atilde;o</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_crist%C3%A3" id="w">tradi&ccedil;&atilde;o crist&atilde;</a> uma lenda diz que o salgueiro chor&atilde;o dobrou as suas ramas para esconder nelas a Virgem e o menino <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> na fugida para o Egipto. Noutra lenda, o salgueiro chora desde que um ramo seu serviu para golpear Jesus. Na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, no <a href="http://en.wikipedia.org/wiki/Domingo_de_Ramos" id="w">Domingo de Ramos</a>, a <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a> &eacute; substitu&iacute;da, nos ramos, pelo salgueiro.</p>&#10;<p>Os ramos novos, pendentes, parecem conotar tristeza e melancolia, pelo que &eacute; uma &aacute;rvore muito frequente nos <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rios</a>. Entre as variedades cultivares encontramos o <i>Salix babylonica</i> &#39&semi;Pendula&#39&semi;, cujo nome faz refer&ecirc;ncia a tais ramos longos e pendentes quase at&eacute; ao ch&atilde;o e que lhe proporcionam uma copa arredondada. Teria correspondido &agrave; letra <a href="http://en.wikipedia.org/wiki/S" id="w">S</a> no alfabeto dos <a href="http://en.wikipedia.org/wiki/Dru%C3%ADda" id="w">dru&iacute;das</a>, em que as &aacute;rvores, ou os seus nomes, correspondiam &agrave;s letras. Depois, atrav&eacute;s de um complexo sistema de jun&ccedil;&atilde;o de sufixos e prefixos, formavam palavras, constituindo uma linguagem secreta e m&aacute;gica.</p>&#10;<p>Observando esta fermosa &aacute;rvore &eacute; simples compreender a imagem de m&aacute;gico que teve noutras culturas. Na China era s&iacute;mbolo da imortalidade, crece ainda que se plantar do rev&ecirc;s. Os Chineses sacrificavam um salgueiro ao sol para reconhecer a for&ccedil;a do astro. Primeiro chantavam uma rama na terra, junto &agrave; porta da casa, e segundo onde ca&iacute;sse ia ser o local da comida. Os caracteres Kanji para o salgueiro s&atilde;o: yang&shy;lieu, e significam &#34&semi;&aacute;rvore consagrada ao sol, que se planta junto das portas ao ofereceres um sacrif&iacute;cio&#34&semi;. Ainda hoje na China decoram&shy;se as portas das casas com folhas de salgueiro, durante o solst&iacute;cio de ver&atilde;o.  Tem sido utilizada, experimentalmente, para recuperar &aacute;guas polu&iacute;das, devido &agrave; sua capacidade para absorver e transformar <a href="http://en.wikipedia.org/wiki/Poluente" id="w">poluentes</a> em mat&eacute;ria org&acirc;nica.  </p>    &#10;<p>Para alcan&ccedil;ar a imortalidade os ata&uacute;des cobriam&shy;se de folhas de salgueiro. Ainda hoje, atr&aacute;s do ata&uacute;de vai um ramo de salgueiro do qual penduram bandeirinhas. Chama&shy;se Lieu&shy;tsing, ou bandeira de salgueiro.</p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias bibliogr&aacute;ficas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.itis.usda.gov/servlet/SingleRpt/SingleRpt?search_topic=TSN&#38&semi;search_value=507155" rel="nofollow" title="http://www.itis.usda.gov/servlet/SingleRpt/SingleRpt?search_topic=TSN&#38&semi;search_value=507155">ITIS</a></li></ul><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>ABELLA, Ignacio. La Magia de los &Aacute;rboles.</li>&#10;<li>COOMBES, Allen J. &Aacute;rboles.</li>&#10;<li>DE GUBERNATIS, Angelo. Mitolog&iacute;a de las plantas.</li>&#10;<li>GARFER, J.L.&semi; FERN&Aacute;NDEZ, C. Adivinancero popular galego.</li>&#10;<li>FERRO RUIBAL, Xes&uacute;s. Refraneiro galego b&aacute;sico.</li>&#10;<li>FONT QUER, Pio. Plantas medicinales (El Diosc&oacute;rides renovado).</li>&#10;<li>LORENZO, Xaqu&iacute;n. A Terra.</li>&#10;<li>NI&Ntilde;O RICOY, H&semi; SILVAR, C. Gu&iacute;a das &aacute;rbores de Galicia.</li>&#10;<li>P&Eacute;REZ BALLESTEROS, Jos&eacute;. Cancionero popular gallego.</li></ul><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%81rvores_sagradas" id="w">Categoria:&Aacute;rvores sagradas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Salgueiros" id="w">Categoria:Salgueiros</a>&#10; </p></body></html>