<html><title>Papa Urbano V</title><body>&#10;<p> &#10;<b>Papa Urbano V</b> <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento" id="w">O.S.B</a> (<a href="http://en.wikipedia.org/wiki/Le_Pont&shy;de&shy;Montvert" id="w">Le Pont&shy;de&shy;Montvert</a>, <a href="http://en.wikipedia.org/wiki/1310" id="w">1310</a> &mdash; <a href="http://en.wikipedia.org/wiki/Avinh%C3%A3o" id="w">Avinh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1370" id="w">1370</a>), nascido Grimoard Guillaume, foi um <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento" id="w">Ordem de S&atilde;o Bento</a> e <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> de <a href="http://en.wikipedia.org/wiki/28_de_dezembro" id="w">28 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1362" id="w">1362</a> &ndash; <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1370" id="w">1370</a> durante sete anos, oito meses e 22 dias e sexto papa do <a href="http://en.wikipedia.org/wiki/Papado_de_Avinh%C3%A3o" id="w">pontificado de Avinh&atilde;o</a>. Urbano V assumiu o cargo em <a href="http://en.wikipedia.org/wiki/1362" id="w">1362</a>, numa &eacute;poca em que a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> sofria agita&ccedil;&otilde;es sociais muito intensas. Numa tentativa de manter o pont&iacute;fice longe das intrigas e das lutas pol&iacute;ticas e revolucion&aacute;rias, que dominavam <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, a sede da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> f&ocirc;ra transferida para <a href="http://en.wikipedia.org/wiki/Avinh%C3%A3o" id="w">Avinh&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, por press&atilde;o da monarquia francesa.</p>&#10;<p>Logo depois da sua elei&ccedil;&atilde;o percebeu que os acontecimentos levariam a preju&iacute;zos irrecuper&aacute;veis caso o papa n&atilde;o retornasse a Roma. Assim, ap&oacute;s convencer a resist&ecirc;ncia da coroa francesa, deixou Avinh&atilde;o e desembarcou na It&aacute;lia (1367). Tr&ecirc;s anos depois, por causa de revoltas e o intensificar da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a> decidiu voltar por fim a Avinh&atilde;o<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<p>Urbano pertencia a uma nobre fam&iacute;lia francesa, da <a href="http://en.wikipedia.org/wiki/Occit%C3%A2nia" id="w">Occit&acirc;nia</a>, nascido no <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teau_de_Grisac" id="w">Ch&acirc;teau de Grisac</a>. As profecias de St. Malachy referem&shy;se ao papa como Gallus vicecomes (Visconde da G&aacute;lia). Cita&shy;o como tendo o t&iacute;tulo nobili&aacute;rquico de visconde de origem francesa.</p>&#10;<p>Quando jovem estudou <a href="http://en.wikipedia.org/wiki/Direito" id="w">ci&ecirc;ncias jur&iacute;dicas</a> e direito can&oacute;nico em Montpellier e Toulouse e, em seguida, para de seguida ensinar nas mesmas universidades e na cidade de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.</p>&#10;<p>Um dia, trocou a laureada toga pelo humilde h&aacute;bito de monge, chegando a ocupar altos cargos dentro da Ordem beneditina.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1352" id="w">1352</a> ele foi nomeado <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a> de <a href="http://en.wikipedia.org/wiki/Notre_Dame_du_Pr%C3%A9" id="w">Notre Dame du Pr&eacute;</a>, de <a href="http://en.wikipedia.org/wiki/Saint&shy;Germain&shy;d%26%2339%3BAuxerre" id="w">Saint&shy;Germain&shy;d&#39&semi;Auxerre</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_V%C3%ADtor_de_Marselha" id="w">S&atilde;o V&iacute;tor de Marselha</a> come&ccedil;ando sua carreira diplom&aacute;tica em It&aacute;lia em <a href="http://en.wikipedia.org/wiki/1362" id="w">1362</a> e, como tal, foi encarregado de v&aacute;rias miss&otilde;es para o Estado Pontif&iacute;cio<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Entretanto morre <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_VI" id="w">Inoc&ecirc;ncio VI</a> e, apesar de n&atilde;o ser um cardeal, um conclave que n&atilde;o foi acordado sobre a escolha de um dos seus membros, &eacute; eleito sucessor. Como recebeu a not&iacute;cia da sua escolha quando andava numa dessas miss&otilde;es diplom&aacute;ticas, no regresso Guillaume j&aacute; n&atilde;o se deslocou para a sua resid&ecirc;ncia e foi directamente para Avinh&atilde;o, onde foi consagrado no dia 6 escolhendo o nome de Urbano V.</p>&#10;<p>Sua biografia &eacute; cheia de adjetivos elogiosos: <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Professor_em%C3%A9rito" id="w">professor em&eacute;rito</a>, estudioso de renome, abade de iluminada doutrina e espiritualidade&#34&semi;</i>. Por tudo isso foi escolhido pelo <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_IV" id="w">Papa Inoc&ecirc;ncio IV</a> para desempenhar miss&otilde;es diplom&aacute;ticas delicadas. Pelo mesmo motivo, quando Inoc&ecirc;ncio morreu, foi eleito seu sucessor, mesmo n&atilde;o sendo <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> com se disse.</p>&#10;<p>Seu pontificado durou somente oito anos, mas caracterizou&shy;se, segundo os registros oficiais, pela s&aacute;bia administra&ccedil;&atilde;o, pelo esfor&ccedil;o de renovar os costumes e pela nobreza de inten&ccedil;&otilde;es. Ele reformou a disciplina eclesi&aacute;stica e reorganizou a corte pontif&iacute;cia de maneira que fosse um exemplo de vida crist&atilde;, cortando muitos abusos. Mas tamb&eacute;m se preocupava com a <a href="http://en.wikipedia.org/wiki/Instru%C3%A7%C3%A3o" id="w">Instru&ccedil;&atilde;o</a> do povo. O ex&shy;professor de direito n&atilde;o mediu esfor&ccedil;os para promover as ci&ecirc;ncias e criar novos centros de estudos. A pedido do rei da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, ergueu e fundou a <a href="http://en.wikipedia.org/wiki/Universidade_da_Crac%C3%B3via" id="w">universidade da Crac&oacute;via</a> e, ajudando pessoalmente estudantes pobres, fundou um col&eacute;gio m&eacute;dico na <a href="http://en.wikipedia.org/wiki/Universidade_de_Montpellier" id="w">universidade de Montpellier</a>. </p>&#10;<p>No terreno pol&iacute;tico e militar seu trabalho tamb&eacute;m foi reconhecido. Organizou uma <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzada</a> contra os turcos <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> que amea&ccedil;avam a Europa. No plano mission&aacute;rio, enviou numerosos grupos de religiosos &agrave;s regi&otilde;es europ&eacute;ias ainda necessitadas de evangelizadores, como a <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>. Al&eacute;m de organizar uma expedi&ccedil;&atilde;o mission&aacute;ria para levar a palavra aos <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">mong&oacute;is</a> da long&iacute;nqua <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.</p>&#10;<p>O grande sonho de Urbano V, por&eacute;m, era levar de volta a sede da Igreja para o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>. A Cidade Eterna tinha perdido esta condi&ccedil;&atilde;o, uma vez que, em <a href="http://en.wikipedia.org/wiki/1309" id="w">1309</a>, <a href="http://en.wikipedia.org/wiki/Clemente_V" id="w">Clemente V</a> havia estabelecido a Corte Papal em Avinh&atilde;o. Logo depois da sua elei&ccedil;&atilde;o tinha percebido que os acontecimentos na It&aacute;lia levariam a preju&iacute;zos irrecuper&aacute;veis caso o papa n&atilde;o retornasse a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.</p>&#10;<p>Assim, cinco anos mais tarde, ap&oacute;s convencer a resist&ecirc;ncia da coroa francesa, deixou Avinh&atilde;o e desembarcou na It&aacute;lia<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, em 16 de outubro de <a href="http://en.wikipedia.org/wiki/1367" id="w">1367</a>, sendo recebido com entusiasmada aclama&ccedil;&atilde;o popular.</p>&#10;<p>Foi o primeiro a se estabelecer no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_apost%C3%B3lico" id="w">pal&aacute;cio apost&oacute;lico</a> ao lado da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>, com apoio do Cardeal <a href="http://en.wikipedia.org/wiki/Gil_%C3%81lvarez_de_Albornoz" id="w">Gil &Aacute;lvarez de Albornoz</a>, que desde <a href="http://en.wikipedia.org/wiki/1353" id="w">1353</a>, atuava como legado papal na It&aacute;lia. Desde ent&atilde;o, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_apost%C3%B3lico" id="w">pal&aacute;cio apost&oacute;lico</a> se tornou a resid&ecirc;ncia oficial dos pont&iacute;fices.</p>&#10;<p>Mas a paz durou pouco, alguns anos depois o referido Cardeal Albornoz morre em <a href="http://en.wikipedia.org/wiki/1367" id="w">1367</a>, marcando a retomada da insurg&ecirc;ncia que durante seu mandato como legado tinha removido. A perda do seu parceiro, juntamente com o recome&ccedil;o das hostilidades entre a Inglaterra e a Fran&ccedil;a, atolada na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>, ap&oacute;s um per&iacute;odo de paz alcan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1360" id="w">1360</a> com a <a href="http://en.wikipedia.org/wiki/Paz_de_Bretigny" id="w">Paz de Bretigny</a>&semi; mais a revolta na <a href="http://en.wikipedia.org/wiki/Per%C3%BAgia" id="w">Per&uacute;gia</a>, hostilizado pelos romanos, determinou que Urbano V fosse novamente obrigado a deixar Roma, e voltar para Avinh&atilde;o, apesar dos apelos do <a href="http://en.wikipedia.org/wiki/Rei_de_Arag%C3%A3o" id="w">Rei de Arag&atilde;o</a>, de <a href="http://en.wikipedia.org/wiki/Santa_Br%C3%ADgida_da_Su%C3%A9cia" id="w">Santa Br&iacute;gida da Su&eacute;cia</a> e de muitos monges<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. A&iacute; faleceu em <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1370" id="w">1370</a>.</p> &#10;<p>Em <a href="http://en.wikipedia.org/wiki/1368" id="w">1368</a> a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> conciliou&shy;se com o Sacro Imp&eacute;rio Romano, em Roma, atrav&eacute;s da coroa&ccedil;&atilde;o do Imperador <a href="http://en.wikipedia.org/wiki/Carlos_IV%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Carlos IV</a> e sua esposa, e em <a href="http://en.wikipedia.org/wiki/1369" id="w">1369</a> conseguiu tamb&eacute;m uma aproxima&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Imperador_bizantino" id="w">imperador bizantino</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_Pale%C3%B3logo" id="w">Jo&atilde;o V Pale&oacute;logo</a> que procurava apoio contra os turcos que estavam amea&ccedil;ando Constantinopla, e que foi convertido ao catolicismo.</p>&#10;<p>Urbano V &eacute; considerado o primeiro papa humanista na hist&oacute;ria da Igreja. Durante seu pontificado, ele fundou as <a href="http://en.wikipedia.org/wiki/Universidade_de_Crac%C3%B3via" id="w">universidades de Crac&oacute;via</a> e <a href="http://en.wikipedia.org/wiki/Universidades_de_Viena" id="w">Viena</a>, sustentando muitas outras.</p>&#10;<p>Declarado <a href="http://en.wikipedia.org/wiki/Beato" id="w">Beato</a> por <a href="http://en.wikipedia.org/wiki/Pio_IX" id="w">Pio IX</a>, em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, seus restos mortais residem na abadia de S&atilde;o Victor em Marselha.</p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_Fran%C3%A7a" id="w">Categoria:Papas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beatos_da_Fran%C3%A7a" id="w">Categoria:Beatos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Abades_beneditinos" id="w">Categoria:Abades beneditinos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governantes_do_s%C3%A9culo_XIV" id="w">Categoria:Governantes do s&eacute;culo XIV</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_de_Avinh%C3%A3o" id="w">Categoria:Papado de Avinh&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cruzados" id="w">Categoria:Cruzados</a></p>&#10;<p> </p></body></html>