<html><title>Forma de onda</title><body>&#10;<p> </p>&#10;<p><b>Forma de onda</b> &eacute; a representa&ccedil;&atilde;o gr&aacute;fica da forma com que uma onda evolui ao longo do tempo. Normalmente os fen&ocirc;menos ondulat&oacute;rios, tais como o <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> ou <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_electromagn%C3%A9tica" id="w">ondas eletromagn&eacute;ticas</a> obedecem a fun&ccedil;&otilde;es matem&aacute;ticas peri&oacute;dicas. Para cada fun&ccedil;&atilde;o, a evolu&ccedil;&atilde;o da amplitude da onda ao longo do tempo &eacute; diferente e define uma forma de onda diferente. Esta caracter&iacute;stica das ondas &eacute; importante principalmente para a determina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> de um som ou para aplica&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o" id="w">modula&ccedil;&atilde;o</a>.</p>&#10;<a id="Formas_de_onda_b%C3%A1sicas" name="Formas_de_onda_b%C3%A1sicas"></a><h2> Formas de onda b&aacute;sicas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Waveforms.png%7Cdireita%7Cthumb%7C450px" id="w">A partir do topo, onda senoidal, quadrada, triangular e dente de serra</a></p>&#10;<a id="%5B%5BOnda_senoidal%5D%5D" name="%5B%5BOnda_senoidal%5D%5D"></a><h3> [[Onda senoidal]] </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Onda_senoidal" id="w">onda senoidal</a> ou <a href="http://en.wikipedia.org/wiki/Onda_sinusoidal" id="w">sinusoidal</a> obedece a uma fun&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Seno" id="w">seno</a> ou <a href="http://en.wikipedia.org/wiki/Cosseno" id="w">cosseno</a> e &eacute; a forma de onda mais simples. Todas as outras formas de onda, mesmo as mais complexas, podem ser decompostas em conjuntos de ondas senoidais atrav&eacute;s da aplica&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_Fourier" id="w">s&eacute;ries de fourier</a>.</p>&#10;<p>Por essa raz&atilde;o as ondas senoidais possuem dezenas de aplica&ccedil;&otilde;es. Podem ser usadas na <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">s&iacute;ntese musical</a> como elemento b&aacute;sico da <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_aditiva" id="w">s&iacute;ntese aditiva</a>. Em eletr&ocirc;nica, &eacute; a forma de onda utilizada como <a href="http://en.wikipedia.org/wiki/Onda_portadora" id="w">onda portadora</a> na maior parte das modula&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>.</p>&#10;<a id="%5B%5BOnda_quadrada%5D%5D" name="%5B%5BOnda_quadrada%5D%5D"></a><h3> [[Onda quadrada]] </h3>&#10;<p>Tamb&eacute;m chamada de <b><a href="http://en.wikipedia.org/wiki/Trem_de_pulsos" id="w">trem de pulsos</a></b> Forma de onda caracterizada pela altern&acirc;ncia entre um estado de amplitude nula e outro estado de amplitude m&aacute;xima, sendo que cada um destes estados tem dura&ccedil;&atilde;o igual. Quando o tempo em um dos estados &eacute; maior do que no outro, chamamos esta onda de onda retangular ou pulso. Este tipo de onda &eacute; utilizado sobretudo para a <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_por_largura_de_pulso" id="w">modula&ccedil;&atilde;o por largura de pulso</a> &shy; PWM. Tamb&eacute;m pode ser usada como elemento b&aacute;sico da <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_subtrativa" id="w">s&iacute;ntese subtrativa</a> em <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizadores</a> anal&oacute;gicos. Em <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a> as ondas quadradas, retangulares ou trens de pulso s&atilde;o utilizadas para a transmiss&atilde;o serial de informa&ccedil;&otilde;es em redes de computadores.</p>&#10;<a id="%5B%5BOnda_triangular%5D%5D" name="%5B%5BOnda_triangular%5D%5D"></a><h3> [[Onda triangular]] </h3>&#10;<p>Caracterizada por uma ascend&ecirc;ncia linear at&eacute; a amplitude m&aacute;xima da onda, seguida imediatamente por uma descend&ecirc;ncia linear at&eacute; a amplitude m&iacute;nima. Os tempos de subida e descida podem ser iguais ou diferentes. As ondas triangulares s&atilde;o usadas como freq&uuml;&ecirc;ncia intermedi&aacute;ria de controle na modula&ccedil;&atilde;o PWM principalmente em acionamentos el&eacute;tricos. Tamb&eacute;m podem ser utilizadas como elementos b&aacute;sicos na s&iacute;ntese subtrativa.</p>&#10;<a id="%5B%5BOnda_dente_de_serra%5D%5D" name="%5B%5BOnda_dente_de_serra%5D%5D"></a><h3> [[Onda dente de serra]] </h3>&#10;<p>Nos casos extremos em que os tempos de subida ou de descida de uma onda triangular s&atilde;o iguais a zero, temos ondas dente de serra descendentes ou ascendentes, respectivamente. As aplica&ccedil;&otilde;es s&atilde;o semelhantes &agrave;s das ondas triangulares.</p>&#10;<a id="Formas_de_onda_complexas" name="Formas_de_onda_complexas"></a><h2> Formas de onda complexas </h2>&#10;<p>A maior parte dos timbres sonoros &eacute; constitu&iacute;da por formas de onda complexas, compostas basicamente por combina&ccedil;&otilde;es das ondas b&aacute;sicas acima. Na pr&aacute;tica, qualquer forma de onda complexa pode ser decomposta em uma s&eacute;rie infinita de ondas senoidais sobrepostas. Como estas ondas contribuem para definir a forma de onda, s&atilde;o chamados de <i>formantes</i> ou <i>parciais</i>. A maior parte dos <a href="http://en.wikipedia.org/wiki/Instrumentos_musicais" id="w">instrumentos musicais</a> afin&aacute;veis produzem sons que obedecem &agrave; <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_harm%C3%B4nica_(m%C3%BAsica)" id="w">s&eacute;rie harm&ocirc;nica</a>. Nestes casos, todos os componentes parciais do som s&atilde;o multiplos da freq&uuml;&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Fundamental" id="w">fundamental</a> (<a href="http://en.wikipedia.org/wiki/Harm%C3%B4nicos" id="w">harm&ocirc;nicos</a>).</p>&#10;<p>Existem formas de onda que s&atilde;o compostas de formantes n&atilde;o m&uacute;ltiplos da freq&uuml;&ecirc;ncia fundamental. Normalmente isso produz um som sem <a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">altura</a> definida e s&atilde;o t&iacute;picos de instrumentos de percuss&atilde;o, bem como da maioria dos sons n&atilde;o musicais.</p>&#10;<a id="Ru%C3%ADdo_branco" name="Ru%C3%ADdo_branco"></a><h3> Ru&iacute;do branco </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:White_noise.png" id="w">Ficheiro:White noise.png</a></p>&#10;<p>Na verdade o <i><a href="http://en.wikipedia.org/wiki/Ru%C3%ADdo_branco" id="w">ru&iacute;do branco</a></i> n&atilde;o pode ser definido como uma forma de onda, mas &eacute; o som mais complexo poss&iacute;vel de ser obtido, porque possui todas as <a href="http://en.wikipedia.org/wiki/Freq%C3%BC%C3%AAncia" id="w">freq&uuml;&ecirc;ncias</a> do <a href="http://en.wikipedia.org/wiki/Espectro_sonoro" id="w">espectro sonoro</a> aud&iacute;vel soando simultaneamente. O nome ru&iacute;do branco vem de uma analogia com o espectro de cores, pois quando temos todas as freq&uuml;&ecirc;ncias luminosas (<a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>) juntas o resultado percebido pelo olho &eacute; a cor <a href="http://en.wikipedia.org/wiki/Branco" id="w">branca</a>. O ru&iacute;do branco pode ser ouvido em uma esta&ccedil;&atilde;o de r&aacute;dio fora do ar. A principal aplica&ccedil;&atilde;o do ru&iacute;do branco &eacute; a sintese musical, onde pode ser utilizado como elemento b&aacute;sico para a s&iacute;ntese subtrativa ou para a simula&ccedil;&atilde;o de sons percuss&iacute;vos ou de fric&ccedil;&atilde;o. Acredita&shy;se ainda que o ru&iacute;do branco quando ouvido em <a href="http://en.wikipedia.org/wiki/Intensidade" id="w">volume</a> baixo seja relaxante e por isso ele costuma ser utilizado em consult&oacute;rios dent&aacute;rios e cl&iacute;nicas de <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> para acalmar os pacientes.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Formas_de_onda" id="w">Categoria:Formas de onda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Som" id="w">Categoria:Som</a></p></body></html>