<html><title>Lindoso</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:PBarca_61.PNG%7Cthumb%7C250px" id="w">Freguesia de Lindoso</a>&#10; </p>&#10;<p><i>Lindoso<b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Ponte_da_Barca" id="w">Ponte da Barca</a>,actualmente constituida por 3 lugares, Cidadelhe, Parada e por &uacute;ltimo Lugar de Lindoso, com 46,48&#160&semi;km&sup2; de &aacute;rea e 427 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 9,2 hab/km&sup2;. Foi vila e sede de concelho at&eacute; ao in&iacute;cio do s&eacute;culo XIX.</b></i></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>         Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o desde 1864 at&eacute; 2011                 Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (2001 e 2011)                   </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_PBarca_62.PNG%7CThumb%7C230px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PBarca_63.PNG%7CThumb%7C230px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PBarca_64.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PBarca_65.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<a id="Hist%C3%B3ria_e_Genealogia" name="Hist%C3%B3ria_e_Genealogia"></a><h2> Hist&oacute;ria e Genealogia </h2>&#10;<p>Lindoso deriva do latim &#39&semi;Limitosum&#39&semi;, aparecendo pela primeira vez nas inquiri&ccedil;&otilde;es de 1258. Contudo h&aacute; uma lenda que diz o rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/D._Dinis" id="w">D. Dinis</a> &#34&semi;t&atilde;o alegre e primoroso o achou, que logo lindoso o chamou&#34&semi;, fato que o levou a v&aacute;rias visitas ao <a href="http://en.wikipedia.org/wiki/Castelo_de_Lindoso" id="w">Castelo de Lindoso</a>, tendo o reconstru&iacute;do em 1278.</p>&#10;<p>No s&eacute;culo XV, a fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Ara%C3%BAjo" id="w">Ara&uacute;jo</a> de origem galega, proveniente das terras de <a href="http://en.wikipedia.org/wiki/San_Martin_de_Loleos" id="w">San Martin de Loleos</a>, fronteiri&ccedil;o a Portugal, tornou&shy;se senhora de Lindoso, de modo que os descendentes dos Ara&uacute;jos vieram a ser alcaides em Lindoso. </p>&#10;<p>Tamb&eacute;m pelo senhorio de Lindoso, passou a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Cyrne" id="w">Cyrne</a>/<a href="http://en.wikipedia.org/wiki/Cirne" id="w">Cirne</a>, descendente de Manuel Cyrne, Senhor de Ref&oacute;ios (1470), tetrav&ocirc; paterno de <a href="http://en.wikipedia.org/wiki/Martim_de_Tavora_de_Noronha_e_Sousa_Cirne" id="w">Martim de Tavora de Noronha e Sousa Cirne</a>, <a href="http://en.wikipedia.org/wiki/Alcaide&shy;m%C3%B3r" id="w">alcaide&shy;m&oacute;r</a> de Lindoso (* 1653 +1727), este &uacute;ltimo tamb&eacute;m bisneto de Martim de T&aacute;vora e Noronha, Senhor do Morgado de Campo Belo (1640), que por sua vez era tetraneto de Pedro Louren&ccedil;o de T&aacute;vora, Senhor de Mogadouro (1430)</p>&#10;<p>Foi Senhor de Lindoso <a href="http://en.wikipedia.org/wiki/Francisco_de_Abreu_Pereira" id="w">Francisco de Abreu Pereira</a> (1640), com ascend&ecirc;ncia nos Abreu Pereira Cirne Peixoto do <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_de_Lanheses" id="w">Pa&ccedil;o de Lanheses</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>., fam&iacute;lia com a representa&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/Condes_de_Almada" id="w">condes de Almada</a>.</p>&#10;<p>Pelos idos de 1750, foi alcaide&shy;mor de Lindoso, <a href="http://en.wikipedia.org/wiki/Joaquim_Leite_de_Azevedo_Vieira_do_Vale_e_Faria_Carvalhais" id="w">Joaquim Leite de Azevedo Vieira do Vale e Faria Carvalhais</a>, sendo seu av&ocirc; materno Martim de Tavora de Noronha e Sousa Cirne, tamb&eacute;m alcaide de Lindoso, casou&shy;se com <a href="http://en.wikipedia.org/wiki/Leoc%C3%A1dia_Simeana_de_Bourbon" id="w">Leoc&aacute;dia Simeana de Bourbon</a>, irm&atilde; de Jo&atilde;o Tom&aacute;s Peixoto da Silva (1734) filhos de Madalena Lu&iacute;sa de <a href="http://en.wikipedia.org/wiki/Bourbon" id="w">Bourbon</a>, neta de D. Ant&ocirc;nio de Almeida, <a href="http://en.wikipedia.org/wiki/Conde_de_Avintes" id="w">conde de Avintes</a> (1670) que por sua vez era pai de <a href="http://en.wikipedia.org/wiki/D._Louren%C3%A7o_de_Almeida" id="w">D. Louren&ccedil;o de Almeida</a>, governador de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (1670). <a href="http://en.wikipedia.org/wiki/D._Ant%C3%B4nio_de_Almeida" id="w">D. Ant&ocirc;nio de Almeida</a> casou&shy;se com <a href="http://en.wikipedia.org/wiki/Madalena_de_Brito_e_Bourbon" id="w">Madalena de Brito e Bourbon</a>, filha de D. Lu&iacute;s de Lima Brito e Nogueira, <a href="http://en.wikipedia.org/wiki/Conde_de_Arcos" id="w">conde de Arcos</a> (1640) e de Victoire de <a href="http://en.wikipedia.org/wiki/Cardaillac" id="w">Cardaillac</a>, filha de Gilbert Fran&ccedil;ois de Cardaillac, baron de <a href="http://en.wikipedia.org/wiki/La_Chapelle" id="w">La Chapelle</a> (1570) e de Madeleine de Bourbon, filha de <a href="http://en.wikipedia.org/wiki/Henri_de_Bourbon" id="w">Henri de Bourbon</a>, <a href="http://en.wikipedia.org/wiki/Visconde_de_Lavedan" id="w">visconde de Lavedan</a>, cuja descend&ecirc;ncia prov&eacute;m de <a href="http://en.wikipedia.org/wiki/Jean_I" id="w">Jean I</a> (*1381 +1434) <a href="http://en.wikipedia.org/wiki/Duque_de_Bourbon" id="w">duque de Bourbon</a> e de <a href="http://en.wikipedia.org/wiki/Louis_IX" id="w">Louis IX</a> Saint&shy;Louis Rei de Fran&ccedil;a.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, o rei de Portugal, <a href="http://en.wikipedia.org/wiki/D._Lu%C3%ADs_I" id="w">D. Lu&iacute;s I</a> criou o t&iacute;tulo de visconde de Lindoso a favor de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Peixoto_da_Silva_Almeida_Macedo_e_Carvalho" id="w">Jo&atilde;o Peixoto da Silva Almeida Macedo e Carvalho</a> (* 1826 + 1899), neto de Jo&atilde;o Tom&aacute;s Peixoto da Silva. Em 1887, lhe concedeu o t&iacute;tulo de marqu&ecirc;s e em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, o ent&atilde;o rei de Portugal, <a href="http://en.wikipedia.org/wiki/D._Carlos_I" id="w">D. Carlos I</a> lhe concedeu outro t&iacute;tulo: o de Conde de Lindoso.</p>&#10;<p>&Eacute; prov&aacute;vel que estes nobres do norte de Portugal e, igualmente, descendentes dos Bourbon tenham adotado o apelido de Lindoso em algum momento da hist&oacute;ria, j&aacute; que o t&iacute;tulo de nobreza e senhorio de Lindoso pertencia a sua fam&iacute;lia. A fam&iacute;lia dos Lindoso eram nobres, com muito poder econ&ocirc;mico na It&aacute;lia e Portugal.</p>&#10;<p>O primeiro Lindoso que se tem not&iacute;cia nos anais da hist&oacute;ria maranhense aparece em 1824 &eacute; o militar <b>Jos&eacute; Alexandre da Silva Lindoso</b>, que era ajudante do capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/Miguel_In%C3%A1cio_dos_Santos_Freire_e_Bruce" id="w">Miguel In&aacute;cio dos Santos Freire e Bruce</a>, ent&atilde;o presidente da prov&iacute;ncia do Maranh&atilde;o e que comp&ocirc;s a junta governativa daquela prov&iacute;ncia entre os anos de 1821 e 1824.</p>&#10;<p>Salvo a maci&ccedil;a imigra&ccedil;&atilde;o para o Brasil ocorrida na primeira metade do s&eacute;culo XIX, tem&shy;se por hip&oacute;tese que Jos&eacute; Alexandre da Silva Lindoso tenha sido agraciado com uma <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> nos termos de Viana, acredita&shy;se ainda que parentes teriam vindo se estabelecer na regi&atilde;o, onde tornaram&shy;se propriet&aacute;rios de terras nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista_(Maranh%C3%A3o)" id="w">S&atilde;o Jo&atilde;o Batista (Maranh&atilde;o)</a> e <a href="http://en.wikipedia.org/wiki/Viana" id="w">Viana</a> na <a href="http://en.wikipedia.org/wiki/Baixada_Maranhense" id="w">Baixada Maranhense</a>. Ambas as hip&oacute;teses s&atilde;o prov&aacute;veis, pois &eacute; evidente a presen&ccedil;a dos Lindoso no Maranh&atilde;o, mas especificamente, na pessoa do fazendeiro <b>Jos&eacute; Benedicto Lindoso</b> na p&oacute;voa de <b>Tesosinho</b>, no munic&iacute;pio de S&atilde;o Jo&atilde;o Batista, conforme fontes de Bellarmino de Mattos&semi; in.: <b>Almanak do Maranh&atilde;o</b>, Typographia Bellarmino de Mattos, <b>1862</b>.</p>&#10;<p>Sabe&shy;se tamb&eacute;m que as 3&ordf; e 4&ordf; gera&ccedil;&otilde;es de nascidos no Brasil migraram para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> e do Maranh&atilde;o para a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> quando da explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> no in&iacute;cio do s&eacute;culo passado, de cujo ramo descende <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bernardino_Lindoso" id="w">Jos&eacute; Bernardino Lindoso</a>, que foi governador do estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. Al&eacute;m de Portugal, It&aacute;lia e do Maranh&atilde;o, h&aacute; tamb&eacute;m registos de pessoas com o nome de fam&iacute;lia Lindoso na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">Sudeste</a>, principalmente na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, bem como em outros grandes centros urbanos: <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e no exterior, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e etc&hellip; embora seja imposs&iacute;vel identificar a qual ramo pertencem.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Castelo_de_Lindoso" id="w">Castelo de Lindoso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espigueiros_de_Lindoso" id="w">Espigueiros de Lindoso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Represa_de_Lindoso" id="w">Represa de Lindoso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_de_Lindoso" id="w">Ponte de Lindoso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barragem_do_Alto&shy;Lindoso" id="w">Barragem do Alto&shy;Lindoso</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lindoso" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>