<html><title>Truco</title><body>&#10;<p> </p>&#10;<p><b>Truco</b> &eacute; um popular <a href="http://en.wikipedia.org/wiki/Jogo_de_cartas" id="w">jogo de cartas</a> praticado em diversos locais da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e algumas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. &Eacute; jogado com o <a href="http://en.wikipedia.org/wiki/Baralho_espanhol" id="w">baralho espanhol</a>, por dois, quatro ou seis jogadores, divididos em dois lados opostos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; jogado com o <a href="http://en.wikipedia.org/wiki/Baralho_franc%C3%AAs" id="w">baralho franc&ecirc;s</a>, exceto pela variante praticada na <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Regi&atilde;o Sul</a>, que usa o baralho espanhol.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p>A origem do truco &eacute; incerta&semi; especula&shy;se que tenha surgido dos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a>, por&eacute;m n&atilde;o h&aacute; consenso a esse respeito. No Brasil foi popularizado por <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/Espanhol" id="w">espanh&oacute;is</a>, a princ&iacute;pio nos estados de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a>, posteriormente espalhando&shy;se por todo o pa&iacute;s e originando diversas varia&ccedil;&otilde;es.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Regras" name="Regras"></a><h2> Regras </h2>&#10;&#10;<p>Cada jogador recebe tr&ecirc;s cartas de um subconjunto do baralho constitu&iacute;do pelos n&uacute;meros 1 a 7, o <a href="http://en.wikipedia.org/wiki/Valete_(carta_de_baralho)" id="w">Valete</a> ( ), no valor de 9, a <a href="http://en.wikipedia.org/wiki/Dama_(carta_de_baralho)" id="w">Dama</a> ou o Cavalo ( ), no valor de 8, e o <a href="http://en.wikipedia.org/wiki/Rei_(carta_de_baralho)" id="w">Rei</a> ( ), no valor de 10.</p>&#10;<p>A forma mais comum do jogo &eacute; a vers&atilde;o com quatro jogadores, em que h&aacute; duas equipes de dois jogadores, que se sentam em frente um ao outro. Para seis jogadores, h&aacute; duas equipes de tr&ecirc;s jogadores, com um segundo jogador no mesmo time. </p>&#10;<p>No Truco Cego, tamb&eacute;m s&atilde;o tirados os 8s e os 9s, jogando&shy;se com os n&uacute;meros de 1 a 7, mais o Valete (  ou  ), o Cavalo (  ou  ) e o Rei (  ou  ).</p>&#10;<p>Pode&shy;se jogar com 2, 4, 6, 8, 10 ou 12 pessoas, sempre divididos em dois times. Nas modalidades de 6 a 12 pessoas, as rodadas &iacute;mpares s&atilde;o jogadas em equipes e as rodadas pares s&atilde;o jogadas individualmente, somente os jogadores que est&atilde;o de frente para o outro (as chamadas <i>partidas de testa</i>). Neste caso, os pontos individuais contam para a equipe como um todo. Ainda h&aacute; uma &uacute;ltima modalidade, com tr&ecirc;s pessoas, onde os jogadores se revezam, formando duplas contra um jogador sozinho, o <i>carancho</i>. Neste caso, os pontos s&atilde;o contados individualmente (mas a dupla ganha os pontos em conjunto). O carancho sempre recebe a primeira carta e uma carta extra. Destas, pode escolher as tr&ecirc;s melhores e descartar uma&semi; da&iacute; o jogo segue normalmente.</p>&#10;<p>O jogo &eacute; jogado at&eacute; que uma equipe termine o jogo com 2 jogos de 12 pontos. S&atilde;o 24 pontos dividido em duas metades, a metade inferior chamado <i>ruins</i> ( ), e a metade superior chamada <i>boas</i> ( ). A primeira equipe que fizer 12 pontos zera a pontuacao e ela tera um <i>ruins</i> ( ), se ela conseguir fazer 12 pontos de novo ela ganha as <i>boas</i> ( ) e ganha a queda, caso contrario a outra equipe tamb&eacute;m tera um <i>ruins</i> ( ) e quem vencer a pr&oacute;xima ganha a queda.<sup id="_ref&shy;Como Jogar_a" class="reference"><a href="#_note&shy;Como Jogar" title="">[4]</a></sup>.</p>&#10;<p>O apelo popular do jogo vem do sistema emocionante de apostas. Cada tipo de pontua&ccedil;&atilde;o pode ser apostado para marcar mais pontos para a equipe. As propostas podem ser aceitas, rejeitadas ou aumentadas. O blefe e o engano tamb&eacute;m s&atilde;o fundamentais para o jogo.</p>&#10;<a id="Ranking_das_cartas:_Douradona_(10_a_12_pessoas(qu%C3%ADntuplo_ou_s%C3%AAxtuplo))" name="Ranking_das_cartas:_Douradona_(10_a_12_pessoas(qu%C3%ADntuplo_ou_s%C3%AAxtuplo))"></a><h3> Ranking das cartas: Douradona (10 a 12 pessoas(qu&iacute;ntuplo ou s&ecirc;xtuplo))</h3>&#10;&#10;&#10;<ul>&#10;<li>Manilha 4:&#10;<ul>&#10;<li>Dois de ouros</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Manilha 3:&#10;<ul>&#10;<li>&Aacute;s de ouros</li>&#10;<li>Rei de ouros</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Manilha 2:&#10;<ul>&#10;<li>Dama de ouros</li>&#10;<li>Valete de paus</li>&#10;<li>Sete de paus (Set&atilde;o)</li>&#10;<li>2 de paus (Duque)</li>&#10;<li>As de paus (Piu)</li>&#10;<li>5 de paus (Cinquinho)</li>&#10;<li>4 de Espadas (Capole)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Manilha 1:&#10;<ul>&#10;<li>4 de paus (Zap).</li>&#10;<li>7 de copas (7copas).</li>&#10;<li>&Aacute;s de espadas (Espadilha).</li>&#10;<li>7 de ouro (7ouros).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho limpo):&#10;<ul>&#10;<li>3 (Todos).</li>&#10;<li>2 (Todos).</li>&#10;<li>&Aacute;s (Todos menos de espadas).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Letras(ou Figuras):&#10;<ul>&#10;<li>Reis (todos).</li>&#10;<li>Valetes (todos).</li>&#10;<li>Damas  (todos).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho sujo):&#10;<ul>&#10;<li>7 (todos menos 7 de copas e 7 de ouros).</li>&#10;<li>6 (todos).</li>&#10;<li>5 (todos).</li>&#10;<li>4 (todos menos 4 de paus).</li></ul></li></ul>&#10;<p>Usa&shy;se tirar o baralho sujo, nesse caso voc&ecirc; estaria jogando a varia&ccedil;&atilde;o &#34&semi;baralho limpo&#34&semi;.</p>&#10;<a id="Ranking_das_cartas:_Dourada_(8_pessoas_(quadra))" name="Ranking_das_cartas:_Dourada_(8_pessoas_(quadra))"></a><h3> Ranking das cartas: Dourada (8 pessoas (quadra)) </h3>&#10;&#10;&#10;<ul>&#10;<li>Manilha 3:&#10;<ul>&#10;<li>&Aacute;s de ouros</li>&#10;<li>Rei de ouros</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Manilha 2:&#10;<ul>&#10;<li>Dama de ouros</li>&#10;<li>Valete de paus</li>&#10;<li>Sete de paus (Set&atilde;o)</li>&#10;<li>2 de paus</li>&#10;<li>As de paus</li>&#10;<li>5 De paus</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Manilha 1:&#10;<ul>&#10;<li>4 de paus (Zap).</li>&#10;<li>7 de copas (7copas).</li>&#10;<li>&Aacute;s de espadas (Espadilha).</li>&#10;<li>7 de ouro (7ouros).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho limpo):&#10;<ul>&#10;<li>3 (Todos).</li>&#10;<li>2 (Todos).</li>&#10;<li>&Aacute;s (Todos menos de espadas).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Letras(ou Figuras):&#10;<ul>&#10;<li>Reis (todos).</li>&#10;<li>Valetes (todos).</li>&#10;<li>Damas  (todos).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho sujo):&#10;<ul>&#10;<li>7 (todos menos 7 de copas e 7 de ouros).</li>&#10;<li>6 (todos).</li>&#10;<li>5 (todos).</li>&#10;<li>4 (todos menos 4 de paus).</li></ul></li></ul>&#10;<p>Usa&shy;se tirar o baralho sujo, nesse caso voc&ecirc; estaria jogando a varia&ccedil;&atilde;o &#34&semi;baralho limpo&#34&semi;.</p>&#10;<a id="Ranking_das_cartas:_Douradinha_(6_pessoas_(trio))" name="Ranking_das_cartas:_Douradinha_(6_pessoas_(trio))"></a><h3> Ranking das cartas: Douradinha (6 pessoas (trio)) </h3>&#10;&#10;&#10;<ul>&#10;<li>Manilha 2:&#10;<ul>&#10;<li>Dama de ouros</li>&#10;<li>Valete de paus</li>&#10;<li>Sete de paus</li>&#10;<li>2 de paus</li>&#10;<li>As de paus</li>&#10;<li>5 De paus</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Manilha 1:&#10;<ul>&#10;<li>4 de paus (Zap).</li>&#10;<li>7 de copas (7copas).</li>&#10;<li>&Aacute;s de espadas (Espadilha).</li>&#10;<li>7 de ouro (7ouros).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho limpo):&#10;<ul>&#10;<li>3 (Todos).</li>&#10;<li>2 (Todos).</li>&#10;<li>&Aacute;s (Todos menos de espadas).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Letras(ou Figuras):&#10;<ul>&#10;<li>Reis (todos).</li>&#10;<li>Valetes (todos).</li>&#10;<li>Damas  (todos).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho sujo):&#10;<ul>&#10;<li>7 (todos menos 7 de copas e 7 de ouros).</li>&#10;<li>6 (todos).</li>&#10;<li>5 (todos).</li>&#10;<li>4 (todos menos 4 de paus).</li></ul></li></ul>&#10;<p>Usa&shy;se tirar o baralho sujo, nesse caso voc&ecirc; estaria jogando a varia&ccedil;&atilde;o &#34&semi;baralho limpo&#34&semi;.</p>&#10;<a id="Ranking_das_cartas:_Truco_Mineiro_(2_a_4_pessoas_(par))" name="Ranking_das_cartas:_Truco_Mineiro_(2_a_4_pessoas_(par))"></a><h3> Ranking das cartas: Truco Mineiro (2 a 4 pessoas (par)) </h3>&#10;&#10;&#10;<ul>&#10;<li>Manilhas (Truco mineiro = Manilha fixa):&#10;<ul>&#10;<li>4 de paus (Zap)</li>&#10;<li>7 de copas</li>&#10;<li>&Aacute;s de espadas (Espadilha)</li>&#10;<li>7 de ouro (7ouros)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho limpo):&#10;<ul>&#10;<li>3 (Todos).</li>&#10;<li>2 (Todos).</li>&#10;<li>&Aacute;s (Todos menos de espadas).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Letras(ou Figuras):&#10;<ul>&#10;<li>Reis (todos).</li>&#10;<li>Valetes (todos).</li>&#10;<li>Damas  (todos).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho sujo):&#10;<ul>&#10;<li>7 (todos menos 7 de copas e 7 de ouros).</li>&#10;<li>6 (todos).</li>&#10;<li>5 (todos).</li></ul></li></ul>&#10;<p>Cartas variadas como 3 1/2 podem aparecer no truco mineiro em forma de coringa &shy; ou 10 de paus ,&#10;Usa&shy;se tirar o baralho sujo, nesse caso voc&ecirc; estaria jogando a varia&ccedil;&atilde;o &#34&semi;baralho limpo&#34&semi;.</p>&#10;<a id="Ranking_das_cartas:_Truco_Paulista_(2_a_4_pessoas)" name="Ranking_das_cartas:_Truco_Paulista_(2_a_4_pessoas)"></a><h3> Ranking das cartas: Truco Paulista (2 a 4 pessoas) </h3>&#10;&#10;&#10;<ul>&#10;<li>Manilhas (Truco Paulista = Manilha m&oacute;vel):&#10;<ul>&#10;<li>X de paus</li>&#10;<li>X de copas</li>&#10;<li>X de espadas</li>&#10;<li>X de ouro</li></ul></li></ul>&#10;<p>Depois de acabada a distribui&ccedil;&atilde;o das cartas, vira&shy;se uma carta do baralho na mesa (ato chamado de &#34&semi;tombo&#34&semi;), a carta sucessiva na hierarquia ser&aacute; a manilha do jogo. Por exemplo: ap&oacute;s dar as cartas &#34&semi;tomba&shy;se&#34&semi; um Rei, logo, o &Aacute;s ser&aacute; a manilha. &#10;&Eacute; comum em alguns jogos os participantes optarem por evitar o 3 como manilha (para manter a posi&ccedil;&atilde;o de carta mais forte abaixo das manilhas), nesse caso quando tomba&shy;se um 2, que acarretaria no 3 como manilha, o 4 passa a ser manilha.</p>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho limpo):&#10;<ul>&#10;<li>3 (todos)</li>&#10;<li>2 (todos)</li>&#10;<li>&Aacute;s (todos)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Letras(ou Figuras):&#10;<ul>&#10;<li>Reis (todos).</li>&#10;<li>Valetes(todos).</li>&#10;<li>Damas (todos).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>N&uacute;meros (Baralho sujo):&#10;<ul>&#10;<li>7 (todos).</li>&#10;<li>6 (todos).</li>&#10;<li>5 (todos).</li>&#10;<li>4 (todos).</li></ul></li></ul>&#10;<a id="Ranking_das_cartas:_Truco_Cego_(tamb%C3%A9m_Truco_Espanhol_ou_Truco_Ga%C3%BAcho)" name="Ranking_das_cartas:_Truco_Cego_(tamb%C3%A9m_Truco_Espanhol_ou_Truco_Ga%C3%BAcho)"></a><h3> Ranking das cartas: Truco Cego (tamb&eacute;m Truco Espanhol ou Truco Ga&uacute;cho) </h3>&#10;&#10;&#10;<ul>&#10;<li>Trunfos (Manilhas):&#10;<ul>&#10;<li>&Aacute;s de espadas (&#34&semi;Espadilha&#34&semi;, &#34&semi;Espad&atilde;o&#34&semi; ou &#34&semi;Espadas&#34&semi; no Brasil, &#34&semi;Ancho de Espadas&#34&semi; ou &#34&semi;Macho&#34&semi; na Argentina, &#34&semi;Espadilla&#34&semi; no Uruguai).</li>&#10;<li>&Aacute;s de paus (&#34&semi;Pauz&atilde;o&#34&semi; ou &#34&semi;Bast&atilde;o&#34&semi; no Brasil, &#34&semi;Ancho de Basto&#34&semi; ou &#34&semi;Hembra&#34&semi; na Argentina, &#34&semi;Bastillo&#34&semi; no Uruguai)</li>&#10;<li>7 de espadas (&#34&semi;Manilha de Espada&#34&semi; no sul do Brasil, &#34&semi;Siete Bravo&#34&semi; no Uruguai).</li>&#10;<li>7 de ouro ( &semi;  . &#34&semi;Pica&shy;fumo&#34&semi; ou &#34&semi;Pica&#34&semi; no Brasil, &#34&semi;Siete Belo&#34&semi; no Uruguai).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>3s.</li>&#10;<li>2s.</li>&#10;<li>&Aacute;s de copas e &Aacute;s de ouro ( &semi;  . Tamb&eacute;m chamados &#34&semi;Ases Podres&#34&semi; no sul do Brasil. &#34&semi;Copon&#34&semi; e &#34&semi;Huevo Frito&#34&semi;, respectivamente, no Uruguai. O &Aacute;s de copas &eacute; chamado &#34&semi;Copeta&#34&semi; ou &#34&semi;Copas&#34&semi; no Brasil).</li></ul>&#10;&#10;<ul>&#10;<li>Os Reis, os Cavalos e os Valetes s&atilde;o chamados de <i>&#34&semi;Cartas Negras&#34&semi;</i> (ou figuras):&#10;<ul>&#10;<li>12s ( &semi;  ).</li>&#10;<li>11s ( &semi;  ).</li>&#10;<li>10s (&#34&semi;Valetes&#34&semi; no Brasil, &#34&semi;Sotas&#34&semi; ou &#34&semi;Hombre a pie&#34&semi; na Argentina e Uruguai).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>7 de paus e 7 de copas ( ).</li></ul>&#10;&#10;<ul>&#10;<li>As demais cartas s&atilde;o chamadas de <i>&#34&semi;Cartas Blancas&#34&semi;</i>:&#10;<ul>&#10;<li>6s.</li>&#10;<li>5s.</li>&#10;<li>4s.</li></ul></li></ul>&#10;<p>Al&eacute;m disso, a vers&atilde;o uruguaia do jogo usa uma <i>&#34&semi;Muestra&#34&semi;</i> de cada m&atilde;o (Truco de Mostra). As seguintes cartas do mesmo naipe da &#34&semi;Muestra&#34&semi; que sejam maiores do que o &Aacute;s de espadas e s&atilde;o chamados de <i>&#34&semi;Piezas&#34&semi;</i>: 2, 4, 5, Cavaleiro (Cavalo), que em algumas regi&otilde;es &eacute; chamado de <i>Perico</i>, valem 30 pontos,<sup id="_ref&shy;McLeod_a" class="reference"><a href="#_note&shy;McLeod" title="">[5]</a></sup> e o Valete, que em algumas regi&otilde;es &eacute; chamado <i>Perica</i>, vale 29 pontos.<sup id="_ref&shy;Parlett_a" class="reference"><a href="#_note&shy;Parlett" title="">[6]</a></sup> Finalmente, se qualquer jogador tem o Rei do mesmo naipe que a &#34&semi;Muestra&#34&semi; e a &#34&semi;Muestra&#34&semi; &eacute; um &#34&semi;Pieza&#34&semi;, o rei torna&shy;se essa carta.</p>&#10;<a id="M%C3%A3o_e_P%C3%A9" name="M%C3%A3o_e_P%C3%A9"></a><h3> M&atilde;o e P&eacute; </h3>&#10;&#10;<p>No Truco, existem dois conceitos sobre o jogador que come&ccedil;a a rodada e quem &eacute; o &uacute;ltimo. O <i>m&atilde;o</i> ( ), &eacute; o que joga primeiro, e o <i>p&eacute;</i> ( ), &eacute; o &uacute;ltimo a jogar. O m&atilde;o &eacute; sempre o jogador &agrave; direita do p&eacute;. A troca para dar as cartas &eacute; ent&atilde;o passada para a esquerda, de modo que a m&atilde;o da primeiro turno &eacute; o p&eacute; do segundo e assim por diante. Se estiver jogando em equipes, parceiros sentam&shy;se de frente um para o outro. H&aacute; um costume entre os jogadores mais experientes (por vezes considerado at&eacute; como uma regra) de se deixar o baralho &agrave; esquerda de quem distribuiu as cartas. Assim, o pr&oacute;ximo &#34&semi;dador&#34&semi; saber&aacute; que &eacute; a sua vez ao ver o baralho &agrave; sua direita.</p>&#10;<p>Eles tamb&eacute;m podem se referir, quando jogando em equipes de dois, qual jogador da parceria joga antes e qual depois. Isso n&atilde;o tem import&acirc;ncia no jogo, como o jogo &eacute; sempre feito sentido anti&shy;hor&aacute;rio. Mas tem um significado estrat&eacute;gico uma vez que o p&eacute; de uma equipe &eacute; tradicionalmente considerado o &#34&semi;capit&atilde;o&#34&semi; da parceria durante a rodada, decidindo a melhor t&aacute;tica a ser aplicada por saber quais cartas j&aacute; foram jogadas.</p>&#10;<p>O m&atilde;o da equipe advers&aacute;ria &eacute; o primeiro a falar (&#34&semi;cantar&#34&semi;) os seus pontos de envido. Se o jogo estiver empatado (por exemplo, se dois advers&aacute;rios t&ecirc;m os mesmos pontos de envido), o m&atilde;o ganha. Essa vantagem &eacute; compensada pelo fato de que, sendo o &uacute;ltimo a jogar, o p&eacute; joga com todas as cartas vis&iacute;veis de seus oponentes, como visto acima. Isso tamb&eacute;m leva ao fato de, apesar de n&atilde;o ser obrigat&oacute;rio, o p&eacute; da dupla ser quem chama o envido. Outra quest&atilde;o &eacute; o fato de o p&eacute; poder ter uma &#34&semi;flor&#34&semi;&semi; se o m&atilde;o chamar o envido, est&aacute; falando pela dupla (ou equipe), o que anularia a flor do seu parceiro.</p>&#10;<a id="Embaralhamento_e_distribui%C3%A7%C3%A3o_das_cartas" name="Embaralhamento_e_distribui%C3%A7%C3%A3o_das_cartas"></a><h3> Embaralhamento e distribui&ccedil;&atilde;o das cartas </h3>&#10;&#10;<p>Um dos jogadores &eacute; escolhido para ser o primeiro a distribuir as cartas, tr&ecirc;s para cada jogador e uma <i>vira</i>(truco paulista). As cartas podem ser dadas <i>picadas</i> ou <i>tr&ecirc;s a tr&ecirc;s</i> com a primeira sendo do m&atilde;o. &Eacute; permitida a feitura do ma&ccedil;o, assim como &eacute; permitido o desfiamento das cartas nas m&atilde;os, sem a cria&ccedil;&atilde;o de montinhos na mesa. D&aacute;&shy;se o monte para o advers&aacute;rio &agrave; esquerda cortar. Se o corte for seco ou n&atilde;o houver corte, o cortador poder&aacute; tirar cartas para o seu parceiro ou para si, respeitando&shy;se as normas gerais explicadas adiante. O monte cortado volta ent&atilde;o ao distribuidor. Mesmo que o cortador corte o ma&ccedil;o a seco, bata o cotovelo ou embaralhe, o <i>p&eacute;</i> dar&aacute; cartas por cima ou por baixo, a seu crit&eacute;rio. Por&eacute;m, ap&oacute;s deslizar a primeira carta (por cima ou por baixo), n&atilde;o pode mais mudar de opini&atilde;o,Tamb&eacute;m &eacute; permitido que ocorra a troca de cartas causo algum dos jogadores tenha recebido os <i>3 palha&ccedil;os</i>, D&aacute;&shy;se esse nome as 3 sucessivas cartas Q,J,K.</p>&#10;<a id="Sistema_de_pontos_(Sistema_de_1_tento%2C_geralmente_truco_paulista)" name="Sistema_de_pontos_(Sistema_de_1_tento%2C_geralmente_truco_paulista)"></a><h3> Sistema de pontos (Sistema de 1 tento, geralmente truco paulista) </h3>&#10;&#10;<p>O jogo &eacute; disputado em <i>m&atilde;os</i>. Cada m&atilde;o vale inicialmente 1 ponto, e ganha o jogo a dupla, trio, etc. que fizer 12 pontos. A m&atilde;o &eacute; dividida em tr&ecirc;s rodadas (ou <i><a href="http://en.wikipedia.org/wiki/Vaza" id="w">vazas</a></i>). Em cada rodada cada jogador coloca uma de suas cartas na mesa, e o jogador com a carta mais forte vence a rodada. Quem ganhar duas dessas rodadas ganha a m&atilde;o e marca 1 ponto, e uma nova m&atilde;o se inicia.<sup id="_ref&shy;Como Jogar_b" class="reference"><a href="#_note&shy;Como Jogar" title="">[4]</a></sup>&#10;Em caso de empate (&#34&semi;cango&#34&semi;) na primeira rodada, o vencedor da segunda e o vencedor, se &#34&semi;cangar&#34&semi; na segunda dinovo o vencedor da terceira e o vencedor, se mais uma vez &#34&semi;cangar&#34&semi; n&atilde;o tem nenhum vencedor.&#10;Em caso de empate na segunda ou terceira rodada, o vencedor da primeira e o vencedor.</p>&#10;<p>A qualquer hora o jogador pode <i>pedir Truco</i>. &Eacute; o grande momento do jogo. O Truco &eacute; pedido para elevar a aposta a tr&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Tento" id="w">tentos</a></i>. Ao ser trucada, a dupla advers&aacute;ria tem direito a tr&ecirc;s a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o passa a valer tr&ecirc;s tentos.</li>&#10;<li><i>Pedir 6:</i> a m&atilde;o passa a valer seis tentos.</li>&#10;<li><i>Fugir:</i> a dupla que trucou leva um tento.</li></ol>&#10;<p>Ao optar pela segunda op&ccedil;&atilde;o (<i>pedir 6</i>), a dupla trucada passa &agrave; dupla que trucou tr&ecirc;s novas a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o passa a valer seis tentos.</li>&#10;<li><i>Pedir 9:</i> a m&atilde;o passa a valer nove tentos.</li>&#10;<li><i>Fugir:</i> a dupla que pediu 6 leva tr&ecirc;s tentos.</li></ol>&#10;<p>Ao seguir a segunda op&ccedil;&atilde;o, a dupla que <i>pediu 9</i> passa &agrave; dupla que pediu 6 tr&ecirc;s a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o passa a valer nove tentos.</li>&#10;<li><i>Pedir jogo:</i> a m&atilde;o passa a valer o jogo (doze tentos).</li>&#10;<li><i>Fugir:</i> a dupla que pediu 9 leva seis tentos.</li></ol>&#10;<p>Ao seguir a segunda op&ccedil;&atilde;o, pela segunda a&ccedil;&atilde;o, a dupla que <i>pediu jogo</i> deixa &agrave; dupla que pediu 9 tres a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o vale o <i>jogo</i>(12 tentos).</li>&#10;<li><i>Pedir queda:</i> a m&atilde;o vale a <i>queda</i> (2 jogos, ou seja 24 pontos, o ganhar do jogo inteiro)</li>&#10;<li><i>Fugir:</i> a dupla que pediu <i>jogo</i> leva nove tentos.</li></ol>&#10;<p>Finalmente, pela segunda a&ccedil;&atilde;o, a dupla que <i>pediu queda</i> deixa &agrave; dupla que pediu jogo duas a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o vale a <i>queda</i>, o vencedor vence tudo.</li>&#10;<li><i>Fugir:</i> a dupla que pediu jogo leva o jogo.</li></ol>&#10;<p>A <i>M&atilde;o de 11</i> &eacute; aquela na qual uma dupla ou trio atinge 11 pontos. Na M&atilde;o de 11 para uma s&oacute; equipe, &eacute; permitido olhar as cartas do parceiro. Caso a dupla resolva jogar, a m&atilde;o valer&aacute; tr&ecirc;s tentos. Caso resolva fugir, os advers&aacute;rios ganham <i>um tento</i>. Quem trucar em M&atilde;o de 11 perder&aacute; <i>tr&ecirc;s tentos</i>. O empate em M&atilde;o de 11 beneficiar&aacute; os advers&aacute;rios com tr&ecirc;s tentos. Com cartas a provar vit&oacute;ria garantida em M&atilde;o de 11, o desenvolvimento da jogada se torna desnecess&aacute;rio, bastando t&atilde;o somente que essas cartas sejam mostradas.<sup id="_ref&shy;Como Jogar_c" class="reference"><a href="#_note&shy;Como Jogar" title="">[4]</a></sup>&#10;Havendo empate, ningu&eacute;m ganha tento, passando&shy;se o monte adiante. &#10;H&aacute; ainda uma varia&ccedil;&atilde;o jogada neste caso, em que nenhum jogador pode ver suas cartas. Deve&shy;se jogar as cartas na sorte (<i>no Escuro</i>) chamada m&atilde;o de ferro, normalmente usa&shy;se a m&atilde;o de ferro quando esta m&atilde;o de 11 a m&atilde;o de 11.<sup id="_ref&shy;Como Jogar_d" class="reference"><a href="#_note&shy;Como Jogar" title="">[4]</a></sup>&#10;Situa&ccedil;&otilde;es Especiais e Particularidades</p>&#10;<p>Quando um jogador n&atilde;o recebe tr&ecirc;s cartas, e &eacute; o advers&aacute;rio quem as distribui, n&atilde;o sendo isso percebido, a m&atilde;o &eacute; ganha por quem recebeu o n&uacute;mero errado de cartas, valendo o n&uacute;mero de pontos que eram disputados na m&atilde;o. Por isso &eacute; que geralmente, ap&oacute;s se dar as cartas, quem distribui pergunta se todos t&ecirc;m tr&ecirc;s cartas, pois havendo a constata&ccedil;&atilde;o de tal antes da m&atilde;o iniciar&shy;se, pode ser regularizado o n&uacute;mero de cartas.</p>&#10;<p>Quando &eacute; provado que h&aacute; fraude (roubo, escolha de cartas, olhar o bolo de cartas, ver as do advers&aacute;rio &shy; antes ou depois do t&eacute;rmino da m&atilde;o), a dupla que a comete &eacute; punida com a perda de um ponto e, caso esteja distribuindo as cartas, &#34&semi;perde a m&atilde;o&#34&semi;, ou seja, perde o direito de distribu&iacute;&shy;las.&#10;se um integrante trucar novamente n&atilde;o &eacute; valido, mas n&atilde;o perde pontos.</p>&#10;<a id="Desenvolvimento_do_jogo_(Sistema_de_2_tentos%2C_geralmente_truco_mineiro)" name="Desenvolvimento_do_jogo_(Sistema_de_2_tentos%2C_geralmente_truco_mineiro)"></a><h3> Desenvolvimento do jogo (Sistema de 2 tentos, geralmente truco mineiro) </h3>&#10;&#10;<p>O jogo &eacute; disputado em <i>m&atilde;os</i>. Cada m&atilde;o vale inicialmente 2 pontos, e ganha o jogo a dupla, trio, etc. que fizer 12 pontos. A m&atilde;o &eacute; dividida em tr&ecirc;s rodadas (ou <i><a href="http://en.wikipedia.org/wiki/Vaza" id="w">vazas</a></i>). Em cada rodada cada jogador coloca uma de suas cartas na mesa, e o jogador com a carta mais forte vence a rodada. Quem ganhar duas dessas rodadas ganha a m&atilde;o e marca 2 pontos, e uma nova m&atilde;o se inicia.<sup id="_ref&shy;Como Jogar_e" class="reference"><a href="#_note&shy;Como Jogar" title="">[4]</a></sup></p>&#10;<p>Em caso de empate (&#34&semi;cango&#34&semi;) na primeira rodada, o vencedor da segunda e o vencedor, se &#34&semi;cangar&#34&semi; na segunda de novo o vencedor da terceira e o vencedor, se mais uma vez &#34&semi;cangar&#34&semi; n&atilde;o tem nenhum vencedor.&#10;Em caso de empate na segunda ou terceira rodada, o vencedor da primeira e o vencedor.</p>&#10;<p>A qualquer hora o jogador pode <i>pedir Truco</i>. &Eacute; o grande momento do jogo. O Truco &eacute; pedido para elevar a aposta a Quatro <i><a href="http://en.wikipedia.org/wiki/Tento" id="w">tentos</a></i>. Ao ser trucada, a dupla advers&aacute;ria tem direito a tr&ecirc;s a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o passa a valer 4 tentos.</li>&#10;<li><i>Pedir 6:</i> a m&atilde;o passa a valer 6 tentos.</li>&#10;<li><i>Fugir:</i> a dupla que trucou leva 2 tentos.</li></ol>&#10;<p>Ao optar pela segunda op&ccedil;&atilde;o (<i>pedir 6</i>), a dupla trucada passa &agrave; dupla que trucou tr&ecirc;s novas a&ccedil;&otilde;es<sup id="_ref&shy;Como Jogar_f" class="reference"><a href="#_note&shy;Como Jogar" title="">[4]</a></sup>:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o passa a valer seis tentos.</li>&#10;<li><i>Pedir 9:</i> a m&atilde;o passa a valer 10 tentos.</li>&#10;<li><i>Fugir:</i> a dupla que pediu 6 leva 4 tentos.</li></ol>&#10;<p>Ao seguir a segunda op&ccedil;&atilde;o, a dupla que <i>pediu 9</i> passa &agrave; dupla que pediu 6 tr&ecirc;s a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o passa a valer 10 tentos.</li>&#10;<li><i>Pedir jogo:</i> a m&atilde;o passa a valer 12 tentos.</li>&#10;<li><i>Fugir:</i> a dupla que pediu 9 leva 6 tentos.</li></ol>&#10;<p>Ao seguir a segunda op&ccedil;&atilde;o, pela segunda a&ccedil;&atilde;o, a dupla que <i>pediu jogo</i> deixa &agrave; dupla que pediu 9 tres a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o vale o <i>jogo</i>(12 pontos).</li>&#10;<li><i>Pedir queda:</i> a m&atilde;o vale a <i>queda</i> (2 jogos, ou seja 24 pontos, o ganhar do jogo inteiro)</li>&#10;<li><i>Fugir:</i> a dupla que pediu 12 leva 10 tentos.</li></ol>&#10;<p>Finalmente, pela segunda a&ccedil;&atilde;o, a dupla que <i>pediu queda</i> deixa &agrave; dupla que pediu jogo duas a&ccedil;&otilde;es:</p>&#10;&#10;<ol>&#10;<li><i>Mandar cair:</i> a m&atilde;o vale a <i>queda</i>, o vencedor vence tudo.</li>&#10;<li><i>Fugir:</i> a dupla que pediu jogo leva o jogo.</li></ol>&#10;<p>A <i>M&atilde;o de 10</i> &eacute; aquela na qual uma dupla ou trio atinge 10 pontos. Na M&atilde;o de 10 para uma s&oacute; equipe, &eacute; permitido olhar as cartas do parceiro(isso combinado antes de iniciar o jogo). Caso a dupla resolva jogar, a m&atilde;o valer&aacute; 4 tentos. Caso resolva fugir, os advers&aacute;rios ganham 2 tentos. E proibido trucar, quem trucar em M&atilde;o de 10 perder&aacute; <i>4 tentos</i>.  Com cartas a provar vit&oacute;ria garantida em M&atilde;o de 10, o desenvolvimento da jogada se torna desnecess&aacute;rio, bastando t&atilde;o somente que essas cartas sejam mostradas.&#10;Havendo empate, ningu&eacute;m ganha tento, passando&shy;se o monte adiante. &#10;H&aacute; ainda uma varia&ccedil;&atilde;o jogada neste caso, em que nenhum jogador pode ver suas cartas. Deve&shy;se jogar as cartas na sorte (<i>no Escuro</i>) chamada m&atilde;o de ferro, normalmente usa&shy;se a m&atilde;o de ferro quando esta m&atilde;o de 10 a m&atilde;o de 10.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<dl><dt>Notas</dt></dl>&#10;<p> &#10;</p><dl><dt>Bibliografia</dt></dl>&#10;<p>TOSCANI, Sim&atilde;o Irineo. <b>Est&aacute; tudo dito na lei do jogo</b>: Truco. Porto Alegre: Sagra, 1988</p>&#10;<p>AGNOLETTO, Giovanni Celso. <b>Truco: como jogar, causos e dicas<i>: Truco. S&atilde;o Paulo: Letras Jur&iacute;dicas, 2006.&#10; &#10;</i></b></p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Truc" id="w">Truc</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Truco_venezuelano" id="w">Truco venezuelano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Truco_gaud%C3%A9rio" id="w">Truco gaud&eacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Truco_paulista" id="w">Truco paulista</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_cartas" id="w">Categoria:Jogos de cartas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Truco" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_cartas_com_baralho_espanhol" id="w">Categoria:Jogos de cartas com baralho espanhol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_cartas_com_baralho_franc%C3%AAs" id="w">Categoria:Jogos de cartas com baralho franc&ecirc;s</a></p></body></html>