<html><title>Rio Xingu</title><body>&#10;<p> &#10;O <b>Rio Xingu</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> com aproximadamente 1979 km de extens&atilde;o, que come&ccedil;a em <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e &eacute; afluente pela margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a> no estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Alto_Xingu" name="Alto_Xingu"></a><h3> Alto Xingu </h3>&#10;<p>O rio Xingu nasce em <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, ao norte da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Planalto_Central" id="w">Planalto Central</a>, na uni&atilde;o entre as serras do Roncador e Formosa, aos 600m de altitude. O rio se alimenta com a conflu&ecirc;ncia de tr&ecirc;s rios principais: pelo oeste, o rio Ferro (400 km), que recolhe as &aacute;guas do lado oriental da <a href="http://en.wikipedia.org/wiki/Serra_Formosa" id="w">Serra Formosa</a>, com seus afluentes Steinen, Ronur&oacute; e Jabota&semi; pelo sul, o rio Batovi (330 km)&semi; e pelo leste, o <a href="http://en.wikipedia.org/wiki/Rio_Culuene" id="w">rio Culuene</a>, o mais importante e caudaloso, um grande rio de 600 km de extens&atilde;o que recolhe as &aacute;guas do lado noroeste da <a href="http://en.wikipedia.org/wiki/Serra_do_Roncador" id="w">Serra do Roncador</a> e possui muitos afluentes, como os rios Auiita, Culiseu, Tanguro, Sete de Setembro e Couto Magalh&atilde;es. O rio Xingu tem suas fontes em uma regi&atilde;o onde outros importantes <a href="http://en.wikipedia.org/wiki/Rios_brasileiros" id="w">rios brasileiros</a> tamb&eacute;m nascem, como o <a href="http://en.wikipedia.org/wiki/Rio_Teles_Pires" id="w">rio Teles Pires</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Guapor%C3%A9" id="w">rio Guapor&eacute;</a>, afluentes do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a>, ou o <a href="http://en.wikipedia.org/wiki/Rio_Cuiab%C3%A1" id="w">rio Cuiab&aacute;</a>, que desagua na <a href="http://en.wikipedia.org/wiki/Bacia_do_Rio_da_Prata" id="w">Bacia do Rio da Prata</a>, a mais de 4.000 km de dist&acirc;ncia.</p>&#10;<p>A regi&atilde;o de sua nascente est&aacute; no <a href="http://en.wikipedia.org/wiki/Parque_Ind%C3%ADgena_de_Xingu" id="w">Parque Ind&iacute;gena de Xingu</a>. O rio Xingu corre em seu curso alto na dire&ccedil;&atilde;o sul, dentro do parque, por uns 150 km, um trecho em que recebe v&aacute;rios afluentes, como os rios Manissau&aacute;&shy;Mi&ccedil;u, Arraias e Sui&aacute;&shy;Mi&ccedil;u (450 km). Ao sair do parque entra na <a href="http://en.wikipedia.org/wiki/&Aacute;rea_Ind%C3%ADgena_Jarina" id="w">&Aacute;rea Ind&iacute;gena Jarina</a>, onde recebe os rios Huai&aacute;&shy;Mi&ccedil;u, Aiui&aacute;&shy;Mi&ccedil;u e Jarina. Neste trecho o rio &eacute; atravessado a unos 40 km a oeste de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Xingu" id="w">S&atilde;o Jos&eacute; do Xingu</a> (5.267 hab. en 2010 pela rodovia BR&shy;80, em uma prolongamento que a liga com <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.</p>&#10;<a id="M%C3%A9dio_Xingu" name="M%C3%A9dio_Xingu"></a><h3> M&eacute;dio Xingu </h3>&#10;<p>O rio cruza a fronteira com o <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado do Par&aacute;</a>, onde corre quase unicamente pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Altamira" id="w">Altamira</a> (que com 159.696 km&sup2;, &eacute; o maior munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e do mundo). Recebe pela direita o <a href="http://en.wikipedia.org/wiki/Rio_Liberdade" id="w">rio Liberdade</a> (450 km), o Paz e o rio Porto Alegre. Neste trecho m&eacute;dio, o rio &eacute; o limite ocidental por mais de 100 km do territ&oacute;rio ind&iacute;gena <a href="http://en.wikipedia.org/wiki/Kapay%C3%B3" id="w">Kapay&oacute;</a>, que o cruza em um de seus extremos. O curso do rio dentro do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Kapay%C3%B3" id="w">Kapay&oacute;</a> &eacute; muito acidentado, com as cachoeiras Anan&aacute; e a corredeira Porto Seguro. Ao sair da &aacute;rea ind&iacute;gena segue o curso caudaloso, com as cachoeiras de Mucura e Gorgulho do Santo Ant&ocirc;nio, antes de chegar &agrave; primeira localidade de import&acirc;ncia nas margens do rio, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Felix_do_Xing%C3%BA" id="w">S&atilde;o Felix do Xing&uacute;</a>, onde recebe pela direita outro de seus principais afluentes, o <a href="http://en.wikipedia.org/wiki/Rio_Fresco" id="w">rio Fresco</a> (560 km).</p>&#10;<p>Continua descendo por uma regi&atilde;o pouco habitada, tornando&shy;se cada vez mais largo, em um curso com muitas ilhas, bancos de areia e cachoeiras. Neste  trecho recebe v&aacute;rios afluentes, como os rios Triunfo, Pombal, S&atilde;o Jos&eacute; e Pardo, que marca o in&iacute;cio de um novo territ&oacute;rio ind&iacute;gena, o dos <a href="http://en.wikipedia.org/wiki/Arawet%C3%A9" id="w">Arawet&eacute;</a> / <a href="http://en.wikipedia.org/wiki/Igarap%C3%A9&shy;Ipuxina" id="w">Igarap&eacute;&shy;Ipuxina</a>. Limite da &aacute;rea ind&iacute;gena, o rio corre em um trecho curto entre duas novas &aacute;reas ind&iacute;genas menores, a de Koatinemo, a leste, e a de Carara&ocirc;, a oeste. O rio recebe pela esquerda o principal de seus afluentes, o <a href="http://en.wikipedia.org/wiki/Rio_Iriri" id="w">rio Iriri</a>, de mais de 1.100 km de extens&atilde;o.</p>&#10;<a id="Baixo_Xingu" name="Baixo_Xingu"></a><h3> Baixo Xingu </h3>&#10;&#10;<p>Se inicia o curso baixo do rio Xingu, com um curso muito largo e com muitas localidades em suas margens, algumas de certa import&acirc;ncia: <a href="http://en.wikipedia.org/wiki/Novo_Acordo" id="w">Novo Acordo</a>, <a href="http://en.wikipedia.org/wiki/Altamira" id="w">Altamira</a> (96.842 hab. em 2008), <a href="http://en.wikipedia.org/wiki/Paquicama" id="w">Paquicama</a>, <a href="http://en.wikipedia.org/wiki/Belo_Monte_do_Pontal" id="w">Belo Monte do Pontal</a>, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Xingu" id="w">Vit&oacute;ria do Xingu</a> (13.480 hab.), <a href="http://en.wikipedia.org/wiki/Aricaria" id="w">Aricaria</a> e <a href="http://en.wikipedia.org/wiki/Senador_Jos%C3%A9_Porf%C3%ADrio" id="w">Senador Jos&eacute; Porf&iacute;rio</a>. Nestr trecho recebe pela direita as &aacute;guas do rio Bacaj&aacute;. A rodovia <a href="http://en.wikipedia.org/wiki/Transamaz%C3%B4nica" id="w">Transamaz&ocirc;nica</a> atravessa o rio Xingu em um servi&ccedil;o de balsas em <a href="http://en.wikipedia.org/wiki/Belo_Monte" id="w">Belo Monte</a>, conectando&shy;se a <a href="http://en.wikipedia.org/wiki/Altamira" id="w">Altamira</a>, pela outra margem.</p>&#10;<p>A partir de Aricaria, o rio Xingu se abre em um <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> imenso, ou <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a>. No fim suas &aacute;guas se misturam com as do rio Amazonas, atrav&eacute;s de um arquip&eacute;lago coberto de florestas, entre as quais se sobressai a ilha de <a href="http://en.wikipedia.org/wiki/Urucuri" id="w">Urucuri</a> por seu tamanho, com quase 40 km de longitude. Quase na desembocadura, recebe pela margem esquerda seu &uacute;ltimo afluente, o rio Jarau&ccedil;u. Em todo o trecho final do estu&aacute;rio, percebe&shy;se o efeito da <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;</a>.</p>&#10;<a id="Bacia" name="Bacia"></a><h3> Bacia </h3>&#10;<p>A bacia do rio Xingu compreende uma superf&iacute;cie de 531.250 km<sup>2</sup>, uma superf&iacute;cie maior que a da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, o que faz dela a 54&ordf; maior do mundo. Ela cruza dois grandes biomas do Brasil, o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a> e a <a href="http://en.wikipedia.org/wiki/Floresta_amaz%C3%B4nica" id="w">Floresta amaz&ocirc;nica</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>No Alto Xingu havia um territ&oacute;rio antropog&ecirc;nico <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;gena</a> auto&shy;organizado, incluindo dep&oacute;sitos f&eacute;rteis de <a href="http://en.wikipedia.org/wiki/Terra_preta" id="w">terra preta</a>, com uma rede de n&uacute;cleos pol&iacute;ticos e estradas que cobriam uma regi&atilde;o de 250km.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Parque_Ind%C3%ADgena_do_Xingu" name="Parque_Ind%C3%ADgena_do_Xingu"></a><h2> Parque Ind&iacute;gena do Xingu </h2>&#10;&#10;<p>Na regi&atilde;o de sua cabeceira abriga o <a href="http://en.wikipedia.org/wiki/Parque_Ind%C3%ADgena_do_Xingu" id="w">Parque Ind&iacute;gena do Xingu</a>, o primeiro parque ind&iacute;gena do Brasil, criado por <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a> em 1961, ap&oacute;s a expedi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Villas&shy;B%C3%B4as" id="w">Irm&atilde;os Villas&shy;B&ocirc;as</a> no come&ccedil;o dos anos 1940 durante o Estado Novo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>. Foi o maior parque ind&iacute;gena do mundo na data de sua cria&ccedil;&atilde;o, tendo uma extens&atilde;o territorial compar&aacute;vel &agrave; da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. &Eacute; a principal fonte de &aacute;gua e alimentos para uma popula&ccedil;&atilde;o de cerca de 5.500 <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> de quatorze <a href="http://en.wikipedia.org/wiki/Etnias" id="w">etnias</a> diferentes pertencentes &agrave;s quatro grandes fam&iacute;lias lingu&iacute;sticas ind&iacute;genas do Brasil: <a href="http://en.wikipedia.org/wiki/Caribe" id="w">caribe</a>, <a href="http://en.wikipedia.org/wiki/Aruaque" id="w">aruaque</a>, <a href="http://en.wikipedia.org/wiki/Macrotupi" id="w">macrotupi</a> e <a href="http://en.wikipedia.org/wiki/Macroj%C3%AA" id="w">macroj&ecirc;</a>. Constantemente amea&ccedil;ado pela expans&atilde;o da fronteira agr&iacute;cola, com  o consequente desmatamento na regi&atilde;o de seus principais formadores, que se encontram todos fora da &aacute;rea do Parque.</p>&#10;<a id="Usina_de_Belo_Monte" name="Usina_de_Belo_Monte"></a><h2> Usina de Belo Monte </h2>&#10;<p>O governo federal do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> est&aacute; construindo a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Belo_Monte" id="w">Usina Hidrel&eacute;trica de Belo Monte</a>, que ser&aacute; a terceira maior usina hidrel&eacute;trica do mundo no Baixo Xingu. A constru&ccedil;&atilde;o da usina est&aacute; atualmente sendo disputada judicialmente por grupos ind&iacute;genas e ambientalistas, que afirmam que a usina ter&aacute; impactos sociais e ambientais negativos, ao mesmo tempo em que reduzir&aacute; o fluxo do rio em at&eacute; 80% num trecho de 100km conhecido como Volta Grande.<sup id="_ref&shy;rainfoun_a" class="reference"><a href="#_note&shy;rainfoun" title="">[2]</a></sup></p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2>Na cultura popular</h2>&#10;&#10;<ul>&#10;<li>&Eacute; o nome de um <a href="http://en.wikipedia.org/wiki/Conto" id="w">conto</a> de <a href="http://en.wikipedia.org/wiki/Edith_Wharton" id="w">Edith Wharton</a> de 1911.</li>&#10;<li>&#34&semi;Xingu&#34&semi; &eacute; o nome de uma <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Waterfall_Cities" id="w">Waterfall Cities</a></i> de <a href="http://en.wikipedia.org/wiki/Ozric_Tentacles" id="w">Ozric Tentacles</a>, lan&ccedil;ado em 1999.</li>&#10;<li>O rio &eacute; homenageado em uma <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> no &aacute;lbum do <i><a href="http://en.wikipedia.org/wiki/Aguas_da_Amazonia" id="w">Aguas da Amazonia</a></i> do compositor <a href="http://en.wikipedia.org/wiki/Philip_Glass" id="w">Philip Glass</a> com a <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Brasileira" id="w">brasileira</a> de <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a> alternativa de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Uakti" id="w">Uakti</a>.</li>&#10;<li>Uma <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a> &eacute; produzida perto do rio e comercializada internacionalmente com o nome &#34&semi;Xingu&#34&semi;.</li>&#10;<li>&Eacute; o nome do filme <a href="http://en.wikipedia.org/wiki/Xingu_(filme)" id="w">Xingu</a>, longa&shy;metragem de <a href="http://en.wikipedia.org/wiki/Cao_Hamburger" id="w">Cao Hamburger</a>, lan&ccedil;ado em 2012. O filme conta a trajet&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Villas&shy;B%C3%B4as" id="w">irm&atilde;os Villas&shy;B&ocirc;as</a> a partir do momento em que se alistam para a <a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o_Roncador&shy;Xingu" id="w">Expedi&ccedil;&atilde;o Roncador&shy;Xingu</a>, parte da <a href="http://en.wikipedia.org/wiki/Marcha_para_o_Oeste" id="w">Marcha para o Oeste</a> de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, em 1943.</li></ul>&#10;<a id="Mapas_do_Xingu" name="Mapas_do_Xingu"></a><h2> Mapas do Xingu </h2>&#10;&#10;<ul>&#10;<li><span class="image"><img alt="Mapa do Xingu" rel="nofollow" src="http://www.mpi.nl/DOBES/projects/trumai&shy;pt/TrumaiMAPA&shy;XINGU.jpg" /></span></li>&#10;<li><a class="externallink" href="http://www.oocities.com/RainForest/Jungle/6885/ias&shy;i/mpxingu2.htm" rel="nofollow" title="http://www.oocities.com/RainForest/Jungle/6885/ias&shy;i/mpxingu2.htm">http://www.oocities.com/RainForest/Jungle/6885/ias&shy;i/mpxingu2.htm</a> </li></ul>&#10;<pre> &#10;&#10;</pre><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Belo_Monte" id="w">Usina Hidrel&eacute;trica de Belo Monte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o_Roncador&shy;Xingu" id="w">Expedi&ccedil;&atilde;o Roncador&shy;Xingu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xingu_(filme)" id="w">Xingu (filme)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Villas&shy;B%C3%B4as" id="w">Irm&atilde;os Villas&shy;B&ocirc;as</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rios_do_Amazonas" id="w">Categoria:Rios do Amazonas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rios_do_Par%C3%A1" id="w">Categoria:Rios do Par&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rios_de_Mato_Grosso" id="w">Categoria:Rios de Mato Grosso</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Afluentes_do_rio_Amazonas" id="w">Categoria:Afluentes do rio Amazonas</a></p></body></html>