<html><title>Rio Grande (Bahia)</title><body>&#10;<p> &#10; &#10;O <b>rio Grande</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluente</a> do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a> que banha o <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<p>A &aacute;rea drenada pelo rio Grande e seus afluentes mede 75.170 <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a>. A bacia do Rio Grande faz limite com a dos altos formadores do <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Parna&iacute;ba</a>, ao <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>, e a oeste com a <a href="http://en.wikipedia.org/wiki/Bacia_do_Tocantins" id="w">bacia do Tocantins</a>.</p>&#10;<p>As cabeceiras do rio Grande e de seus afluentes da margem esquerda encontram&shy;se em regi&atilde;o <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a> cont&iacute;gua ao vale &uacute;mido do <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">rio Tocantins</a>, onde as chuvas abundantes garantem os defl&uacute;vios perenes o ano todo. J&aacute; na parte m&eacute;dia e oriental da bacia, reina um clima <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a>, caracter&iacute;stico da regi&atilde;o do curso m&eacute;dio do S&atilde;o Francisco, onde as chuvas escassas contribuem muito pouco para os defl&uacute;vios dos rios. </p>&#10;<p>Os afluentes que se formam nesta parte da bacia possuem, em sua maioria, regime de escoamento intermitente.</p>&#10;<p>O rio Grande corre na dire&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">sudoeste</a>&shy;<a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a>, recebendo seus principais afluentes pela margem esquerda, como os rios <a href="http://en.wikipedia.org/wiki/Rio_das_F%C3%AAmeas" id="w">das F&ecirc;meas</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Ondas" id="w">de Ondas</a>, <a href="http://en.wikipedia.org/wiki/Rio_Branco_(Bahia)" id="w">Branco</a> e <a href="http://en.wikipedia.org/wiki/Rio_Preto_(Bahia)" id="w">Preto</a>, tendo bacias de drenagem com &aacute;reas, respectivamente, de 5.930&#160&semi;km&sup2;, 5.180&#160&semi;km&sup2;, 7.640&#160&semi;km&sup2; e 22.630&#160&semi;km&sup2;. Todos esses afluentes correm em dire&ccedil;&atilde;o geral oeste&shy;<a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>, trazendo os defl&uacute;vios das cabeceiras ocidentais &uacute;midas. O rio Preto ocupa quase toda a parte setentrional da bacia.</p>&#10;<p>Pela margem direita, o rio Grande recebe como afluente mais importante o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Desid%C3%A9rio_(Bahia)" id="w">rio S&atilde;o Desid&eacute;rio</a>, com uma bacia de drenagem de 6.320&#160&semi;km&sup2;, al&eacute;m dos rios <a href="http://en.wikipedia.org/wiki/Rio_Tamandu%C3%A1_(Bahia)" id="w">Tamandu&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Boa_Sorte_(Bahia)" id="w">Boa Sorte</a>, que s&atilde;o de menor porte.</p>&#10;<p>O rio Grande apresenta, em geral, largura uniforme, sendo que na conflu&ecirc;ncia com o rio Preto, verifica&shy;se um brusco estreitamento do curso do rio em extens&atilde;o reduzida, indicando que o curso d&rsquo;&aacute;gua cortou sua passagem atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Serra_do_Boqueir%C3%A3o" id="w">Serra do Boqueir&atilde;o</a> enquanto se formava. O mesmo acontece em <a href="http://en.wikipedia.org/wiki/Estreito" id="w">Estreito</a>, cerca de 80&#160&semi;km de Boqueir&atilde;o, pouco antes da foz do rio Grande no rio S&atilde;o Francisco. </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ahsfra.gov.br" rel="nofollow" title="http://www.ahsfra.gov.br">AHSFRA &shy; Administra&ccedil;&atilde;o da Hidrovia do S&atilde;o Francisco</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_da_Bahia" id="w">Grande</a></p></body></html>