<html><title>Cl&eacute;o Martins</title><body>&#10;<p><b>Cl&eacute;o Martins</b> nascida na cidade de S&atilde;o Paulo aos 11 de junho de 1956 &eacute; escritora e romancista brasileira.  </p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filha do <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> aposentado e <a href="http://en.wikipedia.org/wiki/Editor" id="w">editor</a> de <a href="http://en.wikipedia.org/wiki/Trabalhismo" id="w">trabalhismo</a> e <a href="http://en.wikipedia.org/wiki/Sindicalismo" id="w">sindicalismo</a>  de <a href="http://en.wikipedia.org/wiki/O_Estado_de_S%C3%A3o_Paulo" id="w">O Estado de S&atilde;o Paulo</a> <i>Itaborai Martins</i> (Itaborahy Feitosa de Oliveira Martins)que, em 1959, ainda estudante de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> do <a href="http://en.wikipedia.org/wiki/Largo_de_S%C3%A3o_Francisco" id="w">Largo de S&atilde;o Francisco</a> e j&aacute; <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Estado_de_S%C3%A3o_Paulo" id="w">O Estad&atilde;o</a>&#34&semi;&shy;prop&ocirc;s (e conseguiu, com grande margem de votos) a candidatura do rinoceronte Cacareco para Vereador pela cidade de S&atilde;o Paulo  e Cleofe Salatin(i) de Oliveira Martins, filha de Du&iacute;lio Salatin, antigo jogador da <a href="http://en.wikipedia.org/wiki/Lazio" id="w">Lazio</a>, de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e de Jandira Ferreira de Castro Salatini. Pertence a fam&iacute;lia de veteranos jornalistas paulistas: <a href="http://en.wikipedia.org/wiki/Ibiapaba_Martins" id="w">Ibiapaba Martins</a> (falecido) que foi Diretor do Correio Paulistano e &Uacute;ltima Hora, (tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Romancista" id="w">romancista</a>, vencedor do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio" id="w">pr&ecirc;mio</a> <a href="http://en.wikipedia.org/wiki/Liter%C3%A1rio" id="w">liter&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Jabuti" id="w">Jabuti</a> com o romance &#34&semi;Noites do rel&acirc;mpago&#34&semi; (1969), membro da <a href="http://en.wikipedia.org/wiki/Academia_Paulista_de_Letras" id="w">Academia Paulista de Letras</a>)&semi; Araguaia  Martins, tamb&eacute;m escritor (falecido aos 44 anos, em 1967&semi; foi homenageado com a Rua Araguaia Feitosa Martins, na Vila Mazzei&shy; SP), Itamarati Martins (falecido), do grupo Folhas, Floriano Alves Feitosa (irm&atilde;o de sua av&oacute; materna, Jacyra Feitosa de Oliveira Martins). Seu tio, o artista pl&aacute;stico Itajahy Martins (Itajahy Feitosa Martins), falecido em 1991, empresta o nome ao Museu de Arte Contempor&acirc;nea Itajahy Martins, na cidade de Botucatu (SP). Tem dois irm&atilde;os, o advogado Lu&iacute;s Du&iacute;lio de Oliveira Martins, do Clube H&iacute;pico de Santo Amaro (CHSA)casado com Sandra Andrea Smith (da Federa&ccedil;&atilde;o Argentina de Hipismo) e a economista Patr&iacute;cia Val&eacute;ria de Oliveira Martins Antunes de Souza, casada com o Engenheiro Jo&atilde;o Antunes de Souza. &Eacute; tia de Vin&iacute;cius Martins Antunes de Souza, Cesar Pousa de Oliveira Martins, Martin Smith de Oliveira Martins e Ricardo Felipe Smith de Oliveira Martins.&#10;<i>Cl&eacute;o Martins</i> &eacute; apaixonada por cinofilia, enologia e, em especial, canto coral. Enquanto estudante de Direito no Largo de S&atilde;o Francisco (1975/79) foi membro do Coral Acad&ecirc;mico XI de Agosto( naipe dos contraltos). Em 2007 juntou&shy;se aos cantores do Coral de S&atilde;o Bento (Salvador&shy;Ba), sob dire&ccedil;&atilde;o atual de D. Marcos OSB e a competente reg&ecirc;ncia do Maestro Dilton Cesar Ferreira, internacionalmente conhecido.&#10;Permaneceu no coral at&eacute; 2009 quando se mudou para o Rio Grande do Sul, onde atualmente reside.</p>&#10;<a id="Profiss%C3%A3o" name="Profiss%C3%A3o"></a><h2> Profiss&atilde;o </h2>&#10;<pre>Advogada, escritora (cronista, romancista) e compositora (amadora). Cl&eacute;o Martins &eacute; bacharelada e p&oacute;s&shy;graduada em Direito  pelo Largo de S.Francisco [USP] na turma de 1979, com especializa&ccedil;&atilde;o em Direito do Trabalho e da Seguran&ccedil;a Social. No mesmo Largo de S.Francisco concluiu os cr&eacute;ditos para o Mestrado no curso de p&oacute;s&shy;gradua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Direito_do_Trabalho" id="w">Direito do Trabalho</a> comparado em 1982, tendo como orientador o Prof. Dr. C&aacute;ssio de Mesquita Barros Jr e a Prof. Dra Nair Lemos Gon&ccedil;alves, vice&shy;diretora da Faculdade de Direito que &eacute; prima de Jandira Ferreira de Castro Salatini (sua av&oacute; materna). </pre>&#10;<p>Cl&eacute;o cursou cinco anos de <a href="http://en.wikipedia.org/wiki/Teologia" id="w">Teologia</a> no <a href="http://en.wikipedia.org/wiki/Instituto_Lumen_Christi" id="w">Instituto Lumen Christi</a> (Salvador&shy;Ba),com especializa&ccedil;&atilde;o em pneumatologia e ecumenismo.  &Eacute; formada em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> (Fisk School) e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italianono</a> (Instituto Italo Brasileiro&shy;SP). Enquanto estudante de Direito lecionou a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> na Escola Fisk (SP).&#10;&Eacute; detentora de v&aacute;rios pr&ecirc;mios na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Direito_do_Trabalho" id="w">Direito do Trabalho</a>, a exemplo do Pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/LTR" id="w">LTR</a> (1977). &#10;Fundou a Advocacia Oliveira Martins em 1983 (SP), desde 1991 aos cuidados e sob a competente dire&ccedil;&atilde;o de seu irm&atilde;o Lu&iacute;s Du&iacute;lio de Oliveira Martins. Tamb&eacute;m em 1991 nasceu a filial da advocacia em Salvador, onde Cl&eacute;o Martins trabalhou at&eacute; se aposentar.&#10;&Eacute; <a href="http://en.wikipedia.org/wiki/Escritora" id="w">escritora</a> inscrita na Uni&atilde;o Brasileira de Escritores <a href="http://en.wikipedia.org/wiki/UBE" id="w">UBE</a>&semi;  <a href="http://en.wikipedia.org/wiki/Roteirista" id="w">roteirista</a>, <a href="http://en.wikipedia.org/wiki/Compositora" id="w">compositora</a>  tendo sido articulista semanal (colaboradora)por mais de seis anos de o &#34&semi;Jornal A Tarde&#34&semi; (Ba) nas editorias  &#34&semi;Opini&atilde;o&#34&semi; e &#34&semi;Religi&atilde;o&#34&semi;. Escrevera, como colaboradora, para o jornal &#34&semi;O <a href="http://en.wikipedia.org/wiki/Correio_da_Bahia" id="w">Correio da Bahia</a>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a> (RJ) e Icapra (RJ). Escreveu v&aacute;rios roteiros para <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> de diversos g&ecirc;neros.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>Cl&eacute;o Martins, desde muito jovem, priorizou a busca do Sagrado.Pertenceu a grupos de jovens em sua Par&oacute;quia (Nossa Senhora M&acirc;e do Salvador&shy; Alto de Pinheiros&shy; SP) e no Col&eacute;gio Stella Maris (SP) onde participara e trabalhara em &#34&semi;Encontros da juventude&#34&semi;, inclusive proferindo palestras (1973). Em 1975 ingressou no colorido universo da Relig&atilde;o dos Orix&aacute;s onde durante mais de tr&ecirc;s d&eacute;cadas esteve firmemente engajada.Vejamos sua trajet&oacute;ria religiosa na religi&atilde;o dos Orix&aacute;s e ancestrais:Sendo filha de Oy&aacute; (Ians&atilde;) e Ogum foi iniciada na religi&atilde;o dos Orix&aacute;s (Candombl&eacute;) nos anos 1970 pela falecida Ebame Eunice de Xang&ocirc; da Casa Branca do Engenho Velho: Ob&aacute; Sanh&aacute;. Completou sua inicia&ccedil;&atilde;o religiosa inicialmente com M&atilde;e Xagui, filha de M&atilde;e Bada de Oxal&aacute; a sucessora imediata de M&atilde;e Aninha a fundadora do Il&ecirc; Ax&eacute; Op&ocirc; Afonj&aacute; e, posteriormente, com M&atilde;e Stella de Ox&oacute;ssi, a quinta iyalorix&aacute;, auxiliada por Aida Margarida Muniz, a decana das filhas de Ians&atilde;, filha de Tib&uacute;rcio Muniz, ogan de Ogum de Manoel da Caixa D&aacute;gua e secret&aacute;rio fundador da Sociedade Cruz Santa do Ax&eacute; Op&ocirc; Afonj&aacute;, em 1936. Por mais de vinte anos vivera o dia&shy;a&shy;dia do referido terreiro, o Il&ecirc; Ax&eacute; Op&ocirc; Afonj&aacute;, participando de perto de inicia&ccedil;&otilde;es e todo tipo de eventos religiosos e culturais, muitos destes sua cria&ccedil;&atilde;o, a exemplo do Alaiand&ecirc; Xir&ecirc;: o festival de m&uacute;sicos&shy;sacerdotes dos terreiros. Foi a primeira Agbeni Xang&ocirc; do Il&ecirc; Ax&eacute; Op&ocirc; Afonj&aacute; (e do Brasil) confirmada aos dois de maio de 1990: dia do 65&ordm; anivers&aacute;rio natal&iacute;cio de M&atilde;e Stella. Agbeni significa &#34&semi;aquela que divide a mesma causa&#34&semi; e, tamb&eacute;m, a que &#34&semi;fala&#34&semi; por Xang&ocirc; e veicula seuax&eacute;, vez que &#34&semi;Agbeni&#34&semi; corresponde a orob&ocirc; ou Orogbo (Garcinia kola), a principal fruta oracular do culto do referido orix&aacute;, o padroeiro do Ax&eacute; Op&ocirc; Afonj&aacute;. O referido oi&ecirc; (cargo) foi introduzido no Brasil por M&atilde;e Stella de Oxossi. Hoje em dia &eacute; adotado em muitas comunidades religiosas.</p>&#10;<p>Foi a Aya Od&eacute; do Il&ecirc; Ax&eacute; Olofacossin, do finado Talamb&ecirc;, confirmada em 1998 na ocasi&atilde;o em que M&atilde;e Stella instituiu o Aramef&aacute; (seis conselheiros de Od&eacute;) no referido terreiro e tamb&eacute;m Iya Agan (ou Iyagan,o mais raro posto feminino em uma tradi&ccedil;&atilde;o de sacerd&oacute;cio exclusivamente masculino) apontada por Bab&aacute; Arasoju, um dos mais antigos egungun de Xang&ocirc;, no terreiro Ile Baba Adeboula, em Areia Branca Lauro de Freitas, Bahia, confirmada em 2006, ano em que completou cinquenta anos de vida, pelos Oj&eacute; Agb&aacute; (veterano&semi; antigo)o Alab&aacute; (chefe dos oj&eacute;s) da comunidade religiosa) Manuel Baru&eacute; (iniciado no Il&ecirc; Bab&aacute; Olokotun, antigo Tuntum, o Barro Branco sito emAmoreiras, Itaparica) e Eurico de Araujo Santos (Oj&eacute; Lejib&eacute; do Il&ecirc; Bab&aacute; Agboul&aacute;, o &#34&semi;Bela Vista&#34&semi;, na Ponta de Areia, Itaparica) que &eacute; o Alab&aacute; do Ile Ase Asiuaju em Santana de Parna&iacute;ba, S&atilde;o Paulo.</p>&#10;<p>Cl&eacute;o Martins foi a primeira Iya Agan de que se tem not&iacute;cia confirmada, no Brasil, em um terreiro exclusivo do culto de egungun. Iya Agan, posto rar&iacute;ssimo e praticamente desconhecido neste continente, significa &#34&semi;m&atilde;e do ancestral&#34&semi;&semi; &#34&semi;m&atilde;e do Bab&aacute;&#34&semi;, por tal raz&atilde;o afetivamente tamb&eacute;m considerada a &#34&semi;m&atilde;e dos oj&eacute;s&#34&semi;. Na &Aacute;frica ocidental onde existe &#34&semi;uma Iya Agan&#34&semi; para cem oj&eacute;s&#34&semi; &eacute; a &uacute;nica mulher autorizada a participar dos segredos do culto. Somente se tem not&iacute;cia de outras duas Iya Agan na atualidade: Eliana Miranda, confirmada no Il&ecirc; Ax&eacute; Op&ocirc; Aganj&uacute;, terreiro de Xang&ocirc; fundado pelo babalorix&aacute; Balbino Daniel de Paula (obaraim) e M&atilde;e Stella de Ox&oacute;ssi, apontada (mas n&atilde;o confirmada) neste oi&ecirc; (posto) em 1989, no pr&oacute;prio Ax&eacute; Op&ocirc; Afonj&aacute;, por ocasi&atilde;o de seu quinquag&eacute;simo ano de inicia&ccedil;&atilde;o religiosa. Iya Nitinha de Oxum, da Casa Branca do Engenho Velho, falecida em fevereiro de 2008, foi Iya Agan apontada do terreiro de Baba Agboula (Itaparica), embora jamais tenha confirmado o respectivo oi&ecirc; (posto).</p>&#10;<p>Cl&eacute;o Martins participou de semin&aacute;rios e proferiu confer&ecirc;ncias no Brasil e exterior sob a religi&atilde;o dos Orix&aacute;s e cultura,a exemplo daConfer&ecirc;ncia Mundial Contra o Racismo, Xenofobia e Intoler&acirc;ncias correlatas em Durban (2001) tendo sendo a pioneira a escrever na coluna &#34&semi;Religi&atilde;o&#34&semi;, assinando como Agbeni Xang&ocirc;, a partir de junho de 2003, no jornal A Tarde tarefa que levou a cabo at&eacute; 2009. Antes disso a referida coluna &#34&semi;religi&atilde;o&#34&semi; n&atilde;o contava com a participa&ccedil;&atilde;o da referida tradi&ccedil;&atilde;o religiosa. Qualquer refer&ecirc;ncia sobre &#34&semi;Candombl&eacute;&#34&semi; situava&shy;se na parte de &#34&semi;folclore&#34&semi;.</p>&#10;<p>Em junho de 1984 Cl&eacute;o Martins fundou o Il&ecirc; Ax&eacute; Asiuaju, sito em Santana de Parna&iacute;ba, S&atilde;o Paulo hoje aos cuidados de seu irm&atilde;o Luciano Maur&iacute;cio de Xang&ocirc;. Sua atual vida religiosa. Registre&shy;se antes que desde 1997 Cl&eacute;o Martins mantivera compromissos e la&ccedil;os de amizade com o Mosteiro Beneditino da Anuncia&ccedil;&atilde;o do Senhor, da cidade de Goi&aacute;s (Goi&aacute;s Velho), no estado de Goi&aacute;s, em especial com o monge e escritor Marcelo Barros, seu querido amigo, autor de pref&aacute;cios e textos em alguns de seus livros. Cl&eacute;o sempre acreditou e acredita no di&aacute;logo entre as religi&otilde;es. Salientara sempre, em muitos escritos, que &#34&semi;Deus se revela a todas as religi&otilde;es para as quais sempre tem particular palavra amorosa&#34&semi;. Ainda no Ax&eacute; Op&ocirc; Afonj&aacute; deu importantes passos de compromisso e perten&ccedil;a no Mosteiro da Anuncia&ccedil;&atilde;o, tamb&eacute;m se consagrando a Deus, na tradi&ccedil;&atilde;o crist&atilde;/cat&oacute;lica, no dia 20 de julho de 2000.</p>&#10;<a id="Livros" name="Livros"></a><h2> Livros </h2>&#10;&#10;<ul>&#10;<li><i>E da&iacute; aconteceu o encanto</i>, em co&shy;autoria com M&atilde;e Stella de Ox&oacute;ssi&shy; edi&ccedil;&atilde;o das autoras, 1988.</li>&#10;<li><i>Faraimar&aacute;:O Ca&ccedil;ador traz alegria: M&atilde;e Stella, 60 anos de inicia&ccedil;&atilde;o</i>&shy; em parceria com <a href="http://en.wikipedia.org/wiki/Raul_Lody" id="w">Raul Lody</a> &shy; Pallas, 1999, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788534702010" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788534702010">ISBN 9788534702010</a>  </li>&#10;<li><i>Eu&aacute; a Senhora das Possibilidades</i>, Pallas, 2001, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8534702497" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8534702497">ISBN 8534702497</a> </li>&#10;<li><i>Iroco o Orix&aacute; da &Aacute;rvore e &agrave; &Aacute;rvore Orix&aacute;</i>, (com Roberval Marinho), Pallas, 2002, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8534702098" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8534702098">ISBN 8534702098</a> </li>&#10;<li><i>Ob&aacute; (Orix&aacute;) a amazona belicosa</i>, Pallas, 2002, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/853470256" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/853470256">ISBN 853470256</a>X </li>&#10;<li><i>Ao Sabor de Oia</i> (romance), Pallas, 2003, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8534703666" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8534703666">ISBN 8534703666</a></li>&#10;<li>&#34&semi;Lineamentos da Religi&atilde;o dos Orix&aacute;s &shy; Mem&oacute;rias de Ternura&#34&semi; (artigos compilados&shy; participa&ccedil;&atilde;o especial de M&atilde;e Stella) Alaiand&ecirc; Xir&ecirc;, 2004&shy;<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8590467813" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8590467813">ISBN 8590467813</a>.</li>&#10;<li>&#34&semi;Nan&atilde; &shy; a senhora dos prim&oacute;rdios&#34&semi;, Pallas,2008, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788534704069" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788534704069">ISBN 9788534704069</a></li></ul>&#10;<p>&#34&semi;As aiab&aacute; do rei&#34&semi; (romance) &shy; in&eacute;dito (no prelo)</p>&#10;<a id="Roteiros_de_filmes" name="Roteiros_de_filmes"></a><h2> Roteiros de filmes </h2>&#10;<p>&Eacute; autora dos roteiros: &#10;</p>&#10;<ul>&#10;<li>&#34&semi;A cidade das mulheres&#34&semi;&shy; longa metragem&shy; 2005&shy; X Filmes da Bahia: pr&ecirc;mio Tatu de Ouro e BNDS (2005)</li>&#10;<li>&#34&semi;Orix&aacute;s da Bahia&#34&semi;&shy;  s&eacute;rie&shy; 2000&shy; X Filmes da Bahia: produ&ccedil;&atilde;o para o Jornal &#34&semi;O Correio da Bahia&#34&semi;</li>&#10;<li>&#34&semi;O guerreiro matreiro&#34&semi;&shy; curta metragem&shy; 2001&shy;X Filmes da Bahia</li>&#10;<li>&#34&semi;Correnteza da tradi&ccedil;&atilde;o&#34&semi;&shy; curta metragem&shy; 2001&shy; X Filmes da Bahia</li>&#10;<li>&#34&semi;A hist&oacute;ria da tradi&ccedil;&atilde;o &eacute; a tradi&ccedil;&atilde;o da hist&oacute;ria&#34&semi;&shy; X Filmes da Bahia&shy; 2002.</li></ul>&#10;<p>Cl&eacute;o Martins &eacute; compositora e letrista. Em diferentes g&ecirc;neros musicais, a exemplo de grande parte da trilha sonora dos filmes em que participara como roteirista &#34&semi;O Cidade das Mulheres&#34&semi;  (melodia e versos).</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>JOAQUIM, Maria Salete. <a class="externallink" href="http://books.google.com.br/books?id=jeNTLRucJSoC&#38&semi;printsec=frontcover&#38&semi;dq=O+papel+da+lideran%C3%A7a+religiosa+feminina+na+constru%C3%A7%C3%A3o+da+identidade+negra&#38&semi;hl=pt&shy;BR&#38&semi;ei=g4oqTJbKFcL6lwfm5eyDCA&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=1&#38&semi;ved=0CCsQ6AEwAA#v=onepage&#38&semi;q&#38&semi;f=false" rel="nofollow" title="http://books.google.com.br/books?id=jeNTLRucJSoC&#38&semi;printsec=frontcover&#38&semi;dq=O+papel+da+lideran%C3%A7a+religiosa+feminina+na+constru%C3%A7%C3%A3o+da+identidade+negra&#38&semi;hl=pt&shy;BR&#38&semi;ei=g4oqTJbKFcL6lwfm5eyDCA&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=1&#38&semi;ved=0CCsQ6AEwAA#v=onepage&#38&semi;q&#38&semi;f=false">&#39&semi;&#39&semi;O papel da lideran&ccedil;a religiosa feminina na constru&ccedil;&atilde;o da identidade negra&#39&semi;&#39&semi;</a>. Rio de Janeiro: Pallas&semi; S&atilde;o Paulo: Educ, 2001.</li></ul>&#10;<p>&#34&semi;Um vento sagrado&#34&semi;, editado pela <a href="http://en.wikipedia.org/wiki/Editora_Mauad" id="w">Editora Mauad</a> e de autoria de <a href="http://en.wikipedia.org/wiki/Muniz_Sodr%C3%A9" id="w">Muniz Sodr&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Luis_Filipe_de_Lima" id="w">Luis Filipe de Lima</a>.&#10;&#34&semi;Contribui&ccedil;&atilde;o do Atabaque para uma liturgia mais inculturada&#34&semi;&shy; Gabriel Gonzaga&shy;2004&#10;.RELIGI&Atilde;O/ OF&Iacute;CIO DE M&Atilde;E &#10;Suzana Barbosa &shy; Correio da Bahia, 24 Agosto 2001 &#10;&#34&semi;Dona Stella de Ox&oacute;ssi chega aos 80 anos&#34&semi;&shy; Cleidiana Ramos&shy; Jornal a Tarde, 02 de maio de 2005 &#10;br.oocities.com/baba_ogobenga.../Stella.htm </p>&#10;&#10;&#10;<p> </p>&#10;<p>{</p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Cleo Martins</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Paulo_(cidade)" id="w">Cleo Martins</a></p></body></html>