<html><title>Gmail</title><body>&#10;<p> &#10;O <b>Gmail</b> (tamb&eacute;m <b>Google Mail</b>) &eacute; um servi&ccedil;o gratuito de <i><a href="http://en.wikipedia.org/wiki/Webmail" id="w">webmail</a></i> criado pelo <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Por padr&atilde;o, o Gmail est&aacute; configurado para usar o <a href="http://en.wikipedia.org/wiki/HTTPS" id="w">HTTPS</a>, um protocolo seguro que fornece comunica&ccedil;&otilde;es autenticadas e criptografadas<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Atualmente novos cadastros est&atilde;o abertos ao p&uacute;blico e podem ser feitos diretamente no site. Foi anunciado no dia <a href="http://en.wikipedia.org/wiki/1_de_Abril" id="w">1 de Abril</a> de 2004, <a href="http://en.wikipedia.org/wiki/Dia_da_mentira" id="w">Dia da Mentira</a>, o que lan&ccedil;ou inicialmente certa d&uacute;vida quanto &agrave; sua autenticidade.</p>&#10;<p>Tal servi&ccedil;o de <i>webmail</i> revolucionou os demais j&aacute; existentes. O Gmail oferecia, em seu in&iacute;cio, 1<a href="http://en.wikipedia.org/wiki/Gigabyte" id="w">GB</a> de espa&ccedil;o de armazenamento. O <a href="http://en.wikipedia.org/wiki/Yahoo!_Mail" id="w">Yahoo! Mail</a> e <a href="http://en.wikipedia.org/wiki/MSN_Hotmail" id="w">MSN Hotmail</a>, que ofereciam 6<a href="http://en.wikipedia.org/wiki/Megabyte" id="w">MB</a> e 2MB, respectivamente, tiveram de rever a quest&atilde;o de espa&ccedil;o dispon&iacute;vel para continuarem tendo condi&ccedil;&otilde;es de concorrer comercialmente. O mesmo ocorreu com provedores pagos e gratuitos ao redor do mundo.</p>&#10;<p>Exatamente por esse motivo e para manter o recurso de oferecer mais espa&ccedil;o que a maioria dos provedores, no dia primeiro de Abril de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> o sistema lan&ccedil;ou seu programa &#34&semi;infinito + 1&#34&semi; e come&ccedil;ou a aumentar o espa&ccedil;o de armazenamento. A princ&iacute;pio, a taxa de aumento era de 4 <a href="http://en.wikipedia.org/wiki/Byte" id="w">bytes</a> por segundo (aprox. 337 <a href="http://en.wikipedia.org/wiki/KB" id="w">KB</a>/dia) e j&aacute; chegou a ser de 1500 <a href="http://en.wikipedia.org/wiki/Byte" id="w">bytes</a> por segundo (aprox. 124 <a href="http://en.wikipedia.org/wiki/MB" id="w">MB</a>/dia). Atualmente esta taxa gira em torno de 4 <a href="http://en.wikipedia.org/wiki/Byte" id="w">bytes</a> por segundo (aprox. 345 <a href="http://en.wikipedia.org/wiki/KB" id="w">KB</a>/dia ~ 124MB por ano) e o servi&ccedil;o oferece mais de 10 <a href="http://en.wikipedia.org/wiki/GB" id="w">GB</a> de espa&ccedil;o de armazenamento.</p>&#10;<p>Atualmente, o c&oacute;digo que faz o Gmail funcionar &eacute; composto de 443.000 linhas de <a href="http://en.wikipedia.org/wiki/JavaScript" id="w">JavaScript</a> (com 978.000 linhas se os coment&aacute;rios forem inclu&iacute;dos). A maior parte foi escrita a m&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em outubro de 2012 o servi&ccedil;o da Google obteve aproximadamente 288 milh&otilde;es de visitantes &uacute;nicos, contra 286 milh&otilde;es do servi&ccedil;o da Microsoft (Hotmail) e, em terceiro lugar, ficou o Yahoo! Mail, que obteve 281,7 milh&otilde;es de visitantes &uacute;nicos<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Publicidade_e_privacidade" name="Publicidade_e_privacidade"></a><h2>Publicidade e privacidade</h2>&#10;<p>Da mesma forma que os cong&ecirc;neres, o financiamento do Gmail &eacute; feito por publicidade: pequenos an&uacute;ncios de texto pagos por empresas ou pessoas interessadas em anunciar os seus produtos. Os <i>links</i> de publicidade s&atilde;o mostrados de forma <i>relevante</i>, ou seja, apenas os que cont&eacute;m algum assunto relacionado com o que est&aacute; escrito no e&shy;mail &eacute; mostrado. Muitas vezes esses <i>links</i> publicit&aacute;rios tamb&eacute;m n&atilde;o aparecem, por n&atilde;o parecerem relevantes a nenhum an&uacute;ncio registrado.</p>&#10;<p>Isso tem sido fruto de muita discuss&atilde;o e pol&eacute;mica desde antes de ser lan&ccedil;ado. O Google garante privacidade pela sua <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_de_Privacidade" id="w">Pol&iacute;tica de Privacidade</a>, mas, como o sistema analisa o conte&uacute;do automaticamente das mensagens para exibir publicidade de acordo com os assuntos mencionados na correspond&ecirc;ncia electr&oacute;nica existe o receio de tais informa&ccedil;&otilde;es serem armazenadas num <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">banco de dados</a> para posterior envio de <a href="http://en.wikipedia.org/wiki/Spam" id="w">spam</a>, ou mesmo com fins de espionagem.</p>&#10;<p>O utilizador interessado em manter a liga&ccedil;&atilde;o permanentemente criptografada s&oacute; precisa aceder ao Gmail pelo endere&ccedil;o <i><a class="externallink" href="https://mail.google.com&#39&semi;&#39&semi;." rel="nofollow" title="https://mail.google.com&#39&semi;&#39&semi;.">https://mail.google.com&#39&semi;&#39&semi;.</a></i></p>&#10;<a id="Fun%C3%A7%C3%B5es_especiais" name="Fun%C3%A7%C3%B5es_especiais"></a><h2>Fun&ccedil;&otilde;es especiais</h2>&#10;<p>O Gmail apresenta uma s&eacute;rie de fun&ccedil;&otilde;es especiais para facilitar a vida de quem usa <i>webmail</i>.</p>&#10;<a id="Visualiza%C3%A7%C3%A3o_de_conversas" name="Visualiza%C3%A7%C3%A3o_de_conversas"></a><h3>Visualiza&ccedil;&atilde;o de conversas</h3>&#10;<p>A principal inova&ccedil;&atilde;o desse servi&ccedil;o, frente aos outros, &eacute; o m&eacute;todo com o qual os <i>e&shy;mails</i> recebidos s&atilde;o organizados, denominado pelo Google de &#34&semi;Visualiza&ccedil;&atilde;o de Conversas&#34&semi;. Esse m&eacute;todo consiste em mostrar todas as mensagens relacionadas com um assunto espec&iacute;fico em uma &uacute;nica janela, de uma maneira escalonada, isso &eacute;, fica uma mensagem &#34&semi;acima&#34&semi; da outra, conforme a ordem cronol&oacute;gica de envio.</p>&#10;<a id="Marcadores_(''labels'')" name="Marcadores_(''labels'')"></a><h3>Marcadores (&#39&semi;&#39&semi;labels&#39&semi;&#39&semi;)</h3>&#10;<p>Com o conceito de &#34&semi;pesquise, n&atilde;o classifique&#34&semi;. No Gmail voc&ecirc; n&atilde;o precisa criar pastas para organizar as suas mensagens. Basta &#34&semi;colar&#34&semi; um marcador na mensagem. Este conceito permite uma organiza&ccedil;&atilde;o mais elaborada, uma vez que uma determinada mensagem pode ter v&aacute;rios marcadores. Isso s&oacute; seria poss&iacute;vel com pastas se mantiv&eacute;ssemos uma c&oacute;pia da mensagem em cada pasta.&#10;Cada mensagem pode receber mais de um marcador.</p>&#10;<a id="Disco_virtual" name="Disco_virtual"></a><h3>Disco virtual</h3>&#10;<p>Dado o grande espa&ccedil;o de armazenamento, e o espa&ccedil;o permitido para anexos (25MB por mensagem), existem ferramentas (como o <a class="externallink" href="http://www.viksoe.dk/code/gmail.htm" rel="nofollow" title="http://www.viksoe.dk/code/gmail.htm">GMail Drive</a> para Windows, o <a class="externallink" href="http://richard.jones.name/google&shy;hacks/gmail&shy;filesystem/gmail&shy;filesystem.html" rel="nofollow" title="http://richard.jones.name/google&shy;hacks/gmail&shy;filesystem/gmail&shy;filesystem.html">gmailfs</a> para Linux, ou o <a class="externallink" href="http://gdisk.sourceforge.net/" rel="nofollow" title="http://gdisk.sourceforge.net/">GDisk</a>, para Mac OS X) que possibilitam utilizar a conta do servi&ccedil;o como se fosse um <a href="http://en.wikipedia.org/wiki/Disco_virtual" id="w">disco virtual</a>. Tais recursos, por se tratarem de um servi&ccedil;o &#34&semi;alternativo&#34&semi;, podem deixar de funcionar inesperadamente.</p>&#10;<p>H&aacute; tamb&eacute;m uma extens&atilde;o para o navegador <a class="externallink" href="http://br.mozdev.org" rel="nofollow" title="http://br.mozdev.org">Mozilla Firefox</a> que permite gerenciar o Gmail como um disco virtual (inclusive no <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>). Ela pode ser encontrada no seguinte endere&ccedil;o: <a class="externallink" href="http://addons.mozilla.org/firefox/1593/" rel="nofollow" title="http://addons.mozilla.org/firefox/1593/">http://addons.mozilla.org/firefox/1593/</a> Para usar tal extens&atilde;o leia a <a class="externallink" href="http://vivaotux.blogspot.com/2006/04/usando&shy;o&shy;gmail&shy;como&shy;disco&shy;virtual.html" rel="nofollow" title="http://vivaotux.blogspot.com/2006/04/usando&shy;o&shy;gmail&shy;como&shy;disco&shy;virtual.html">p&aacute;gina de instru&ccedil;&otilde;es</a>.</p>&#10;<p>Esta pratica &eacute; por&eacute;m quebra de contrato, visto que a Google n&atilde;o permite que seja armazenado qualquer ficheiro em seus servidores, e o programa armazena o ficheiro como um anexo dentro de mensagens. Diversas contas foram j&aacute; bloqueadas devido a esta pratica (falta cita&ccedil;&atilde;o a respeito).</p>&#10;<a id="RSS_integrado" name="RSS_integrado"></a><h3>RSS integrado</h3>&#10;<p>J&aacute; dispon&iacute;vel no idioma portugu&ecirc;s, al&eacute;m do ingl&ecirc;s. Os <a href="http://en.wikipedia.org/wiki/RSS" id="w">RSS</a> s&atilde;o mostrados em forma de &#34&semi;WebClips&#34&semi;, ordenados numa lista de arquivos do tipo <a href="http://en.wikipedia.org/wiki/XML" id="w">XML</a> a qual j&aacute; vem com alguns arquivos por padr&atilde;o, por&eacute;m, por ser definida pelo usu&aacute;rio &agrave; seu gosto, al&eacute;m de contar com um sistema de busca espec&iacute;fico para isso<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Grupos%3Cref%3Ehttps://groups.google.com/forum/%23!overview_Grupos_do_Google%3C/ref%3E" name="Grupos%3Cref%3Ehttps://groups.google.com/forum/%23!overview_Grupos_do_Google%3C/ref%3E"></a><h3>Grupos&#60&semi;ref&#62&semi;https://groups.google.com/forum/#!overview Grupos do Google&#60&semi;/ref&#62&semi;</h3>&#10;<p>O Gmail facilita e muito a separa&ccedil;&atilde;o de grupos de <i>e&shy;mails</i>. Inicialmente, s&atilde;o criados dois grupos que n&atilde;o podem ser apagados: &#34&semi;Todos os e&shy;mails&#34&semi; e &#34&semi;E&shy;mails utilizados frequentemente&#34&semi;. Existe tamb&eacute;m a possibilidade de criar grupos personalizados, que agora est&atilde;o dispon&iacute;veis no idioma portugu&ecirc;s, anteriormente os usu&aacute;rio que gostariam de usar este servi&ccedil;o teriam que mudar o idioma para &#34&semi;English(US)&#34&semi;. O objetivo desses grupos personalizados &eacute; criar seus pr&oacute;prios grupos para facilitar o envio espec&iacute;ficos para determinadas pessoas. Por exemplo, no grupo &#34&semi;Faculdade&#34&semi;, voc&ecirc; coloca todos os e&shy;mails dos colegas de faculdade e quando precisar se comunicar com eles, n&atilde;o precisa ficar selecionando quem &eacute; ou n&atilde;o dessa sele&ccedil;&atilde;o.</p>&#10;<a id="Google_Chat_&shy;_um_Google_Talk_integrado" name="Google_Chat_&shy;_um_Google_Talk_integrado"></a><h3>Google Chat &shy; um Google Talk integrado</h3>&#10;<p>Funciona basicamente como o software <a href="http://en.wikipedia.org/wiki/Google_Talk" id="w">Google Talk</a>, por&eacute;m integrado ao Gmail, ou seja, n&atilde;o &eacute; necess&aacute;rio instalar no computador. Dessa forma, nas redes onde o acesso a esses programas forem bloqueados, voc&ecirc; poder&aacute; usar o seu <a href="http://en.wikipedia.org/wiki/Instant_Messaging" id="w">Instant Messaging</a> de qualquer lugar. O <a href="http://en.wikipedia.org/wiki/Google_chat" id="w">Google chat</a> inclui ainda uma fun&ccedil;&atilde;o que salva os hist&oacute;ricos das conversa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Chat" id="w">chat</a> automaticamente numa pasta chamada &#34&semi;Chat&#34&semi;.</p>&#10;<a id="Filtros_para_mensagens" name="Filtros_para_mensagens"></a><h3>Filtros para mensagens</h3>&#10;<p>Na caixa de entrada do gmail h&aacute; um campo para buscas,assim voc&ecirc; pode usar neste campo operadores como:</p>&#10;<dl><dd><i>is:unread label:notas | label:faculdade</i></dd></dl>&#10;<p>Pode&shy;se buscar mensagens de diversas formas. Por exemplo para buscar mensagens n&atilde;o lidas basta usar:</p> &#10;<dl><dd><i>is:unread</i></dd></dl>&#10;<p>para ver mensagens do tipo &#34&semi;odt&#34&semi; mas ignorar o marcador &#34&semi;antigos&#34&semi;</p> &#10;<dl><dd><i>filename:odt &shy;label:antigos</i></dd></dl>&#10;<p>Pode&shy;se fazer diversas combina&ccedil;&otilde;es a fim de se obter uma busca mais precisa</p> &#10;<dl><dd><i>from:fulano@dominio.com.br after:2004/1/1 before:2005/1/1</i></dd></dl>&#10;<dl><dd><i>has:attachment filename:txt</i></dd></dl>&#10;<a id="Lista_de_operadores" name="Lista_de_operadores"></a><h3>Lista de operadores</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td><b>Operador</b></td>&#10;<td><b>Defini&ccedil;&atilde;o</b></td>&#10;<td><b>Exemplo(s)</b></td>&#10;<td><b>Menciona</b></td></tr>&#10;<tr>&#10;<td><b>from:</b>x</td>&#10;<td>Usado para procurar emails enviados por <b>&#39&semi;x</b>&#39&semi;.</td>&#10;<td><b>from:</b>amy</td>&#10;<td>Procurar emails enviados por <i>amy</i>.</td></tr>&#10;<tr>&#10;<td><b>to:</b>x</td>&#10;<td>Usado para procurar emails recebidos de <b>&#39&semi;x</b>&#39&semi;.</td>&#10;<td><b>to:</b>david</td>&#10;<td>Procurar emails recebidos por <i>david</i>.</td></tr>&#10;<tr>&#10;<td><b>subject:</b>x</td>&#10;<td>Usado para procurar emails que contenham <b>&#39&semi;x</b>&#39&semi; no assunto.</td>&#10;<td><b>subject:</b>games</td>&#10;<td>Procurar emails que tenham no assunto a palavra <b>&#39&semi;games</b>&#39&semi;.</td></tr>&#10;<tr>&#10;<td>x <b>OR</b> y</td>&#10;<td>Usado para procurar tanto a informa&ccedil;&atilde;o de <b>&#39&semi;x</b>&#39&semi; quanto a informa&ccedil;&atilde;o de <b>&#39&semi;y</b>&#39&semi;<br/><b>&#39&semi;Obs.: OR deve ser escrito em MAI&Uacute;SCULO.</b>&#39&semi;</td>&#10;<td>from:amy <b>OR</b> to:david</td>&#10;<td>Procurar emails tanto os recebidos por <b>&#39&semi;amy</b>&#39&semi; quanto os enviados para <b>&#39&semi;david</b>&#39&semi;.</td></tr>&#10;<tr>&#10;<td><b>&shy;</b>x</td>&#10;<td>Usado para retirar partes do resultado.</td>&#10;<td>subject:games &shy;from:david</td>&#10;<td>Procurar emails que tenham <b>&#39&semi;games</b>&#39&semi; no assunto, por&eacute;m, que n&atilde;o fossem enviados de <b>&#39&semi;david</b>&#39&semi;.</td></tr>&#10;<tr>&#10;<td><b>label:</b>x</td>&#10;<td>Usado para procurar mensagens em pastas (label).</td>&#10;<td><b>label:</b>works</td>&#10;<td>Procurar emails que estejam na pasta <b>&#39&semi;works</b>&#39&semi;.<br/><b>&#39&semi;Obs.: Este operador n&atilde;o retorna emails que n&atilde;o est&atilde;o em pastas.</b>&#39&semi;</td></tr>&#10;<tr>&#10;<td><b>has:attachment</b></td>&#10;<td>Usado para procurar mensagens que possuem anexos.</td>&#10;<td>from:david <b>has:attachment</b></td>&#10;<td>Procurar emails enviados por david e que possuem anexos.</td></tr>&#10;<tr>&#10;<td><b>filename:</b>x</td>&#10;<td>Usado para procurar emails que possuem anexos com arquivos nomeados <b>&#39&semi;x</b>&#39&semi; (Ou que seja extens&atilde;o)</td>&#10;<td><b>filename:</b>PDF</td>&#10;<td>Procurar emails que possuem anexos com nome ou extens&atilde;o que contenha <b>&#39&semi;PDF</b>&#39&semi;.</td></tr>&#10;<tr>&#10;<td><b>&#34&semi; &#34&semi;</b> (Aspas Duplo)</td>&#10;<td>Usado para procurar emails com informa&ccedil;&otilde;es exatas sempre na mesma ordem.</td>&#10;<td><b>&#34&semi;New WebSite&#34&semi;</b></td>&#10;<td>Procurar emails que possuem em algum lugar do corpo exatamente <b>&#39&semi;New WebSite</b>&#39&semi;.</td></tr>&#10;<tr>&#10;<td><b>( )</b></td>&#10;<td>Usado para procurar emails com informa&ccedil;&otilde;es de um grupo.</td>&#10;<td>from:david <b>(</b>subject:games OR subject:texts<b>)</b></td>&#10;<td>Procurar emails enviador por <b>&#39&semi;david</b>&#39&semi; e que tenham no assunto a palavra <b>&#39&semi;games</b>&#39&semi; ou <b>&#39&semi;texts</b>&#39&semi;.</td></tr>&#10;<tr>&#10;<td><b>in:anywhere</b></td>&#10;<td>Usado para procurar emails em qualquer lugar, exceto nos spams.</td>&#10;<td><b>in:anywhere</b></td>&#10;<td>Procurar todos os emails.</td></tr>&#10;<tr>&#10;<td><b>in:inbox<br/>in:trash<br/>in:spam</b></td>&#10;<td>Usado para procurar emails que estejam na caixa de entrada, na lixeira e nos spams, respectivamente.</td>&#10;<td><b>in:trash</b></td>&#10;<td>Procurar emails que estejam na lixeira.</td></tr>&#10;<tr>&#10;<td><b>is:starred<br/>is:unread<br/>is:read</b></td>&#10;<td>Usado para procurar emails marcados como favoritos, n&atilde;o lidos e lidos, respectivamente.</td>&#10;<td><b>is:starred</b></td>&#10;<td>Procurar emails marcados como favoritos.</td></tr>&#10;<tr>&#10;<td><b>cc:</b>x<br/><b>bcc:</b>x</td>&#10;<td>Usado para procurar emails enviados a <b>&#39&semi;x</b>&#39&semi;, como c&oacute;pia ou c&oacute;pia oc&uacute;lta, respectivamente.</td>&#10;<td><b>cc:</b>david</td>&#10;<td>Procurar emails enviados para <b>&#39&semi;david</b>&#39&semi; como c&oacute;pia.</td></tr>&#10;<tr>&#10;<td><b>after:<br/>before:</b></td>&#10;<td>Usado para procurar emails por data.<br/><b>&#39&semi;Obs.: A data deve ser informada como aaaa/mm/dd</b>&#39&semi;</td>&#10;<td><b>before:</b>2006/29/06</td>&#10;<td>Procurar emails enviados antes de 2006/29/06.</td></tr></table></div>&#10;&#10;<a id="Plus_Mail" name="Plus_Mail"></a><h3>Plus Mail</h3>&#10;<p>O Gmail permite a cria&ccedil;&atilde;o instant&acirc;nea de endere&ccedil;os de <i>webmail</i> adicionais e descart&aacute;veis acrescentando&shy;se um sinal de adi&ccedil;&atilde;o (+) e a palavra desejada entre o nome do usu&aacute;rio e o sinal da arroba (@). O usu&aacute;rio fulano@gmail.com receber&aacute; <i>e&shy;mails</i> enviados para fulano+beltrano@gmail.com, por exemplo, e poder&aacute; usar filtros para gerenciar as mensagens recebidas pelos endere&ccedil;os adicionais de <i>webmail</i>.</p>&#10;<a id="Gmail_para_seu_dom%C3%ADnio" name="Gmail_para_seu_dom%C3%ADnio"></a><h2>Gmail para seu dom&iacute;nio</h2>&#10;<p>O Gmail tamb&eacute;m est&aacute; dispon&iacute;vel para utiliz&aacute;&ndash;lo com um dom&iacute;nio personalizado (ex: seudominio <a href="http://en.wikipedia.org/wiki/.br" id="w">.com.br</a> ou seu dominio <a href="http://en.wikipedia.org/wiki/.pt" id="w">.pt</a>). O servi&ccedil;o por enquanto &eacute; oferecido apenas de forma restrita, com o preenchimento de um formul&aacute;rio de interesse (que pode ser respondido/atendido ou n&atilde;o). Existem pouqu&iacute;ssimas diferen&ccedil;as do sistema Gmail tradicional (<i>webmails</i> @gmail.com) para o personalizado em um dom&iacute;nio (e&shy;mails @seudominio.com.br). A p&aacute;gina de oferta de hospedagem &eacute; em ingl&ecirc;s, assim como o sistema de administra&ccedil;&atilde;o de contas. Entretanto a interface do <i><a href="http://en.wikipedia.org/wiki/Webmail" id="w">webmail</a></i> de usu&aacute;rios do dom&iacute;nio personalizado &eacute; id&ecirc;ntica ao do servi&ccedil;o tradicional do Gmail, permitindo desta forma o uso do Portugu&ecirc;s e de outros idiomas, bem como de outros recursos acima descritos.</p>&#10;<a id="Gmail_notifier" name="Gmail_notifier"></a><h2>Gmail notifier</h2>&#10;<p>O <a class="externallink" href="http://toolbar.google.com/gmail&shy;helper/" rel="nofollow" title="http://toolbar.google.com/gmail&shy;helper/">Gmail Notifier</a> &eacute; um software oficial de licen&ccedil;a freeware produzido pela <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>, que funciona nos sistemas operacionais <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a> (XP ou superior) e no <a href="http://en.wikipedia.org/wiki/Mac_OS" id="w">Mac OS</a> (X ou superior).</p>&#10;<p>A ferramenta atua juntamente com o navegador de internet. A sua principal fun&ccedil;&atilde;o &eacute; notificar o recebimento de novas mensagens de e&shy;mail no Gmail.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gtalk" id="w">Gtalk</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Correio_eletr%C3%B4nico" id="w">Categoria:Correio eletr&ocirc;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Webmail" id="w">Categoria:Webmail</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Web_2.0" id="w">Categoria:Web 2.0</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Google" id="w">Categoria:Google</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clientes_de_e&shy;mail" id="w">Categoria:Clientes de e&shy;mail</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Produtos_Google" id="w">Categoria:Produtos Google</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Softwares_multiplataformas" id="w">Categoria:Softwares multiplataformas</a></p>&#10;<p><a href="http://ml.wikipedia.org/wiki/&#3356;%E0%B4%BF%E0%B4%AE%E0%B5%86%E0%B4%AF%E0%B4%BF%E0%B4%B2%E0%B5%8D%E2%80%8D">ml:&#3356;&#3391;&#3374;&#3398;&#3375;&#3391;&#3378;&#3405;&zwj;</a></p></body></html>