<html><title>Campos (Vila Nova de Cerveira)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:VNCerveira_06.PNG%7Cthumb%7C250px" id="w">Freguesia de Campos</a>&#10; &#10;<b>Campos</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Cerveira" id="w">Vila Nova de Cerveira</a>, com 5,01&#160&semi;km&sup2; de &aacute;rea e 1 367 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 272,9 hab/km&sup2;.</p>&#10;<p>A Freguesia de Campos, hoje cada vez mais conhecida por nela se localizar a Zona Industrial do Concelho de Vila Nova de Cerveira, ocupa uma &aacute;rea de cerca de 501 ha.</p>&#10;<p>A norte, o <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">rio Minho</a> &eacute; a fronteira natural que separa a Freguesia de Campos, do territ&oacute;rio da Galiza. As Freguesias de Cornes e Vila Me&atilde; estabelecem, a nascente, os seus limites, assim como os limites, a sul, est&atilde;o definidos com a Freguesia de Nogueira. A poente est&aacute; a Freguesia de Reboreda.&#10;</p><a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>             Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o desde 1864 at&eacute; 2011)                Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (2001 e 2011)                   </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_VNCerveira_07.PNG%7CThumb%7C230px" id="w">Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_VNCerveira_08.PNG%7CThumb%7C230px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_VNCerveira_09.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_VNCerveira_10.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;&#10;</p><a id="Lugares" name="Lugares"></a><h2> Lugares </h2>&#10;<p>S&atilde;o seus lugares principais: Arte, Cabreira, Campos de Cima, Capela, Carvalha, Cortinhal, Couto, Furna, Gandra, Igreja, Lagoa, Outeirinho, Outeiro, Pousado, Quinta, Rego, Rio, Sobreiro e Veiga.</p>&#10;<p>Com excelentes acessibilidades, servida pela EN 13 (Porto &shy; Valen&ccedil;a), tem a A3 a cerca de 5&#160&semi;km, tamb&eacute;m servida pelos caminhos de ferro portugueses, com a esta&ccedil;ao da carvalha a funcionar em pleno. Campos &eacute; provavelmente uma das poucas freguesias da regi&atilde;o Alto&shy;Minhota a absorver m&atilde;o&shy;de&shy;obra de outras localidades, face &agrave; oferta de emprego que a&iacute; se verifica em raz&atilde;o dos P&oacute;los Industriais que possui.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A respeito da hist&oacute;ria desta freguesia, pode ler&shy;se no livro Invent&aacute;rio Colectivo dos registros Paroquiais Vol. 2 Norte Arquivos Nacionais /<a href="http://en.wikipedia.org/wiki/Torre_do_Tombo" id="w">Torre do Tombo</a>:</p>&#10;<p>&laquo;A igreja de S&atilde;o Jo&atilde;o de Campos pertencia em 1258 ao bispo de Tui. Como se documenta na lista das igrejas daquele bispado, situadas em territ&oacute;rio de Entre Lima e Minho, elaborada em 258&shy;1259. No Censual de D. Diogo de Sousa (1514&shy;1532). no qual se faz o apuramento da contribui&ccedil;&atilde;o que as igrejas que, tinham pertencido &agrave; S&eacute; de Tui, e ent&atilde;o incorporadas na diocese de Braga, tinham de pagar &agrave; arquidiocese, Campos vem mencionada no concelho de Vila Nova de Cerveira, com a taxa de 160 r&eacute;is. No entanto, em 1545, no Memorial feito pelo vic&aacute;rio da comarca de Valen&ccedil;a, Rui Fagundes, no tempo do arcebispo D. Manuel de Sousa, S&atilde;o Jo&atilde;o de Campos estava integrada naquela comarca, rendendo 40 mil r&eacute;is. O censual de D. Frei Baltasar Limpo, na c&oacute;pia de 1580, utilizada pelo Padre Avelino Jesus da Costa no seu livro &#34&semi;A Comarca Eclesi&aacute;stica de Valen&ccedil;a&#34&semi; refere que S&atilde;oJo&atilde;o de Campos se dividia em duas partes, pertencendo a metade sem cura ao arcebispo <i>in solidum&#34&semi;, e a outra, com cura, ao mosteiro de Valboa, a quem competia o direito de apresenta&ccedil;&atilde;o. Em 1582, por provis&atilde;o do arcebispo D. Diogo de Sousa, e breve do papa Clemente VII o mosteiro de Valboa foi anexado &agrave; comunidade beneditina de Santa Ana de Viana. Em 1757, S&atilde;o Jo&atilde;o de Campos possu&iacute;a dois abades, tendo cada um de rendimento 150 mil r&eacute;is. Em 1839 enquadrava&shy;se na comarca de Mon&ccedil;&atilde;o, sendo no ano seguinte anexa &agrave; freguesia de Vila Me&atilde;. Em 1852 aparece na comarca de Valen&ccedil;a. No mapa das c&ocirc;ngruas, de 1856, Campos e Vila Me&atilde; figuram separadamente, voltando a unir&shy;se em 1864. Neste ano tiveram um p&aacute;roco comum.&raquo;</i></p>&#10;<p>Seguindo a opini&atilde;o de outros autores fica&shy;se a saber que foi abadia da apresenta&ccedil;&atilde;o da mitra.</p>&#10;<p>Campos recupera o seu estatuto de freguesia em 13 de Janeiro de 1898, quando do restauro do concelho de Vila Nova de Cerveira. Num pequeno vale da freguesia, em s&iacute;tio escondido, est&aacute; uma capela de invoca&ccedil;&atilde;o a Santa Luzia. Esta invoca&ccedil;&atilde;o n&atilde;o deve ir al&eacute;m do s&eacute;culo XVII. Ao local ainda d&atilde;o o nome de Mosteiro, e &agrave; bou&ccedil;a pr&oacute;xima chamam Cerca, tendo sido todos os terrenos &agrave; volta foreiros de Sant&rsquo;Ana de Viana do Castelo. Aqui esteve o Mosteiro de Santa Maria de Valboa, da Ordem de S. Bento. A hist&oacute;ria da sua funda&ccedil;&atilde;o &eacute; hoje uma inc&oacute;gnita. Diz a Coreografia Portuguesa que ela se deve aos senhores da Torre da Silva, seus padroeiros, segundo a tradi&ccedil;&atilde;o. Dele foi abadessa D. Urraca Soares, filha de Soeiro Gon&ccedil;alves, neta de Gon&ccedil;alo Pires de Belmir, bisneta de Martin Pires de Belmir, terceira neta de Pedro Soares de Belmir e de sua mulher D. Gontinhada Silva, filha de D. Paio Guterres da Silva, senhor da dita Torre da Silva no tempo de D. Afonso VI, de Le&atilde;o. Tamb&eacute;m o conde D. Pedro, no seu Nobili&aacute;rio, referindo&shy;se aos Silvas, faz men&ccedil;&atilde;o de Soeiro Gon&ccedil;alves, filho de Gon&ccedil;alo Pires &mdash; um dos cavaleiros que se acharam com el&shy;rei D. Fernando, o Santo, no cerco de Sevilha p&ecirc;los anos de 1248 &mdash;, e diz que Soeiro Gon&ccedil;alves teve uma filha de nome D. Urraca Soeiro, que foi a abadessa de Valboa. Segundo o Registo de Valen&ccedil;a, &#34&semi;no ano do Senhor de 1444 Ignez Barbosa foi confirmada abadessa de Santa Maria de Valboa, da Ordem de S. Bento&#34&semi;. Quando, em 1500, o vig&aacute;rio&shy;geral, provisor do bispo de Ceuta, visitou o mosteiro, encontrou&shy;o governado por uma cl&eacute;rigo secular, Jo&atilde;o Rodrigues Novais, que coagiu a renunciar, restituindo a administra&ccedil;&atilde;o &agrave; abadessa ent&atilde;o eleita, D. Mor Alves, e determinando&shy;lhe que n&atilde;o alienasse, emprazasse ou arrendasse os bens sem a devida licen&ccedil;a, conforme consta da provis&atilde;o escrita em Viana a 30 de Dezembro daquele ano.</p>&#10;<p>Na fachada da Capela de Santa Luzia pode ler&shy;se uma data que parece ser 1136, reinando D. Afonso. Aquele rei Afonso n&atilde;o ser&aacute;, por certo, o nosso primeiro monarca, uma vez que este s&oacute; come&ccedil;ou a intitular&shy;se rei depois da <a href="http://en.wikipedia.org/wiki/Batalha_de_Ourique" id="w">Batalha de Ourique</a>. Ser&aacute;, sem d&uacute;vidas, Afonso VI de Le&atilde;o. visto dever reputar&shy;se a era de 1136 ao ano de 1098, em que reinou.</p>&#10;<p>A capela&shy;mor do templozinho da Valboa &eacute; de estilo rom&acirc;nico, conservando, do arco cruzeiro para cima, a sua primitiva arquitectura. S&oacute; o corpo da igreja sofreu reforma, reedificado j&aacute; ao gosto g&oacute;tico, talvez no reinado de D. Jo&atilde;o I. Os dois t&uacute;mulos altos da capela&shy;mor &mdash; que erradamente se atribuem como dos fundadores, com n&iacute;tidos sinais de viola&ccedil;&atilde;o, mostram que o do lado do Evangelho &eacute; de um cavaleiro, pela espada que acompanha o escudo dos Pereiras&semi; e o do lado da Ep&iacute;stola tem seis cruzes floridas desta fam&iacute;lia, tr&ecirc;s na pedra tumular e outras tr&ecirc;s no frontal. Id&ecirc;nticos s&iacute;mbolos ladeiam o bras&atilde;o que fecha a porta principal, numa demonstra&ccedil;&atilde;o de que os Pereiras tiveram, pelo menos, o padroado. E que se aproveitaram dos velhos jazigos dos fundadores ou que os existentes foram por eles mandados construir. Merecem particular refer&ecirc;ncia no recheio encontrado nesta capelinha simples uma imagem de Santa Luzia, em madeira, bastante corro&iacute;da&semi; outra de Santo Est&ecirc;v&atilde;o&semi; e ao centro uma terceira imagem, esta de Santa Maria de Valboa, em madeira, de uma beleza invulgar. Os frontais do altar possuem pinturas de frescos dos s&eacute;culos XII, XV e XVII.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Santa_Luzia_(Vila_Nova_de_Cerveira)" id="w">Capela de Santa Luzia</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Vila_Nova_de_Cerveira" id="w">Categoria:Freguesias de Vila Nova de Cerveira</a></p></body></html>