<html><title>Antas (Vila Nova de Famalic&atilde;o)</title><body>&#10;<p> &#10;<b>Antas</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Famalic%C3%A3o" id="w">Vila Nova de Famalic&atilde;o</a>, com 4,35&#160&semi;km&sup2; de &aacute;rea e 6 925 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 1 592 hab/km&sup2;.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<a id="Igreja_de_Santiago_de_Antas" name="Igreja_de_Santiago_de_Antas"></a><h3> Igreja de Santiago de Antas </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_de_Santiago_de_Antas" id="w">Igreja de Santiago de Antas</a> come&ccedil;ou por ser a igreja de um <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a>. Segundo uma pesquisa de Eduardo Santos Carneiro e Ana Paula da Quinta Castro Faria Carneiro,sabe&shy;se que pertenceu ao antigo Mosteiro da Ordem do Templo e h&aacute; documentos comprovativos de que em 1549 era propriedade dos C&oacute;negos Regrantes de Santo Agostinho. Entretanto o mosteiro desapareceu, tendo apenas resistido a igreja que &eacute;, presentemente, igreja paroquial.</p>&#10;<p>Esta igreja foi classificada como im&oacute;vel de interesse p&uacute;blico no ano de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>. Na opini&atilde;o de v&aacute;rios especialistas em hist&oacute;ria da Arte, a Igreja de Santiago de Antas &eacute; um monumento constru&iacute;do &ldquo;entre o segundo e o terceiro quartel do s&eacute;culo XIII com tipologia arquitect&oacute;nica rom&acirc;nica de transi&ccedil;&atilde;o para o g&oacute;tico (Assis, 2005). Relativamente &agrave; data de edifica&ccedil;&atilde;o desta igreja, Carlos Alberto Ferreira de Almeida refere: &ldquo;Temos (&hellip;) nesta igreja tr&ecirc;s oficinas diferentes, a primeira das quais poder&aacute; datar&shy;se dos derradeiros anos do s&eacute;culo XII e a &uacute;ltima da segunda parte de Duzentos&rdquo; (Almeida, 1986,p75).</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antas_(Vila_Nova_de_Famalic%C3%A3o)" id="w"> </a></p></body></html>