<html><title>Explos&atilde;o</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Explosions.jpg%7Cthumb" id="w">Explos&otilde;es</a></p>&#10;<p>Uma <b>explos&atilde;o</b> &eacute; um processo caracterizado por s&uacute;bito aumento de volume e grande libera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, geralmente acompanhado por altas temperaturas e produ&ccedil;&atilde;o de gases. Uma explos&atilde;o provoca <a href="http://en.wikipedia.org/wiki/Onda_de_press%C3%A3o" id="w">ondas de press&atilde;o</a> ao redor do local onde ocorre. Explos&otilde;es s&atilde;o classificadas de acordo com essas ondas: em caso de ondas subs&ocirc;nicas, tem&shy;se uma <a href="http://en.wikipedia.org/wiki/Deflagra%C3%A7%C3%A3o" id="w">deflagra&ccedil;&atilde;o</a>, em caso de ondas supers&ocirc;nicas (<a href="http://en.wikipedia.org/wiki/Onda_de_choque" id="w">ondas de choque</a>), tem&shy;se uma <a href="http://en.wikipedia.org/wiki/Detona%C3%A7%C3%A3o" id="w">detona&ccedil;&atilde;o</a>.</p>&#10;<p>Os explosivos artificiais mais comuns s&atilde;o os explosivos qu&iacute;micos, que se decomp&otilde;em atrav&eacute;s de violentas rea&ccedil;&otilde;es de oxida&ccedil;&atilde;o e produzem grandes quantidades de g&aacute;s e calor.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a> empregavam o substantivo &lsquo;explosio, &shy;onis&rsquo;para designar o ato de expulsar ruidosamente uma pessoa, derivado do verbo &lsquo;explodere&rsquo;, expulsar ruidosamente. <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a> usou tamb&eacute;m este verbo com o sentido de recha&ccedil;ar, desaprovar ruidosamente.&#10;&lsquo;Explodere&rsquo; &eacute; derivado de &lsquo;plaudere&rsquo;(aplaudir, golpear, dar golpes com os p&eacute;s na dan&ccedil;a, romper as ondas ao nadar). Ao se antepor o prefixo &lsquo;ex&shy;&lsquo; (para fora), se expressa a id&eacute;ia de golpear para fora.</p>&#10;<p>Por extens&atilde;o, atribuiu&shy;se em nossa l&iacute;ngua o sentido adicional de &lsquo;estalar&rsquo; e em fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> surgiu &lsquo;explosivo&rsquo; como nome do artefato que estala.</p>&#10;<a id="Mecanismo_de_uma_explos%C3%A3o" name="Mecanismo_de_uma_explos%C3%A3o"></a><h2> Mecanismo de uma explos&atilde;o </h2>&#10;<p>A explos&atilde;o inicia&shy;se quando um est&iacute;mulo exterior provoca um aumento de <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> no explosivo, levando &agrave; quebra das liga&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> afetadas, provocando a sua decomposi&ccedil;&atilde;o e consequente liberta&ccedil;&atilde;o de energia, propagando o efeito &agrave;s mol&eacute;culas adjacentes, provocando o efeito de &lsquo;&#39&semi;Rea&ccedil;&atilde;o em Cadeia&rsquo;&rsquo;.&#10;A propaga&ccedil;&atilde;o no interior do explosivo d&aacute;&shy;se por reac&ccedil;&atilde;o em cadeia da decomposi&ccedil;&atilde;o das mol&eacute;culas, libertando energia que vai gerar a decomposi&ccedil;&atilde;o das suas vizinhas. A frente desta propaga&ccedil;&atilde;o tem o nome de <i>onda explosiva&rsquo;&rsquo;, sendo a velocidade desta mais ou menos constante no explosivo e caracter&iacute;stica do mesmo, mas podendo ser alterada por diversos factores, inclusive a energia cin&eacute;tica inicial aplicada.&#10;Atingindo a superf&iacute;cie do explosivo, esta energia &eacute; libertada para o meio envolvente do explosivo, criando, entre outros efeitos, um aumento da press&atilde;o pelo aumento brusco da quantidade de gases, criando uma &lsquo;&rsquo;onda de choque&rsquo;&rsquo;, ondulat&oacute;ria e com propaga&ccedil;&atilde;o radial e centr&iacute;fuga, decrescendo a sua velocidade a partir do ponto de explos&atilde;o.</i></p>&#10;<a id="Efeitos_dos_explosivos" name="Efeitos_dos_explosivos"></a><h2> Efeitos dos explosivos </h2>&#10;<p>Os efeitos das explos&otilde;es dividem&shy;se em: <b>fisiol&oacute;gicos, t&eacute;rmicos e mec&acirc;nicos</b>.&#10;Os <i>efeitos fisiol&oacute;gicos</i> s&atilde;o os que afectam os indiv&iacute;duos ao n&iacute;vel de olhos, t&iacute;mpanos, pulm&otilde;es, cora&ccedil;&atilde;o, etc.&#10;Os <i>efeitos t&eacute;rmicos</i> prov&ecirc;m do aumento de temperatura provocado pela liberta&ccedil;&atilde;o de energia.&#10;Os <i>efeitos mec&acirc;nicos</i> traduzem&shy;se na desloca&ccedil;&atilde;o de materiais, por arrastamento ou por destrui&ccedil;&atilde;o.</p>&#10;<p><b>Explos&otilde;es por simpatia</b> d&atilde;o&shy;se quando um explosivo &eacute; atingido pela onda de choque que provoque um aumento de energia cin&eacute;tica que provoque a decomposi&ccedil;&atilde;o do explosivo.</p>&#10;<a id="Efeito_de_Munroe&shy;Newmann" name="Efeito_de_Munroe&shy;Newmann"></a><h2> Efeito de Munroe&shy;Newmann </h2>&#10;<p>Intensifica&ccedil;&atilde;o da onda de choque segundo uma direc&ccedil;&atilde;o particular pela configura&ccedil;&atilde;o geom&eacute;trica apropriada da carga.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monroe_newmann.JPG" id="w">Ficheiro:Monroe newmann.JPG</a></p>&#10;<a id="Deflagra%C3%A7%C3%A3o_VS_detona%C3%A7%C3%A3o" name="Deflagra%C3%A7%C3%A3o_VS_detona%C3%A7%C3%A3o"></a><h2> Deflagra&ccedil;&atilde;o VS detona&ccedil;&atilde;o </h2>&#10;<p>Genericamente, existe um efeito de deflagra&ccedil;&atilde;o quando a velocidade da onda explosiva se encontra na ordem dos metros ou centenas de metros por segundo. Uma detona&ccedil;&atilde;o tem uma velocidade da onda explosiva da ordem dos quil&oacute;metros por segundo.</p>&#10;<p>A pr&oacute;pria propaga&ccedil;&atilde;o da onda &eacute; diferente entre ambas. Numa detona&ccedil;&atilde;o, a onda propaga&shy;se longitudinalmente, ao passo que numa deflagra&ccedil;&atilde;o vai tomar toda a superf&iacute;cie do explosivo e dirigir&shy;se para o interior.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Explos%C3%B5es" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsico&shy;qu%C3%ADmica" id="w">Categoria:F&iacute;sico&shy;qu&iacute;mica</a></p></body></html>