<html><title>Uwajima</title><body>&#10;<p> &#10;<b>Uwajima</b> (&#23431;&#21644;&#23798;&#24066; <i>&shy;shi</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Lista_de_cidades_do_Jap%C3%A3o" id="w">cidade japonesa</a> localizada na <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_do_Jap%C3%A3o" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Ehime" id="w">Ehime</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a cidade tinha uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> estimada em 91 144 habitantes e uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 194,14 h/<a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>. Tem uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> total de 469,47&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a> Uwajima era conhecida por aldeia de Itajima. Takatora Tohdo ao tornar&shy;se senhor da regi&atilde;o de Uwa, ordenou a restaura&ccedil;&atilde;o do Castelo Marugushi.</p>&#10;<p>Depois de Hidemune Date o filho mais velho de Masamune Date, um senhor proeminente na Jap&atilde;o setentrional, tomou o poder sobre Uwa em <a href="http://en.wikipedia.org/wiki/1614" id="w">1614</a>. O cl&atilde; promoveu o Castelo de Uwajima por diversos meios, de forma a tornar&shy;se um centro industrial, educa&ccedil;&atilde;o e cultura.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a> Uwa tornou&shy;se na prov&iacute;ncia de Uwajima. No ano seguinte, mudou o nome para Prov&iacute;ncia de Kamiyama. Em 1873, a prov&iacute;ncia de Kamiyama combinou&shy;se com a prov&iacute;ncia de Ishizuchi. Depois de a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Ehime" id="w">Ehime</a> ter sido fundada, a capital provincial passou a ser Matsuyama, na zona mais setentrional de Ehime.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, a aldeia de Maruho foi fundida com Uwajima, e a aldeia de Yahata foi anexada em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> &shy; tornando&shy;se uma cidade unificada. Al&eacute;m do mais, sofreu uma extens&atilde;o ao combinar a aldeia de Kushima em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> e ao renovar&shy;se a &aacute;rea relativa &agrave; ba&iacute;a para a&iacute; criar um parque industrial.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> o centro da cidade foi intensivamente destru&iacute;do em consequ&ecirc;ncia de bombardeamentos. Contudo, a reconstru&ccedil;&atilde;o p&oacute;s&shy;guerra foi not&aacute;vel. Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, as aldeias de Miura e Takamitsu foram unidas &agrave; cidade e, em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, a aldeia de Uwaumi seguiu o mesmo destino, unindo&shy;se a Uwajima.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>Uwajima &eacute; tamb&eacute;m conhecida por ter um ins&oacute;lito santu&aacute;rio da <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, denominado Taga&shy;jinja, onde &eacute; exibido um <a href="http://en.wikipedia.org/wiki/Falo" id="w">falo</a>, esculpido em madeira, de forma realista e que mede cerca de um metro e meio. Perto do santu&aacute;rio existe um museu do sexo, repleto de artefactos e pinturas, vindas de todo o mundo, relacionadas com o tema.</p>&#10;<p>A cidade &eacute; conhecida pelas suas lutas de <a href="http://en.wikipedia.org/wiki/Touro" id="w">touros</a> que diferem bastante das touradas t&iacute;picas das culturas ib&eacute;ricas. Constam de dois touros colocados numa arena demarcada que lutam at&eacute; que os joelhos de um dos touros toquem no ch&atilde;o ou que um deles fuja para forma do ringue, perdendo a partida. Excepto em  momentos especiais, as lutas s&atilde;o travadas a <a href="http://en.wikipedia.org/wiki/2_de_Janeiro" id="w">2 de Janeiro</a>, no segundo <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> de <a href="http://en.wikipedia.org/wiki/Abril" id="w">Abril</a>, a <a href="http://en.wikipedia.org/wiki/24_de_Julho" id="w">24 de Julho</a> e a <a href="http://en.wikipedia.org/wiki/14_de_Agosto" id="w">14 de Agosto</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a cidade tinha uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> estimada em 70 000 habitantes. Tem uma &aacute;rea total de 143,30&#160&semi;km&sup2;.</p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.city.uwajima.ehime.jp/" rel="nofollow" title="http://www.city.uwajima.ehime.jp/">Site oficial</a> em japon&ecirc;s</li>&#10;<li><a class="externallink" href="http://www.city.uwajima.ehime.jp/eng/index.html" rel="nofollow" title="http://www.city.uwajima.ehime.jp/eng/index.html">Site oficial</a> Vers&atilde;o em ingl&ecirc;s</li>&#10;<li><a class="externallink" href="http://wikitravel.org/en/article/Uwajima" rel="nofollow" title="http://wikitravel.org/en/article/Uwajima">Wikitravel: Uwajima</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_do_Jap%C3%A3o" id="w">Categoria:Cidades do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_prov%C3%ADncia_de_Ehime" id="w">Categoria:Cidades da prov&iacute;ncia de Ehime</a></p></body></html>