<html><title>Teoria do flogisto</title><body>&#10;<p> &#10; &#10;A <b>teoria do flogisto</b> (ou do <b>flog&iacute;stico</b>) foi desenvolvida pelo <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmico" id="w">qu&iacute;mico</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Georg_Ernst_Stahl" id="w">Georg Ernst Stahlentre</a> <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a> e <a href="http://en.wikipedia.org/wiki/1731" id="w">1731</a>. Segundo Stahl os corpos combust&iacute;veis possuiriam uma mat&eacute;ria chamada <b>flogisto</b>, liberada ao ar durante os processos de <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Material_org%C3%A2nico" id="w">material org&acirc;nico</a>) ou de <a href="http://en.wikipedia.org/wiki/&Oacute;xido" id="w">calcina&ccedil;&atilde;o</a> (metais). &#34&semi;Flogisto&#34&semi; vem do <a href="http://en.wikipedia.org/wiki/Grego" id="w">grego</a> e significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Inflam%C3%A1vel" id="w">inflam&aacute;vel</a>&#34&semi;, &#34&semi;passado pela chama&#34&semi; ou &#34&semi;queimado&#34&semi;. A absor&ccedil;&atilde;o dos flogistos do ar seria feita pelas <a href="http://en.wikipedia.org/wiki/Plantas" id="w">plantas</a>.</p>&#10;<a id="A_teoria_segundo_Stahl" name="A_teoria_segundo_Stahl"></a><h2> A teoria segundo Stahl </h2>&#10;<p>Stahl desenvolveu a teoria do flogisto a partir de uma adapta&ccedil;&atilde;o da teoria de um dos seus mentores, <a href="http://en.wikipedia.org/wiki/Johann_Joachim_Becher" id="w">Johann Joachim Becher</a>. Em <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a> Johann Joachim Becher editou o livro <i>Physica Subterranea</i>, no qual apresentou uma teoria sobre os elementos, considerando tr&ecirc;s tipos de <i>Terras</i> diferentes: <i>terra mercurialis</i>, <i>terra lapida</i> e <i>terra pinguis</i>. Segundo Becher a <i>terra pinguis</i> estava presente nos materiais combust&iacute;veis, e era libertada quando esses materiais ardiam.</p>&#10;<p>Nessa altura a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Elemento" id="w">elemento</a> era diferente da no&ccedil;&atilde;o actual. V&aacute;rias teorias sobre os elementos foram apresentadas no tempo de Stahl, todas elas variantes da teoria original de <a href="http://en.wikipedia.org/wiki/Emp%C3%A9docles" id="w">Emp&eacute;docles</a>, segundo o qual existiam cinco elementos: <a href="http://en.wikipedia.org/wiki/Ar" id="w">Ar</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&Aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, <a href="http://en.wikipedia.org/wiki/Fogo" id="w">Fogo</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&Eacute;ter</a>.</p>&#10;<p>Stahl fez esta altera&ccedil;&atilde;o ap&oacute;s ter estabelecido que a combust&atilde;o de materiais org&acirc;nicos, como a madeira ou o carv&atilde;o e a <i><a href="http://en.wikipedia.org/wiki/Calcina%C3%A7%C3%A3o" id="w">calcina&ccedil;&atilde;o</a></i> (atualmente conhecida como <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a>) de metais seguem o mesmo processo. Esta observa&ccedil;&atilde;o deve ter sido influenciada pelo fato de Stahl ter estudado atentamente os processos utilizados em <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>. Stahl considerou que quando um material entrava em <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a>, sofria corros&atilde;o ou era calcinado perdia o seu flogisto: quanto mais combust&iacute;vel for um material, mais flogisto liberta na combust&atilde;o.</p>&#10;<p>Stahl estabeleceu duas diferen&ccedil;as entre a combust&atilde;o de materiais como a madeira ou o carv&atilde;o e a calcina&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>. A calcina&ccedil;&atilde;o de um metal, ao contr&aacute;rio da combust&atilde;o da madeira, &eacute; um processo lento e revers&iacute;vel. Stahl confirmou ser poss&iacute;vel reverter o processo de calcina&ccedil;&atilde;o e recuperar o metal a partir do seu <i>cal</i> (actualmente referido como <a href="http://en.wikipedia.org/wiki/&Oacute;xido" id="w">&oacute;xido</a>). Considerou que isto acontecia porque a cal de metal reabsorvia o flogisto libertado por material combust&iacute;vel, como por exemplo o carv&atilde;o.</p>&#10;<p>A teoria de Stahl foi aceita na comunidade cient&iacute;fica em geral, porque apresentava a primeira explica&ccedil;&atilde;o de fen&oacute;menos qu&iacute;micos. Esta teoria permitia explicar v&aacute;rios fen&oacute;menos observados, como a perda de massa na combust&atilde;o de um material (por perda de flogisto), a impossibilidade de um combust&iacute;vel arder sem a presen&ccedil;a de ar (porque o ar &eacute; necess&aacute;rio para absorver o flogisto libertado), o t&eacute;rmino de uma combust&atilde;o, e a morte de um animal pequeno num recipiente fechado (ambos devido &agrave; satura&ccedil;&atilde;o do ar com flogisto).</p>&#10;<a id="Refuta%C3%A7%C3%A3o_por_Lavoisier" name="Refuta%C3%A7%C3%A3o_por_Lavoisier"></a><h2> Refuta&ccedil;&atilde;o por Lavoisier </h2>&#10;<p>Apesar de alguns qu&iacute;micos da &eacute;poca terem sido fascinados pela teoria e esta ter perdurado at&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, foi ent&atilde;o fortemente atacada pelo famoso qu&iacute;mico <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Antoine Lavoisier</a>. A teoria do flogisto foi sendo posta em causa, quase desde que foi anunciada pela primeira vez, porque enquanto no caso da combust&atilde;o de compostos org&acirc;nicos existia a perda de massa, o mesmo n&atilde;o acontecia no caso dos metais. Segundo a teoria, os metais deveriam perder flogisto quando fossem expostos ao aquecimento, mas de acordo com os pr&oacute;prios defensores da teoria, esses ganhavam peso. Lavoisier foi um dos v&aacute;rios cientistas que comprovaram este facto atrav&eacute;s das suas experi&ecirc;ncias (apresentadas em <a href="http://en.wikipedia.org/wiki/1772" id="w">1772</a>) sobre a calcina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> e do <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>). o que o levou a refletir sobre o que haveria acontecido com o elusivo flogisto.</p>&#10;<p>Este facto n&atilde;o constituia um problema para Stahl, que considerava o flogisto como uma <i>ess&ecirc;ncia</i>, que n&atilde;o tinha for&ccedil;osamente de ter massa. Stahl considerava que o flogisto era uma esp&eacute;cie de ess&ecirc;ncia que podia fluir entre materiais.</p>&#10;<p>Lavoisier levou muitos anos tentando derrubar definitivamente essa teoria, mas somente com a descoberta acidental do <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> feita por <a href="http://en.wikipedia.org/wiki/Joseph_Priestley" id="w">Joseph Priestley</a> (batizado por Priestley de <i>ar desflogisticado</i>) no dia <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a> &eacute; que se teve base para enfrentar a teoria do flogisto. Dois anos antes da visita de Priestley, em <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, havia declarado que estava disposto a causar uma revolu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> e na <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>. Ao contr&aacute;rio de Priesley, percebeu que o &#34&semi;ar desflogisticado&#34&semi; n&atilde;o era um elemento e sim um componente do ar que vinha procurando. Com isso, Priesley havia trazido a pe&ccedil;a que faltava no <a href="http://en.wikipedia.org/wiki/Quebra&shy;cabe%C3%A7a" id="w">quebra&shy;cabe&ccedil;a</a>.</p>&#10;<p>Atrav&eacute;s de intensas investiga&ccedil;&otilde;es repetindo os <a href="http://en.wikipedia.org/wiki/Experimentos" id="w">experimentos</a> de Priesley entre os anos de 1775 a 1780, Lavoisier estava convencido de que o ar de Priesley era o princ&iacute;pio ativo da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>. Realizando v&aacute;rios experimentos brilhantes, Lavoisier mostrou que o ar cont&eacute;m 20 por cento de oxig&ecirc;nio e que a combust&atilde;o &eacute; devida a combina&ccedil;&atilde;o de uma subst&acirc;ncia combust&iacute;vel com o oxig&ecirc;nio. Ficou provado tamb&eacute;m o seu papel na <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respira&ccedil;&atilde;o</a>.</p>&#10;<p>Em 1789, Lavoisier batizou a subst&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, nome que vem da palavra grega e significa &#34&semi;formador de &aacute;cido&#34&semi;, porque ele acreditava que todos os <a href="http://en.wikipedia.org/wiki/&Aacute;cidos" id="w">&aacute;cidos</a> continham oxig&ecirc;nio, o que mais tarde provou&shy;se n&atilde;o ser verdade.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Bell, Madison Smartt. Lavoisier in the Year One. New York: Atlas Books, 2005.</li>&#10;<li>Gribbin, Jonh. Science, a History. London: Penguin Books, 2003.</li>&#10;<li>Morris, Richard. The Last Sorcerers. Washington: Joseph Henry Press, 2003.</li>&#10;<li>Ashall, Frank. Descobertas Not&aacute;veis &shy; Do Infinitamente Grande ao Infinitamente Pequeno. Lisboa: Editora Replica&ccedil;&atilde;o, 2001.</li>&#10;<li>Nortow, Peter (Ed.). The New Encyclopaedia Britannica &ndash; Microp&eacute;dia (volume IX). Chicago: Encyclopaedia Britannic, Inc., 1995.</li>&#10;<li>Nortow, Peter (Ed.). The New Encyclopaedia Britannica &ndash; Microp&eacute;dia (volume XI). Chicago: Encyclopaedia Britannic, Inc., 1995.</li>&#10;<li>Wlliams, Trevor (Ed.). Collons Biographical Dictionary of Scientists. Glasgow: HarperCollinsPublishers, 1994.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_qu%C3%ADmica" id="w">Categoria:Hist&oacute;ria da qu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teorias_cient%C3%ADficas_obsoletas" id="w">Flogisto</a>&#10; </p></body></html>