<html><title>Central dosadora</title><body>&#10;<p>&Eacute; a unidade de dosagem do <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a> que fica antes da <a href="http://en.wikipedia.org/wiki/Bomba_de_concreto" id="w">bomba de concreto</a> a fim de evitar sobrecarga da bomba. Todos os equipamentos da central dosadora dever&atilde;o estar em bom estado de conserva&ccedil;&atilde;o, a fim de assegurar propor&ccedil;&otilde;es corretas.</p>&#10;<p>As balan&ccedil;as devem ser aferidas periodicamente, de forma a assegurar que a diferen&ccedil;a entre a massa real e a indicada n&atilde;o seja superior a 2% da primeira, em alguns pa&iacute;ses h&aacute; pesadas multas para balan&ccedil;as fora do padr&atilde;o estabelecido, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o &oacute;rg&atilde;o oficial que fiscaliza as balan&ccedil;as &eacute; o <a href="http://en.wikipedia.org/wiki/INMETRO" id="w">INMETRO</a>.</p>&#10;<p>Deve&shy;se dar uma aten&ccedil;&atilde;o especial &agrave; &aacute;gua de amassamento (amolecimento) do concreto, a mesma dever&aacute; ser dosada em hidr&ocirc;metros aferidos de acordo com a <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia_(engenharia)" id="w">toler&acirc;ncia</a> do fabricante, com normas espec&iacute;ficas. A &aacute;gua do tra&ccedil;o (massa) do concreto dever&aacute; ser corrigida em fun&ccedil;&atilde;o da umidade dos agregados (areia e cimento ou outros derivativos).</p>&#10;<p>H&aacute; uma sugest&atilde;o padr&atilde;o na <a href="http://en.wikipedia.org/wiki/Engenharia_civil" id="w">Engenharia Civil</a> que se determine pelo menos duas vezes por dia a medida da umidade superficial do agregado mi&uacute;do (no caso estoque do material antes da mistura <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a>, <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a>, <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a> etc&hellip;) e toda vez que houver mudan&ccedil;a de estoque e ap&oacute;s chuvas.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%A3o" id="w">Categoria:Constru&ccedil;&atilde;o</a></p></body></html>