<html><title>Paul Emil von Lettow&shy;Vorbeck</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;2007&shy;0621&shy;500%2C_Paul_Emil_von_Lettow&shy;Vorbeck.jpg%7Cthumb%7Cright" id="w">Paul Emil von Lettow&shy;Vorbeck</a>&#10;<b>Paul Emil von Lettow&shy;Vorbeck</b> (<a href="http://en.wikipedia.org/wiki/20_de_Mar%C3%A7o" id="w">20 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> &shy; <a href="http://en.wikipedia.org/wiki/9_de_Mar%C3%A7o" id="w">9 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>) foi um general <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;o</a>, comandante da campanha da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental_Alem%C3%A3" id="w">&Aacute;frica Oriental Alem&atilde;</a> na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a &uacute;nica campanha colonial dessa guerra onde a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> n&atilde;o foi derrotada.Tamb&eacute;m foi o &uacute;nico comandante a invadir solo brit&acirc;nico na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.&#10;</p><a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>Nasceu no seio de uma fam&iacute;lia militar em <a href="http://en.wikipedia.org/wiki/Saarlouis" id="w">Saarlouis</a> e, destinado tamb&eacute;m a seguir a carreira militar, estudou ci&ecirc;ncias militares, preparando&shy;se para uma carreira de oficial de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>.</p>&#10;<p>A sua primeira miss&atilde;o de relevo aconteceu em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> quando, ainda tenente, foi encarregue de comandar um destacamento alem&atilde;o que colaborou com for&ccedil;as militares de outras pot&ecirc;ncias europeias na conten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_Boxer" id="w">Rebeli&atilde;o Boxer</a>, na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.</p>&#10;<p>Em 1904 partiu para o <a href="http://en.wikipedia.org/wiki/Sudoeste_Africano_Alem%C3%A3o" id="w">Sudoeste Africano Alem&atilde;o</a> (actual <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a>) como ajudante&shy;de&shy;campo do general <a href="http://en.wikipedia.org/wiki/Martin_Chales_de_Beaulieu" id="w">Martin Chales de Beaulieu</a>, comandante das for&ccedil;as enviadas para apoiar as <i><a href="http://en.wikipedia.org/wiki/Schutztruppe" id="w">Schutztruppe</a></i> (as &ldquo;tropas de protec&ccedil;&atilde;o&rdquo;) da col&oacute;nia na denominada <a href="http://en.wikipedia.org/wiki/Guerra_dos_Hotentotes" id="w">Guerra dos Hotentotes</a>, a insurrei&ccedil;&atilde;o dos povos <a href="http://en.wikipedia.org/wiki/Nama" id="w">nama</a> e <a href="http://en.wikipedia.org/wiki/Herero" id="w">herero</a> que ocorreu entre <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> e <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> e que conduziu ao <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio_dos_herer%C3%B3s_e_namaquas" id="w"> genoc&iacute;dio dos hereros e namas</a>, a primeira grande cat&aacute;strofe humanit&aacute;ria do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Nessa campanha foi ferido no olho esquerdo e for&ccedil;ado a retirar&shy;se para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, onde convalesceu. Durante essa estadia for&ccedil;ada, conviveu com o general <a href="http://en.wikipedia.org/wiki/Jan_Smuts" id="w">Jan Smuts</a>, de quem se tornaria amigo para toda a vida, apesar de depois ter de o defrontar durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. </p>&#10;<p>Terminada aquela campanha, regressou &agrave; Alemanha e foi nomeado comandante do <i>II. Seebataillon</i> (o 2.&ordm; batalh&atilde;o naval) da <i>Kaiserliche Marine&shy;Infantarie</i> (fuzileiros da <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_Alem%C3%A3" id="w">Marinha Imperial Alem&atilde;</a>), cargo que exerceu de Janeiro de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> a Janeiro de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, na base naval de <a href="http://en.wikipedia.org/wiki/Wilhelmshaven" id="w">Wilhelmshaven</a>.</p>&#10;<p>Foi seguidamente colocado no comando da for&ccedil;a colonial de protec&ccedil;&atilde;o, as <i>Schutztruppe</i>, da col&oacute;nia alem&atilde;o de <a href="http://en.wikipedia.org/wiki/Kamerun" id="w">Kamerun</a>, actuais <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a>, na &Aacute;frica Ocidental.</p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h3> Primeira Guerra Mundial </h3>&#10;<p>No princ&iacute;pio de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, Lettow&shy;Vorbeck foi escolhido para comandante da pequena guarni&ccedil;&atilde;o alem&atilde; de 300 soldados e doze companhias de <i><a href="http://en.wikipedia.org/wiki/Askari" id="w">askari</a></i> que guarneciam a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental_Alem%C3%A3" id="w">&Aacute;frica Oriental Alem&atilde;</a>, actual <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>. Com o in&iacute;cio da guerra na Europa, em Agosto daquele ano, sabendo da vantagem do poder iniciativa num contexto perif&eacute;rico ao palco do conflito principal, como era no caso a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental" id="w">&Aacute;frica Oriental</a>, ignorou as ordens recebidas do governo de Berlim e do governador da col&oacute;nia, o Dr. <a href="http://en.wikipedia.org/wiki/Heinrich_Schnee" id="w">Heinrich Schnee</a>, que insistiam na necessidade de manter a neutralidade da &Aacute;frica Oriental Alem&atilde;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Lettow&shy;Vorbeck de imediato ignorou as ordens do governador, nominalmente seu superior, e preparou&shy;se para a guerra, a qual se iniciou por um ataque anf&iacute;bio &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Tanga_(Tanz%C3%A2nia)" id="w">Tanga</a>, que teve lugar entre 2 e 5 de Novembro de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, repelindo os brit&acirc;nicos e os seus aliadas na ac&ccedil;&atilde;o que ficou conhecida pela <a href="http://en.wikipedia.org/wiki/Batalha_de_Tanga" id="w">Batalha de Tanga</a>, uma das mais violentas de toda a campanha.</p>&#10;<p>Reuniu ent&atilde;o os escassos homens e suprimentos dispon&iacute;veis e preparou&shy;se para ganhar a iniciativa e atacar as ferrovias brit&acirc;nicas na &Aacute;frica Oriental. No processo conseguiu uma segunda vit&oacute;ria sobre os brit&acirc;nicos, vencendo a <a href="http://en.wikipedia.org/wiki/Batalha_de_Jassin" id="w">Batalha de Jassin</a>, travada a <a href="http://en.wikipedia.org/wiki/18_de_Janeiro" id="w">18 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>. </p>&#10;<p>As vit&oacute;rias que foi conseguindo permitiram&shy;lhe captura armamento moderno e outros abastecimentos, urgentemente necess&aacute;rios dado o isolamento das for&ccedil;as alem&atilde;es em rela&ccedil;&atilde;o &agrave; metr&oacute;pole, consequ&ecirc;ncia do bloqueio naval aliado ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>. </p>&#10;<p>Para al&eacute;m das vantagens log&iacute;siticas, as vit&oacute;rias deram grande impulso &agrave; moral de seus homens, embora Lettow&shy;Vorbeck tamb&eacute;m nelas perdesse muitos dos seus soldados mais experientes, entre eles o &#34&semi;espl&ecirc;ndido&rdquo; capit&atilde;o <a href="http://en.wikipedia.org/wiki/Tom_von_Prince" id="w">Tom von Prince</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, que n&atilde;o poderiam facilmente ser substitu&iacute;dos no isolamento em que se encontrava.</p>&#10;<p>O plano de von Lettow&shy;Vorbeck para era simples: sabendo que no contexto da a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Guerra</a> a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental" id="w">&Aacute;frica Oriental</a> n&atilde;o passaria de um palco perif&eacute;rico, decidiu capturar o m&aacute;ximo de tropas brit&acirc;nicas poss&iacute;vel e manter o m&aacute;ximo de press&atilde;o sobre as for&ccedil;as remanescentes pois as removeria da <a href="http://en.wikipedia.org/wiki/Frente_Ocidental_(Primeira_Guerra_Mundial)" id="w">Frente Ocidental</a>, contribuindo dessa forma para a vit&oacute;ria alem&atilde; na Europa.</p>&#10;<p>Lettow&shy;Vorbeck sabia que podia contar com os seus oficiais, altamente motivados e competentes (sua taxa de v&iacute;timas era certamente prova disso)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Como consequ&ecirc;ncia das perdas custosas de pessoal, ele passou a evitar confrontos directos com soldados brit&acirc;nicos, em vez disso levou seus homens a engajar invas&otilde;es de guerrilha nas prov&iacute;ncias brit&acirc;nicas do <a href="http://en.wikipedia.org/wiki/Qu%C3%A9nia" id="w">Qu&eacute;nia</a> e da <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a>, atacando os fortes brit&acirc;nicos, ferrovias e comunica&ccedil;&otilde;es &shy; tudo com o objectivo de for&ccedil;ar a <i>Entente</i> a desviar o efectivo do teatro de guerra na Europa. Ele convocou 12,000 soldados, a maioria deles askari, mas todos bem treinados e bem disciplinados. Os askari ganharam uma especial reputa&ccedil;&atilde;o pela sua capacidade de luta e lealdade. Lettow&shy;Vorbeck tamb&eacute;m servia como comandante&shy;modelo, ganhando pelo exemplo o respeito e lealdade dos seus homens. Percebeu as necessidades cr&iacute;ticas da guerra de guerrilha em que ele usou tudo o que lhe era dispon&iacute;vel se tratando de suprimento, ele usou o grupo e artilharia do cruzador alem&atilde;o <i><a href="http://en.wikipedia.org/wiki/SMS_K%C3%B6nigsberg" id="w">SMS K&ouml;nigsberg</a></i> (afundado no delta do <a href="http://en.wikipedia.org/wiki/Rio_Rufiji" id="w">Rio Rufiji</a> em 1915) que possu&iacute;a uma tropa capacitada sob o comando de <a href="http://en.wikipedia.org/wiki/Max_Looff" id="w">Max Looff</a>, bem como suas numerosas armas, que foram convertidas em pe&ccedil;as de artilharia para a luta em terra, que seria o mais alto padr&atilde;o de pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> de terra usadas na guerra.</p>&#10;<p>Em Mar&ccedil;o de 1916, os brit&acirc;nicos sob o comando do seu amigo general Jan Smuts lan&ccedil;aram uma formid&aacute;vel ofensiva, com 45,000 homens. Lettow&shy;Vorbeck, pacientemente, usou o clima e o terreno como seus aliados enquanto suas tropas lutavam contra os brit&acirc;nicos em suas condi&ccedil;&otilde;es para sua vantagem. Os brit&acirc;nicos, entretanto, continuaram enviando mais tropas for&ccedil;ando Lettow&shy;Vorbeck a ceder territ&oacute;rio. N&atilde;o obstante, ele conseguiu impor por diversas vezes pesadas derrotas aos brit&acirc;nicos, incluindo uma em <a href="http://en.wikipedia.org/wiki/Mahiwa" id="w">Mahiwa</a> em Outubro de 1917 onde perdeu 100 homens enquanto os brit&acirc;nicos perderam 1,600 homens.</p>&#10;<p>Apesar dos seus esfor&ccedil;os, os brit&acirc;nicos mantinham uma decisiva vantagem em efectivo, e n&atilde;o tinha ilus&otilde;es de que qualquer territ&oacute;rio que ele capturasse poderia ser guarnecido por muito tempo. Decidiu ent&atilde;o fazer uma incurs&atilde;o para sul, penetrando na ent&atilde;o col&oacute;nia portuguesa de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, onde ganhou homens e abastecimentos ao atacar guarni&ccedil;&otilde;es portuguesas. Reentrou no territ&oacute;rio da &Aacute;frica Oriental Alem&atilde; em Agosto de 1918, apenas para rumar para oeste e atacar a <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia_do_Norte" id="w">Rod&eacute;sia do Norte</a>, evitando a armadilha que os brit&acirc;nicos lhe haviam preparado na &Aacute;frica Oriental Alem&atilde;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/13_de_Novembro" id="w">13 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, dois dias ap&oacute;s a assinatura do <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio_de_Compi%C3%A8gne" id="w">Armist&iacute;cio de Compi&egrave;gne</a>, tomou a cidade de <a href="http://en.wikipedia.org/wiki/Kasama_(Z%C3%A2mbia)" id="w">Kasama</a>, que os brit&acirc;nicos haviam evacuado,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, naquela que foi a &uacute;ltima vit&oacute;ria alem&atilde; no conflito. Da&iacute; continuou rumando para sudoeste, internando&shy;se no cora&ccedil;&atilde;o de &Aacute;frica em direc&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Katanga" id="w">Katanga</a>. Quando alcan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Rio_Chambeshi" id="w">rio Chambeshi</a>, na manh&atilde; de <a href="http://en.wikipedia.org/wiki/14_de_Novembro" id="w">14 de Novembro</a>, o magistrado brit&acirc;nico Hector Croad apareceu sob uma bandeira branca e entregou uma mensagem do tenente&shy;general <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Jacob_van_Deventer" id="w">Jacob van Deventer</a> informando&shy;o do armist&iacute;cio<sup id="_ref&shy;NRJ_a" class="reference"><a href="#_note&shy;NRJ" title="">[5]</a></sup>. Lettow&shy;Vorbeck imediatamente concordou com um cessar&shy;fogo. O local onde o encontro ocorreu, hoje territ&oacute;rio da Z&acirc;mbia, est&aacute; assinalado pelo <i><a href="http://en.wikipedia.org/wiki/Memorial_von_Lettow&shy;Vorbeck" id="w">Memorial von Lettow&shy;Vorbeck</a></i>.</p>&#10;<p>Aceitou ent&atilde;o as instru&ccedil;&otilde;es dos brit&acirc;nicos para se dirigir com as suas for&ccedil;as para norte, at&eacute; <a href="http://en.wikipedia.org/wiki/Abercorn" id="w">Abercorn</a> (actual <a href="http://en.wikipedia.org/wiki/Mbala" id="w">Mbala</a>) para a&iacute; formalmente render o seu ex&eacute;rcito invicto, o que ocorreu a 23 de Novembro.<sup id="_ref&shy;NRJ_b" class="reference"><a href="#_note&shy;NRJ" title="">[5]</a></sup> As suas for&ccedil;as consistiam ent&atilde;o de 30 oficiais alem&atilde;es, 125 sargentos e outros postos alistados e 1,168 <i>askaris</i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Legado_e_Carreira_P%C3%B3s&shy;Guerra" name="Legado_e_Carreira_P%C3%B3s&shy;Guerra"></a><h3> Legado e Carreira P&oacute;s&shy;Guerra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;H27605%2C_Herbstman%C3%B6ver_bei_Celle.jpg%7Cthumb" id="w">Paul Emil von Lettow&shy;Vorbeck (&agrave; direita) com [[G&uuml;nther von Kluge.]]</a></p>&#10;<p>Ap&oacute;s a guerra, Lettow&shy;Vorbeck organizou esfor&ccedil;os diversos para repatriar os soldados <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> que ficaram em &Aacute;frica e os prisioneiros que estavam sob controlo dos diversos beligerantes. Tamb&eacute;m tentou garantir que os soldados e demais colaboradores africanos receberiam tratamento adequado. Conheceu ent&atilde;o <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Richard_Meinertzhagen" id="w">Richard Meinertzhagen</a>, o oficial dos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_Secretos_Brit%C3%A2nicos" id="w">Servi&ccedil;os Secretos Brit&acirc;nicos</a> com quem travara uma luta pessoal durante o conflito.</p>&#10;<p>Lettow&shy;Vorbeck retornou &agrave; Alemanha em Janeiro de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, recebendo uma recep&ccedil;&atilde;o de her&oacute;i e a promo&ccedil;&atilde;o a major&shy;general, a &uacute;ltima ordem de servi&ccedil;o do Imperador antes de ser deposto. A <i><a href="http://en.wikipedia.org/wiki/Schutztruppe" id="w">Schutztruppe</a></i> de Lettow&shy;Vorbeck foi o &uacute;nico ex&eacute;rcito alem&atilde;o que foi autorizada a realizar uma parada de vit&oacute;ria atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Portas_de_Brandeburg" id="w">Portas de Brandeburg</a>, em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> ap&oacute;s a Primeira Guerra Mundial, pois n&atilde;o s&oacute; nunca se rendera, mas frequentemente venceu contra advers&aacute;rios bem mais poderosos. Von Lettow&shy;Vorbeck foi tamb&eacute;m o &uacute;nico comandante alem&atilde;o que conseguira invadir territ&oacute;rio brit&acirc;nico no decurso da Primeira Guerra Mundial. </p>&#10;<p>Numa manifesta&ccedil;&atilde;o do esp&iacute;rito cavalheiresco que ent&atilde;o existia, ap&oacute;s a guerra, tornou&shy;se amigo &iacute;ntimo de diversos oficiais brit&acirc;nicos que contra ele lutaram durante a guerra, muitos dos quais posteriormente o ajudariam quando em consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> atravessou um per&iacute;odo de grandes priva&ccedil;&otilde;es.</p>&#10;<p>Participou da pol&iacute;tica ca&oacute;tica da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a> e de Maio de 1929 a Julho de 1930 foi deputado no <a href="http://en.wikipedia.org/wiki/Reichstag" id="w">Reichstag</a>. Nesse per&iacute;odo tentou sem sucesso estabelecer uma coliga&ccedil;&atilde;o de oposi&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> e ao <a href="http://en.wikipedia.org/wiki/NSDAP" id="w">Partido Nazi</a>. Apesar da sua oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a>, estes tentaram usar a sua hist&oacute;ria para fins de propaganda, escondendo a sua rela&ccedil;&atilde;o de respeito para com os <i>askari</i>. Em 1938, aos 68 anos de idade, foi nomeado <i>general para prop&oacute;sitos especiais</i>, mas n&atilde;o foi convocado para o servi&ccedil;o activo.</p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> foi destitu&iacute;do, deixando de receber a sua pens&atilde;o. Os seus dois filhos, R&uuml;diger e Arnd, foram mortos em ac&ccedil;&atilde;o ao servi&ccedil;o do Ex&eacute;rcito Alem&atilde;o, a sua casa em <a href="http://en.wikipedia.org/wiki/Bremen" id="w">Bremen</a> foi destru&iacute;da pelos bombardeamentos dos Aliadas: para sobreviver dependeu por algum tempo de pacotes de comida que os seus antigos advers&aacute;rios na &Aacute;frica Oriental, o coronel Richard Meinertzhagen e o general Jan Smuts, lhe enviavam. Com o estabelecimento da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Federal_da_Alemanha" id="w">Rep&uacute;blica Federal da Alemanha</a> (a <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>) e a recupera&ccedil;&atilde;o econ&oacute;mica, recuperou financeiramente, recebendo uma pens&atilde;o governamental pelos servi&ccedil;os militares e parlamentares que prestara.</p>&#10;<p>Em 1953 visitou sua outra p&aacute;tria, a &Aacute;frica Oriental, onde foi efusivamente saudado pelos <i>askaris</i> sobreviventes e recebido com cortesia e honras militares pelos oficiais coloniais brit&acirc;nicos<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>Paul von Lettow&shy;Vorbeck foi considerado um comandante audaz, embora prudente, que mostrou habilidade incomum na condu&ccedil;&atilde;o de uma guerra de guerrilha em terreno desconhecido. Com poucos homens e virtualmente sem abastecimentos, reteve for&ccedil;as brit&acirc;nicas dez a doze vezes maiores. Conseguiu, contra todas as expectativas, permanecer invicto, tendo desviado for&ccedil;as brit&acirc;nicas de outros campos de batalha, sendo surpreendido pelo fiim da guerra quando marchava para atacar a ferrovia e as minas Aliadas em <a href="http://en.wikipedia.org/wiki/Katanga" id="w">Katanga</a>. Soube ganhar o respeito dos seus <i>askari</i> e dos oficiais europeus, amigos e inimigos.</p>&#10;<p>A campanha da &Aacute;frica Oriental foi ganha contra o &#34&semi;modestamente imenso ex&eacute;rcito Aliado&#34&semi; que se defrontou com &#34&semi;uma for&ccedil;a alem&atilde; liderada por um obscuro oficial prussiano que poderia ter conduzido cursos de p&oacute;s&shy;graduados em t&aacute;cticas regulares de guerra para <a href="http://en.wikipedia.org/wiki/Che_Guevara" id="w">Che Guevara</a>, general <a href="http://en.wikipedia.org/wiki/Vo_Nguyen_Giap" id="w">Vo Nguyen Giap</a> e outros mais c&eacute;lebres, por&eacute;m menos habilidosos, guerrilheiros&#34&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Os feitos de Lettow&shy;Vorbeck em terras da &Aacute;frica foram &#34&semi;a maior opera&ccedil;&atilde;o isolada de guerrilha da Hist&oacute;ria, e a mais bem sucedida.&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>Um de seus jovens oficiais, <a href="http://en.wikipedia.org/wiki/Theodor_von_Hippel" id="w">Theodor von Hippel</a>, usaria depois a sua experi&ecirc;ncia sob o comando de Lettow&shy;Vorbeck para ser formar os <a href="http://en.wikipedia.org/wiki/Brandenburger" id="w">Brandenburgers</a>, a unidade de <a href="http://en.wikipedia.org/wiki/Comandos" id="w">comandos</a> da ag&ecirc;ncia de informa&ccedil;&otilde;es alem&atilde; <a href="http://en.wikipedia.org/wiki/Abwehr" id="w">Abwehr</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<p>Em 1964, ano em que von Lettow&shy;Vorbeck faleceu e meio s&eacute;culo ap&oacute;s sua chegada a <a href="http://en.wikipedia.org/wiki/Dar_es_Salaam" id="w">Dar es Salaam</a>, o Bundestag da Alemanha Ocidental votou uma dota&ccedil;&atilde;o destinada a financiar o pagamento dos sal&aacute;rios devidos aos <i>askari</i> ainda vivos. Foi instalada uma pagadoria tempor&aacute;ria em <a href="http://en.wikipedia.org/wiki/Mwanza" id="w">Mwanza</a>, nas margens do <a href="http://en.wikipedia.org/wiki/Lago_Vit%C3%B3ria" id="w">Lago Vit&oacute;ria</a>, &agrave; qual os interessados se deveriam dirigir. Contudo, dos cerca de 350 sobreviventes, apenas um grupo limitado dispunha dos certificados que von Lettow&shy;Vorbeck lhes havia entregue em 1918. Outros apresentaram como prova peda&ccedil;os de seus velhos uniformes, mas muitos n&atilde;o dispunham de qualquer meio de prova da sua condi&ccedil;&atilde;o de veterano. O funcion&aacute;rio alem&atilde;o encarregue do pagamento teve ent&atilde;o a seguinte ideia: a cada requerente que se apresentasse sem documentos seria dado uma vassoura e ordenado, em alem&atilde;o, que simulasse um manejo de arma. Nenhum dos homens que se apresentaram falhou no teste.</p>&#10;<p>Quatro quart&eacute;is do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Alem%C3%A3o" id="w">Ex&eacute;rcito Alem&atilde;o</a> (<i><a href="http://en.wikipedia.org/wiki/Bundeswehr" id="w">Bundeswehr</a></i>), localizados em <a href="http://en.wikipedia.org/wiki/Leer" id="w">Leer</a>, <a href="http://en.wikipedia.org/wiki/Hamburg&shy;Jenfeld" id="w">Hamburg&shy;Jenfeld</a>, <a href="http://en.wikipedia.org/wiki/Bremen" id="w">Bremen</a> e <a href="http://en.wikipedia.org/wiki/Bad_Segeberg" id="w">Bad Segeberg</a>, foram nomeados em sua honra. Contudo, com as redu&ccedil;&otilde;es de pessoal e encerramento de 178 instala&ccedil;&otilde;es militares que ocorreu ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_alem%C3%A3" id="w">unifica&ccedil;&atilde;o alem&atilde;</a>, o &uacute;ltimo dos quart&eacute;is denominados em honra de Lettow&shy;Vorbeck (em Bad Segeberg) fechou no ano de 2004.</p>&#10;<a id="Obras_publicadas" name="Obras_publicadas"></a><h2> Obras publicadas </h2>&#10;&#10;<ul>&#10;<li>von Lettow&shy;Vorbeck: <i>Heia Safari! Deutschlands Kampf in Ostafrika</i> Leipzig, 1920.</li>&#10;<li>von Lettow&shy;Vorbeck: <i>My Reminiscences of East Africa</i> (tradu&ccedil;&atilde;o em ingl&ecirc;s do citado acima) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0898391547" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0898391547">ISBN 0&shy;89839&shy;154&shy;7</a></li>&#10;<li>von Lettow&shy;Vorbeck: <i>Mein Leben</i> Koehlers Verlaggesellschaft, Biberach an der Riss, 1957.</li>&#10;<li>von Lettow&shy;Vorbeck: <i>East African Campaigns</i> (Meine Erinnerungen aus Ostafrika, ingl&ecirc;s). Pref&aacute;cio por John Gunther. New York: Speller, 1957.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a></li></ul>&#10;<a id="Notas_de_Rodap%C3%A9" name="Notas_de_Rodap%C3%A9"></a><h2> Notas de Rodap&eacute; </h2>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>Ross Anderson: <i>The Forgotten Front: The East African Campaign, 1914&shy;1918</i>. Tempus Publishing, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0752423444" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0752423444">ISBN 0&shy;7524&shy;2344&shy;4</a>.</li>&#10;<li>Thomas A. Crowson: <i>When elephants clash. A critical analysis of Major General Paul Emil von Lettow&shy;Vorbeck in the East African Theatre of the Great War</i>. (Fort Leavenworth, Kan., Faculty of the US Army Command and General Staff College, Masterarbeit, 2003). Washington, DC: Storming Media, 2003. NTIS, Springfield, Va. 2003. <a href="http://en.wikipedia.org/wiki/Microform" id="w">Microform</a>&shy;Edition.</li>&#10;<li>Byron Farwell: <i>The Great War in Africa, 1914&shy;1918</i>, W. W. Norton &#38&semi; Company, 1989, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393305643" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393305643">ISBN 0&shy;393&shy;30564&shy;3</a>.</li>&#10;<li>Werner Haupt. <i>Deutschlands Schutzgebiete in &Uuml;bersee 1884&shy;1918</i> (Germany&rsquo;s Overseas Protectorates 1884&shy;1918). Friedberg: Podzun&shy;Pallas Verlag. 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3790902047" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3790902047">ISBN 3&shy;7909&shy;0204&shy;7</a></li>&#10;<li>Hoyt, Edwin, <i>The Germans who never lost</i>, Frewin, 1969, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0090964004" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0090964004">ISBN 0&shy;09&shy;096400&shy;4</a>.</li>&#10;<li>Edwin Palmer Hoyt: <i>Guerilla: Colonel Von Lettow&shy;Vorbeck and Germany&#39&semi;s East African Empire</i>. New York: Macmillan. 1981. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0025552104" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0025552104">ISBN 0&shy;02&shy;555210&shy;4</a>.</li>&#10;<li>Eric LeFevre: <i>Brandenburg Division, Commandos of the Reich</i>. Paris: Histoire &#38&semi; Collections. 2000 (translated from the French by Julia Finel. Originally published as <i>La Division Brandenburg 1939&shy;1945</i>. Paris: Presses de la Cit&eacute;. 1983). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/2908182734" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/2908182734">ISBN 2&shy;908182&shy;73&shy;4</a>.</li>&#10;<li>Charles Miller: <i>Battle for the Bundu: The First World War in German East Africa</i>. London: Macdonald &#38&semi; Jane&#39&semi;s, 1974&semi; and New York: MacMillan Publishing Co., Inc. 1974. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0025849301" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0025849301">ISBN 0&shy;02&shy;584930&shy;1</a>.</li>&#10;<li>Leonard Mosley: <i>Duel for Kilimanjaro</i>, Ballantine Books, 1963.</li>&#10;<li>Edward Paice: <i>&#34&semi;Tip and Run&#34&semi;. The untold tragedy of the Great War in Africa</i>. London: Weidenfeld &#38&semi; Nicolson, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780297847090" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780297847090">ISBN 978&shy;0&shy;297&shy;84709&shy;0</a>&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0297847090" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0297847090">ISBN 0&shy;297&shy;84709&shy;0</a>.</li>&#10;<li>Uwe Schulte&shy;Varendorff: <i>Kolonialheld f&uuml;r Kaiser und F&uuml;hrer. General Lettow&shy;Vorbeck &shy; Eine Biographie</i> (Colonial Hero for Kaiser and F&uuml;hrer. General Lettow&shy;Vorbeck Biography). Berlin: Ch. Links Verlag, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3861534126" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3861534126">ISBN 3&shy;86153&shy;412&shy;6</a>.</li>&#10;<li>J.R.Sibley: <i>Tanganyikan Guerrilla</i>, Ballantine Books, 1973, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0345098013" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0345098013">ISBN 0&shy;345&shy;09801&shy;3</a>.</li>&#10;<li>William Stephenson: <i>Der L&ouml;we von Afrika. Der legend&auml;re General Paul von Lettow&shy;Vorbeck und sein Kampf um Ostafrika</i> (The Lion of Africa. The legendary General Paul von Lettow&shy;Vorbeck and his campaign for East Africa). Munich: Goldmann, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3442067197" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3442067197">ISBN 3&shy;442&shy;06719&shy;7</a>.</li>&#10;<li>Hew Strachan: <i>The First World War in Africa</i>, Oxford University Press, 2004, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0199257280" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0199257280">ISBN 0&shy;19&shy;925728&shy;0</a>.</li>&#10;<li>John C. Stratis: <i>A Case study in leadership. Colonel Paul Emil von Lettow&shy;Vorbeck</i>. Springfield, Va.: NTIS, 2002. <a href="http://en.wikipedia.org/wiki/Microform" id="w">Microform</a>&shy;Edition.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_da_Alemanha" id="w">Lettow&shy;Vorbeck, Paul Emil von</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Primeira_Guerra_Mundial_(Alemanha)" id="w">Lettow&shy;Vorbeck, Paul Emil von</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1964" id="w">Categoria:Mortos em 1964</a></p></body></html>