<html><title>Educa&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:World_literacy_map_UNHD_2007_2008.png%7Cthumb%7C500px" id="w">Nivel de alfabetiza&ccedil;&atilde;o pelo planeta inteiro: veja as desigualdades do sistema de ensino em cada regi&atilde;o do mundo, ampliando a imagem.</a></p>&#10;<p><b>Educa&ccedil;&atilde;o</b> engloba os processos de <i><a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensinar</a></i> e <i><a href="http://en.wikipedia.org/wiki/Aprendizagem" id="w">aprender</a></i>. &Eacute; um fen&ocirc;meno observado em qualquer <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> e nos grupos constitutivos destas, respons&aacute;vel pela sua manuten&ccedil;&atilde;o e perpetua&ccedil;&atilde;o a partir da transposi&ccedil;&atilde;o, &agrave;s gera&ccedil;&otilde;es que se seguem, dos modos culturais de ser, estar e agir necess&aacute;rios &agrave; conviv&ecirc;ncia e ao ajustamento de um membro no seu grupo ou sociedade.</p>&#10;<p>Enquanto processo de sociabiliza&ccedil;&atilde;o, a educa&ccedil;&atilde;o &eacute; exercida nos diversos espa&ccedil;os de conv&iacute;vio social, seja para a adequa&ccedil;&atilde;o do indiv&iacute;duo &agrave; sociedade, do <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duo</a> ao grupo ou dos grupos &agrave; sociedade. Nesse sentido, educa&ccedil;&atilde;o coincide com os conceitos de <a href="http://en.wikipedia.org/wiki/Socializa%C3%A7%C3%A3o" id="w">socializa&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Endocultura%C3%A7%C3%A3o" id="w">endocultura&ccedil;&atilde;o</a>, mas n&atilde;o se resume a estes. A pr&aacute;tica educativa formal &mdash; que ocorre nos espa&ccedil;os escolarizados, que sejam da Educa&ccedil;&atilde;o Infantil &agrave; P&oacute;s Gradua&ccedil;&atilde;o &mdash; d&aacute;&shy;se de forma intencional e com objetivos determinados, como no caso das <a href="http://en.wikipedia.org/wiki/Escolas" id="w">escolas</a>. No caso espec&iacute;fico da educa&ccedil;&atilde;o formal exercida na escola, pode ser definida como <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Escolar" id="w">Educa&ccedil;&atilde;o Escolar</a>.</p>&#10;<p>No caso espec&iacute;fico da educa&ccedil;&atilde;o exercida para a utiliza&ccedil;&atilde;o dos recursos t&eacute;cnicos e tecnol&oacute;gicos e dos instrumentos e ferramentas de uma determinada comunidade, d&aacute;&shy;se o nome de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Tecnol%C3%B3gica" id="w">Educa&ccedil;&atilde;o Tecnol&oacute;gica</a>. Outra pr&aacute;tica seria a da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Cient%C3%ADfica" id="w">Educa&ccedil;&atilde;o Cient&iacute;fica</a>, que dedica&shy;se ao compartilhamento de informa&ccedil;&atilde;o relacionada &agrave; <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a> (no que tange a seus conte&uacute;dos e processos) com indiv&iacute;duos que n&atilde;o s&atilde;o tradicionalmente considerados como parte da comunidade cient&iacute;fica. Os indiv&iacute;duos&shy;alvo podem ser crian&ccedil;as, estudantes universit&aacute;rios, ou adultos dentro do p&uacute;blico em geral. A educa&ccedil;&atilde;o sofre mudan&ccedil;as, das mais simples &agrave;s mais radicais, de acordo com o grupo ao qual ela se aplica, e se ajusta a forma considerada padr&atilde;o na sociedade. Mas, acontece tamb&eacute;m no dia a dia, na informalidade, no cotidiano do cidad&atilde;o. Nesse caso sendo ela informal.</p>&#10;<a id="Legisla%C3%A7%C3%A3o_brasileira" name="Legisla%C3%A7%C3%A3o_brasileira"></a><h2> Legisla&ccedil;&atilde;o brasileira </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a educa&ccedil;&atilde;o &eacute; regulamentada pela <a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_e_Bases_da_Educa%C3%A7%C3%A3o_Nacional" id="w">Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional</a>, pelo <a href="http://en.wikipedia.org/wiki/Fundo_de_Manuten%C3%A7%C3%A3o_e_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> e pelo <a href="http://en.wikipedia.org/wiki/Fundo_de_Manuten%C3%A7%C3%A3o_e_Desenvolvimento_do_Ensino_Fundamental_e_de_Valoriza%C3%A7%C3%A3o_do_Magist%C3%A9rio" id="w">Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino Fundamental e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Plano_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o" name="Plano_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o"></a><h3> Plano de Desenvolvimento da Educa&ccedil;&atilde;o </h3>&#10;<p>A principal meta do <a href="http://en.wikipedia.org/wiki/Plano_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o" id="w">Plano de Desenvolvimento da Educa&ccedil;&atilde;o</a> (PDE) &eacute; uma educa&ccedil;&atilde;o b&aacute;sica de qualidade, para isso deve&shy;se investir na educa&ccedil;&atilde;o profissional e na educa&ccedil;&atilde;o superior. Para isso se tornar realidade deve acontecer o envolvimento de todos: pais, alunos, professores e gestores, em busca da perman&ecirc;ncia do aluno na escola. Com o PDE o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> pretende mostrar tudo o que se passa dentro e fora da escola e realizar uma grande presta&ccedil;&atilde;o de contas. As iniciativas do MEC devem chegar a sala de aula para beneficiar a crian&ccedil;a para atingir a qualidade que se deseja para a educa&ccedil;&atilde;o brasileira.&#10;O PDE foi editado pelo <a href="http://en.wikipedia.org/wiki/Governo_Federal_(Brasil)" id="w">Governo Federal</a>, por premissas &agrave; vis&atilde;o sist&ecirc;mica da educa&ccedil;&atilde;o, a sustenta&ccedil;&atilde;o da qualidade do ensino e a prioridade a educa&ccedil;&atilde;o b&aacute;sica.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="N%C3%ADveis_de_ensino" name="N%C3%ADveis_de_ensino"></a><h2> N&iacute;veis de ensino </h2>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escolarinscricao.jpg%7Cright%7Cthumb%7C270px" id="w">Cita&ccedil;&atilde;o do [[professor]], [[advogado]] e [[pol&iacute;tico]] brasileiro [[Fernando de Mello Vianna]] na entrada do &#39&semi;&#39&semi;Grupo Escolar Pedro II&#39&semi;&#39&semi;, em [[Belo Horizonte]]: &#39&semi;&#39&semi;&#34&semi;A escola actual &eacute; a escola da vida. Os professores e os pais devem conjugar o pensamento de tal maneira que a crian&ccedil;a, em casa, encontre um mestre e, na escola, tenha um pai.&#34&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>De acordo com a Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> a educa&ccedil;&atilde;o no Brasil se divide em:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Infantil" id="w">Educa&ccedil;&atilde;o Infantil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_Fundamental" id="w">Ensino Fundamental</a> | <a href="http://en.wikipedia.org/wiki/Anos_Iniciais_do_Ensino_Fundamental" id="w">Anos Iniciais do Ensino Fundamental</a> | <a href="http://en.wikipedia.org/wiki/Anos_Finais_do_Ensino_Fundamental" id="w">Anos Finais do Ensino Fundamental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_de_Jovens_e_Adultos" id="w">Educa&ccedil;&atilde;o de Jovens e Adultos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_T%C3%A9cnico" id="w">Ensino T&eacute;cnico</a> | <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;M%C3%A9dio" id="w">P&oacute;s&shy;M&eacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_Superior" id="w">Ensino Superior</a> | <a href="http://en.wikipedia.org/wiki/Tecnol%C3%B3gico" id="w">Tecnol&oacute;gico</a> | <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">Licenciatura</a> | <a href="http://en.wikipedia.org/wiki/Bacharelado" id="w">Bacharelado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;Gradua%C3%A7%C3%A3o" id="w">P&oacute;s&shy;Gradua&ccedil;&atilde;o</a> | <a href="http://en.wikipedia.org/wiki/Especializa%C3%A7%C3%A3o" id="w">Especializa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mestrado" id="w">Mestrado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutorado" id="w">Doutorado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;Doutorado" id="w">P&oacute;s&shy;Doutorado</a></li></ul>&#10;<a id="Em_Cabo_Verde" name="Em_Cabo_Verde"></a><h3> Em Cabo Verde </h3>&#10;&#10;<ul>&#10;<li>Ensino Pr&eacute;&shy;Escolar</li>&#10;<li>Ensino Escolar&#10;<ul>&#10;<li>Ensino B&aacute;sico&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Primeira Fase</li>&#10;<li>Segunda Fase</li>&#10;<li>Terceira Fase</li></ul></li></ul></li>&#10;<li>Ensino Secund&aacute;rio&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Primeiro Ciclo</li>&#10;<li>Segundo Ciclo</li>&#10;<li>Terceiro Ciclo</li></ul></li></ul></li>&#10;<li>Ensino M&eacute;dio</li>&#10;<li>Ensino Superior&#10;<ul>&#10;<li>Ensino Universit&aacute;rio</li>&#10;<li>Ensino Polit&eacute;cnico</li></ul></li></ul></li>&#10;<li>Ensino Extra&shy;Escolar</li></ul>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p> &#10;Em Portugal o ensino curricular &eacute; um complemento ao ensino oficial.&#10;</p>&#10;<ul>&#10;<li>Ensino Pr&eacute;&shy;Escolar</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_B%C3%A1sico" id="w">Ensino B&aacute;sico</a>&#10;<ul>&#10;<li>1.&ordm; ciclo</li>&#10;<li>2.&ordm; ciclo</li>&#10;<li>3.&ordm; ciclo</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino secund&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">Ensino superior</a></li></ul>&#10;<a id="Legisla%C3%A7%C3%A3o_portuguesa" name="Legisla%C3%A7%C3%A3o_portuguesa"></a><h2> Legisla&ccedil;&atilde;o portuguesa </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a educa&ccedil;&atilde;o &eacute; regulamentada pela <a href="http://en.wikipedia.org/wiki/Lei_de_Bases_do_Sistema_Educativo" id="w">Lei de Bases do Sistema Educativo</a> que estabelece o quadro geral do <a href="http://en.wikipedia.org/wiki/Sistema_educativo" id="w">sistema educativo</a> <a href="http://en.wikipedia.org/wiki/Nacional" id="w">nacional</a>.</p>&#10;<a id="Plano_educacional_em_Portugal" name="Plano_educacional_em_Portugal"></a><h2> Plano educacional em Portugal </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torre_coimbra.jpg%7Cthumb%7C250px" id="w">A [[Universidade de Coimbra]] &eacute; um exemplo da educa&ccedil;&atilde;o formal de n&iacute;vel superior em [[Portugal]]. &Eacute; a mais antiga do pa&iacute;s de pois que foi transferida de [[Lisboa]].</a>&#10;A n&iacute;vel institucional, a educa&ccedil;&atilde;o inicia&shy;se num &acirc;mbito n&atilde;o obrigat&oacute;rio com o Pr&eacute;&shy;escolar. Destinado a crian&ccedil;as com idades compreendidas entre os 3 anos e a entrada na escolaridade obrigat&oacute;ria. &#10;A escolaridade obrigat&oacute;ria denomina&shy;se como <a href="http://en.wikipedia.org/wiki/Ensino_b%C3%A1sico" id="w">ensino b&aacute;sico</a>, tem a dura&ccedil;&atilde;o de 9 anos, e compreende a idades dos 6 anos ate aos 15 anos e organiza&shy;se em tr&ecirc;s ciclos sequenciais.</p>&#10;<p><b>1.&ordm; ciclo:</b>&#10;O ensino &eacute; global e visa o desenvolvimento de compet&ecirc;ncias b&aacute;sicas em L&iacute;ngua Portuguesa, Matem&aacute;tica, Estudo do Meio e Express&atilde;o pl&aacute;stica. Com a implementa&ccedil;&atilde;o da escola a tempo inteiro, atrav&eacute;s do alargamento do hor&aacute;rio de funcionamento para um m&iacute;nimo de oito horas di&aacute;rias, as escolas promovem actividades de enriquecimento curricular, nomeadamente o ensino obrigat&oacute;rio do Ingl&ecirc;s, o apoio ao estudo para todos os alunos, a actividade f&iacute;sica e desportiva, o ensino da M&uacute;sica e de outras express&otilde;es art&iacute;sticas e de outras l&iacute;nguas estrangeiras. &#10;O 1&ordm; ciclo funciona em regime de <a href="http://en.wikipedia.org/wiki/Monodoc%C3%AAncia" id="w">monodoc&ecirc;ncia</a>, com recurso a professores especializados em determinadas &aacute;reas.</p>&#10;<p><b>2.&ordm; ciclo:</b>&#10;Est&aacute; organizado por disciplinas e &aacute;reas de estudo pluridisciplinares.&#10;No 3.&ordm; ciclo, o ensino est&aacute; organizado por disciplinas. Os principais objectivos deste ciclo s&atilde;o o desenvolvimento de saberes e compet&ecirc;ncias necess&aacute;rios &agrave; entrada na vida activa ou ao prosseguimento de estudos.</p>&#10;<p><b>3.&ordm; ciclo:</b>&#10;Funciona em regime de <a href="http://en.wikipedia.org/wiki/Pluridoc%C3%AAncia" id="w">pluridoc&ecirc;ncia</a>, com professores especializados nas diferentes &aacute;reas disciplinares ou disciplinas.&#10;Aos alunos que completam com sucesso o 3.&ordm; ciclo &eacute; atribu&iacute;do o diploma do ensino b&aacute;sico.</p>&#10;<p><b>Ensino secund&aacute;rio:</b></p>&#10;<p>Est&aacute; organizado segundo formas diferenciadas, orientadas quer para o prosseguimento de estudos quer para o mundo do trabalho. O curr&iacute;culo dos cursos de n&iacute;vel secund&aacute;rio tem um referencial de tr&ecirc;s anos lectivos e compreende quatro tipos de cursos:</p>&#10;&#10;<ul>&#10;<li>Os Cursos cient&iacute;fico&shy;human&iacute;sticos, s&atilde;o vocacionados essencialmente para o prosseguimento de estudos de n&iacute;vel superior.</li></ul>&#10;&#10;<ul>&#10;<li>Os Cursos tecnol&oacute;gicos, dirigidos essencialmente a alunos que desejam entrar no mercado de trabalho, permitindo, igualmente, o prosseguimento de estudos em cursos tecnol&oacute;gicos especializados ou no ensino superior.</li></ul>&#10;&#10;<ul>&#10;<li>Os Cursos art&iacute;sticos especializados, asseguram a forma&ccedil;&atilde;o art&iacute;stica especializada nas &aacute;reas de artes visuais, audiovisuais, dan&ccedil;a e m&uacute;sica, permitindo a entrada no mundo do trabalho ou o prosseguimento de estudos em cursos p&oacute;s &shy; secund&aacute;rios n&atilde;o superiores ou, ainda, no ensino superior&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Os Cursos profissionais, destinados a proporcionar a entrada no mundo do trabalho, facultando tamb&eacute;m o prosseguimento de estudos em cursos p&oacute;s &shy; secund&aacute;rios n&atilde;o superiores ou no ensino superior.</li></ul>&#10;<p>Para conclus&atilde;o de qualquer curso de n&iacute;vel secund&aacute;rio os alunos est&atilde;o sujeitos a uma avalia&ccedil;&atilde;o sumativa interna. Para al&eacute;m dessa avalia&ccedil;&atilde;o, os alunos dos cursos cient&iacute;fico&shy;human&iacute;sticos s&atilde;o tamb&eacute;m submetidos a uma avalia&ccedil;&atilde;o sumativa externa, atrav&eacute;s da realiza&ccedil;&atilde;o de exames nacionais, em determinadas disciplinas previstas na lei.</p>&#10;<p>Aos alunos que tenham completado este n&iacute;vel de ensino &eacute; atribu&iacute;do um diploma de estudos secund&aacute;rios. Os cursos tecnol&oacute;gicos, art&iacute;sticos especializados e profissionais conferem ainda um diploma de qualifica&ccedil;&atilde;o profissional de n&iacute;vel 3.</p>&#10;<p><b>Ensino P&oacute;s&shy;secund&aacute;rio n&atilde;o superior</b></p>&#10;<p>Ap&oacute;s a conclus&atilde;o do ensino Secund&aacute;rio umas das op&ccedil;&otilde;es que o sistema educacional portugu&ecirc;s disponibiliza s&atilde;o os cursos de especializa&ccedil;&atilde;o tecnol&oacute;gica (CET) possibilitam percursos de forma&ccedil;&atilde;o especializada em diferentes &aacute;reas tecnol&oacute;gicas, permitindo a inser&ccedil;&atilde;o no mundo do trabalho ou o prosseguimento de estudos de n&iacute;vel superior. &#10;A forma&ccedil;&atilde;o realizada nos CET &eacute; creditada no &acirc;mbito do curso superior em que o aluno seja admitido. A conclus&atilde;o com aproveitamento de um curso de especializa&ccedil;&atilde;o tecnol&oacute;gica confere um diploma de especializa&ccedil;&atilde;o tecnol&oacute;gica (DET) e qualifica&ccedil;&atilde;o profissional de n&iacute;vel 4, podendo ainda dar acesso a um certificado de aptid&atilde;o profissional (CAP).</p>&#10;<p><b>Educa&ccedil;&atilde;o e Forma&ccedil;&atilde;o de Jovens e Adultos</b></p>&#10;<p>A educa&ccedil;&atilde;o e forma&ccedil;&atilde;o de jovens e adultos oferece uma segunda oportunidade a indiv&iacute;duos que abandonaram a escola precocemente ou que est&atilde;o em risco de a abandonar, bem como &agrave;queles que n&atilde;o tiveram oportunidade de a frequentar quando jovens e, ainda, aos que procuram a escola por quest&otilde;es de natureza profissional ou valoriza&ccedil;&atilde;o pessoal, numa perspectiva de aprendizagem ao longo da vida.&#10;No sentido de proporcionar novas vias para aprender e progredir surgiu a Iniciativa &#34&semi;Novas Oportunidades&#34&semi; que define como um dos objectivos principais alargar o referencial m&iacute;nimo de forma&ccedil;&atilde;o ao 12.&ordm; ano de escolaridade e cuja estrat&eacute;gia assenta em dois pilares fundamentais:</p>&#10;<p>&bull;&#9;Elevar a forma&ccedil;&atilde;o de base da popula&ccedil;&atilde;o activa&semi;</p>&#10;<p>&bull;&#9;Tornar o ensino profissionalizante uma op&ccedil;&atilde;o efectiva para os jovens.</p>&#10;<p>As diferentes modalidades de educa&ccedil;&atilde;o e forma&ccedil;&atilde;o de jovens e adultos permitem adquirir uma certifica&ccedil;&atilde;o escolar e/ou uma qualifica&ccedil;&atilde;o profissional, bem como o prosseguimento de estudos de n&iacute;vel p&oacute;s&shy;secund&aacute;rio n&atilde;o superior ou o ensino superior.</p>&#10;<p>A educa&ccedil;&atilde;o e forma&ccedil;&atilde;o de jovens e adultos compreendem as seguintes modalidades:</p>&#10;<p>&bull;&#9;<a href="http://en.wikipedia.org/wiki/Sistema_de_Reconhecimento%2C_Valida%C3%A7%C3%A3o_e_Certifica%C3%A7%C3%A3o_de_Compet%C3%AAncias" id="w">Sistema de Reconhecimento, Valida&ccedil;&atilde;o e Certifica&ccedil;&atilde;o de Compet&ecirc;ncias</a> (<a href="http://en.wikipedia.org/wiki/RVCC" id="w">RVCC</a>).</p>&#10;<p>Existe uma valoriza&ccedil;&atilde;o e reconhecimentos das aprendizagens adquiridas ao longo da vida, por via formal, informal e n&atilde;o&shy;formal, permitindo aos alunos obter uma dupla certifica&ccedil;&atilde;o acad&eacute;mica e profissional. A forma&ccedil;&atilde;o adquirida permite o acesso a empregos mais qualificados e melhor perspectiva de forma&ccedil;&atilde;o ao longo da vida. Este Sistema tem lugar nos Centros Novas Oportunidades, disseminados por todo o pa&iacute;s&semi;</p>&#10;<p>&bull;&#9;<a href="http://en.wikipedia.org/wiki/Cursos_de_Educa%C3%A7%C3%A3o_e_Forma%C3%A7%C3%A3o" id="w">Cursos de Educa&ccedil;&atilde;o e Forma&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/CEF" id="w">CEF</a>) para alunos a partir dos 15 anos.&#10;Os CEF s&atilde;o uma oportunidade para os jovens poderem concluir a escolaridade obrigat&oacute;ria, incentivando&shy;os para o prosseguimento de estudos/forma&ccedil;&atilde;o, assim como para a aquisi&ccedil;&atilde;o de compet&ecirc;ncias profissionais, atrav&eacute;s de solu&ccedil;&otilde;es flex&iacute;veis, de acordo com os seus interesses e face &agrave;s necessidades do mercado de trabalho.&#10;S&atilde;o destinados a jovens com idade igual ou superior a 15 anos e inferior a 23 anos, em risco de abandono escolar ou que j&aacute; abandonaram.</p>&#10;<p>&bull;&#9;<a href="http://en.wikipedia.org/wiki/Cursos_de_Educa%C3%A7%C3%A3o_e_Forma%C3%A7%C3%A3o_de_Adultos" id="w">Cursos de Educa&ccedil;&atilde;o e Forma&ccedil;&atilde;o de Adultos</a> (<a href="http://en.wikipedia.org/wiki/EFA" id="w">EFA</a>) e Forma&ccedil;&otilde;es Modulares.&#10;Possibilitam a aquisi&ccedil;&atilde;o de habilita&ccedil;&otilde;es escolares e/ou compet&ecirc;ncias profissionais, com vista a uma reinser&ccedil;&atilde;o ou progress&atilde;o no mercado de trabalho a jovens com idade igual ou superior a 18 anos, que pretendam completarmos o 9&ordm; ou 12&ordm; ano de escolaridade e desejem obter uma qualifica&ccedil;&atilde;o profissional de n&iacute;vel 2 ou 3.</p>&#10;<p>&bull;&#9;&#34&semi;Ac&ccedil;&otilde;es de curta dura&ccedil;&atilde;o S@bER +&#34&semi;&#10;Destinadas a maiores de 18 anos e procura atrav&eacute;s de forma&ccedil;&otilde;es de curta dura&ccedil;&atilde;o motivar a popula&ccedil;&atilde;o adulta a melhorar as suas qualifica&ccedil;&otilde;es escolares ou profissionais, a encontrar as respostas adequadas aos cont&iacute;nuos desafios que enfrenta, apresentam uma estrutura curricular flex&iacute;vel e diferenciada em fun&ccedil;&atilde;o dos interesses e das necessidades do p&uacute;blico&shy;alvo.</p>&#10;<p><b>Ensino Superior</b></p>&#10;<p>O ensino superior actualmente est&aacute; estruturado de acordo com os <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpios_de_Bolonha" id="w">princ&iacute;pios de Bolonha</a> e visa assegurar uma s&oacute;lida prepara&ccedil;&atilde;o cient&iacute;fica, cultural, art&iacute;stica e tecnol&oacute;gica que habilite para o exerc&iacute;cio de actividades profissionais e culturais e para o desenvolvimento das capacidades de concep&ccedil;&atilde;o, de inova&ccedil;&atilde;o e de an&aacute;lise cr&iacute;tica.&#10;Em Portugal organiza&shy;se num <a href="http://en.wikipedia.org/wiki/Sistema_bin%C3%A1rio" id="w">sistema bin&aacute;rio</a>: o <a href="http://en.wikipedia.org/wiki/Ensino_universit%C3%A1rio" id="w">ensino universit&aacute;rio</a> e o <a href="http://en.wikipedia.org/wiki/Ensino_polit%C3%A9cnico" id="w">ensino polit&eacute;cnico</a>, administrados por institui&ccedil;&otilde;es do ensino superior p&uacute;blicas, privadas ou cooperativas.</p>&#10;<a id="Quadro_comparativo_dos_sistemas_de_ensino_de_v%C3%A1rios_pa%C3%ADses" name="Quadro_comparativo_dos_sistemas_de_ensino_de_v%C3%A1rios_pa%C3%ADses"></a><h2> Quadro comparativo dos sistemas de ensino de v&aacute;rios pa&iacute;ses </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="4" cellspacing="0" rules="all" style="null">&#10;<caption><b>Sistemas de ensino prim&aacute;rio e secund&aacute;rio</b></caption>&#10;<tr>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Idade</th>&#10;<th style="background:#efefef&semi;">3 anos </th>&#10;<th style="background:#efefef&semi;">4 anos</th>&#10;<th style="background:#efefef&semi;">5 anos</th>&#10;<th style="background:#efefef&semi;">6 anos</th>&#10;<th style="background:#efefef&semi;">7 anos</th>&#10;<th style="background:#efefef&semi;">8 anos</th>&#10;<th style="background:#efefef&semi;">9 anos</th>&#10;<th style="background:#efefef&semi;">10 anos</th>&#10;<th style="background:#efefef&semi;">11 anos</th>&#10;<th style="background:#efefef&semi;">12 anos</th>&#10;<th style="background:#efefef&semi;">13 anos</th>&#10;<th style="background:#efefef&semi;">14 anos</th>&#10;<th style="background:#efefef&semi;">15 anos</th>&#10;<th style="background:#efefef&semi;">16 anos</th>&#10;<th style="background:#efefef&semi;">17 anos</th>&#10;<th style="background:#efefef&semi;">18 anos</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_na_B%C3%A9lgica" id="w">B&eacute;lgica</a> </td>&#10;<td align="center" bgcolor="#FFFF80" colspan="3">Maternelle</td>&#10;<td align="center" bgcolor="#55FF55" colspan="6">1&egrave;re &agrave; 6&egrave;me primaire</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="6">1&egrave;re &agrave; 6&egrave;me secondaire</td>&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_no_Brasil" id="w">Brasil</a></td>&#10;<td align="center" bgcolor="#FFFF80" colspan="3">Ber&ccedil;&aacute;rio/Educa&ccedil;&atilde;o Infantil </td>&#10;<td align="center" bgcolor="#55FF55" colspan="5"><a href="http://en.wikipedia.org/wiki/Ensino_Fundamental" id="w">Ensino Fundamental</a> I</td>&#10;<td align="center" bgcolor="#55FF55" colspan="4">Ensino Fundamental II</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3"><a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">Ensino m&eacute;dio</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_na_Fran%C3%A7a" id="w">Fran&ccedil;a</a> </td>&#10;<td align="center" bgcolor="#FFFF80" colspan="3">Maternelle</td>&#10;<td align="center" bgcolor="#55FF55" colspan="5">&Eacute;cole &eacute;l&eacute;mentaire</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="4">Coll&egrave;ge</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">Lyc&eacute;e</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_na_Rep%C3%BAblica_da_Irlanda" id="w">Irlanda</a></td>&#10;<td />&#10;<td align="center" bgcolor="#FFFF80" colspan="2">Prescool</td>&#10;<td align="center" bgcolor="#55FF55" colspan="6">Primary school</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">junior cycle</td>&#10;<td />&#10;<td align="center" bgcolor="#66CCCC" colspan="2">senior cycle</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_no_Canad%C3%A1" id="w">Canad&aacute;</a></td>&#10;<td align="center" colspan="2">Pr&eacute;&shy;mat.</td>&#10;<td align="center" bgcolor="#FFFF80">Mat.</td>&#10;<td align="center" bgcolor="#55FF55" colspan="6">&Eacute;cole primaire</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="5">Secondaire 1 a 5</td>&#10;<td align="center" bgcolor="#BF80FF" colspan="2">C&eacute;gep</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_na_Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a></td>&#10;<td />&#10;<td align="center" bgcolor="#FFFF80" colspan="2">Maternelle</td>&#10;<td align="center" bgcolor="#55FF55" colspan="6">&Eacute;cole primaire</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">Secondaire I</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">Secondaire II</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_nos_Estados_Unidos" id="w">EUA</a></td>&#10;<td align="center" bgcolor="#FFFF80" colspan="2">Preschool </td>&#10;<td align="center" bgcolor="#55FF55" colspan="6">Grammar school</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">Middle school</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="4">High school</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_em_Espanha" id="w">Espanha</a></td>&#10;<td align="center" bgcolor="#FFFF80" colspan="3">Educaci&oacute;n Infantil</td>&#10;<td align="center" bgcolor="#55FF55" colspan="6">Educaci&oacute;n Primaria</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="4">Educaci&oacute;n Secundaria Obligatoria</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="2">Bachillerato</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_em_Portugal" id="w">Portugal</a></td>&#10;<td align="center" bgcolor="#FFFF80" colspan="3">Educa&ccedil;&atilde;o pr&eacute;&shy;escolar </td>&#10;<td align="center" bgcolor="#55FF55" colspan="4">1.&ordm; ciclo do ensino b&aacute;sico</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="2">2.&ordm; ciclo do ensino b&aacute;sico</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">3.&ordm; ciclo do ensino b&aacute;sico</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">Ensino secund&aacute;rio</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_no_M%C3%A9xico" id="w">M&eacute;xico</a></td>&#10;<td align="center" bgcolor="#FFFF80" colspan="3">Educaci&oacute;n preescolar</td>&#10;<td align="center" bgcolor="#55FF55" colspan="6">Primaria/Educaci&oacute;n b&aacute;sica</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">Secundaria/Educaci&oacute;n b&aacute;sica</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="3">Preparatoria/Bachillerato/Educaci&oacute;n Media Superior</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_em_Cabo_Verde" id="w">Cabo Verde</a></td>&#10;<td align="center" bgcolor="#FFFF80" colspan="3">Pr&eacute;&shy;escolar </td>&#10;<td align="center" bgcolor="#55FF55" colspan="6">B&aacute;sico integrado (1&ordf;,2&ordf;,3&ordf; fase)</td>&#10;<td align="center" bgcolor="#66CCCC" colspan="6">Secund&aacute;rio (1&ordm;,2&ordm;,3&ordm; ciclo)</td></tr></table></div></td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Secretariaeduca%C3%A7%C3%A3o.JPG%7Cright%7Cthumb%7C250px" id="w">A &#39&semi;&#39&semi;&#39&semi;Secretaria da Educa&ccedil;&atilde;o&#39&semi;&#39&semi;&#39&semi;, em [[Belo Horizonte]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aprendizagem" id="w">Aprendizagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">Artes liberais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dificuldades_de_aprendizagem" id="w">Dificuldades de aprendizagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_a_Dist%C3%A2ncia" id="w">Educa&ccedil;&atilde;o a Dist&acirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_especial" id="w">Educa&ccedil;&atilde;o especial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_financeira" id="w">Educa&ccedil;&atilde;o financeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_inclusiva" id="w">Educa&ccedil;&atilde;o inclusiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_Matem%C3%A1tica" id="w">Educa&ccedil;&atilde;o Matem&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_popular" id="w">Educa&ccedil;&atilde;o popular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ensino_p%C3%BAblico" id="w">Ensino p&uacute;blico</a> e <a href="http://en.wikipedia.org/wiki/Ensino_privado" id="w">privado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modalidades_de_aprendizagem" id="w">Modalidades de aprendizagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Necessidades_Educativas_Especiais" id="w">Necessidades Educativas Especiais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tecnologias_Educacionais" id="w">Tecnologias Educacionais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_modificabilidade_cognitiva_estrutural" id="w">Teoria da modificabilidade cognitiva estrutural</a> de <a href="http://en.wikipedia.org/wiki/Reuven_Feuerstein" id="w">Reuven Feuerstein</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quatro_Pilares_da_Educa%C3%A7%C3%A3o" id="w">Quatro Pilares da Educa&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<a id="Minist%C3%A9rios_da_educa%C3%A7%C3%A3o" name="Minist%C3%A9rios_da_educa%C3%A7%C3%A3o"></a><h3> Minist&eacute;rios da educa&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mec.gov.br/" rel="nofollow" title="http://www.mec.gov.br/">Minist&eacute;rio da Educa&ccedil;&atilde;o do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.minedu.cv/" rel="nofollow" title="http://www.minedu.cv/">Minist&eacute;rio da Educa&ccedil;&atilde;o e Valoriza&ccedil;&atilde;o dos Recursos Humanos de Cabo Verde</a></li>&#10;<li><a class="externallink" href="http://www.mec.gov.mz/" rel="nofollow" title="http://www.mec.gov.mz/">Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura de Mo&ccedil;ambique</a></li>&#10;<li><a class="externallink" href="http://www.min&shy;edu.pt/" rel="nofollow" title="http://www.min&shy;edu.pt/">Minist&eacute;rio da Educa&ccedil;&atilde;o de Portugal</a></li></ul>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arquivoestado.sp.gov.br/educacao" rel="nofollow" title="http://www.arquivoestado.sp.gov.br/educacao">Mem&oacute;ria da Educa&ccedil;&atilde;o online</a></li>&#10;<li><a class="externallink" href="http://www.rebidia.org.br/direduc.html" rel="nofollow" title="http://www.rebidia.org.br/direduc.html">Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional &shy; Brasil</a></li>&#10;<li><a class="externallink" href="http://www.combase.educ.ufrn.br" rel="nofollow" title="http://www.combase.educ.ufrn.br">Base &#34&semi;Estudos e Educa&ccedil;&atilde;o&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://www.alfaebeto.org.br/documentos/construtivismo_alfabetizacao.pdf" rel="nofollow" title="http://www.alfaebeto.org.br/documentos/construtivismo_alfabetizacao.pdf">Artigo &#34&semi;Construtivismo e alfabetiza&ccedil;&atilde;o: um casamento que n&atilde;o deu certo</a>&#34&semi;</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Educa%C3%A7%C3%A3o" id="w">*</a></p>&#10;<p> </p></body></html>