<html><title>Perspectiva (gr&aacute;fica)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:HondiusPerspective.jpg%7C300px%7Cthumb%7Cright" id="w">Constru&ccedil;&atilde;o geom&eacute;trica de uma perspectiva. Gravura de Henricus Hondius.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:DURER2.png%7Cthumb%7C300px" id="w">M&eacute;todo de [[D&uuml;rer]] que se utiliza de um vidro quadriculado como plano secante da pir&acirc;mide visual.</a>&#10;A palavra <b>perspectiva</b> significa <b><i>ver atrav&eacute;s de</i></b>, um dos significados de <i>perspicere</i>, em uma tradu&ccedil;&atilde;o literal da palavra grega <i>optik&eacute;</i>.<sup id="_ref&shy;Panofisky_a" class="reference"><a href="#_note&shy;Panofisky" title="">[1]</a></sup></p>&#10;<p>Ainda <a href="http://en.wikipedia.org/wiki/Erwin_Panofsky" id="w">Erwin Panofsky</a> e outros te&oacute;ricos<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> levantam a hip&oacute;tese de que o termo possa ser uma tradu&ccedil;&atilde;o da palavra italiana <i>prospettiva</i>.<sup id="_ref&shy;Panofisky_b" class="reference"><a href="#_note&shy;Panofisky" title="">[1]</a></sup></p>&#10;<p>A interpreta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/D%C3%BCrer" id="w">D&uuml;rer</a> se baseia na defini&ccedil;&atilde;o moderna que entende a perspectiva como uma se&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Transversal" id="w">transversal</a> provocada na pir&acirc;mide visual (ou cone visual, que deu origem ao termo <b><i>perspectiva c&ocirc;nica</i></b>), pelo plano do quadro.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Desde o seu surgimento, na <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>, quase toda pintura obedecia a esse m&eacute;todo de representa&ccedil;&atilde;o. A perspectiva era um expediente geom&eacute;trico que produzia a <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o" id="w">ilus&atilde;o</a> da realidade, mostrando os objetos no espa&ccedil;o em suas posi&ccedil;&otilde;es e tamanhos corretos. A perspectiva capta os fatos visuais e os estabiliza, transformando o observador em aquele para o qual o mundo todo converge. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>No sentido <b><i><a href="http://en.wikipedia.org/wiki/Lato_sensu" id="w">lato</a></i></b>, se a perspectiva &eacute; <i>&#34&semi;a ci&ecirc;ncia da representa&ccedil;&atilde;o dos objetos numa superf&iacute;cie, da forma como surgem ao olhar humano, vistos de uma certa dist&acirc;ncia&#34&semi;</i>, seria descabido n&atilde;o reconhecer que, neste contexto, a perspectiva j&aacute; existia na <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">antiguidade</a>.<sup id="_ref&shy;Lessing_a" class="reference"><a href="#_note&shy;Lessing" title="">[5]</a></sup></p>&#10;<p>Na antiguidade eg&iacute;pcia, muito antes do surgimento dos processos de perspectiva com pontos de fuga, as pinturas e desenhos normalmente utilizavam uma escala para objetos e personagens de acordo com seu valor espiritual ou tem&aacute;tico&semi; por exemplo, o <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> fatalmente era representado em tamanho maior que o de seus s&uacute;ditos. <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">Iconograficamente</a> a tradi&ccedil;&atilde;o impunha que os elementos retratados tomassem a forma mais f&aacute;cil de reconhecimento, o que terminava por fragmentar os &#34&semi;modelos&#34&semi; a partir de pontos de vista &#34&semi;frontais&#34&semi; (<a href="http://en.wikipedia.org/wiki/Lei_da_frontalidade" id="w">lei da frontalidade</a>).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregos</a>, depois de terem seus desenhos fortemente influenciados pela <a href="http://en.wikipedia.org/wiki/Lei_da_frontalidade" id="w">lei da frontalidade</a>, partiram para o <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalismo</a> e quase descobriram as leis da perspectiva geom&eacute;trica, mas uma experi&ecirc;ncia malsucedida os afastou dessa ideia, pois os corpos mais distantes se projetaram maiores no plano de proje&ccedil;&atilde;o, quando na realidade o que est&aacute; mais distante deve parecer menor.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Reconstruction_of_the_temple_of_Jerusalem.jpg%7Cthumb%7Cesquerda" id="w">Ilustra&ccedil;&atilde;o da tradu&ccedil;&atilde;o em [[Franc&ecirc;s antigo]] da &#39&semi;&#39&semi;Histoire d&#39&semi;Outremer&#39&semi;&#39&semi; de Guillaume de Tyr, entre [[1200]] e[[1300]]. As arestas paralelas dos objetos, ao se distanciarem do observador, fixo, deveriam convergir para um ponto (ponto de fuga), por&eacute;m, elas n&atilde;o o fazem.</a>&#10;Durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_(arte)" id="w">per&iacute;odo</a> <a href="http://en.wikipedia.org/wiki/Medieval" id="w">medieval</a> alguns estilos abandonaram por completo qualquer inten&ccedil;&atilde;o de se alcan&ccedil;ar uma ilus&atilde;o visual de profundidade.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> No entanto, a influ&ecirc;ncia dos esfor&ccedil;os gregos (e romanos, em evolu&ccedil;&atilde;o &agrave; arte grega) permaneceu viva e os artistas pr&eacute;&shy;perspectivistas usaram as linhas diagonais como formas de obten&ccedil;&atilde;o de espa&ccedil;o, embora n&atilde;o tenham se dado conta da exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Ponto_de_fuga" id="w">ponto de fuga</a>. Esse tipo de processo <a href="http://en.wikipedia.org/wiki/Emp%C3%ADrico" id="w">emp&iacute;rico</a> ficou conhecido como <b><i><a class="externallink" href="http://www.webexhibits.org/sciartperspective/zoom.php?i=i/perspective1_large.jpg&#38&semi;j=Fig.+1.+Pompeiian+mural+of+the+pageant+%0A++++++++++of+Orestes%2C+2nd+century+AD%2C+containing+both+central+convergence+%28black+%0A++++++++++lines%29+and+%26%238216%3Bfishbone%26%238217%3B+parallel+convergence+for+the+peripheral+%0A++++++++++features+such+as+the+roof+rafters+%28white+lines%29.perspectiva" rel="nofollow" title="http://www.webexhibits.org/sciartperspective/zoom.php?i=i/perspective1_large.jpg&#38&semi;j=Fig.+1.+Pompeiian+mural+of+the+pageant+%0A++++++++++of+Orestes%2C+2nd+century+AD%2C+containing+both+central+convergence+%28black+%0A++++++++++lines%29+and+%26%238216%3Bfishbone%26%238217%3B+parallel+convergence+for+the+peripheral+%0A++++++++++features+such+as+the+roof+rafters+%28white+lines%29.perspectiva">espinha&shy;de&shy;peixe</a></i></b>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A base &oacute;ptica da perspectiva pode ter sido definida no ano <a href="http://en.wikipedia.org/wiki/1000" id="w">1000</a>, quando o matem&aacute;tico e fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">&aacute;rabe</a> <a href="http://en.wikipedia.org/wiki/Alhazen" id="w">Alhazen</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>  na sua obra <i>Perspectiva</i>, pela primeira vez demonstrou que a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> projeta&shy;se em formato c&ocirc;nico no olho humano. Isto era, teoricamente, suficiente para traduzir objetos de modo convincente em uma pintura, mas Alhalzen estava preocupado apenas com a &oacute;ptica, n&atilde;o com m&eacute;todos de representa&ccedil;&atilde;o. Tradu&ccedil;&otilde;es c&ocirc;nicas s&atilde;o matematicamente dif&iacute;ceis, de forma que a constru&ccedil;&atilde;o de um desenho utilizando&shy;se delas seria bastante demorado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Giotto" id="w">Giotto</a> foi um dos primeiros artistas italianos, j&aacute; em um contexto que se aproximava do Renascimento naquele pa&iacute;s, a utilizar&shy;se de m&eacute;todos alg&eacute;bricos para determinar a dist&acirc;ncia entre linhas. No entanto, tal m&eacute;todo possu&iacute;a defici&ecirc;ncias e n&atilde;o retratava fielmente uma sequ&ecirc;ncia de linhas em um determinado campo visual. Uma das primeiras obras de Giotto, na qual ele se utiliza dessa t&eacute;cnica, foi <i><span class="image"><img alt="Jesus ante Caif&aacute;s" rel="nofollow" src="http://www.law.umkc.edu/faculty/projects/ftrials/jesus/beforecaiph.jpg" /></span></i>. Embora esta obra n&atilde;o se encaixe na defini&ccedil;&atilde;o <i>estrita</i> de perspectiva, ela fornece uma ilus&atilde;o cr&iacute;vel de profundidade e pode ser considerada como um passo importante na arte ocidental.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Na era moderna adotou&shy;se o conceito de perspectiva em sua acep&ccedil;&atilde;o <b><i><a href="http://en.wikipedia.org/wiki/Stricto_sensu" id="w">estrita</a></i></b>, ou seja, <i>&#34&semi;a ci&ecirc;ncia da representa&ccedil;&atilde;o de objetos e do espa&ccedil;o que os cerca e da maneira como esses s&atilde;o percebidos pelo olhar, a partir de um ponto de vista fixo&#34&semi;</i>.<sup id="_ref&shy;Lessing_b" class="reference"><a href="#_note&shy;Lessing" title="">[5]</a></sup></p>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, no per&iacute;odo da hist&oacute;ria conhecido como <i>quatrocento</i>, esse <i>&#34&semi;ponto de vista&#34&semi;</i> determinou a perspectiva de proje&ccedil;&atilde;o central, proposta atrav&eacute;s de desenhos, por <a href="http://en.wikipedia.org/wiki/Filippo_Brunelleschi" id="w">Filippo Brunelleschi</a> (falecido em 1446), a qual chamou de <i>Construzione Legittima</i> e que se baseava num sistema com um <a href="http://en.wikipedia.org/wiki/Ponto_de_fuga" id="w">ponto de fuga</a>.<sup id="_ref&shy;Taton_a" class="reference"><a href="#_note&shy;Taton" title="">[12]</a></sup> Brunelleschi percebeu, possivelmente atrav&eacute;s da pintura da silhueta de diversos edif&iacute;cios <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">florentinos</a> com o aux&iacute;lio de um espelho, que todas as linhas daquelas arestas convergiam para um ponto na <a href="http://en.wikipedia.org/wiki/Linha_do_horizonte" id="w">linha do horizonte</a>. Segundo o bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Vasari" id="w">Vasari</a>, ele ent&atilde;o demonstrou a perspectiva por meio de um dispositivo &oacute;ptico, utilizando&shy;o na sua pintura do <a href="http://en.wikipedia.org/wiki/Batist%C3%A9rio_de_S%C3%A3o_Jo%C3%A3o" id="w">Batist&eacute;rio de S&atilde;o Jo&atilde;o</a>, na Igreja de Santa Maria del Fiore.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Perugino_Keys.jpg%7Cthumb%7C250px%7Cright%7CO_uso_da_perspectiva_na_composi%C3%A7%C3%A3o_deste_afresco_de_%5B%5BPietro_Perugino%5D%5D_(localizado_na_%5B%5BCapela_Sistina%5D%5D%2C_%5B%5B1481%5D%5D%26amp%3Bndash%3B%5B%5B1482" id="w">82]]) ajudou a levar o novo processo a [[Roma]].</a>&#10;D&eacute;cadas depois, <a href="http://en.wikipedia.org/wiki/Leon_Battista_Alberti" id="w">Leon Battista Alberti</a>, amigo e admirador de Filippo escreveu o tratado conhecido como <i>Della Pittura</i> (1435) (ou <i>Da pintura</i> em portugu&ecirc;s), no qual explicitavam&shy;se m&eacute;todos construtivos da perspectiva. Alberti foi considerado por Vasari melhor escritor do que pintor.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Piero_della_Francesca" id="w">Piero della Francesca</a> desenvolveu os estudos apresentados em <i>Della Pittura</i> na sua obra <i>De Prospectiva Pingendi</i> de <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>. Alberti havia limitado a sua obra &agrave;s figuras posicionadas no plano de terra (ou seja, no &#34&semi;ch&atilde;o&#34&semi;), tra&ccedil;ando um panorama da perspectiva geom&eacute;trica. Francesca foi al&eacute;m, posicionando objetos em praticamente qualquer ponto da ilus&atilde;o tridimensional da pintura.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> acreditava que a compreens&atilde;o da perspectiva era fundamental para a pintura e o desenho. Segundo suas anota&ccedil;&otilde;es, dizia que <i>a pr&aacute;tica deve sempre ser constru&iacute;da sobre a teoria, para a qual a perspectiva &eacute; o sinal e o portal de entrada, e sem perspectiva nada pode ser feito bem nos campos da pintura</i>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Fundamentos s&oacute;lidos da perspectiva <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> foram produzidos por <a href="http://en.wikipedia.org/wiki/Girard_Desargues" id="w">Girard Desargues</a>, no s&eacute;culo XVII, ao resgatar a obra de <a href="http://en.wikipedia.org/wiki/Apol%C3%B4nio_de_Perga" id="w">Apol&ocirc;nio</a> e antecipar  muitos  dos princ&iacute;pios daquela que viria a ser chamada de <a href="http://en.wikipedia.org/wiki/Geometria__projetiva" id="w">Geometria  projetiva</a>. Desargues, entretanto, n&atilde;o foi reconhecido em sua &eacute;poca por n&atilde;o ter sido considerado &#34&semi;cient&iacute;fico&#34&semi; e por n&atilde;o utilizar os princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Geometria_anal%C3%ADtica" id="w">geometria anal&iacute;tica</a>, elemento de credibilidade naquele momento.<sup id="_ref&shy;perspectografo_a" class="reference"><a href="#_note&shy;perspectografo" title="">[17]</a></sup></p>&#10;<p>Mais tarde, em 1715, os fundamentos matem&aacute;ticos foram codificados por <a href="http://en.wikipedia.org/wiki/Brook_Taylor" id="w">Brook Taylor</a>, no seu livro intitulado <i>Linear Perspective</i>, os quais propiciaram o surgimento do <a href="http://en.wikipedia.org/wiki/Perspectiva_do_arquiteto" id="w">m&eacute;todo exato com dois pontos de fuga</a>.<sup id="_ref&shy;capozzi_a" class="reference"><a href="#_note&shy;capozzi" title="">[18]</a></sup></p>&#10;<p>No  in&iacute;cio do s&eacute;culo XIX os estudos de Desargues foram revisitados por <a href="http://en.wikipedia.org/wiki/Jean&shy;Victor_Poncelet" id="w">Jean&shy;Victor Poncelet</a> (1788&shy;1867), que elaborou a <a href="http://en.wikipedia.org/wiki/Geometria__projetiva" id="w">Geometria  projetiva</a>, na sua obra <i>Trait&eacute; des Propri&eacute;t&eacute;s Projectives des Figures</i>, de (1822).<sup id="_ref&shy;perspectografo_b" class="reference"><a href="#_note&shy;perspectografo" title="">[17]</a></sup></p>&#10;<p />&#10;<div align="center">&#10;<p>Processos de perspectiva com:&#10;</p></div>&#10;<p />&#10;<div align="center">&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Zentralperspektive.png|um ponto de fuga&#10;Imagem:Perspectiva&shy;do&shy;arquiteto.png|dois pontos de fuga&#10;Ryrie_Building_&shy;_perspective_of_the_south_and_west_facades.jpg|dois pontos de fuga&#10;File:Perspectiva&shy;com&shy;3&shy;pontos&shy;de&shy;fuga.jpg|tr&ecirc;s pontos de fuga<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;Imagem:3&shy;pt&shy;perspective.jpg|tr&ecirc;s pontos de fuga</p></div>&#10;<p>&#60&semi;/gallery&#62&semi;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Perspectiva&shy;2.jpg%7Cthumb" id="w">Exemplo do funcionamento de uma proje&ccedil;&atilde;o que resulta em uma perspectiva (o ponto &#39&semi;&#39&semi;&#39&semi;O&#39&semi;&#39&semi;&#39&semi; indica o observador.)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Arcos_em_Isometrica.jpg%7Cthumb%7C120px%7CExemplo_de_uma_perspectiva_isom%C3%A9trica_com_arcos_em_formato_de_%5B%5Bisoc%C3%ADrculo" id="w">semi&shy;isoc&iacute;rculos]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cavaleira.jpg%7Cthumb%7C120px%7Cdireita" id="w">Exemplo de uma perspectiva cavaleira.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Voo.jpg%7Cdireita%7Cthumb%7C120px" id="w">Exemplo de uma cavaleira &#34&semi;voo de p&aacute;ssaro&#34&semi; ou &#34&semi;olho de p&aacute;ssaro&#34&semi;, exemplo de &#34&semi;perspectiva militar&#34&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Perspectiva_Militar_de_45_graus.jpg%7Cthumb%7C120px" id="w">Varia&ccedil;&atilde;o a 45&ordm; da perspectiva militar.</a></p>&#10;<a id="M%C3%A9todos_de_representa%C3%A7%C3%A3o" name="M%C3%A9todos_de_representa%C3%A7%C3%A3o"></a><h2>M&eacute;todos de representa&ccedil;&atilde;o</h2>&#10;<p>Al&eacute;m das representa&ccedil;&otilde;es art&iacute;sticas, existem tr&ecirc;s m&eacute;todos de perspectiva que s&atilde;o muito usados na <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>, na <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, no <a href="http://en.wikipedia.org/wiki/Desenho_industrial" id="w">desenho industrial</a> e em outras frentes onde a abordagem t&eacute;cnica se fa&ccedil;a necess&aacute;ria: <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Exato (a perspectiva c&ocirc;nica desenhada com os planos de proje&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Geometria_descritiva" id="w">Geometria descritiva</a>),</li>&#10;<li>Axonom&eacute;trico (subdividido em isom&eacute;trico, dim&eacute;trico e trim&eacute;trico) e</li>&#10;<li>Obl&iacute;quo (em suas diversas varia&ccedil;&otilde;es).</li></ul>&#10;<a id="Perspectiva_exata" name="Perspectiva_exata"></a><h3>Perspectiva exata</h3>&#10;<p>Neste processo, o objeto &eacute; visto como a figura resultante da interse&ccedil;&atilde;o dos raios visuais que partem do observado na dire&ccedil;&atilde;o do observador, e s&atilde;o cortados por um plano, que &eacute; chamado de <b>quadro</b> (<b>Q</b>). A perspectiva exata &eacute; projetada instrumentalmente num plano a partir de <a href="http://en.wikipedia.org/wiki/Desenho_t%C3%A9cnico#Vistas_ortogr&aacute;ficas" id="w">vistas</a> ou das medidas precisas do que ser&aacute; representado. Este m&eacute;todo &eacute; o mais estudado e utilizado pelos arquitetos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Portanto, a ideia b&aacute;sica por tr&aacute;s de qualquer sistema projetivo &eacute; a de que existem, tr&ecirc;s elementos fundamentais para que haja a perspectiva, s&atilde;o eles: um <b>observador</b>, um <b>objeto</b> (observado) e um plano de proje&ccedil;&atilde;o (quadro).</p>&#10;<a id="Perspectiva_axonom%C3%A9trica" name="Perspectiva_axonom%C3%A9trica"></a><h3>Perspectiva axonom&eacute;trica</h3>&#10;<p>Te&oacute;rica e diretamente, os m&eacute;todos paralelos da axonometria, s&atilde;o proje&ccedil;&otilde;es ortogr&aacute;ficas (segundo um observador situado no <a href="http://en.wikipedia.org/wiki/Infinito" id="w">infinito</a>), que projetam tr&ecirc;s faces de um cubo em um plano (quadro).<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> A isometria &eacute; a situa&ccedil;&atilde;o onde os tr&ecirc;s eixos (xyz) est&atilde;o separados por 120 graus. A dimetria d&aacute;&shy;se quando tem&shy;se dois &acirc;ngulos iguais. E a trimetria, por sua vez, ocorre quando as dist&acirc;ncias entre os eixos possuem &acirc;ngulos distintos&semi; ela tamb&eacute;m &eacute; conhecida como anisometria, pois as medidas das unidades dos tr&ecirc;s eixos possuem diferentes escalas entre si.</p>&#10;<a id="Perspectiva_isom%C3%A9trica" name="Perspectiva_isom%C3%A9trica"></a><h4>Perspectiva isom&eacute;trica</h4>&#10;<p>A perspectiva do tipo isom&eacute;trica &eacute; um caso particular de proje&ccedil;&atilde;o cil&iacute;ndrica ortogonal. Ela ocorre, como j&aacute; dito, quando o observador est&aacute; situado no infinito (e portanto, as retas projetantes s&atilde;o paralelas entre si) e incidem perpendicularmente ao plano do quadro. O sistema de <a href="http://en.wikipedia.org/wiki/Eixo_(rota%C3%A7%C3%A3o)" id="w">eixos</a> da situa&ccedil;&atilde;o a ser projetada ocorrer&aacute; na perspectiva, se vistos no plano, de forma equi&shy;angular (em &acirc;ngulos de 120&ordm;). Desta forma, &eacute; poss&iacute;vel tra&ccedil;ar uma perspectiva isom&eacute;trica atrav&eacute;s de uma malha de retas desenhadas a partir de &acirc;ngulos de 30&ordm;.<sup id="_ref&shy;Machado_Iso_a" class="reference"><a href="#_note&shy;Machado_Iso" title="">[23]</a></sup>.</p>&#10;<p>Entre todas as perspectivas paralelas, as isom&eacute;tricas s&atilde;o as mais comuns de serem utilizadas no dia&shy;a&shy;dia de escrit&oacute;rios de projetos de mec&acirc;nica, devido &agrave; sua versatilidade e facilidade de montagem (&eacute; poss&iacute;vel desenhar uma isom&eacute;trica relativamente precisa utilizando&shy;se apenas um <a href="http://en.wikipedia.org/wiki/Esquadro" id="w">par de esquadros</a>). Ela, no entanto, tem suas desvantagens, dado que v&aacute;rios pontos nos objetos representados podem gerar ilus&otilde;es de &oacute;ptica, por meio de coincid&ecirc;ncias plano bidimensional, al&eacute;m de dos c&iacute;rculos e arcos serem trabalhosos de se construir com o compasso.</p>&#10;<a id="Perspectivas_em_proje%C3%A7%C3%A3o_cil%C3%ADndrica_obl%C3%ADqua" name="Perspectivas_em_proje%C3%A7%C3%A3o_cil%C3%ADndrica_obl%C3%ADqua"></a><h3>Perspectivas em proje&ccedil;&atilde;o cil&iacute;ndrica obl&iacute;qua</h3>&#10;<a id="Perspectivas_paralelas_obl%C3%ADquas" name="Perspectivas_paralelas_obl%C3%ADquas"></a><h4>Perspectivas paralelas obl&iacute;quas</h4>&#10;<p>As perspectivas paralelas obl&iacute;quas (eventualmente chamadas de <i>cavaleiras</i><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> ou <i>militares</i>) ocorrem quando o observador impr&oacute;prio (situado no infinito), gera retas projetantes (paralelas) que incidem de forma n&atilde;o&shy;perpendicular no plano do quadro. Desta forma, caso uma das faces do objeto a ser projetado seja paralela ao quadro, esta face estar&aacute; desenhada em <a href="http://en.wikipedia.org/wiki/Verdadeira_grandeza" id="w">verdadeira grandeza</a> (suas medidas ser&atilde;o exatamente iguais &agrave;s da realidade) enquanto as demais sofrer&atilde;o uma distor&ccedil;&atilde;o persp&eacute;ctica. O fator de corre&ccedil;&atilde;o (redu&ccedil;&atilde;o) a ser utilizado na mensura&ccedil;&atilde;o das arestas, depende do &acirc;ngulo de incid&ecirc;ncia das projetantes. <sup id="_ref&shy;Machado_Cavaleira_a" class="reference"><a href="#_note&shy;Machado_Cavaleira" title="">[25]</a></sup></p>&#10;<p>Por exemplo, caso as retas projetantes incidam no plano do quadro em &acirc;ngulos de 45&ordm;, as faces a sofrerem distor&ccedil;&atilde;o ter&atilde;o suas proje&ccedil;&otilde;es reduzidas &agrave; metade do valor real.<sup id="_ref&shy;Machado_Cavaleira_b" class="reference"><a href="#_note&shy;Machado_Cavaleira" title="">[25]</a></sup>. Objetos com muitos c&iacute;rculos na vista frontal s&atilde;o mais f&aacute;ceis de construir em cavaleira do que em isom&eacute;trica.</p>&#10;<a id="Voo_de_p%C3%A1ssaro" name="Voo_de_p%C3%A1ssaro"></a><h5>Voo de p&aacute;ssaro</h5>&#10;<p>Toda perspectiva (c&ocirc;nica ou paralela) que adote o observador muito acima da <a href="http://en.wikipedia.org/wiki/Linha_do_horizonte" id="w">linha do horizonte</a>, como se estivesse a mirar o ch&atilde;o, &eacute; chamada de <b><i>voo de p&aacute;ssaro</i></b>. Umas das angula&ccedil;&otilde;es da cavaleira (com as fugantes a 225 graus), que tem essa caracter&iacute;stica de sobrevoo, recebe o nome de <b><i>perspectiva militar</i></b>.<sup id="_ref&shy;Dozzi_a" class="reference"><a href="#_note&shy;Dozzi" title="">[26]</a></sup> &Eacute; poss&iacute;vel encontrar a <b><i>militar</i></b> em processo dim&eacute;trico, como se fosse uma perspectiva isom&eacute;trica em que os &acirc;ngulos da base s&atilde;o desenhados a 45 graus.<sup id="_ref&shy;Petrov_a" class="reference"><a href="#_note&shy;Petrov" title="">[27]</a></sup> Esse processo teve in&iacute;cio nos rascunhos feitos pelas patrulhas <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">napole&ocirc;nicas</a> por meio de bal&otilde;es ou de pontos elevados, na simula&ccedil;&atilde;o topogr&aacute;fica de terrenos, em mapas destinados &agrave;s <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia_militar" id="w">estrat&eacute;gias militares</a>. Ap&oacute;s a sua divulga&ccedil;&atilde;o foi usada por arquitetos alem&atilde;es na representa&ccedil;&atilde;o de seus planos urban&iacute;sticos sob o nome de <b><i>vogel perspective</i></b>.<sup id="_ref&shy;Dozzi_b" class="reference"><a href="#_note&shy;Dozzi" title="">[26]</a></sup> Na pr&aacute;tica, o plano superior das constru&ccedil;&otilde;es &eacute; desenhado no quadro, paralelo ao plano do solo (o quadro &eacute; um plano horizontal). Nos <a href="http://en.wikipedia.org/wiki/Ateli%C3%AA" id="w">ateli&ecirc;s</a> de arquitetura &eacute; comum a utiliza&ccedil;&atilde;o da perspectiva militar, por ser desenhada a partir da planta, em verdadeira grandeza.   &#10;<a href="http://en.wikipedia.org/wiki/File:Brockhaus&shy;Efron_Japanese_Art_1.jpg%7Cthumb%7Cesquerda%7C130px" id="w">Gravura japonesa.</a></p>&#10;<a id="A_perspectiva_no_oriente" name="A_perspectiva_no_oriente"></a><h2> A perspectiva no oriente </h2>&#10;<p>Ao longo da hist&oacute;ria, o homem sempre procurou utilizar&shy;se dos suportes pict&oacute;ricos como meio de express&atilde;o. Por&eacute;m, tratou&shy;se de uma quest&atilde;o essencialmente <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidental</a> a busca de uma &#34&semi;reprodu&ccedil;&atilde;o fiel&#34&semi; da vis&atilde;o humana no plano bidimensional: nota&shy;se que na arte do oriente, tal preocupa&ccedil;&atilde;o, ainda que n&atilde;o desapare&ccedil;a, manifesta&shy;se com outras inten&ccedil;&otilde;es. Nas tradi&ccedil;&otilde;es art&iacute;sticas n&atilde;o&shy;ocidentais, a perspectiva em sua forma estrita, praticamente inexiste, visto que a vis&atilde;o de mundo e est&eacute;tica daquelas culturas &eacute; diferente. Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando ocorre um contato maior entre Ocidente e Oriente, o &#34&semi;di&aacute;logo&#34&semi; entre esses extremos criou condi&ccedil;&otilde;es para que a pr&oacute;pria visualidade ocidental tenha sofrido uma revolu&ccedil;&atilde;o, quando pintores ligados ao <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionismo</a>, <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;impressionismo" id="w">p&oacute;s&shy;impressionismo</a> e ao <a href="http://en.wikipedia.org/wiki/Art_nouveau" id="w">art nouveau</a> permitiram&shy;se a influ&ecirc;ncia daquilo que se chamou de <a href="http://en.wikipedia.org/wiki/Japonismo" id="w">japonismo</a>, abrindo caminho para diferentes maneiras de interpreta&ccedil;&atilde;o do espa&ccedil;o.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Existem muitos m&eacute;todos de obten&ccedil;&atilde;o espacial em uma imagem, no caso das gravuras orientais, observa&shy;se a utiliza&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Sobreposi%C3%A7%C3%A3o" id="w">sobreposi&ccedil;&atilde;o</a></i>, <i>da posi&ccedil;&atilde;o no campo visual</i> (mais para cima, mais longe), da <i><a href="http://en.wikipedia.org/wiki/Perspectiva_atmosf%C3%A9rica" id="w">perspectiva atmosf&eacute;rica</a></i> e das <i><a href="http://en.wikipedia.org/wiki/Diagonal_(arte)" id="w">diagonais</a></i> sem o contexto geom&eacute;trico da perspectiva.&#10;<a href="http://en.wikipedia.org/wiki/File:Paul_C%C3%A9zanne_185.jpg%7Cthumb%7C180px" id="w">[[C&eacute;zanne]] (1890&shy;1894).</a></p>&#10;<a id="Perspectiva_estranha" name="Perspectiva_estranha"></a><h2>Perspectiva estranha</h2>&#10;<p>Distorcer a perspectiva ou incluir mais de uma na mesma cena &eacute; perturbador, porque o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> n&atilde;o encontra as conven&ccedil;&otilde;es visuais usadas para que as coisas pare&ccedil;am reais. Pintores como <a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Paul Klee</a> fizeram brincadeiras com os processos existentes.<sup id="_ref&shy;Publifolha_p_21_a" class="reference"><a href="#_note&shy;Publifolha_p_21" title="">[29]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Giorgio_de_Chirico" id="w">De Chirico</a> rompeu com as regras para criar uma atmosfera de <a href="http://en.wikipedia.org/wiki/Sonho" id="w">sonho</a>&semi; na tela <span class="image"><img alt="Musas inquietantes" rel="nofollow" src="http://25.media.tumblr.com/tumblr_mac2eeN7PV1qfbc7io1_1280.jpg" /></span>, de 1925, ele interrompeu um caminho de forma abrupta, desafiando o espectador a olhar na rua al&eacute;m, onde os pr&eacute;dios se parecem se casas de bonecas.<sup id="_ref&shy;Publifolha_p_21_b" class="reference"><a href="#_note&shy;Publifolha_p_21" title="">[29]</a></sup> Em <span class="image"><img alt="Mist&eacute;rio e melancolia" rel="nofollow" src="http://www.leninimports.com/giorgio_de_chirico_gallery_7.jpg" /></span>, de 1914, a perspectiva &eacute; t&atilde;o ins&oacute;lita, que historiadores da segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, passaram a consider&aacute;&shy;lo um pintor surrealista, antes mesmo do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">Surrealismo</a> em 1924.<sup id="_ref&shy;Publifolha_p_473_a" class="reference"><a href="#_note&shy;Publifolha_p_473" title="">[30]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/C%C3%A9zanne" id="w">C&eacute;zanne</a> foi o primeiro a fazer experi&ecirc;ncias com a perspectiva, nas suas sess&otilde;es de pintura, ao mudar o seu ponto de vista de um lado para o outro.<sup id="_ref&shy;Publifolha_p_21_c" class="reference"><a href="#_note&shy;Publifolha_p_21" title="">[29]</a></sup> Na pintura <a class="externallink" href="http://www.wikipaintings.org/en/paul&shy;cezanne/still&shy;life&shy;with&shy;bottle&shy;and&shy;apple&shy;basket&shy;1894" rel="nofollow" title="http://www.wikipaintings.org/en/paul&shy;cezanne/still&shy;life&shy;with&shy;bottle&shy;and&shy;apple&shy;basket&shy;1894">Cesta de ma&ccedil;&atilde;s</a>, de 1895, a perspectiva da mesa se mostra desconstru&iacute;da.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Escher" id="w">Escher</a> subverteu propositalmente as leis da perspectiva, a fim de criar <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o_de_%C3%B3ptica" id="w">ilus&otilde;es visuais</a> por meio de ambiguidades, como pode ser visto na litografia <i><span class="image"><img alt="Queda de &aacute;gua" rel="nofollow" src="http://www.educ.fc.ul.pt/docentes/opombo/seminario/escher/quadros/Quadro%20&shy;%20Queda%20de%20agua.jpg" /></span></i> de 1961.<sup id="_ref&shy;Ernst_a" class="reference"><a href="#_note&shy;Ernst" title="">[32]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Van_Eyck_&shy;_Arnolfini_Portrait.jpg%7Cthumb%7C120px%7Cdireita%7CNa_pintura_de_%5B%5BJan_van_Eyck" id="w">Van Eyck]], o espelho ao fundo cont&eacute;m um processo de perspectiva curvil&iacute;nea.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Virtucityversion8.006screenshot.JPG%7Cthumb%7C120_px" id="w">Cena do SimCity.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Observacao_no_tempo_&shy;_240_x_160_cm_&shy;_acrylic_on_canvas_1997.jpg%7Cthumb%7C120_px%7C%5B%5BDenis_Mandarino" id="w">Mandarino]], Perspectiva quadridimensional (1997).</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Holographic_image_of_car.JPG%7Cthumb%7C120_px" id="w">Holografia.</a></p>&#10;<a id="Processos_contempor%C3%A2neos" name="Processos_contempor%C3%A2neos"></a><h2>Processos contempor&acirc;neos</h2>&#10;<p>Existem processos de perspectiva que abordam os elementos do sistema projetivo de forma variada, ou seja, observador(es), plano(s) de proje&ccedil;&atilde;o e o objeto(s) a ser(em) representado(s) diferem daquilo que foi postulado pelos m&eacute;todos tradicionais.</p>&#10;<a id="Perspectiva_curvil%C3%ADnea_(1968)" name="Perspectiva_curvil%C3%ADnea_(1968)"></a><h3>Perspectiva curvil&iacute;nea (1968)</h3>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Perspectiva_curvil%C3%ADnea" id="w">perspectiva curvil&iacute;nea</a></b> (<b><i>perspectiva esf&eacute;rica</i></b> ou <b><i>perspectiva cil&iacute;ndrica</i></b>) &eacute; uma processo gr&aacute;fico usado para desenhar objetos em uma superf&iacute;cie curva (o que difere do <i>quadro</i> dos processos renascentistas). Artistas como <a href="http://en.wikipedia.org/wiki/Jan_van_Eyck" id="w">Jan van Eyck</a> e <a href="http://en.wikipedia.org/wiki/Escher" id="w">Escher</a> (em <i><span class="image"><img alt="M&atilde;o com esfera refletora" rel="nofollow" src="http://levgrossman.com/wp&shy;content/uploads/2010/07/escher.gif" /></span></i>) desenvolveram trabalhos com esse tipo de representa&ccedil;&atilde;o na simula&ccedil;&atilde;o de espelhos, mas n&atilde;o deixaram teoria escrita sobre o m&eacute;todo. Em 1968 um processo curvil&iacute;neo foi codificado pelos artistas <i>Andr&eacute; Barre</i> e <i>Albert Flocon</i> no livro <i>La Perspective curviligne</i><sup id="_ref&shy;Fran&ccedil;ais_a" class="reference"><a href="#_note&shy;Fran&ccedil;ais" title="">[33]</a></sup>, que foi traduzido em Ingl&ecirc;s em 1987 como <i>Curvilinear Perspective: From Visual Space to the Constructed Image</i>.<sup id="_ref&shy;Anglais_a" class="reference"><a href="#_note&shy;Anglais" title="">[34]</a></sup></p>&#10;<a id="Perspectivas_animadas_(anos_90)" name="Perspectivas_animadas_(anos_90)"></a><h3>Perspectivas animadas (anos 90)</h3>&#10;<p>Os processos tradicionais de perspectiva foram adaptados para os programas de <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_gr%C3%A1fica" id="w">computa&ccedil;&atilde;o gr&aacute;fica</a> e os seus resultados aproveitados para os <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico" id="w">jogos eletr&ocirc;nicos</a> de <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a> e <a href="http://en.wikipedia.org/wiki/Simulador" id="w">simuladores</a> profissionais.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Um dos in&uacute;meros exemplos &eacute; a primeira vers&atilde;o do <a href="http://en.wikipedia.org/wiki/SimCity" id="w">SimCity</a> (com a evolu&ccedil;&atilde;o tecnol&oacute;gica, passou&shy;se a utilizar cada vez mais a perspectiva isom&eacute;trica no lugar da militar, o que oferecia uma maior sensa&ccedil;&atilde;o espacial, adotando&shy;se, posteriormente, a perspectiva c&ocirc;nica).<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Perspectiva_quadridimensional_(1997)" name="Perspectiva_quadridimensional_(1997)"></a><h3>Perspectiva quadridimensional (1997)</h3>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Denis_Mandarino#Perspectiva_quadridimensional" id="w">perspectiva quadridimensional</a></b> &eacute; um processo gr&aacute;fico desenvolvido pelo artista pl&aacute;stico <a href="http://en.wikipedia.org/wiki/Denis_Mandarino" id="w">Denis Mandarino</a>, em 1997, que pode ser visto no <a href="http://en.wikipedia.org/wiki/Quadr%C3%ADptico" id="w">quadr&iacute;ptico</a> <i>Observa&ccedil;&atilde;o no tempo</i><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. O processo utiliza diversos pontos de vista de um observador m&oacute;vel, obtidos em diferentes momentos. O m&eacute;todo admite suportes pict&oacute;ricos planos ou curvil&iacute;neos e m&uacute;ltiplos pontos de fuga.<sup id="_ref&shy;4D_a" class="reference"><a href="#_note&shy;4D" title="">[38]</a></sup></p>&#10;<a id="Perspectiva_hologr%C3%A1fica_(S%C3%A9c._XXI)" name="Perspectiva_hologr%C3%A1fica_(S%C3%A9c._XXI)"></a><h3>Perspectiva hologr&aacute;fica (S&eacute;c. XXI)</h3>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Holografia" id="w">proje&ccedil;&otilde;es hologr&aacute;ficas</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> t&ecirc;m sido objeto de in&uacute;meras apari&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> escrita, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televisiva</a> e <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinematogr&aacute;fia</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> O holograma tornou&shy;se substantivo concreto e cada vez mais a ind&uacute;stria do entretenimento t&ecirc;m interesse por esse tipo de produto. Os <a href="http://en.wikipedia.org/wiki/An%C3%A1glifo" id="w">&oacute;culos especiais</a><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> e as telas de proje&ccedil;&atilde;o (3D)<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>, s&atilde;o tentativas de transcender os limites do plano de proje&ccedil;&atilde;o (quadro). S&eacute;ries de sucesso como <a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a>, <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a>, <a href="http://en.wikipedia.org/wiki/Babylon_5" id="w">Babylon 5</a>, <a href="http://en.wikipedia.org/wiki/Iron_Man_(filme)" id="w">O Homem de Ferro</a> entre muitas outras, mostram objetos ou personagens projetados num ambiente, permitindo que os entes hologr&aacute;ficos sejam circundados por quem os observa, como se fossem <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> ou seres vivos. <a href="http://en.wikipedia.org/wiki/Espet%C3%A1culo" id="w">Shows musicais</a> t&ecirc;m utilizado hologramas em suas apresenta&ccedil;&otilde;es.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Esse tipo de sistema projetivo extrapola os conceitos de observador, observado e plano de proje&ccedil;&atilde;o (quadro), ampliando os limites das proje&ccedil;&otilde;es em perspectiva.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gildo_Montenegro" id="w">Monteiro, Gildo A.</a> &shy; A perspectiva dos profissionais. Ed. Edgard Blucher, S&atilde;o Paulo, 1990.</li>&#10;<li>White, Gwen &shy; Perspectiva. Trad. Concei&ccedil;&atilde;o Jardim e Eduardo Nogueira. Lisboa: Editorial Presen&ccedil;a, 1990.</li>&#10;<li><i>Principles of holography</i> H. M. Smith, Wiley (1976), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780471803416" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780471803416">ISBN 978&shy;0&shy;471&shy;80341&shy;6</a></li>&#10;<li><i>Holographic Visions: A History of New Science</i> Sean F. Johnston, Oxford University Press (2006), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0198571224" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0198571224">ISBN 0&shy;19&shy;857122&shy;4</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Escor%C3%A7o" id="w">Escor&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geometria_descritiva" id="w">Geometria descritiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geometria_projetiva" id="w">Geometria projetiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o_de_profundidade" id="w">Percep&ccedil;&atilde;o de profundidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Perspectiva_do_arquiteto" id="w">Perspectiva do arquiteto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Perspectiva_atmosf%C3%A9rica" id="w">Perspectiva atmosf&eacute;rica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Perspetiva_hier%C3%A1rquica" id="w">Perspetiva hier&aacute;rquica</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.apm.pt/apm/geometria/inoveg/egtext1.html" rel="nofollow" title="http://www.apm.pt/apm/geometria/inoveg/egtext1.html"> Audibert, G&eacute;rard, Perspectiva cavaleira, 1990, p&aacute;gina visitada em 21 de outubro de 2012</a></li>&#10;<li><a class="externallink" href="http://www.dartmouth.edu/~matc/math5.geometry/unit11/unit11.html" rel="nofollow" title="http://www.dartmouth.edu/~matc/math5.geometry/unit11/unit11.html">Dartmouth.edu, Brunelleschi&#39&semi;s peepshow and the origins of perspective, p&aacute;gina visitada em 21 de outubro de 2012</a>  </li>&#10;<li><a class="externallink" href="http://departamentos.unican.es/digteg/ingegraf/cd/ponencias/26.pdf" rel="nofollow" title="http://departamentos.unican.es/digteg/ingegraf/cd/ponencias/26.pdf">Aplica&ccedil;&atilde;o do perspect&oacute;grafo a laser no ensino da perspectiva, XIV Congreso Internacional de Engenharia Gr&aacute;fica, Espanha, 2002.</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Vis%C3%A3o" id="w">Categoria:Vis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geometria_descritiva" id="w">Categoria:Geometria descritiva</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenho_t%C3%A9cnico" id="w">Categoria:Desenho t&eacute;cnico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_arte" id="w">Categoria:Hist&oacute;ria da arte</a></p></body></html>