<html><title>The A&shy;Team</title><body>&#10;<p> &#10; &#10; &#10;<b><i>The A&shy;Team</i></b> (conhecida em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> por <b><i>Soldados da Fortuna</i></b> e no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> por <b><i>Esquadr&atilde;o Classe A</i></b>) foi uma <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_televis%C3%A3o" id="w">s&eacute;rie de televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americana</a>, exibida originalmente pela rede de televis&atilde;o <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a>, entre os anos de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> e <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, sobre um grupo fict&iacute;cio de ex&shy;<a href="http://en.wikipedia.org/wiki/Comando" id="w">comandos</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Ex&eacute;rcito dos Estados Unidos</a> que atuavam como <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a>, utilizando pr&aacute;ticas comuns da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>.</p>&#10;<p>Em Portugal, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, a s&eacute;rie era transmitida na <a href="http://en.wikipedia.org/wiki/RTP_1" id="w">RTP 1</a> com o nome <i>Soldados da Fortuna</i> na sua locu&ccedil;&atilde;o original e legendada. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> foi popularizada pela <a href="http://en.wikipedia.org/wiki/TVI" id="w">TVI</a> com a dublagem brasileira com o nome &#34&semi;Esquadr&atilde;o Classe A&#34&semi; e a partir da&iacute; ficou conhecida como tal  mesmo tendo sido transmitida na <a href="http://en.wikipedia.org/wiki/SIC_Radical" id="w">SIC Radical</a> na sua locu&ccedil;&atilde;o original e legendada. Em 2010/2011 foi transmitida na <a href="http://en.wikipedia.org/wiki/RTP_Mem%C3%B3ria" id="w">RTP Mem&oacute;ria</a> com o t&iacute;tulo inicial, <i>Soldados da Fortuna</i>.</p>&#10;<p>No Brasil, a s&eacute;rie foi exibida &agrave;s sextas &agrave; noite no <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> entre <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>&shy;<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, sendo uma das s&eacute;ries mais populares da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</p>&#10;<p>Foi lan&ccedil;ada em DVD, sendo a 1.&ordf; temporada lan&ccedil;ada em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, e a 2.&ordf; em Janeiro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<p>Muito tempo depois do final da s&eacute;rie, ela foi exibida nas tardes da <a href="http://en.wikipedia.org/wiki/Sess%C3%A3o_Aventura" id="w">Sess&atilde;o Aventura</a> na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> de Abril de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> a Dezembro de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</p>&#10;<p>A s&eacute;rie foi exibida pelo canal de televis&atilde;o a cabo <a href="http://en.wikipedia.org/wiki/T_C_M_Classic_Hollywood" id="w">T C M Classic Hollywood</a>, propriedade da companhia <a href="http://en.wikipedia.org/wiki/Time_Warner" id="w">Time Warner</a>, entre 2005 e 2008, em sua grade de programa&ccedil;&atilde;o, sendo sua locu&ccedil;&atilde;o dublado por seus seus dubladores originais do est&uacute;dios <a href="http://en.wikipedia.org/wiki/BKS" id="w">BKS</a>.</p>&#10;<a id="O_nome_da_s%C3%A9rie" name="O_nome_da_s%C3%A9rie"></a><h2> O nome da s&eacute;rie </h2>&#10;<p>O termo &#34&semi;<b><i>A&shy;Team</i></b>&#34&semi; (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a> para &#34&semi;<b>Equipa A</b>&#34&semi;), do t&iacute;tulo original, refere&shy;se &agrave; designa&ccedil;&atilde;o das subunidades b&aacute;sicas das For&ccedil;as Especiais do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_EUA" id="w">Ex&eacute;rcito dos EUA</a> (conhecidas como os &#34&semi;<a href="http://en.wikipedia.org/wiki/Boinas_Verdes" id="w">Boinas Verdes</a>&#34&semi;), a que, supostamente, as personagens da s&eacute;rie teriam pertencido. A letra &#34&semi;A&#34&semi; significa &#34&semi;away&#34&semi; e o termo &#34&semi;A&shy;Team&#34&semi; significa &#34&semi;Grupo Avan&ccedil;ado&#34&semi;, utilizado para os destacamentos que iam &agrave; frente das tropas, em territ&oacute;rio inimigo, reconhecendo o terreno e preparando o avan&ccedil;o das for&ccedil;as militares.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<ul>&#10;<li>George Peppard <i>como</i> <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> John &#34&semi;Hannibal&#34&semi; Smith</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dwight_Schultz" id="w">Dwight Schultz</a> <i>como</i> <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o" id="w">Capit&atilde;o</a> H.M. &#34&semi;Howling Mad&#34&semi; Murdock</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dirk_Benedict" id="w">Dirk Benedict</a> <i>como</i> <a href="http://en.wikipedia.org/wiki/Tenente" id="w">Tenente</a> Templeton &#34&semi;Faceman&#34&semi; Peck (Cara&shy;de&shy;Pau na vers&atilde;o brasileira)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mr._T" id="w">Mr. T</a> <i>como</i> <a href="http://en.wikipedia.org/wiki/Sargento" id="w">Sargento</a> Bosco Albert &#34&semi;Bad Attitude&#34&semi; Baracus a.k.a. B. A. Baracus</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melinda_Culea" id="w">Melinda Culea</a> <i>como</i> Amy Amanda &#34&semi;Triple A&#34&semi; Allen</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marla_Heasley" id="w">Marla Heasley</a> <i>como</i> Tawnia Baker</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Vaughn" id="w">Robert Vaughn</a> <i>como</i> General Hunt Stockwell</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eddie_Velez" id="w">Eddie Velez</a> <i>como</i> Frankie &#34&semi;Dishpan&#34&semi;</li></ul>&#10;<a id="Elenco_de_dublagem_no_Brasil" name="Elenco_de_dublagem_no_Brasil"></a><h2> Elenco de dublagem no Brasil </h2>&#10;&#10;<ul>&#10;<li>Hannibal &shy; <a href="http://en.wikipedia.org/wiki/Francisco_Borges" id="w">Chico Borges</a></li>&#10;<li>Cara de Pau &shy; &Eacute;zio Ramos</li>&#10;<li>B. A. &shy; Ant&ocirc;nio Moreno</li>&#10;<li>Murdock &shy; H&eacute;lio Porto (1&ordf; voz), <a href="http://en.wikipedia.org/wiki/Nelson_Batista" id="w">Nelson Batista</a> (2&ordf; voz)</li>&#10;<li>Frankie Santana &shy; Fl&aacute;vio Dias</li>&#10;<li>Amy Allen &shy; <a href="http://en.wikipedia.org/wiki/Nair_Silva" id="w">Nair Silva</a></li>&#10;<li>Tanya Baker &shy; Sandra Campos</li>&#10;<li>Coronel Decker &shy; Jorge Barcellos</li>&#10;<li>General Hunt Stocwell &shy; <a href="http://en.wikipedia.org/wiki/Waldyr_de_Oliveira" id="w">Waldyr de Oliveira</a></li>&#10;<li>Outras vozes &shy; <a href="http://en.wikipedia.org/wiki/Waldyr_de_Oliveira" id="w">Waldyr de Oliveira</a>, Dr&aacute;uzio de Oliveira, Muybo Cury, Denise Simonetto, <a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_Gomes" id="w">M&aacute;rcia Gomes</a>, Neuza Azevedo, Jorge Pires, L&uacute;cia Helena, Gilberto Barolli, <a href="http://en.wikipedia.org/wiki/Eleu_Salvador" id="w">Eleu Salvador</a>, Daoiz Cabezudo, <a href="http://en.wikipedia.org/wiki/Marcos_Lander" id="w">Marcos Lander</a>, <a href="http://en.wikipedia.org/wiki/Aldo_C%C3%A9sar" id="w">Aldo C&eacute;sar</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbero_Miguel" id="w">L&iacute;bero Miguel</a>, entre outros.</li>&#10;<li>Anunciante da abertura &shy; Carlos Campanile</li>&#10;<li>Anunciante dos epis&oacute;dios &shy; Carlos Alberto Vaccari</li>&#10;<li>Est&uacute;dio &shy; <a href="http://en.wikipedia.org/wiki/BKS" id="w">BKS</a></li></ul>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietname" id="w">Guerra do Vietname</a>, o esquadr&atilde;o comandado pelo coronel John &#34&semi;Hannibal&#34&semi; Smith &eacute; acusado injustamente de um assalto ao Banco de Han&oacute;i. Crime, que, embora tenham cometido, fora encomendado por seus superiores. Com a morte de seus superiores na base no Vietn&atilde;, eles n&atilde;o puderam provar sua inoc&ecirc;ncia. Condenados, eles escapam de uma penitenci&aacute;ria de seguran&ccedil;a m&aacute;xima e permanecem foragidos nos sub&uacute;rbios de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, ganhando a vida como Soldados da Fortuna.</p>&#10;<p>A partir de ent&atilde;o, passam a ser perseguidos pelo <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> Lynch, e logo depois, pelo <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> Decker, aplicando v&aacute;rios golpes e fazendo ambos de palha&ccedil;os para conseguir escapar.</p>&#10;<p>Pessoas que precisam de opera&ccedil;&otilde;es especiais (prote&ccedil;&atilde;o, resgate, provar inoc&ecirc;ncia, capturar policiais corruptos, etc) e querem contrat&aacute;&shy;los s&atilde;o indicadas a procurar um velhinho em uma lavanderia (Hannibal disfar&ccedil;ado), que analisa o caso e marca o encontro com o Esquadr&atilde;o A.</p>&#10;<p>Miss&atilde;o por miss&atilde;o, cada membro do grupo tem sua fun&ccedil;&atilde;o espec&iacute;fica, que se articulam para realizar os planos malucos do <a href="http://en.wikipedia.org/wiki/Coronel" id="w">Coronel</a> Hannibal.</p>&#10;<p>Murdock &#34&semi;Louco Furioso&#34&semi; (&#34&semi;Howling Mad&#34&semi; Murdock) &eacute; um maluco interno do hospital psiqui&aacute;trico de veteranos de guerra, que em diversos momentos deixa todos intrigados se ele &eacute; realmente louco. Todas as vezes consegue dar um jeito de escapar do hosp&iacute;cio para realizar as miss&otilde;es, voltando para l&aacute; no final. Suas habilidades no grupo s&atilde;o pilotar helic&oacute;pteros e avi&otilde;es, al&eacute;m de irritar o sargento B.A. Baracus com seu c&atilde;o imagin&aacute;rio.</p>&#10;<p>Templeton &#34&semi;Cara&shy;de&shy;pau&#34&semi; (Templeton &#34&semi;Faceman&#34&semi; Peck, ou simplesmente &#34&semi;Face&#34&semi;) &eacute; o respons&aacute;vel por conseguir os recursos para cada miss&atilde;o, como carros, passagens a&eacute;reas, hot&eacute;is, suprimentos, equipamentos, informa&ccedil;&otilde;es e tudo o que for necess&aacute;rio. Consegue tudo o que precisa utilizando sua conversa fiada ou seu charme com as mulheres. Geralmente sua hist&oacute;ria &eacute; de que &eacute; um produtor de hollywood e de que tudo o que est&aacute; comprando, alugando ou pegando emprestado &eacute; para figurar na grava&ccedil;&atilde;o de um filme.</p>&#10;<p>John &#34&semi;Hannibal&#34&semi; Smith, sempre fumando um charuto, ganha a vida como ator figurante, que faz bicos e pequenas apari&ccedil;&otilde;es (sempre disfar&ccedil;ado de monstros ou velhinhas). Seu papel no grupo &eacute; se passar por outras pessoas com seus disfarces real&iacute;sticos, al&eacute;m de elaborar os planos mirabolantes, que sempre acabam dando certo. Mesmo quando os problemas s&atilde;o simples de serem resolvidos, ele &#34&semi;faz isso pelo Jazz&#34&semi; (uma forma de ele expressar que gosta de viver as emo&ccedil;&otilde;es intensamente). Geralmente conclui as miss&otilde;es com sua imortal frase &#34&semi;adoro quando um plano d&aacute; certo&#34&semi;.</p>&#10;<p>B. A. Baracus &eacute; o piloto do furg&atilde;o, o mec&acirc;nico, o especialista em construir engenhocas e o grand&atilde;o que se envolve nas lutas f&iacute;sicas. Tem um carisma muito forte com as crian&ccedil;as, a quem protege e orienta. Morre de medo de voar, e precisa ser dopado pelos amigos para entrar em um avi&atilde;o ou helic&oacute;ptero, principalmente se estes forem pilotados pelo maluco do Murdock, a quem geralmente tem um desejo expl&iacute;cito de agredir. Adora leite.</p>&#10;<p>Amy Allen &eacute; uma jornalista que se juntou ao grupo no primeiro epis&oacute;dio, ap&oacute;s a miss&atilde;o de resgate de um de seus colegas no M&eacute;xico. A especialidade dela &eacute; providenciar as pesquisas necess&aacute;rias para que as miss&otilde;es possam come&ccedil;ar, al&eacute;m de ser a respons&aacute;vel por uma rede de contatos que garante que nada falte ao Esquadr&atilde;o Classe A. &Eacute; ela tamb&eacute;m a respons&aacute;vel por tirar eles das encrencas quando isso exige um pouco mais do que emo&ccedil;&atilde;o e for&ccedil;a bruta.</p>&#10;<p>Nas miss&otilde;es, geralmente quem contrata o Esquadr&atilde;o tem o primeiro contato com um velhinho (Hannibal disfar&ccedil;ado) em uma lavanderia de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, que marca o encontro com o restante do grupo, onde a miss&atilde;o &eacute; apresentada.</p>&#10;<p>Da&iacute; em diante, eles apagam o B.A. para voarem, provocam os advers&aacute;rios, infiltram escutas, constroem ve&iacute;culos e equipamentos extraordin&aacute;rios, disfar&ccedil;am&shy;se e envolvem&shy;se em grandes confus&otilde;es. E tudo isso fugindo das persegui&ccedil;&otilde;es comandadas pelos coron&eacute;is Lynch e Decker.</p>&#10;<a id="Vinheta_de_abertura" name="Vinheta_de_abertura"></a><h2> Vinheta de abertura </h2>&#10;<dl><dt>Portugu&ecirc;s do Brasil</dt></dl>&#10;<p>H&aacute; dez anos, uma equipe de comandos especiais foi mandada para a pris&atilde;o por um tribunal militar por crime que n&atilde;o haviam cometido. Esses homens escaparam da pris&atilde;o militar de seguran&ccedil;a m&aacute;xima passando a viver secretamente em Los Angeles. Ainda hoje s&atilde;o procurados pelo governo e sobrevivem como aventureiros, Soldados da Fortuna. Se voc&ecirc; tem algum problema, se ningu&eacute;m mais puder ajud&aacute;&shy;lo e se conseguir encontr&aacute;&shy;los, talvez consiga contratar o ESQUADR&Atilde;O CLASSE A&rdquo;</p>&#10;<dl><dt>Ingl&ecirc;s</dt></dl>&#10;<p>In 1972, a crack commando unit was sent to prison by a military court for a crime they didn&#39&semi;t commit. These men promptly escaped from a maximum security stockade to the Los Angeles underground. Today, still wanted by the government, they survive as soldiers of fortune. If you have a problem, if no one else can help, and if you can find them, maybe you can hire the A&shy;Team!</p>&#10;<a id="Lan%C3%A7amento_em_DVD" name="Lan%C3%A7amento_em_DVD"></a><h2> Lan&ccedil;amento em DVD </h2>&#10;<p>No Brasil, foi lan&ccedil;ado em Mar&ccedil;o de 2005 o box de DVDs da primeira temporada do Esquadr&atilde;o Classe A, e em janeiro de 2006 foi lan&ccedil;ado o box da segunda temporada. Ambos tem apenas o &aacute;udio original no idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e legendas em diversas l&iacute;nguas. Alguns epis&oacute;dios tem tamb&eacute;m &aacute;udio em dublado <a href="http://en.wikipedia.org/wiki/Japon%C3%AAs" id="w">japon&ecirc;s</a>.!</p>&#10;<a id="Epis%C3%B3dios" name="Epis%C3%B3dios"></a><h2> Epis&oacute;dios </h2>&#10;<p> </p>&#10;<a id="Os_nomes_da_s%C3%A9rie_no_mundo" name="Os_nomes_da_s%C3%A9rie_no_mundo"></a><h2> Os nomes da s&eacute;rie no mundo </h2>&#10;&#10;<ul>&#10;<li>The A&shy;Team &shy; EUA, Canad&aacute; e M&eacute;xico</li>&#10;<li>Das A&shy;Team &shy; Alemanha e &Aacute;ustria</li>&#10;<li>Agence Tous Risques &shy; Fran&ccedil;a</li>&#10;<li>Esquadr&atilde;o Classe A &shy; Brasil e Portugal</li>&#10;<li>Soldados da Fortuna &shy; Portugal</li>&#10;<li>Equipo A &shy; Argentina, Uruguai e Chile</li>&#10;<li>El Equipo A &shy; Espanha</li>&#10;<li>Drużyna A &shy; Pol&ocirc;nia</li>&#10;<li>A&shy;Komanda &shy; Litu&acirc;nia</li>&#10;<li>A Takımı &shy; Turquia</li>&#10;<li>Los Magn&iacute;ficos &shy; Col&ocirc;mbia</li></ul>&#10;<p>Em muitos outros lugares do mundo a s&eacute;rie manteve seu nome original em ingl&ecirc;s.</p>&#10;<a id="O_''crime''_que_eles_n%C3%A3o_cometeram" name="O_''crime''_que_eles_n%C3%A3o_cometeram"></a><h2> O &#39&semi;&#39&semi;crime&#39&semi;&#39&semi; que eles n&atilde;o cometeram </h2>&#10;<p>A hist&oacute;ria do assalto ao banco de Han&oacute;i vai aparecendo aos poucos ao longo dos epis&oacute;dios.</p>&#10;<p>J&aacute; no final da guerra do Vietnam, o Esquadr&atilde;o recebe do oficial comandante, Coronel Morrison, a miss&atilde;o de assaltar o banco de Han&oacute;i, com a esperan&ccedil;a de ajudar a guerra a chegar ao fim.</p>&#10;<p>Ao voltarem 4 dias depois do fim da guerra para a base, encontram o quartel general queimado e o Coronel Morrison e todos os oficiais assassinados por <a href="http://en.wikipedia.org/wiki/Viet_Cong" id="w">Viet Congs</a>.</p>&#10;<p>Como n&atilde;o haviam provas de que eles estavam cumprindo ordens militares, a corte militar os manda para o pres&iacute;dio de <a href="http://en.wikipedia.org/wiki/Fort_Bragg" id="w">Fort Bragg</a>.</p>&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h2>Adapta&ccedil;&otilde;es</h2>&#10;&#10;<a id="Quadrinhos" name="Quadrinhos"></a><h3> Quadrinhos </h3>&#10;<p>Durante a d&eacute;cada de 1980 a s&eacute;rie ganhou tamb&eacute;m uma adapta&ccedil;&atilde;o em quadrinhos publicada pela <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>.<sup id="_ref&shy;R7_a" class="reference"><a href="#_note&shy;R7" title="">[1]</a></sup> Ao final de 2009, foi anunciado pela editora IDW o lan&ccedil;amento de duas novas mini&shy;s&eacute;ries baseadas no seriado: <i><a href="http://en.wikipedia.org/wiki/A&shy;Team:_Shotgun_Wedding" id="w">Shotgun Wedding</a></i> e <i><a href="http://en.wikipedia.org/wiki/A&shy;Team:_War_Stories" id="w">War Stories</a></i>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Brinquedos" name="Brinquedos"></a><h3>Brinquedos</h3>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, foram lan&ccedil;ados brinquedos, como bonecos dos personagens, o furg&atilde;o do Esquadr&atilde;o A, jogos, &aacute;lbum de figurinhas, entre outros produtos.<sup id="_ref&shy;R7_b" class="reference"><a href="#_note&shy;R7" title="">[1]</a></sup></p>&#10;&#10;<ul>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, os brinquedos foram comercializados pela empresa <a href="http://en.wikipedia.org/wiki/Glasslite" id="w">Glasslite</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Atualmente h&aacute; vers&otilde;es do furg&atilde;o GMC do Esquadr&atilde;o sendo vendidas. H&aacute; uma vers&atilde;o em controle remoto, em escala 1/15, fabricada desde 2008 pela empresa brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Hitari" id="w">Hitari</a>. H&aacute; duas vers&otilde;es em escalas 1/43 e 1/64, integrantes do cat&aacute;logo 2012 da <a href="http://en.wikipedia.org/wiki/Hot_Wheels" id="w">Hot Wheels</a>, fabricada pela empresa <a href="http://en.wikipedia.org/wiki/Mattel" id="w">Mattel</a>.</li></ul>&#10;<a id="Filme" name="Filme"></a><h3>Filme</h3>&#10;<p> &#10;Em 2010, a s&eacute;rie ganhou uma vers&atilde;o cinematogr&aacute;fica, com <a href="http://en.wikipedia.org/wiki/Liam_Neeson" id="w">Liam Neeson</a>, como Hannibal&semi; <a href="http://en.wikipedia.org/wiki/Bradley_Cooper" id="w">Bradley Cooper</a>, como Faceman&semi; <a href="http://en.wikipedia.org/wiki/Sharlto_Copley" id="w">Sharlto Copley</a>, como Murdock&semi; <a href="http://en.wikipedia.org/wiki/Quinton_Jackson" id="w">Quinton Jackson</a> como B.A. Baracus&semi; e <a href="http://en.wikipedia.org/wiki/Jessica_Biel" id="w">Jessica Biel</a>, como Tenente Sosa.<sup id="_ref&shy;R7_c" class="reference"><a href="#_note&shy;R7" title="">[1]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades  </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>O ator Dirk Benedict que interpreta o tenente Templeton Peck, o &#34&semi;Cara&shy;de&shy;Pau&#34&semi;, s&oacute; estreou na s&eacute;rie no 2&ordm; epis&oacute;dio, Children of Jamestown, &#34&semi;A Seita dos Fan&aacute;ticos&#34&semi; no Brasil. No epis&oacute;dio piloto, Templeton era representado pelo ator Tin Dunigan.</li></ul>&#10;&#10;<ul>&#10;<li>O seriado foi filmado durante 5 anos, durante os quais foram gravados 98 epis&oacute;dios. Acabou em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> devido a gradativa queda de audi&ecirc;ncia. O &uacute;ltimo epis&oacute;dio foi exibido no dia <a href="http://en.wikipedia.org/wiki/8_de_Mar%C3%A7o" id="w">8 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> nos EUA.</li></ul>&#10;&#10;<ul>&#10;<li>Uma das frases mais utilizadas pelo personagem Hannibal foi <i>I&acute;m On The Jazz</i>. A frase <i>He&acute;s On The Jazz</i> tamb&eacute;m foi utilizada por seus companheiros, referindo&shy;se a ele quando ele se entusiasmava com um de seus planos mirabolantes. Esta frase foi traduzida como <i>Ele est&aacute; entusiasmado</i>.</li></ul>&#10;&#10;<ul>&#10;<li>Geralmente os planos do Coronel Hannibal n&atilde;o saiam exatamente como previsto, mas entre uma reviravolta e outra sempre davam certo no final. Ele costumava utilizar a frase &acute;&acute;Adoro quando um plano d&aacute; certo&acute;&acute; no final das aventuras.</li></ul>&#10;&#10;<ul>&#10;<li>Dirk Benedict tamb&eacute;m dirigiu filmes. Ele foi diretor dos filmes <a href="http://en.wikipedia.org/wiki/Christina%26%2339%3Bs_Dream" id="w">Christina&#39&semi;s Dream</a> em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> e <a href="http://en.wikipedia.org/wiki/Cahoots" id="w">Cahoots</a> em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Participaram dos epis&oacute;dios do Esquadr&atilde;o Classe A grandes estrelas do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">Televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/EUA" id="w">norte americana</a>, entre eles: <a href="http://en.wikipedia.org/wiki/Boy_George" id="w">Boy George</a>, <a href="http://en.wikipedia.org/wiki/Michael_Ironside" id="w">Michael Ironside</a>, <a href="http://en.wikipedia.org/wiki/Dean_Stockwell" id="w">Dean Stockwell</a>, <a href="http://en.wikipedia.org/wiki/Yaphet_Kotto" id="w">Yaphet Kotto</a>, <a href="http://en.wikipedia.org/wiki/Dennis_Haysbert" id="w">Dennis Haysbert</a>, <a href="http://en.wikipedia.org/wiki/Hulk_Hogan" id="w">Hulk Hogan</a>, <a href="http://en.wikipedia.org/wiki/Xander_Berkeley" id="w">Xander Berkeley</a>, <a href="http://en.wikipedia.org/wiki/Andrew_Robinson" id="w">Andrew Robinson</a>, <a href="http://en.wikipedia.org/wiki/Markie_Post" id="w">Markie Post</a>, <a href="http://en.wikipedia.org/wiki/Marc_Alaimo" id="w">Marc Alaimo</a>, <a href="http://en.wikipedia.org/wiki/Lance_Henriksen" id="w">Lance Henriksen</a>, <a href="http://en.wikipedia.org/wiki/Kurtwood_Smith" id="w">Kurtwood Smith</a>, <a href="http://en.wikipedia.org/wiki/Ed_Lauter" id="w">Ed Lauter</a>, <a href="http://en.wikipedia.org/wiki/Sam_J._Jones" id="w">Sam J. Jones</a>, <a href="http://en.wikipedia.org/wiki/June_Chadwick" id="w">June Chadwick</a>, <a href="http://en.wikipedia.org/wiki/Brion_James" id="w">Brion James</a>, <a href="http://en.wikipedia.org/wiki/Tracy_Reed_(American_actress)" id="w">Tracy Reed</a>, <a href="http://en.wikipedia.org/wiki/William_Perry_(football)" id="w">William Perry</a>, <a href="http://en.wikipedia.org/wiki/Rick_James" id="w">Rick James</a>, <a href="http://en.wikipedia.org/wiki/Robert_Davi" id="w">Robert Davi</a>, <a href="http://en.wikipedia.org/wiki/Isaac_Hayes" id="w">Isaac Hayes</a>, <a href="http://en.wikipedia.org/wiki/Sid_Haig" id="w">Sid Haig</a>, <a href="http://en.wikipedia.org/wiki/Pat_Sajak" id="w">Pat Sajak</a>, <a href="http://en.wikipedia.org/wiki/Red_West" id="w">Red West</a>, <a href="http://en.wikipedia.org/wiki/Dennis_Franz" id="w">Dennis Franz</a>, <a href="http://en.wikipedia.org/wiki/Claudia_Christian" id="w">Claudia Christian</a>, <a href="http://en.wikipedia.org/wiki/Richard_Moll" id="w">Richard Moll</a>, <a href="http://en.wikipedia.org/wiki/Sonny_Landham" id="w">Sonny Landham</a>, <a href="http://en.wikipedia.org/wiki/Ernie_Hudson" id="w">Ernie Hudson</a>, <a href="http://en.wikipedia.org/wiki/Della_Reese" id="w">Della Reese</a>, <a href="http://en.wikipedia.org/wiki/Barry_Van_Dyke" id="w">Barry Van Dyke</a>.</li></ul>&#10;&#10;<ul>&#10;<li>No primeiro cap&iacute;tulo da quarta temporada (que s&atilde;o dois epis&oacute;dios), aparece a actriz e apresentadora espanhola <a href="http://en.wikipedia.org/wiki/Ana_Obreg%C3%B3n" id="w">Ana Obreg&oacute;n</a> interpretando uma jovem chamada Marta, e estava, por assim diz&ecirc;&shy;lo, no bando dos maus.</li></ul>&#10;&#10;<ul>&#10;<li>O Esquadr&atilde;o Classe A &eacute; capturado pelo coronel Stockwell na quinta temporada, e recebem a proposta de trabalhar para ele em miss&otilde;es suic&iacute;das ao inv&eacute;s de irem para a cadeia. Com a ajuda de um novo personagem, o Frankie Santana, eles conseguem forjar suas mortes.</li></ul>&#10;&#10;<ul>&#10;<li>O Furg&atilde;o do Esquadr&atilde;o Classe A, uma Van <a href="http://en.wikipedia.org/wiki/GMC" id="w">GMC</a> nas cores preta e prata com sua caracter&iacute;stica faixa vermelha e suas rodas pintadas de vermelho, tornou&shy;se um &iacute;cone da cultura pop dos anos 1980, sendo reproduzida por muitos aficionados. Durante as grava&ccedil;&otilde;es dos epis&oacute;dios foram utilizados 6 furg&otilde;es no total, sendo que um deles est&aacute; exposto no <a href="http://en.wikipedia.org/wiki/Cars_of_the_Stars_Motor_Museum" id="w">Museu de Carros de Estrelas</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Keswick" id="w">Keswick</a>, no norte da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O jogo Burnout 3 Takedown faz uma parodia ao furg&atilde;o da serie. Este aparece sobre o nome B&shy;Team Van. &Eacute; uma carrinha completamente cinzenta com barras na frente abalroar veiculos.</li></ul>&#10;&#10;<ul>&#10;<li>A s&eacute;rie j&aacute; foi citada algumas vezes na sitcom <a href="http://en.wikipedia.org/wiki/Everybody_Hates_Chris" id="w">Everybody Hates Chris</a>.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_dos_Estados_Unidos" id="w">S&eacute;ries de televis&atilde;o dos Estados Unidos da Am&eacute;rica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_NBC" id="w">Programas da NBC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1983_na_televis%C3%A3o" id="w">D&eacute;cada de 1980</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_a%C3%A7%C3%A3o" id="w">Categoria:S&eacute;ries de a&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_ambientadas_em_Los_Angeles" id="w">Categoria:S&eacute;ries de televis&atilde;o ambientadas em Los Angeles</a></p></body></html>