<html><title>Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:IECLB_Timbo_SC.JPG%7Cminiatura%7Cdireita%7C250px%7C_O_maior_templo_da_IECLB%2C_em_%5B%5BTimb%C3%B3_(Santa_Catarina)" id="w">Timb&oacute;]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Igreja_IECLB_Carambei.JPG%7Cminiatura%7Cdireita%7C250px" id="w">Igreja da IECLB em [[Carambe&iacute;]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana._Bonfim.JPG%7Cminiatura%7CIgreja_da_IECLB_em_%5B%5BBonfim_(Santa_Maria)%7CBonfim%5D%5D%2C_%5B%5BSanta_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria / RS]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:IECLB_de_Get%C3%BAlio_Vargas.JPG%7Cminiatura%7CIgreja_da_IECLB_em_%5B%5BGet%C3%BAlio_Vargas_(Rio_Grande_do_Sul)" id="w">Get&uacute;lio Vargas]], Rio Grande do Sul.</a>&#10;A <b>Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</b> (<b>IECLB</b>) &eacute;&#10;uma denomina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestante</a> de base teol&oacute;gica <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luterana</a>, fazendo parte da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Luterana_Mundial" id="w">Federa&ccedil;&atilde;o Luterana Mundial</a>. O Pastor Presidente (Bispo) da IECLB &eacute; <a href="http://en.wikipedia.org/wiki/Nestor_Paulo_Friedrich" id="w">Nestor Paulo Friedrich</a>. Sua sede localiza&shy;se em Porto Alegre, RS.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>A IECLB &eacute; origin&aacute;ria principalmente da imigra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> protestantes <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranos</a>, com forma&ccedil;&otilde;es das congrega&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;a</a> em 1819 em <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, RJ&semi; e de alem&atilde;es em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, RS&semi; <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, SC, em 1824&semi; na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> 1827&semi; em <a href="http://en.wikipedia.org/wiki/Domingos_Martins_(Esp%C3%ADrito_Santo)" id="w">Domingos Martins</a>, ES, em 1846&semi; Te&oacute;filo Otoni  &shy; MG em 1862 e <a href="http://en.wikipedia.org/wiki/Ponta_Grossa" id="w">Ponta Grossa</a>, PR, em 1877.</p>&#10;<p>Estas comunidades come&ccedil;aram a organizar&shy;se com apoio da Igreja Territorial da Alemanha. Em 1886, fundou&shy;se o S&iacute;nodo Rio&shy;Grandense da Igreja Evang&eacute;lica Alem&atilde;, sob a lideran&ccedil;a do Rev. <a href="http://en.wikipedia.org/wiki/Wilhelm_Rotermund" id="w">Wilhelm Rotermund</a>. Em 1968, esse S&iacute;nodo, com o S&iacute;nodo Protestante Luterano de Santa Catarina, Paran&aacute; e outros Estados da Am&eacute;rica do Sul (1905), a Associa&ccedil;&atilde;o de Comunidades Protestantes de Santa Catarina e Paran&aacute; (1911) e o S&iacute;nodo Evang&eacute;lico do Brasil Central, formaram a Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil (IECLB). A Migra&ccedil;&atilde;o de sulistas e capixabas luteranos a partir de 1970 por outras &aacute;reas do Brasil, notavelmente em <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> fez surgirem novas comunidades.</p>&#10;<p>Em 2004 a IECLB contava com 713.502 membros, distribu&iacute;dos em 18 S&iacute;nodos, 413 par&oacute;quias, 1.770 comunidades, 1.162 Pontos de Prega&ccedil;&atilde;o, 46 Escolas, 13 Ancionatos, 20 Hospitais e 12 <a href="http://en.wikipedia.org/wiki/Casa_de_retiro" id="w">Casas de Retiro</a>, 577 pastores, 34 diaconisas, 98 obreiros e obreiras diaconais e 135 catequistas. Possui organiza&ccedil;&otilde;es &eacute;tnicas, como a Comunidade Escandinava, Comunidade H&uacute;ngara, uma Congrega&ccedil;&atilde;o Japonesa e o Grupo de Negros da Escola Superior de Teologia. A IECLB &eacute; forte atuante na &aacute;rea diaconal, atividades ecum&ecirc;nicas e miss&otilde;es evangel&iacute;sticas.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2>Organiza&ccedil;&atilde;o</h2>&#10;<p>Segundo a Constitui&ccedil;&atilde;o da IECLB <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> a igreja organiza&shy;se em comunidades, par&oacute;quias e s&iacute;nodos. Em comum, s&atilde;o dirigidos pelo Conc&iacute;lio da Igreja, o Conselho da Igreja e a Presid&ecirc;ncia. Atualmente, a IECLB divide&shy;se administrativamente em s&iacute;nodos:&#10;</p><dl><dt>S&iacute;nodo da Amaz&ocirc;nia [http</dt><dd>//www.luteranos.com.br/amazonia]</dd></dl><dl><dt>S&iacute;nodo Brasil Central [http</dt><dd>//www.luteranos.com.br/brasilcentral]</dd></dl><dl><dt>S&iacute;nodo Centro&shy;Campanha&shy;Sul [http</dt><dd>//www.luteranos.com.br/centrocampanhasul]</dd></dl>&#10;<p>Sua sede localiza&shy;se em Santa Cruz do Sul, RS. O Pastor Sinodal (Bispo) &eacute; o reverendo Bruno Bublitz. </p>&#10;<dl><dt>S&iacute;nodo Centro&shy;Sul Catarinense [http</dt><dd>//luteranos.com.br/portal/site/organizacao.php?idOrg=7]</dd></dl>&#10;<p>Localizada em Santa Catarina possui 34 par&oacute;quias. Sua sede localiza&shy;se em Florian&oacute;polis, SC. O Pastor Sinodal (Bispo) &eacute; o reverendo Sigolf Greuel. </p>&#10;<dl><dt>S&iacute;nodo Esp&iacute;rito Santo a Bel&eacute;m [http</dt><dd>//www.luteranos.com.br/sinodo/espirito&shy;santo&shy;a&shy;belem]</dd></dl><dl><dt>S&iacute;nodo Mato Grosso [http</dt><dd>//www.luteranos.com.br/matogrosso]</dd></dl><dl><dt>S&iacute;nodo Nordeste Ga&uacute;cho [http</dt><dd>//www.luteranos.com.br/nordestegaucho]</dd></dl><dl><dt>S&iacute;nodo Noroeste Riograndense [http</dt><dd>//www.luteranos.com.br/sinodonoroeste]</dd></dl><dl><dt>S&iacute;nodo Norte Catarinense [http</dt><dd>//www.luteranos.com.br/sinodonc]</dd></dl><dl><dt>S&iacute;nodo Paranapanema [http</dt><dd>//www.sinodoparanapanema.com.br/]</dd></dl><dl><dt>S&iacute;nodo Planalto Rio&shy;grandense [http</dt><dd>//www.luteranos.com.br/planalto]</dd></dl><dl><dt>S&iacute;nodo Rio dos Sinos</dt></dl><dl><dt>S&iacute;nodo Rio Paran&aacute; [http</dt><dd>//www.luteranos.com.br/rioparana]</dd></dl><dl><dt>S&iacute;nodo Sudeste [http</dt><dd>//www.luteranos.com.br/sinodosudeste]</dd></dl><dl><dt>S&iacute;nodo Sul&shy;Rio&shy;Grandense [http</dt><dd>//www.luteranos.com.br/sinodosulrs]</dd></dl><dl><dt>S&iacute;nodo Uruguai [http</dt><dd>//www.luteranos.com.br/uruguai]</dd></dl><dl><dt>S&iacute;nodo Vale do Itaja&iacute; [http</dt><dd>//www.luteranos.com.br/valedoitajai]</dd></dl><dl><dt>S&iacute;nodo Vale do Taquari</dt></dl>&#10;<a id="Doutrina" name="Doutrina"></a><h2>Doutrina</h2>&#10;&#10;<p>A IECLB tem por doutrina a base feita pelo reformador <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>. Lutero pregava que a salva&ccedil;&atilde;o vinha pela gra&ccedil;a e pela f&eacute;, contrariando &agrave; ideia das boas obras como salvadoras. &#10;A igreja tamb&eacute;m utiliza os outros livros lan&ccedil;ados por Lutero como uma base para o ensino de sua doutrina. O Catecismo Menor &eacute; ensinado a pessoas com um b&aacute;sico aprofundamento das principais teologias da Igreja. Um livro semelhante, por&eacute;m maior e com aprofundamento mais detalhado &eacute; conhecido como Catecismo Maior, que &eacute; ensinado aos adultos. Al&eacute;m destes documentos, a IECLB tamb&eacute;m aceita como parte de seu ensino a Confiss&atilde;o de Augsburgo, os Artigos de Esmalcalde, a Apologia e a F&oacute;rmula da Conc&oacute;rdia, formando assim ao Livro de Conc&oacute;rdia.&#10;A IECLB utiliza dois sacramentos, o Batismo e a Santa Ceia. &#10;S&atilde;o tr&ecirc;s os credos ecum&ecirc;nicos presentes na IECLB: o Credo Apost&oacute;lico, o Credo Niceno e o Credo Atanasiano. Em 1580, a Igreja Luterana incorporou os tr&ecirc;s credos em suas confiss&otilde;es, reunidas no Livro de Conc&oacute;rdia.</p>&#10;<a id="Miss%C3%A3o" name="Miss%C3%A3o"></a><h2>Miss&atilde;o</h2>&#10;<p>A IECLB possui uma organiza&ccedil;&atilde;o mission&aacute;ria chamada <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Zero" id="w">Miss&atilde;o Zero</a>, dentro do <a href="http://en.wikipedia.org/wiki/Movimento_Encontr%C3%A3o" id="w">Movimento Encontr&atilde;o</a> o qual organiza, desde 2001, projetos mission&aacute;rios no <a href="http://en.wikipedia.org/wiki/Meio&shy;Norte" id="w">Meio&shy;Norte</a> e no <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_Nordestino" id="w">Sert&atilde;o Nordestino</a>, cujo objetivo, al&eacute;m de alcan&ccedil;ar as pessoas daquela regi&atilde;o para Cristo, almeja fundar comunidades luteranas. Al&eacute;m do Nordeste, organizou, em parceria com o <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo_Centro&shy;Sul_Catarinense" id="w">S&iacute;nodo Centro&shy;Sul Catarinense</a>, o Projeto Mission&aacute;rio em Laguna, SC. A Miss&atilde;o Zero, com foco na miss&atilde;o urbana, tamb&eacute;m pretende alcan&ccedil;ar cidades e bairros de outras regi&otilde;es do Brasil e do Mundo, onde n&atilde;o haja luteranos ativos e o percentual de evang&eacute;licos seja inferior a 16,66% do total de habitantes.</p>&#10;<a id="Juventude_da_IECLB" name="Juventude_da_IECLB"></a><h2> Juventude da IECLB </h2>&#10;<p> </p>&#10;<p>A IECLB organiza seu trabalho com jovens atrav&eacute;s da forma&ccedil;&atilde;o de grupos cujos objetivos s&atilde;o o aprofundamento b&iacute;blico&shy;teol&oacute;gico, a comunh&atilde;o crist&atilde; e viv&ecirc;ncia da f&eacute;. Os participantes dos grupos da Juventude Evang&eacute;lica, al&eacute;m de um espa&ccedil;o para a reflex&atilde;o b&iacute;blica, buscam tamb&eacute;m interagir socialmente.</p>&#10;<p>Os grupos em seus encontros refletem sobre a B&iacute;blia e a viv&ecirc;ncia cotidiana, fazem brincadeiras, praticam esportes, interagem com a sua comunidade e com a sociedade por meio de atividades sociais. &#10;Em 2004 havia mais de 700 grupos de jovens, sendo que o n&uacute;mero de membros jovens da IECLB (14&shy;25 anos) era de 122 mil.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;Os 18 s&iacute;nodos da IECLB e outras entidades para&shy;eclesi&aacute;sticas (Movimentos internos da IECLB e ONGs principalmente) desenvolvem atividades para os grupos,como acampamentos, congressos, encontr&otilde;es, retiros, olimp&iacute;adas, eventos culturais e musicais.</p>&#10;<p>A Juventude Evang&eacute;lica da IECLB se organiza com um Conselho Nacional da Juventude Evang&eacute;lica(CONAJE), Coordena&ccedil;&otilde;es Sinodais da JE e grupos de comunidades e par&oacute;quias.  A cada dois anos acontece o Congresso Nacional na JE (CONGRENAJE.</p>&#10;<p>H&aacute; mais de uma d&eacute;cada, o CONAJE tem promovido interc&acirc;mbios internacionais, tendo como parceiras as igreja luteranas da Baviera (Alemanha), ELCA (Estados Unidos), Noruega, Su&eacute;cia, Austr&aacute;lia e IERP (ConeSul).</p>&#10;<p>Foram presidentes do CONAJE: Claudio Becker, Patr&iacute;cia Ferreira, Alexander Stahlhoefer, Aline Pacheco(Pelotas/RS), Viviane Kussler(Entre&shy;Ijuis/RS), Sheila Potin(Santa Maria de Jetib&aacute;/ES), Katilene Willms(Blumenau/SC) e atualmente Rodolfo Fuchs (PoA/RS).</p>&#10;<a id="Movimentos" name="Movimentos"></a><h2>Movimentos</h2>&#10;<p>Na IECLB encontram&shy;se ativos v&aacute;rios movimentos com diversas &ecirc;nfases de trabalho:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Evang%C3%A9lica_Uni%C3%A3o_Crist%C3%A3" id="w">Miss&atilde;o Evang&eacute;lica Uni&atilde;o Crist&atilde;</a> &shy; <a href="http://en.wikipedia.org/wiki/MEUC" id="w">MEUC</a> &shy; Movimento <a href="http://en.wikipedia.org/wiki/Pietista" id="w">pietista</a>. &Ecirc;nfases na convers&atilde;o pessoal, estudos b&iacute;blicos e grupos de comunh&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_Encontr%C3%A3o" id="w">Movimento Encontr&atilde;o</a> &shy; Movimento <a href="http://en.wikipedia.org/wiki/Evangelical" id="w">Evangelical</a>. A partir de 1955 come&ccedil;aram a chegar ao Paran&aacute; e Rio Grande do Sul v&aacute;rios pastores <a href="http://en.wikipedia.org/wiki/Pietistas" id="w">pietistas</a> e mission&aacute;rios luteranos do <a href="http://en.wikipedia.org/wiki/Evangelicalismo" id="w">evangelicalismo</a> dos Estados Unidos e Canad&aacute;. Em 1965 chegou em Novo Hamburgo, RS, o mission&aacute;rio estadunidense <a href="http://en.wikipedia.org/wiki/John_Aamot" id="w">John Aamot</a>, pregando que Deus &eacute; um Senhor amoroso que habita em nosso cora&ccedil;&otilde;es (n&atilde;o na estrutura f&iacute;sica da igreja) e que quer se relacionar conosco todos os dias (n&atilde;o apenas no domingo). Muitos jovens luteranos foram impactados com sua mensagem e decidiram formar um movimento que aplicasse o modelo b&iacute;blico de igreja, ou seja, um movimento que aplicasse a lei do amor, a comunh&atilde;o e a evangeliza&ccedil;&atilde;o de todas as pessoas. Assim nasceu o <a href="http://en.wikipedia.org/wiki/Movimento_Encontr%C3%A3o" id="w">Movimento Encontr&atilde;o</a> dentro da IECLB. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pastoral_Popular_Luterana" id="w">Pastoral Popular Luterana</a> &shy; Movimento com &ecirc;nfase no trabalho diac&ocirc;nico e social da Igreja. Advindo da <a href="http://en.wikipedia.org/wiki/Teologia_da_Liberta%C3%A7%C3%A3o" id="w">Teologia da Liberta&ccedil;&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunh%C3%A3o_Martim_Lutero" id="w">Comunh&atilde;o Martim Lutero</a> &shy; Movimento com &ecirc;nfase na confessionalidade luterana, especialmente no que se refere a <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">Liturgia</a>.</li></ul>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;&#10;<p>A IECLB &eacute; bastante conhecida, especialmente no Rio Grande do Sul, devido a suas emiss&otilde;es de r&aacute;dio atrav&eacute;s das <i>R&aacute;dios <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Uni%C3%A3o_FM" id="w">Uni&atilde;o FM</a></i> que, diferente de outras funda&ccedil;&otilde;es evang&eacute;licas, prop&otilde;e&shy;se a levar programa&ccedil;&atilde;o de m&uacute;sica ambiente, adulto&shy;contempor&acirc;nea e de MPB, intercalado com not&iacute;cias e frases de reflex&atilde;o, al&eacute;m de tradicionais cultos dominicais. Em <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, Santa Catarina, j&aacute; houve uma Uni&atilde;o FM, hoje afiliada a <a href="http://en.wikipedia.org/wiki/Rede_Antena_1" id="w">Rede Antena 1</a>. E em <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Uni%C3%A3o_FM_(Novo_Hamburgo)" id="w">Uni&atilde;o FM</a> &eacute; a primeira emissora FM, e tamb&eacute;m a primeira a irradiar em stereo, na regi&atilde;o do Vale do Sinos, inaugurada em 1980.</p>&#10;<a id="Centros_de_forma%C3%A7%C3%A3o" name="Centros_de_forma%C3%A7%C3%A3o"></a><h2> Centros de forma&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.est.edu.br" rel="nofollow" title="http://www.est.edu.br">Faculdades EST</a></li>&#10;<li><a class="externallink" href="http://www.flt.edu.br" rel="nofollow" title="http://www.flt.edu.br">Faculdade Luterana de Teologia &shy; FLT</a></li>&#10;<li><a class="externallink" href="http://www.fatev.edu.br" rel="nofollow" title="http://www.fatev.edu.br">Faculdade de Teologia Evang&eacute;lica de Curitiba &shy; FATEV</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.luteranos.com.br" rel="nofollow" title="http://www.luteranos.com.br">Portal Luteranos &shy; IECLB</a></li>&#10;<li><a class="externallink" href="http://www.me.org.br" rel="nofollow" title="http://www.me.org.br">Movimento Encontr&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.pastoral.org.br" rel="nofollow" title="http://www.pastoral.org.br">PPL</a></li>&#10;<li><a class="externallink" href="http://www.meuc.org.br" rel="nofollow" title="http://www.meuc.org.br">MEUC</a></li>&#10;<li><a class="externallink" href="http://www.redesinodal.com.br" rel="nofollow" title="http://www.redesinodal.com.br">Rede Sinodal de Educa&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana_no_Brasil" id="w"> </a></p></body></html>