<html><title>Subdivis&otilde;es da Indon&eacute;sia</title><body>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Rep&uacute;blica da Indon&eacute;sia</a> &eacute; dividida em <b><a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Indon%C3%A9sia" id="w">prov&iacute;ncias</a></b> ( ). As prov&iacute;ncias s&atilde;o subdivididas em <b><a href="http://en.wikipedia.org/wiki/Reg%C3%AAncias_e_cidades_da_Indon%C3%A9sia" id="w">reg&ecirc;ncias</a></b> ( ) e <b><a href="http://en.wikipedia.org/wiki/Reg%C3%AAncias_e_cidades_da_Indon%C3%A9sia" id="w">cidades</a></b> ( ). As prov&iacute;ncias, reg&ecirc;ncias e cidades possuem seus pr&oacute;prios governos locais e &oacute;rg&atilde;os parlamentares.</p>&#10;<p>Desde a promulga&ccedil;&atilde;o da Lei n&ordm; 22 do ano de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> sobre Governo Local (a lei foi alterada pela Lei N&ordm; de 2004), os governos locais receberam mais fun&ccedil;&otilde;es para administrar sua pr&oacute;pria &aacute;rea &shy; por&eacute;m a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a>, a defesa (incluindo as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a> e da pol&iacute;cia nacional), o sistema de direito e a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_monet%C3%A1ria" id="w">pol&iacute;tica monet&aacute;ria</a>, ainda s&atilde;o determinados pelo governo nacional. Desde <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, os chefes de governo local (governadores, regentes e prefeitos) s&atilde;o escolhidos diretamente por elei&ccedil;&atilde;o popular.</p>&#10;<a id="Prov%C3%ADncias" name="Prov%C3%ADncias"></a><h2> Prov&iacute;ncias </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Indonesia_provinces_indonesian.png%7Cthumb%7Cright%7C500px" id="w">Mapa pol&iacute;tico da [[Indon&eacute;sia]] com sua divis&atilde;o administrativa em prov&iacute;ncias.</a>&#10;As prov&iacute;ncias (<i>provinsi</i>) s&atilde;o chefiadas por um governador. Cada prov&iacute;ncia possui o seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">corpo legislativo</a>, chamado <i>Dewan Perwakilan Rakyat Daerah</i> (literalmente significa &#34&semi;Assembleia Regional de Representantes do Povo&#34&semi;). O governador e os membros do legislativo s&atilde;o eleitos por voto popular para um mandato de 5 anos.</p>&#10;<p>Atualmente a Indon&eacute;sia est&aacute; dividida em 33 prov&iacute;ncias, das quais sete foram criadas a partir de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Cinco prov&iacute;ncias receberam status especial: <a href="http://en.wikipedia.org/wiki/Aceh" id="w">Ach&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Yogyakarta" id="w">Yogyakarta</a>, <a href="http://en.wikipedia.org/wiki/Papua" id="w">Papua</a>, <a href="http://en.wikipedia.org/wiki/Papua_Ocidental" id="w">Papua Ocidental</a> e <a href="http://en.wikipedia.org/wiki/Jacarta" id="w">Jacarta</a>. Cada prov&iacute;ncia subdivide&shy;se em reg&ecirc;ncias (<i>kapubaten</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_indon%C3%A9sia" id="w">indon&eacute;sio</a>) e cidades (<i>kota</i>).</p>&#10;<p>A tabela a seguir relaciona as prov&iacute;ncias da Indon&eacute;sia, agrupando&shy;as conforme a <a href="http://en.wikipedia.org/wiki/Lista_de_ilhas_da_Indon%C3%A9sia" id="w">ilha</a> que ocupam. </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:left&semi; text&shy;align:left&semi; clear:all&semi; font&shy;size:100%">&#10;<tr style="background:#efefef&semi;">&#10;<th>Mapa</th>&#10;<th>Informa&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Sumatra_in_Indonesia.png%7C150px" id="w">border</a> </td>&#10;<td>A ilha de <a href="http://en.wikipedia.org/wiki/Sumatra" id="w">Sumatra</a> &eacute; a sexta maior do planeta, com 473 000 km&sup2;, a&iacute; inclu&iacute;das outras ilhas ao largo de Sumatra com uma &aacute;rea combinada de 50 000 km&sup2;.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaAceh.png%7C150px" id="w">border</a> </td>&#10;<td>A regi&atilde;o especial de <b><a href="http://en.wikipedia.org/wiki/Aceh" id="w">Ach&eacute;m</a></b> (<i>Aceh</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_indon%C3%A9sia" id="w">indon&eacute;sio</a>, nome completo em indon&eacute;sio: <i>Nanggroe Aceh Darussalam</i>) &eacute; conhecida pelos esfor&ccedil;os em prol da autonomia local e pela luta de mais de cem anos tanto contra as tropas <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">coloniais</a> <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandesas</a> como contra o governo central indon&eacute;sio. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaBangkaBelitung.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Bangka&shy;Belitung" id="w">Bangka&shy;Belitung</a></b> inclui as duas ilhas de <a href="http://en.wikipedia.org/wiki/Bangka" id="w">Bangka</a> e <a href="http://en.wikipedia.org/wiki/Belitung" id="w">Belitung</a> e foi criada em 2000 a partir da prov&iacute;ncia de Sumatra do Sul. Cont&eacute;m dep&oacute;sitos de estanho. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaBengkulu.png%7C150px" id="w">border</a> </td>&#10;<td>Entre a costa de Sumatra e a cordilheira de Barisan encontra&shy;se a prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Bengkulu" id="w">Bengkulu</a></b>. As minas de carv&atilde;o e de ouro s&atilde;o importantes desde os tempos coloniais.  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaJambi.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Jambi" id="w">Jambi</a></b> &eacute; a maior da por&ccedil;&atilde;o oriental, plana, da ilha, &aacute;rea de terreno pantanoso e grandes rios, como o Hari. O rio Jambi corre pela plan&iacute;cie aluvial a leste at&eacute; encontrar o mar da China Meridional, em 1&ordm; de latitude sul.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaLampung.png%7C150px" id="w">border</a> </td>&#10;<td>O estreito de Sonda separa a prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Lampung" id="w">Lampung</a></b> da ilha de Java. A ilha de Krakatoa, famosa pela erup&ccedil;&atilde;o vulc&acirc;nica de 1883, pertence &agrave; prov&iacute;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaRiau.png%7C150px" id="w">border</a> </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Riau_(prov%C3%ADncia)" id="w">Riau</a></b> encontra&shy;se numa regi&atilde;o plana e pantanosa na por&ccedil;&atilde;o oriental da ilha, defronte o estreito de Malaca. Em 2004, as ilhas menores pr&oacute;ximas a Riau foram reunidas numa prov&iacute;ncia pr&oacute;pria, chamada &#34&semi;Ilhas de Riau&#34&semi;. Riau possui diversos recursos naturais, como petr&oacute;leo, g&aacute;s, borracha, &oacute;leo de palma, peixe e madeira. A posi&ccedil;&atilde;o estrat&eacute;gica da regi&atilde;o, no estreito de Malaca e, portanto, a rota mais direta entre o Imp&eacute;rio da China e a &Iacute;ndia, tornou&shy;a historicamente importante desde cedo. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaRiauIslands.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia das <b><a href="http://en.wikipedia.org/wiki/Ilhas_Riau" id="w">Ilhas Riau</a></b> (<i>Riau Kepulauan</i>) foi criada em 2004 a partir da prov&iacute;ncia de Riau. Sua localiza&ccedil;&atilde;o no extremo oriental do estreito de Malaca e sua proximidade com Cingapura transformaram&shy;na num ativo centro industrial e de turismo. A ilha Natuna &eacute; um local de explora&ccedil;&atilde;o de g&aacute;s natural.  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaNorthSumatra.png%7C150px" id="w">border</a> </td>&#10;<td>A exemplo do restante da ilha, a maior parte da superf&iacute;cie da prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Sumatra_do_Norte" id="w">Sumatra do Norte</a></b> (<i>Sumatera Utara</i>) &eacute; ocupada pela cordilheira de Barisan, com forma&ccedil;&otilde;es vulc&acirc;nicas como o lago Toba, criado por uma erup&ccedil;&atilde;o 74 000 anos atr&aacute;s. A prov&iacute;ncia inclui a ilha de Nias. &Eacute; a mais populosa das prov&iacute;ncias da Indon&eacute;sia. Ademais dos malaios, a prov&iacute;ncia &eacute; habitada pela etnia barak, que vive nas montanhas.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaSouthSumatra.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Sumatra_do_Sul" id="w">Sumatra do Sul</a></b> (<i>Sumatera Selatan</i>) encontra&shy;se em sua maior parte na por&ccedil;&atilde;o oriental da ilha, numa regi&atilde;o plana e pantanosa, na qual correm grandes rios. Ao largo da costa, as ilhas de Bangka e Belitung foram separadas da Sumatra do Sul em 2000 para formar a nova prov&iacute;ncia de Bangka&shy;Belitung. &Eacute; uma das prov&iacute;ncias menos desenvolvidas da Indon&eacute;sia e, fora da capital provincial de Palimb&atilde;o, as estradas e a infra&shy;estrutura s&atilde;o prec&aacute;rias.  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaWestSumatra.png%7C150px" id="w">border</a> </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Sumatra_Ocidental" id="w">Sumatra Ocidental</a></b> (<i>Sumatera Barat</i>) encontra&shy;se na montanhosa por&ccedil;&atilde;o ocidental da ilha e inclui uma plan&iacute;cie costeira estreita e parte da cordilheira de Barisan. A prov&iacute;ncia tamb&eacute;m inclui as ilhas Mentawai. A maioria da popula&ccedil;&atilde;o pertence &agrave; etnia minangkabau, conhecida por sua estrutura social matrilinear.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Java_n_Indonesia.png%7C150px" id="w">border</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Java" id="w">Java</a> &eacute; uma das muitas integrantes das Grandes Ilhas de Sonda. <a href="http://en.wikipedia.org/wiki/Jacarta" id="w">Jacarta</a>, a capital da Indon&eacute;sia, localiza&shy;se na ilha. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaEastJava.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Java_Oriental" id="w">Java Oriental</a></b> (<i>Jawa Timur</i>) cobre a por&ccedil;&atilde;o oriental da ilha, bem como a ilha de <a href="http://en.wikipedia.org/wiki/Madura" id="w">Madura</a>, ao largo. Com cerca de 750 habitantes por km&sup2;, Java Oriental &eacute; a prov&iacute;ncia indon&eacute;sia de menor densidade populacional da ilha. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaJakarta.png%7C150px" id="w">border</a> </td>&#10;<td>O distrito da capital <b><a href="http://en.wikipedia.org/wiki/Jacarta" id="w">Jacarta</a></b> (<i>Jakarta</i>, antiga Bat&aacute;via) &eacute; a maior cidade da Indon&eacute;sia, com 8,6 milh&otilde;es de habitantes dentro dos limites municipais e 18,3 milh&otilde;es na regi&atilde;o metropolitana (2007), uma das maiores do planeta. A capital possui o status de prov&iacute;ncia e &eacute; administrada por um governador. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaBanten.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Banten" id="w">Banten</a></b> foi criada em 2000 a partir da prov&iacute;ncia de Java Ocidental. A oeste, o estreito de Sonda separa a prov&iacute;ncia da ilha de Sumatra&semi; a leste, a prov&iacute;ncia limita com a cidade de Jacarta e com a prov&iacute;ncia de Java Ocidental. A Grande Jacarta inclui algumas grandes cidades, como Tangerang, com quase 1,5 milh&atilde;o de habitantes (2003). Com mais de 1000 habitantes por km&sup2;, Banten possui uma alta densidade populacional </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaYogyakarta.png%7C150px" id="w">border</a> </td>&#10;<td>A regi&atilde;o especial de <b><a href="http://en.wikipedia.org/wiki/Yogyakarta" id="w">Yogyakarta</a></b> goza do status de distrito especial com uma autonomia limitada. &Eacute; um destino tur&iacute;stico popular, devido a atra&ccedil;&otilde;es nas cercanias como Borobudur, um famoso templo budista, Prambanan, um grande complexo de templos hindus, e o Merapi, um vulc&atilde;o ativo. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaWestJava.png%7C150px" id="w">border</a> </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Java_Ocidental" id="w">Java Ocidental</a></b> (<i>Jawa Barat</i>) limita a oeste com a cidade de Jacarta e com a prov&iacute;ncia de Banten, que lhe foi desmembrada em 2000, e a leste com Java Central. &Eacute; a prov&iacute;ncia mais industrializada da Indon&eacute;sia, aproveitando&shy;se da proximidade com a capital Jacarta. Dentre as atividades econ&ocirc;micas mais importantes da &aacute;rea destacam&shy;se o processamento de petr&oacute;leo e g&aacute;s e a ind&uacute;stria t&ecirc;xtil. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaCentralJava.png%7C150px" id="w">border</a> </td>&#10;<td>A agricultura &eacute; uma atividade significativa em <b><a href="http://en.wikipedia.org/wiki/Java_Central" id="w">Java Central</a></b>, com cultivos de arroz, trigo, cana de a&ccedil;&uacute;car e tabaco. H&aacute; atividade industrial nas cidades. O turismo &eacute; uma prioridade, em particular os templos de Borobudur e Prambanan.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Kalimantan_in_Indonesia.png%7C150px" id="w">border</a> </td>&#10;<td>Com uma &aacute;rea de 743 122 km&sup2;, <a href="http://en.wikipedia.org/wiki/Born%C3%A9u" id="w">Born&eacute;u</a> (<i>Borneo</i>) &eacute; a terceira maior ilha do planeta, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Groenl%C3%A2ndia" id="w">Groenl&acirc;ndia</a> e a <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a>. Tr&ecirc;s pa&iacute;ses a partilham: no norte, a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a> (com dois de seus estados, <a href="http://en.wikipedia.org/wiki/Sab%C3%A1_(Mal%C3%A1sia)" id="w">Sab&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Sarawak" id="w">Sarawak</a>), bem como o sultanato de <a href="http://en.wikipedia.org/wiki/Brunei" id="w">Brunei</a>&semi; a por&ccedil;&atilde;o maior, ao sul, pertence &agrave; Indon&eacute;sia e dela recebe o nome <i>Kalimantan</i>. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaEastKalimantan.png%7C150px" id="w">border</a> </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Kalimantan_Oriental" id="w">Kalimantan Oriental</a></b> (<i>Kalimantan Timur</i>) encontra&shy;se na por&ccedil;&atilde;o oriental da ilha e limita com os estados federados mal&aacute;sios de <a href="http://en.wikipedia.org/wiki/Sarawak" id="w">Sarawak</a> e <a href="http://en.wikipedia.org/wiki/Sab%C3%A1_(Mal%C3%A1sia)" id="w">Sab&aacute;</a>. Dentre as prov&iacute;ncias indon&eacute;sias localizadas em Born&eacute;u, &eacute; considerada a mais avan&ccedil;ada economicamente, com atividades como petr&oacute;leo e g&aacute;s, minera&ccedil;&atilde;o (ouro, carv&atilde;o e diamantes), madeira e agricultura. Em decorr&ecirc;ncia, a prov&iacute;ncia apresenta desflorestamento em larga escala e amea&ccedil;as &agrave; fauna.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaWestKalimantan.png%7C150px" id="w">border</a> </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Kalimantan_Ocidental" id="w">Kalimantan Ocidental</a></b> (<i>Kalimantan Barat</i>) eeconta&shy;se no sudoeste da ilha e limita ao norte com o estado federado <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">mal&aacute;sio</a> de <a href="http://en.wikipedia.org/wiki/Sarawak" id="w">Sarawak</a>. A superf&iacute;cie da prov&iacute;ncia &eacute; predominantemente plana, com montanhas altas apenas em seu limite sudoeste. Na regi&atilde;o costeira h&aacute; grandes &aacute;reas pantanosas. O rio mais longo da Indon&eacute;sia, o Kapuas, corre na prov&iacute;ncia. As atividades econ&ocirc;micas principais incluem a explora&ccedil;&atilde;o de petr&oacute;leo e a ind&uacute;stria da copra (polpa do coco), borracha, madeira e &oacute;leo de palma. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaSouthKalimantan.png%7C150px" id="w">border</a> </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Kalimantan_do_Sul" id="w">Kalimantan do Sul</a></b> (<i>Kalimantan Selatan</i>) encontra&shy;se no sudeste da ilha e &eacute; a menor prov&iacute;ncia de Born&eacute;u, embora seja tamb&eacute;m a de maior densidade populacional. Como parte das pol&iacute;ticas de reassentamento do governo indon&eacute;sio, muitas pessoas de regi&otilde;es superpovoadas da prov&iacute;ncia foram transferidas, o que levou a conflitos.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaCentralKalimantan.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Kalimantan_Central" id="w">Kalimantan Central</a></b> (<i>Kalimantan Tengah</i>) &eacute; predominantemente plana, com relevo mais acidentado ao norte. A regi&atilde;o &eacute; de dif&iacute;cil acesso, devido aos grandes p&acirc;ntanos. A popula&ccedil;&atilde;o comp&otilde;e&shy;se de nativos das etnias dayak e malaia. A migra&ccedil;&atilde;o da superpovoada ilha de Java para &aacute;reas esparsamente populadas desta prov&iacute;ncia tem dado causa a conflitos com a popula&ccedil;&atilde;o nativa. Com treze habitantes por km&sup2;, a densidade populacional da prov&iacute;ncia &eacute; muito baixa.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Lesser_Sunda_in_Indonesia.png%7C150px" id="w">border</a> </td>&#10;<td>As <a href="http://en.wikipedia.org/wiki/Pequenas_Ilhas_de_Sonda" id="w">Pequenas Ilhas de Sonda</a> (<i>Nusa Tenggara</i>), que se estendem a leste de Java, incluem as ilhas de Bali, Lombok, Sumbawa, Flores e Timor, todas sob controle da Indon&eacute;sia, exceto pela por&ccedil;&atilde;o oriental do Timor, que constitui o Estado independente do <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>. Entre Bali e Lombok encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Linha_de_Wallace" id="w">Linha de Wallace</a>, que divide as regi&otilde;es zoogeogr&aacute;ficas da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e da <a href="http://en.wikipedia.org/wiki/Austral%C3%A1sia" id="w">Austral&aacute;sia</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaBali.png%7C150px" id="w">border</a> </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Bali" id="w">Bali</a></b> &eacute; considerada a mais ocidental das Pequenas Ilhas de Sonda e encontra&shy;se a leste de Java, da qual &eacute; separada por um estreito com 2,5 km de largura. As montanhas balinesas s&atilde;o, em sua maioria, de origem vulc&acirc;nica e cobrem cerca de tr&ecirc;s&shy;quartos da superf&iacute;cie da ilha. O vulc&atilde;o Gunung Agung &eacute; o ponto culminante de Bali, com 3 142 m, e &eacute; considerado pelos balineses a sede dos deuses e o centro do mundo.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaEastNusaTenggara.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Sonda_Oriental" id="w">Sonda Oriental</a></b> (ou das Pequenas Ilhas de Sonda Orientais, <i>Nusa Tenggara Timur</i>) compreende mais de 550 ilhas, das quais as maiores s&atilde;o <a href="http://en.wikipedia.org/wiki/Flores" id="w">Flores</a>, <a href="http://en.wikipedia.org/wiki/Sumba" id="w">Sumba</a> e <a href="http://en.wikipedia.org/wiki/Timor" id="w">Timor</a> (apenas a por&ccedil;&atilde;o ocidental desta &uacute;ltima pertence &agrave; Indon&eacute;sia). Kupang, a capital da prov&iacute;ncia, encontra&shy;se no Timor Ocidental.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaWestNusaTenggara.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Sonda_Ocidental" id="w">Sonda Ocidental</a></b> (ou das Pequenas Ilhas de Sonda Ocidentais, <i>Nusa Tenggara Barat</i>) compreende as ilhas de <a href="http://en.wikipedia.org/wiki/Lombok" id="w">Lombok</a>, <a href="http://en.wikipedia.org/wiki/Sumbawa" id="w">Sumbawa</a> e diversas ilhas menores. Mataram, a capital da prov&iacute;ncia, encontra&shy;se em Lombok.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Papua_in_Indonesia.png%7C150px" id="w">border</a> </td>&#10;<td>Em geografia, o termo Nova Guin&eacute; Ocidental refere&shy;se &agrave; metade ocidental da ilha de <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a>, por&ccedil;&atilde;o que  pertence &agrave; Indon&eacute;sia. A outra metade da ilha constitui o Estado independente de Papua&shy;Nova Guin&eacute;.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaWestPapua.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Papua_Ocidental" id="w">Papua Ocidental</a></b> (<i>Papua Barat</i>) foi criada em 2003 pelo governo indon&eacute;sio, que a desmembrou da prov&iacute;ncia de Papua. Os papuas consideram que o desmembramento ocorreu sem o seu consentimento e que constitui uma viola&ccedil;&atilde;o de sua autonomia. A prov&iacute;ncia compreende a por&ccedil;&atilde;o ocidental da Nova Guin&eacute;, com a pen&iacute;nsula da Cabe&ccedil;a de P&aacute;ssaro e ilhas ao largo, inclusive Waigeo e Misool.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaPapua.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Papua" id="w">Papua</a></b>, hoje sem a por&ccedil;&atilde;o ocidental que se transformou na Papua Ocidental em 2003, aderiu &agrave; Indon&eacute;sia em 1969, num processo que muitos consideram controvertido.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Sulawesi_in_Indonesia.png%7C150px" id="w">border</a> </td>&#10;<td>A <a href="http://en.wikipedia.org/wiki/Celebes" id="w">Celebes</a> (<i>Sulawesi</i>)  &eacute; uma ilha de origem vulc&acirc;nica e seu per&iacute;metro &eacute; portanto extremamente sinuoso e irregular.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaGorontalo.png%7C150px" id="w">border</a> </td>&#10;<td>A agricultura predomina na prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Gorontalo" id="w">Gorontalo</a></b>, que produz, dentre outros, &oacute;leo de palma, cravo&shy;da&shy;&Iacute;ndia, coco, cacau e cana de a&ccedil;&uacute;car, ademais da atividade pesqueira na costa.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaWestSulawesi.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Celebes_Ocidental" id="w">Celebes Ocidental</a></b> (<i>Sulawesi Barat</i>) foi desmembrada em 2004 da Celebes do Sul.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaCentralSulawesi.png%7C150px" id="w">border</a> </td>&#10;<td>A superf&iacute;cie montanhosa da prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Celebes_Central" id="w">Celebes Central</a></b> (<i>Sulawesi Tengah</i>) &eacute; respons&aacute;vel pela forte fragmenta&ccedil;&atilde;o &eacute;tnica da popula&ccedil;&atilde;o e pela baixa densidade populacional. Longe da costa, as estradas em m&aacute;s condi&ccedil;&otilde;es contribuem para o isolamento de grandes &aacute;reas, em especial na pen&iacute;nsula oriental. </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaNorthSulawesi.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Celebes_do_Norte" id="w">Celebes do Norte</a></b> (<i>Sulawesi Utara</i>) encontra&shy;se no extremo setentrional da ilha. A oeste, limita com a prov&iacute;ncia de Gorontalo. As ilhas de Sangihe e Talaud integram a prov&iacute;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaSouthSulawesi.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Celebes_do_Sul" id="w">Celebes do Sul</a></b> (<i>Sulawesi Selatan</i>) encontra&shy;se principalmente na por&ccedil;&atilde;o plana, pantanosa, do leste da ilha, na qual correm grandes rios. A prov&iacute;ncia &eacute; uma das menos desenvolvidas da Indon&eacute;sia, com uma economia predominantemente agr&iacute;cola.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaSouthEastSulawesi.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia de <b><a href="http://en.wikipedia.org/wiki/Celebes_de_Sudeste" id="w">Celebes de Sudeste</a></b> (<i>Sulawesi Tenggara</i>) compreendem a pen&iacute;nsula ao sudeste da ilha. Uma das &aacute;reas mais remotas da Celebes, n&atilde;o &eacute; ligada por estradas ao resto da ilha. Os meios de transporte mais importantes s&atilde;o a balsa que cruza o golfo de Bone para a Celebes do Sul e liga&ccedil;&otilde;es a&eacute;reas para Mac&aacute;&ccedil;ar (capital da Celebes do Sul).</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Moluccas_in_Indonesia.png%7C150px" id="w">border</a> </td>&#10;<td>As <a href="http://en.wikipedia.org/wiki/Molucas" id="w">Molucas</a>, tamb&eacute;m conhecidas no per&iacute;odo colonial como Ilhas das Especiarias, s&atilde;o um arquip&eacute;lago disperso entre a Celebes e a Nova Guin&eacute;. Com uma popula&ccedil;&atilde;o de 2,1 milh&atilde;o de habitantes, as Molucas cobrem uma &aacute;rea de 74 505 km&sup2;.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaMaluku.png%7C150px" id="w">border</a> </td>&#10;<td>Com a separa&ccedil;&atilde;o da prov&iacute;ncia das Molucas do Norte em 1999, a prov&iacute;ncia das <b><a href="http://en.wikipedia.org/wiki/Molucas_(prov%C3%ADncia)" id="w">Molucas</a></b> (<i>Maluku</i>) passou a reunir apenas as ilhas meridionais do arquip&eacute;lago. As ilhas principais das Molucas do Norte s&atilde;o Ambon, Seram, Buru, as ilhas de Banda, as ilhas de Kai, as ilhas de Aru, Wetar e as ilhas Tanimbar.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:IndonesiaNorthMaluku.png%7C150px" id="w">border</a> </td>&#10;<td>A prov&iacute;ncia das <b><a href="http://en.wikipedia.org/wiki/Molucas_do_Norte" id="w">Molucas do Norte</a></b> (<i>Maluku Utara</i>) re&uacute;ne a por&ccedil;&atilde;o setentrional do arquip&eacute;lago. A atividade econ&ocirc;mica predominante &eacute; a agricultura. Em <a href="http://en.wikipedia.org/wiki/Halmaera" id="w">Halmaera</a>, explora&shy;se ouro, n&iacute;quel e cobalto. Devido a dist&uacute;rbios, o turismo cessou quase por completo.</td></tr></table></div>&#10;<p><br/></p>&#10;<a id="Reg%C3%AAncias_e_cidades" name="Reg%C3%AAncias_e_cidades"></a><h2>Reg&ecirc;ncias e cidades</h2>&#10;<p>As reg&ecirc;ncias (<i>Kabupaten</i>, em indon&eacute;sio) e as cidades (<i>Kota</i>, em indon&eacute;sio) constituem um n&iacute;vel de governo local menor que as prov&iacute;ncias, no entanto, elas gozam de uma maior descentraliza&ccedil;&atilde;o dos assuntos que as prov&iacute;ncia, tais como fornecer educa&ccedil;&atilde;o e sa&uacute;de p&uacute;blica.</p>&#10;<p>As reg&ecirc;ncias e as cidades est&atilde;o no mesmo n&iacute;vel, possuindo seu pr&oacute;prio governo local e corpo legislativo. A diferen&ccedil;a entre uma reg&ecirc;ncia e uma cidade reside nas diferen&ccedil;as demogr&aacute;ficas, de tamanho e econ&ocirc;micas. Normalmente as reg&ecirc;ncias possuem &aacute;rea maior que as cidades, e as cidades possuem atividades econ&ocirc;micas n&atilde;o agr&iacute;colas. As reg&ecirc;ncias s&atilde;o governadas por um regente (<i>Bupati</i>, em indon&eacute;sio), e as cidades s&atilde;o governadas por um prefeito (<i>Walikota</i>, em indon&eacute;sio). Os Regentes, prefeitos e membros do legislativo s&atilde;o eleitos por voto popular para um mandato de 5 anos.</p>&#10;<p>Cada reg&ecirc;ncia ou cidade &eacute; dividida em sub&shy;distritos.</p>&#10;<a id="Subdistritos" name="Subdistritos"></a><h2>Subdistritos</h2>&#10;<p> &#10;Os subdistritos (<i>Kecamatan</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_indon%C3%A9sia" id="w">indon&eacute;sio</a>) &eacute; uma &aacute;rea dentro de uma reg&ecirc;ncia ou cidade. O chefe de um  subdistrito &eacute; chamado &#34&semi;Camat&#34&semi;&#39&semi;. O <i>Camat</i> &eacute; um <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio_p%C3%BAblico" id="w">funcion&aacute;rio p&uacute;blico</a> subordinado ao regente ou prefeito.</p>&#10;<p>Nas prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Papua" id="w">Papua</a> e <a href="http://en.wikipedia.org/wiki/Papua_Ocidental" id="w">Papua Ocidental</a>, os subdistritos s&atilde;o chamados &#34&semi;Distrito&#34&semi; (<i>Distrik</i>, em indon&eacute;sio), e &eacute; chefiado por um &#34&semi;Chefe de Distrito&#34&semi; (<i>Kepala Distrik</i>, em indon&eacute;sio).</p>&#10;<p>Cada subdistrito &eacute; dividido em <i>Desa</i> ou <i>Kelurahan</i>.</p>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Indon%C3%A9sia" id="w">Prov&iacute;ncias da Indon&eacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reg%C3%AAncias_e_cidades_da_Indon%C3%A9sia" id="w">Reg&ecirc;ncias e cidades da Indon&eacute;sia</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Prov%C3%ADncias_da_Indon%C3%A9sia" id="w"> </a></p></body></html>