<html><title>Raz&atilde;o</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Le_songe_de_la_raison.jpg%7Cright%7Cthumb%7C200px" id="w">&#34&semi;O Sono da Raz&atilde;o produz monstros&#34&semi;, de [[Francisco Goya]].</a></p>&#10;<p><b>Raz&atilde;o</b> &eacute; a capacidade da <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> humana que permite chegar a conclus&otilde;es a partir de suposi&ccedil;&otilde;es ou <a href="http://en.wikipedia.org/wiki/Premissa" id="w">premissas</a>. &Eacute;, entre outros, um dos meios pelo qual os seres racionais prop&otilde;em raz&otilde;es ou explica&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/Causa_e_efeito" id="w">causa e efeito</a>. A raz&atilde;o &eacute; particularmente associada &agrave; <a href="http://en.wikipedia.org/wiki/Natureza_humana" id="w">natureza humana</a>, ao que &eacute; &uacute;nico e definidor do <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>. </p>&#10;<p>A raz&atilde;o permite identificar e operar <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceitos</a> em <a href="http://en.wikipedia.org/wiki/Abstra%C3%A7%C3%A3o" id="w">abstra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o_de_problemas" id="w">resolver problemas</a>, encontrar coer&ecirc;ncia ou contradi&ccedil;&atilde;o entre eles e, assim, descartar ou formar novos conceitos, de uma forma ordenada e, geralmente, orientada para objectivos. Inclui raciocinar, apreender, compreender, ponderar e julgar, por vezes usada como sin&oacute;nimo de <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a>. </p>&#10;<p>Como uma forma de chegar a conclus&otilde;es, &eacute; frequentemente contraposta n&atilde;o s&oacute; com o modo como os <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_animal" id="w">animais n&atilde;o&shy;humanos parecem tomar decis&otilde;es</a>, mas tamb&eacute;m com a tomada de decis&otilde;es baseada na <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoridade</a>, na <a href="http://en.wikipedia.org/wiki/Intui%C3%A7%C3%A3o" id="w">intui&ccedil;&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a> ou na <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a>. A raz&atilde;o &eacute; considerada pelos <a href="http://en.wikipedia.org/wiki/Racionalista" id="w">racionalistas</a> a forma mais vi&aacute;vel de descobrir o que &eacute; <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdadeiro</a> ou <a href="http://en.wikipedia.org/wiki/Valor_(filosofia)" id="w">melhor</a>. A forma exacta como a raz&atilde;o difere da <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> &eacute; controversa, dado que as tr&ecirc;s s&atilde;o consideradas potencialmente racionais, e, em simult&acirc;neo, pontencialmente em conflito com a raz&atilde;o.</p>&#10;<p>A principal diferen&ccedil;a entre a raz&atilde;o e outras formas de <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> est&aacute; na explica&ccedil;&atilde;o: o pensamento &eacute; tanto mais racional quanto mais conscientemente for pensado, de forma que possa ser expresso numa <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>.</p>&#10;<a id="Filosofia" name="Filosofia"></a><h2>Filosofia</h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofos</a> <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalistas</a> op&otilde;em a <b>raz&atilde;o</b> &agrave; <a href="http://en.wikipedia.org/wiki/Imagina%C3%A7%C3%A3o" id="w">imagina&ccedil;&atilde;o</a>. Enquanto empregar a imagina&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o" id="w">representar</a> os objetos segundo as qualidades secund&aacute;rias &shy; aquelas que s&atilde;o dadas aos <a href="http://en.wikipedia.org/wiki/Sentidos" id="w">sentidos</a> &shy;, empregar a raz&atilde;o &eacute; representar os objetos segundo as qualidades prim&aacute;rias &shy; aquelas que s&atilde;o dadas &agrave; raz&atilde;o.</p>&#10;<p>A etimologia do termo vem do latim <i>rationem</i>, que significa <i>c&aacute;lculo</i>, <i>conta</i>, <i>medida</i>, <i>regra</i>, derivado de <i>ratio</i>, partic&iacute;pio passado de <i>reor</i>, ou seja, <i>determino</i>, <i>estabele&ccedil;o</i>, e portanto <i>julgo</i>, <i>estimo</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; a faculdade do homem de julgar<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, a faculdade de raciocinar, compreender, ponderar<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>A palavra raz&atilde;o comporta v&aacute;rios significados:</p>&#10;<p>A raz&atilde;o, como capacidade em desempenhar racioc&iacute;nio, disposta em diferentes gradua&ccedil;&otilde;es dentro do n&uacute;mero de esp&eacute;cies competentes a desenvolv&ecirc;&shy;la, encontra no ser humano o &aacute;pice de sua manifesta&ccedil;&atilde;o.</p>&#10;<p>Princ&iacute;pio ou fundamento, a raz&atilde;o pela qual as coisas s&atilde;o como s&atilde;o ou ocorrem os fatos desta ou daquela maneira.</p>&#10;<p>A raz&atilde;o n&atilde;o &eacute; uma inst&acirc;ncia transcendente, dada de uma vez por todas, mas um processo que se desdobra ou realiza ao longo do tempo. Dir&shy;se&shy;ia que, assim como o homem &eacute; a hist&oacute;ria do homem, a raz&atilde;o &eacute; a hist&oacute;ria da raz&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Zen%C3%A3o_de_Eleia" id="w">Zen&atilde;o de Eleia</a>, identificando a raz&atilde;o com o <a href="http://en.wikipedia.org/wiki/Ser" id="w">ser</a> e admitindo que o princ&iacute;pio de <a href="http://en.wikipedia.org/wiki/Identidade" id="w">identidade</a>, formalmente entendido, &eacute; o princ&iacute;pio fundamental da raz&atilde;o, argumenta para provar que o movimento e a pluralidade, envolvendo <a href="http://en.wikipedia.org/wiki/Contradi%C3%A7%C3%A3o" id="w">contradi&ccedil;&atilde;o</a>, s&atilde;o irracionais e, portanto, irreais, meras ilus&otilde;es dos sentidos.</p>&#10;<p>A raz&atilde;o, entendida como di&aacute;logo, n&atilde;o tem um conte&uacute;do eventual, mas permanente, o conhecimento de si mesma e das ess&ecirc;ncias das coisas, do universal. A raz&atilde;o <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">socr&aacute;tica</a> &eacute; o m&eacute;todo que permite, pelo di&aacute;logo, proposi&ccedil;&atilde;o da tese, cr&iacute;tica da tese ou ant&iacute;tese, chegar &agrave; s&iacute;ntese, a ess&ecirc;ncia descoberta em comum, ao termo da controv&eacute;rsia.</p>&#10;<p>&Eacute; na filosofia de <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a> que se encontra a primeira tentativa de introduzir a raz&atilde;o na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>.</p>&#10;<a id="Hegel" name="Hegel"></a><h2>Hegel</h2>&#10;&#10;<p>A raz&atilde;o rege o mundo, a hist&oacute;ria universal transcorre racionalmente, mas a raz&atilde;o que se manifesta ou revela na hist&oacute;ria &eacute; a raz&atilde;o divina, absoluta. &Eacute; a raz&atilde;o que constitui a hist&oacute;ria.</p>&#10;<p>A raz&atilde;o vital, a raz&atilde;o hist&oacute;rica, nada aceita como simples fato, mas tudo fluidifica no <i>in fieri</i> de que prov&eacute;m e ao qual se dirige, procurando ver n&atilde;o o fato cristalizado ou feito, mas fazendo&shy;se ou como se faz.</p>&#10;<p>Para essa oposi&ccedil;&atilde;o entre o que &eacute; da imagina&ccedil;&atilde;o e o que &eacute; da raz&atilde;o ver <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Descartes</a>, <i><a href="http://en.wikipedia.org/wiki/Regras_para_a_Orienta%C3%A7%C3%A3o_do_Esp%C3%ADrito" id="w">Regras para a Orienta&ccedil;&atilde;o do Esp&iacute;rito</a></i>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kant" id="w">Kant</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_instrumental" id="w">Raz&atilde;o instrumental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Horkheimer" id="w">Max Horkheimer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Epistemologia" id="w">Categoria:Epistemologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pensamento" id="w">Categoria:Pensamento</a></p></body></html>