<html><title>Classifica&ccedil;&atilde;o do patrim&oacute;nio em Portugal</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Palacio_Ajuda_Lisboa_7.JPG%7Cthumb%7Cupright%3D1.2" id="w">[[Pal&aacute;cio Nacional da Ajuda]], sede do [[IGESPAR]].</a>&#10;O <b>patrim&oacute;nio edificado em Portugal</b> obedece a regras precisas de classifica&ccedil;&atilde;o e protec&ccedil;&atilde;o, definidas pelo <a href="http://en.wikipedia.org/wiki/Instituto_de_Gest%C3%A3o_do_Patrim%C3%B3nio_Arquitect%C3%B3nico_e_Arqueol%C3%B3gico" id="w">Instituto de Gest&atilde;o do Patrim&oacute;nio Arquitect&oacute;nico e Arqueol&oacute;gico</a> (IGESPAR, anteriormente <a href="http://en.wikipedia.org/wiki/Instituto_Portugu%C3%AAs_do_Patrim%C3%B3nio_Arquitect%C3%B3nico" id="w">Instituto Portugu&ecirc;s do Patrim&oacute;nio Arquitect&oacute;nico</a>), nomeadamente nas vertentes hist&oacute;rica, cultural, est&eacute;tica, social, t&eacute;cnica e cient&iacute;fica.<br/>&#10;Tendo em conta o seu valor relativo, os im&oacute;veis podem ser obter uma de tr&ecirc;s classifica&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Monumento_Nacional" id="w">Monumento Nacional</a>, <a href="http://en.wikipedia.org/wiki/Im%C3%B3vel_de_Interesse_P%C3%BAblico" id="w">Im&oacute;vel de Interesse P&uacute;blico</a> e <a href="http://en.wikipedia.org/wiki/Im%C3%B3vel_de_Interesse_Municipal" id="w">Im&oacute;vel de Interesse Municipal</a>.</p>&#10;<p>Os bens assim protegidos s&atilde;o inclu&iacute;dos em tr&ecirc;s categorias distintas,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> de acordo com as conven&ccedil;&otilde;es internacionais:.&#10;</p>&#10;<ul>&#10;<li>Monumento: obras de <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitectura</a>, composi&ccedil;&otilde;es importantes ou cria&ccedil;&otilde;es mais modestas, not&aacute;veis pelo seu interesse <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gico</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stico</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;fico</a>, t&eacute;cnico ou social, incluindo as instala&ccedil;&otilde;es ou elementos decorativos que fazem parte integrante destas obras, bem como as obras de <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> ou de <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> monumental&semi;</li>&#10;<li>Conjunto: agrupamentos arquitect&oacute;nicos <a href="http://en.wikipedia.org/wiki/Urbano" id="w">urbanos</a> ou <a href="http://en.wikipedia.org/wiki/Rural" id="w">rurais</a> de suficiente coes&atilde;o, de modo a poderem ser delimitados geograficamente, e not&aacute;veis, simultaneamente, pela sua unidade ou integra&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a> e pelo seu interesse hist&oacute;rico, arqueol&oacute;gico, art&iacute;stico, cient&iacute;fico ou social&semi;</li>&#10;<li>S&iacute;tio: obras do homem ou obras conjuntas do homem e da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, espa&ccedil;os suficientemente caracter&iacute;sticos e homog&eacute;neos, de maneira a poderem ser delimitados geograficamente, not&aacute;veis pelo seu interesse hist&oacute;rico, arqueol&oacute;gico, art&iacute;stico, cient&iacute;fico ou social.</li></ul>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2>Classifica&ccedil;&atilde;o</h2>&#10;<p>A <b>classifica&ccedil;&atilde;o do patrim&oacute;nio portugu&ecirc;s</b> &eacute; o acto final do procedimento administrativo mediante o qual se determina que certo bem possui um inestim&aacute;vel <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_cultural" id="w">valor cultural</a><sup id="_ref&shy;LBP_a" class="reference"><a href="#_note&shy;LBP" title="">[2]</a></sup><sup>(Artigo 18&ordm;)</sup>.</p>&#10;<p>O organismo que zela pela classifica&ccedil;&atilde;o e protec&ccedil;&atilde;o do patrim&oacute;nio &eacute; o <a href="http://en.wikipedia.org/wiki/IGESPAR" id="w">IGESPAR</a>&shy; Instituto de Gest&atilde;o do Patrim&oacute;nio Arquitect&oacute;nico e Arqueol&oacute;gico, na depend&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Cultura_(Portugal)" id="w">Minist&eacute;rio da Cultura</a>.</p>&#10;<p>O organismo competente prop&otilde;e ao Minist&eacute;rio da Cultura, que procede ou n&atilde;o &agrave; respectiva homologa&ccedil;&atilde;o, a classifica&ccedil;&atilde;o que considera adequada para um certo bem do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_cultural" id="w">patrim&oacute;nio cultural</a> portugu&ecirc;s, de forma a proteger e a conservar o seu valor hist&oacute;rico e arquitect&oacute;nico, bem como o da sua envolv&ecirc;ncia.</p>&#10;<p>O processo de inventaria&ccedil;&atilde;o e atribui&ccedil;&atilde;o da classifica&ccedil;&atilde;o aos bens m&oacute;veis ou im&oacute;veis portugueses &eacute; regido pela &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_de_bases" id="w">Lei de bases</a> do patrim&oacute;nio&#34&semi; aprovada em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> pela <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> portuguesa.<sup id="_ref&shy;LBP_b" class="reference"><a href="#_note&shy;LBP" title="">[2]</a></sup></p>&#10;<p>Toda a tramita&ccedil;&atilde;o foi alterada com a publica&ccedil;&atilde;o do Decreto&shy;Lei n.&ordm; 309/2009, de 23 de Outubro,<sup id="_ref&shy;DL309_a" class="reference"><a href="#_note&shy;DL309" title="">[3]</a></sup> tendo sido estabelecidos os procedimento de classifica&ccedil;&atilde;o dos bens im&oacute;veis de interesse cultural, bem como o regime jur&iacute;dico das zonas de protec&ccedil;&atilde;o e do plano de pormenor de salvaguarda.</p>&#10;<a id="Classifica%C3%A7%C3%A3o/inventaria%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o/inventaria%C3%A7%C3%A3o"></a><h2>Classifica&ccedil;&atilde;o/inventaria&ccedil;&atilde;o</h2>&#10;<p>Para que o organismo competente inicie o processo de an&aacute;lise de uma qualquer classifica&ccedil;&atilde;o, basta que qualquer <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">pessoa</a> ou organismo, p&uacute;blico ou privado, portugu&ecirc;s ou estrangeiro subscreva a respectiva proposta<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup>(Formul&aacute;rio)</sup>.&#10;O processo desenvolve&shy;se depois de acordo com um conjunto de etapas entre as quais:<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;&#10;<ul>&#10;<li>Pr&eacute;&shy;an&aacute;lise &shy; em que a proposta &eacute; analisada e ajuizada a sua pertin&ecirc;ncia&semi;</li>&#10;<li>Abertura e audi&ccedil;&atilde;o &shy; contacto com o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, o <a href="http://en.wikipedia.org/wiki/Dono" id="w">propriet&aacute;rio</a> do im&oacute;vel em an&aacute;lise e o proponente da classifica&ccedil;&atilde;o&semi;</li>&#10;<li>Fundamenta&ccedil;&atilde;o t&eacute;cnica da classifica&ccedil;&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/Investiga%C3%A7%C3%A3o" id="w">investiga&ccedil;&atilde;o</a> e an&aacute;lise, caracteriza&ccedil;&atilde;o, valoriza&ccedil;&atilde;o&semi;</li>&#10;<li>Homologa&ccedil;&atilde;o &shy; parecer do conselho consultivo do IPPAR (ou do organismo competente) e homologa&ccedil;&atilde;o/ratifica&ccedil;&atilde;o por parte do Minist&eacute;rio da Cultura&semi;</li>&#10;<li>Divulga&ccedil;&atilde;o &shy; publicita&ccedil;&atilde;o da classifica&ccedil;&atilde;o a atribuir ao im&oacute;vel e da possibilidade de reclama&ccedil;&otilde;es (que ser&atilde;o obrigatoriamente analisadas)&semi;</li>&#10;<li>Publica&ccedil;&atilde;o da classifica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_da_Rep%C3%BAblica" id="w">Di&aacute;rio da Rep&uacute;blica</a> e comunica&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3ria" id="w">conservat&oacute;ria</a> do Registo Predial.</li></ul>&#10;<p>O detentor do im&oacute;vel classificado tem direito a ser informado de todos os actos tendentes &agrave; valoriza&ccedil;&atilde;o e protec&ccedil;&atilde;o do patrim&oacute;nio, e bem assim a ser indemnizado sempre que haja uma proibi&ccedil;&atilde;o ou restri&ccedil;&atilde;o grave ao uso normalmente dado ao respectivo bem. O propriet&aacute;rio de im&oacute;vel classificado tem a obriga&ccedil;&atilde;o de, mediante certas condi&ccedil;&otilde;es, assegurar o regime legal sobre acesso e visita p&uacute;blica, e bem assim executar as obras necess&aacute;rias para assegurar a salvaguarda do bem ap&oacute;s parecer pr&eacute;vio do organismo regulador. Em caso de transmiss&atilde;o de propriedade, o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> e a autarquia t&ecirc;m direito de prefer&ecirc;ncia sob certas condi&ccedil;&otilde;es.<sup id="_ref&shy;LBP_c" class="reference"><a href="#_note&shy;LBP" title="">[2]</a></sup><sup>(Artigo 20&ordm;,21&ordm;,37&ordm;)</sup>.</p>&#10;<p>A partir da altura em que os processos se encontrem em vias de classifica&ccedil;&atilde;o &eacute; de imediato criada uma ZP&shy;zona de protec&ccedil;&atilde;o de 50 metros a partir dos limites externos do im&oacute;vel, ou uma ZEP&shy;zona especial de protec&ccedil;&atilde;o, de contornos definidos a partir de curvas de n&iacute;vel ou de refer&ecirc;ncias na paisagem (cristas de montes, leitos de rios e outras). Nestas zonas de protec&ccedil;&atilde;o n&atilde;o pode ser efectuada qualquer constru&ccedil;&atilde;o sem pr&eacute;vio parecer e autoriza&ccedil;&atilde;o do organismo de regula&ccedil;&atilde;o, de forma a reduzir ao m&iacute;nimo os impactos construtivos na zona ou salvaguardar os solos arqueol&oacute;gicos<sup id="_ref&shy;LBP_d" class="reference"><a href="#_note&shy;LBP" title="">[2]</a></sup><sup>(Art.43&ordm;)</sup></p>&#10;<a id="Bens_inventariados" name="Bens_inventariados"></a><h2>Bens inventariados</h2>&#10;<p>Atrav&eacute;s da inventaria&ccedil;&atilde;o pretende&shy;se obter um levantamento dos bens culturais existentes a n&iacute;vel nacional, com vista &agrave; respectiva identifica&ccedil;&atilde;o. Os bens classificados, bem como os que estejam em vias de classifica&ccedil;&atilde;o, independentemente do resultado, s&atilde;o obrigatoriamente inventariados. S&oacute; a t&iacute;tulo excepcional, os bens n&atilde;o classificados pertencentes a pessoas colectivas privadas e a pessoas singulares ser&atilde;o inclu&iacute;dos no invent&aacute;rio sem o acordo destas.</p>&#10;<p>Os bens inventariados gozam de protec&ccedil;&atilde;o com vista a evitar o seu perecimento ou degrada&ccedil;&atilde;o, a apoiar&#10;a sua conserva&ccedil;&atilde;o e a divulgar a respectiva exist&ecirc;ncia.<sup id="_ref&shy;LBP_e" class="reference"><a href="#_note&shy;LBP" title="">[2]</a></sup><sup>(Art.61&ordm;)</sup>.</p>&#10;<a id="Os_n%C3%BAmeros_do_patrim%C3%B3nio" name="Os_n%C3%BAmeros_do_patrim%C3%B3nio"></a><h3>Os n&uacute;meros do patrim&oacute;nio</h3>&#10;&#10;&#10;<ul>&#10;<li>3&#160&semi;811 bens im&oacute;veis (monumentos, conjuntos ou s&iacute;tios) classificados em todo o territ&oacute;rio portugu&ecirc;s <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li>803 edif&iacute;cios classificados como Monumentos Nacionais <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li>2&#160&semi;535 edif&iacute;cios est&atilde;o classificados como im&oacute;veis de interesse p&uacute;blico <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li>473 edif&iacute;cios est&atilde;o classificados como im&oacute;veis de interesse municipal <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li>&#10;<li>13 classifica&ccedil;&otilde;es de Patrim&oacute;nio Mundial inscritas na lista da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li></ul>&#10;<a id="Bens_classificados" name="Bens_classificados"></a><h2>Bens classificados</h2>&#10;<p>A classifica&ccedil;&atilde;o do patrim&oacute;nio cultural im&oacute;vel decorre da legisla&ccedil;&atilde;o do patrim&oacute;nio cultural de 2001 e de 2009:&#10;</p>&#10;<ul>&#10;<li>Quanto ao &acirc;mbito &shy; um imovel &eacute; classificado nas categorias  &#34&semi;Monumento&#34&semi;, &#34&semi;Conjunto&#34&semi; ou &#34&semi;S&iacute;tio&#34&semi; nos termos em que tais categorias se encontrem definidas no direito internacional.</li>&#10;<li>Quanto a gradua&ccedil;&atilde;o do interesse &shy; um im&oacute;vel &eacute; classificado como de &#34&semi;Interesse Nacional&#34&semi;, de &#34&semi;Interesse P&uacute;blico&#34&semi; ou de &#34&semi;Interesse Municipal&#34&semi;.<sup id="_ref&shy;DL309_b" class="reference"><a href="#_note&shy;DL309" title="">[3]</a></sup></li></ul>&#10;<a id="Monumento_Nacional" name="Monumento_Nacional"></a><h3>Monumento Nacional</h3>&#10;<p>Um bem considera&shy;se de interesse nacional quando a respectiva protec&ccedil;&atilde;o e valoriza&ccedil;&atilde;o, no todo&#10;ou em parte, represente um valor cultural de significado para a Na&ccedil;&atilde;o. Os bens m&oacute;veis pertencentes a particulares s&oacute; podem ser classificados como de interesse nacional quando a sua degrada&ccedil;&atilde;o ou o seu extravio constituam perda irrepar&aacute;vel para o patrim&oacute;nio cultural (classifica&ccedil;&atilde;o sob a forma de decreto do <a href="http://en.wikipedia.org/wiki/Governo" id="w">Governo</a>).<sup id="_ref&shy;LBP_f" class="reference"><a href="#_note&shy;LBP" title="">[2]</a></sup>.<sup>(Art.15&ordm;,16&ordm;,18&ordm;)</sup>&#10;</p><a id="Categorias" name="Categorias"></a><h4>Categorias</h4>&#10;<dl><dt>MN &shy; Monumento Nacional</dt></dl>&#10;<p><small>Nota &shy; A designa&ccedil;&atilde;o de &#34&semi;Monumento Nacional&#34&semi; &eacute; atribu&iacute;da aos bens im&oacute;veis classificados como de interesse nacional quer se tratem de monumentos, conjuntos ou s&iacute;tios.<sup id="_ref&shy;DL309_c" class="reference"><a href="#_note&shy;DL309" title="">[3]</a></sup></small></p>&#10;<a id="Im%C3%B3vel_de_Interesse_P%C3%BAblico" name="Im%C3%B3vel_de_Interesse_P%C3%BAblico"></a><h3>Im&oacute;vel de Interesse P&uacute;blico</h3>&#10;<p>Um bem considera&shy;se de interesse p&uacute;blico quando a respectiva protec&ccedil;&atilde;o e valoriza&ccedil;&atilde;o represente ainda um valor cultural de import&acirc;ncia nacional, mas para o qual o regime de protec&ccedil;&atilde;o inerente &agrave; classifica&ccedil;&atilde;o como de interesse nacional se mostre desproporcionado. Dos bens m&oacute;veis pertencentes a particulares s&oacute; s&atilde;o pass&iacute;veis de classifica&ccedil;&atilde;o como de interesse p&uacute;blico os que sejam de elevado apre&ccedil;o e cuja exporta&ccedil;&atilde;o definitiva do territ&oacute;rio nacional possa constituir dano grave para o patrim&oacute;nio cultural (classifica&ccedil;&atilde;o sob a forma de portaria)<sup id="_ref&shy;LBP_g" class="reference"><a href="#_note&shy;LBP" title="">[2]</a></sup>.<sup>(Art.15&ordm;,16&ordm;,18&ordm;)</sup>&#10;</p><a id="Categorias" name="Categorias"></a><h4>Categorias</h4>&#10;<dl><dt>IIP &shy; Im&oacute;vel de Interesse P&uacute;blico (antiga)</dt></dl><dl><dt>MIP &shy; Monumento de Interesse P&uacute;blico</dt></dl><dl><dt>CIP &shy; Conjunto de Interesse P&uacute;blico</dt></dl><dl><dt>SIP &shy; S&iacute;tio de Interesse P&uacute;blico</dt></dl>&#10;<a id="Im%C3%B3vel_de_Interesse_Municipal" name="Im%C3%B3vel_de_Interesse_Municipal"></a><h3>Im&oacute;vel de Interesse Municipal</h3>&#10;<p>Consideram&shy;se de interesse municipal os bens cuja protec&ccedil;&atilde;o e valoriza&ccedil;&atilde;o, no todo ou em parte, representem um valor cultural de significado predominante para um determinado munic&iacute;pio. S&oacute; &eacute; poss&iacute;vel a classifica&ccedil;&atilde;o de bens m&oacute;veis de interesse municipal com o consentimento dos respectivos propriet&aacute;rios<sup id="_ref&shy;LBP_h" class="reference"><a href="#_note&shy;LBP" title="">[2]</a></sup>.<sup>(Art.15&ordm;,16&ordm;)</sup>&#10;</p><a id="Categorias" name="Categorias"></a><h4>Categorias</h4>&#10;<dl><dt>IM &shy; Im&oacute;vel de Interesse Municipal (antiga) &shy; <small>(Nota</small></dt><dd>IIM nesta wikip&eacute;dia)</dd></dl><dl><dt>MIM &shy; Monumento de Interesse Municipal</dt></dl><dl><dt>CIM &shy; Conjunto de Interesse Municipal</dt></dl><dl><dt>SIM &shy; S&iacute;tio de Interesse Municipal</dt></dl>&#10;<a id="Sem_protec%C3%A7%C3%A3o_legal" name="Sem_protec%C3%A7%C3%A3o_legal"></a><h2>Sem protec&ccedil;&atilde;o legal</h2>&#10;<p>Os bens im&oacute;veis em vias de classifica&ccedil;&atilde;o podem ficar sem protec&ccedil;&atilde;o legal, se o seu procedimento de classifica&ccedil;&atilde;o tiver caducado nos termos do artigo 78.&ordm; do Decreto&shy;Lei n.&ordm; 309/2009, DR, 1.&ordf; s&eacute;rie, N.&ordm; 206 de 23 de outubro de 2009. A categoria de classifica&ccedil;&atilde;o deste im&oacute;veis &eacute; designada como &#34&semi;N&atilde;o aplic&aacute;vel&#34&semi;. Igualmente sem protec&ccedil;&atilde;o legal e na categoria de &#34&semi;N&atilde;o aplic&aacute;vel&#34&semi; ficam os im&oacute;veis cujo procedimento de classifica&ccedil;&atilde;o foi encerrado ou arquivado.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_cultural" id="w">Patrim&oacute;nio cultural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_patrim%C3%B3nio_edificado_em_Portugal" id="w">Lista de patrim&oacute;nio edificado em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Monumentos_nacionais_em_Portugal" id="w">Categoria:Monumentos nacionais em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Im%C3%B3veis_de_interesse_p%C3%BAblico_em_Portugal" id="w">Categoria:Im&oacute;veis de interesse p&uacute;blico em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Im%C3%B3veis_de_interesse_municipal_em_Portugal" id="w">Categoria:Im&oacute;veis de interesse municipal em Portugal</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.igespar.pt/pt/patrimonio/pesquisa/geral/patrimonioimovel/" rel="nofollow" title="http://www.igespar.pt/pt/patrimonio/pesquisa/geral/patrimonioimovel/">Pesquisa do Patrim&oacute;nio Im&oacute;vel (IGESPAR)</a></li>&#10;<li><a class="externallink" href="http://www.monumentos.pt/Site/APP_PagesUser/SIPASearch.aspx?id=0c69a68c&shy;2a18&shy;4788&shy;9300&shy;11ff2619a4d2" rel="nofollow" title="http://www.monumentos.pt/Site/APP_PagesUser/SIPASearch.aspx?id=0c69a68c&shy;2a18&shy;4788&shy;9300&shy;11ff2619a4d2">SIPA &shy; Invent&aacute;rio (IHRU)</a></li>&#10;<li><a class="externallink" href="http://www.igespar.pt/" rel="nofollow" title="http://www.igespar.pt/">S&iacute;tio do IGESPAR</a></li>&#10;<li><a class="externallink" href="http://www.portaldahabitacao.pt/pt/ihru/" rel="nofollow" title="http://www.portaldahabitacao.pt/pt/ihru/">S&iacute;tio do IHRU</a></li>&#10;<li><a class="externallink" href="http://www.ipmuseus.pt/" rel="nofollow" title="http://www.ipmuseus.pt/">S&iacute;tio do IMC</a></li>&#10;<li><i>P&uacute;blico</i> 16.08.2010 <a class="externallink" href="http://www.publico.pt/Cultura/governo&shy;vai&shy;retirar&shy;da&shy;lista&shy;patrimonio&shy;protegido&shy;por&shy;lei_1451534" rel="nofollow" title="http://www.publico.pt/Cultura/governo&shy;vai&shy;retirar&shy;da&shy;lista&shy;patrimonio&shy;protegido&shy;por&shy;lei_1451534">&#39&semi;&#39&semi;Decis&atilde;o n&atilde;o foi alvo de an&uacute;ncio oficial: Governo vai retirar da lista patrim&oacute;nio protegido por lei&#39&semi;&#39&semi;</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Portugal" id="w">Patrim&oacute;nio edificado em Portugal</a></p></body></html>