<html><title>Ska</title><body>&#10;<p> &#10; &#10;O <b>Ska</b> &eacute; um g&eacute;nero musical que teve a sua origem na <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a> no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, combinando elementos caribenhos como o <a href="http://en.wikipedia.org/wiki/Mento" id="w">mento</a> e o <a href="http://en.wikipedia.org/wiki/Calipso_(m%C3%BAsica)" id="w">calipso</a> e estadunidenses como o <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, <a href="http://en.wikipedia.org/wiki/Jump_blues" id="w">jump blues</a> e <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">rhythm and blues</a>.</p>&#10;<p>Foi o precursor do <a href="http://en.wikipedia.org/wiki/Rocksteady" id="w">rocksteady</a> e do <a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a>. As suas letras trazem sinais de insatisfa&ccedil;&atilde;o, abordando temas como <a href="http://en.wikipedia.org/wiki/Marginal" id="w">marginalidade</a>, <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a>, a vida dura da classe trabalhadora, e acima de tudo a divers&atilde;o em harmonia.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Historiadores da m&uacute;sica tipicamente dividem a hist&oacute;ria do ska em tr&ecirc;s per&iacute;odos:</p>&#10;&#10;<ul>&#10;<li>A cena original da <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a>, da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> chamada de <i>primeira gera&ccedil;&atilde;o</i>&semi;</li>&#10;<li>A <i>segunda gera&ccedil;&atilde;o</i> conhecida por era <i><a href="http://en.wikipedia.org/wiki/Two_tone" id="w">two tone</a></i> iniciada no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, em torno do selo de mesmo nome criado por <a href="http://en.wikipedia.org/wiki/Jerry_Dammers" id="w">Jerry Dammers</a>, tecladista do <a href="http://en.wikipedia.org/wiki/The_Specials" id="w">The Specials</a>&semi;</li>&#10;<li>A <i>terceira</i> e mais actual gera&ccedil;&atilde;o ska, iniciada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> com os g&eacute;neros de fus&atilde;o <a href="http://en.wikipedia.org/wiki/Ska_punk" id="w">ska punk</a> e <a href="http://en.wikipedia.org/wiki/Ska_jazz" id="w">ska jazz</a>.</li></ul>&#10;<a id="Primeira_gera%C3%A7%C3%A3o" name="Primeira_gera%C3%A7%C3%A3o"></a><h3> Primeira gera&ccedil;&atilde;o </h3>&#10;<p>As origens do ska remontam ao final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 50</a>, onde ap&oacute;s a <i>Segunda Guerra Mundial</i> os jamaicanos compraram um n&uacute;mero crescente de aparelhos de r&aacute;dio.</p>&#10;<p>Os produtores mais importantes da Jamaica, <a href="http://en.wikipedia.org/wiki/Duke_Reid" id="w">Duke Reid</a> e <a href="http://en.wikipedia.org/wiki/Clement_%26quot%3BCoxsone%26quot%3B_Dodd" id="w">Clement &#34&semi;Coxsone&#34&semi; Dodd</a>, viajavam assiduamente aos Estados Unidos em busca de novos discos gravados por l&aacute;. Entre os dois existia uma feroz concorr&ecirc;ncia, j&aacute; que ambos eram donos de <a href="http://en.wikipedia.org/wiki/Sistema_de_som" id="w">sound systems</a>, que eram caminh&otilde;es equipados com microfones e alto&shy;falantes, usados para fazer festas na rua. A rivalidade entre os dois produtores chegou ao ponto de um mandar sabotadores (dancehall crashers) &agrave;s festas que o outro organizava.</p>&#10;<p>O sistema de som criado por <i>Duke Reid</i>, <i>Clement Dodd</i> e <a href="http://en.wikipedia.org/wiki/Prince_Buster" id="w">Prince Buster</a>, foi feito para atender &agrave; demanda da m&uacute;sica americana. Artistas de <i>R&#38&semi;B</i> bastante ouvidos nos anos de 1950 eram <a href="http://en.wikipedia.org/wiki/Fats_Domino" id="w">Fats Domino</a> (rock&#39&semi;n&#39&semi;roll) e <a href="http://en.wikipedia.org/wiki/Louis_Jordan" id="w">Louis Jordan</a> (jump blues, rock&#39&semi;n&#39&semi;roll), entre outros. &#10;Quando o <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a> e <a href="http://en.wikipedia.org/wiki/Jump_blues" id="w">jump blues</a> sa&iacute;ram de moda nos Estados Unidos, houve uma importa&ccedil;&atilde;o massiva de discos para a Jamaica, obrigando os produtores locais a buscar uma solu&ccedil;&atilde;o, j&aacute; que os discos que eles traziam deixaram de ser &#34&semi;raridade&#34&semi;. A solu&ccedil;&atilde;o do problema foi produzir suas pr&oacute;prias grava&ccedil;&otilde;es com m&uacute;sicos locais, ou seja, vers&otilde;es pr&oacute;prias do R&#38&semi;B.</p>&#10;<p>Estas pr&oacute;prias vers&otilde;es de R&#38&semi;B podem ser consideradas as primeiras formas do ska. Uma importante caracter&iacute;stica &eacute; a fus&atilde;o entre os estilos norte&shy;americanos e caribenhos, como o <a href="http://en.wikipedia.org/wiki/Mento" id="w">mento</a> da <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a> e o <a href="http://en.wikipedia.org/wiki/Calipso_(g%C3%AAnero_musical)" id="w">Calipso</a> de <a href="http://en.wikipedia.org/wiki/Trinidad_%26amp%3B_Tobago" id="w">Trinidad &#38&semi; Tobago</a>. Algumas das primeiras grava&ccedil;&otilde;es de <i>ska</i> podem ser encontradas em: &#34&semi;Boogie in My Bones&#34&semi; (1958), &#34&semi;Drinkin&#39&semi; Whiskey&#34&semi; (1959), &#34&semi;Boogie Rock&#34&semi; (1960), &#34&semi;Aitken&#39&semi;s Boogie&#34&semi; (1960) de <i>Laurel Aitken</i>, &#34&semi;Dumplin&#39&semi;s&#34&semi; (1959) de <i>Byron Lee &#38&semi; The Dragonaires</i> e em &#34&semi;Oh Carolina&#34&semi; (1960) de <i>Folkes Brothers</i>, um grupo de <i>mento</i>. A can&ccedil;&atilde;o &#34&semi;Oh Carolina&#34&semi; foi produzida por <i>Prince Buster</i>. Outra grava&ccedil;&atilde;o pioneira foi &#34&semi;Please Let Me Go&#34&semi; (1959) de <i>Owen Gray</i>. Nesse per&iacute;odo <i>Derrick Morgan</i> e <i>Duke Reid</i> gravaram can&ccedil;&otilde;es como &#34&semi;Lover Boy&#34&semi; e &#34&semi;Oh My&#34&semi;. <i>Prince Buster</i> em 1962 lan&ccedil;ou a &#34&semi;They Got To Come&#34&semi;.</p>&#10;<p>H&aacute; v&aacute;rias vers&otilde;es de como o ska foi inventado. A mais conhecida &eacute; a que tem Cecil Campbell (Prince Buster) como protagonista e conta que ele pediu ao seu amigo <a href="http://en.wikipedia.org/wiki/Jah_Jerry" id="w">Jah Jerry</a> (que mais tarde tocaria nos <a href="http://en.wikipedia.org/wiki/The_Skatalites" id="w">The Skatalites</a>) que compassasse o ritmo do R&#38&semi;B, fato que deu como resultado o famoso som de guitarra na off&shy;beat, que todos conhecemos como <i>batida do ska</i> ou ska upstroke. O autor da palavra ska foi o baixista <a href="http://en.wikipedia.org/wiki/Cluet_Jonhson" id="w">Cluet Jonhson</a>, que saudava todos os seus amigos dizendo <i>&#34&semi;Hey Skavoovee&#34&semi;</i>. Al&eacute;m disso, a pron&uacute;ncia da palavra assemelha&shy;se ao ritmo da guitarra.</p>&#10;<p>Outra que &eacute; uma das primeiras can&ccedil;&otilde;es de ska gravada foi, <i>&#34&semi;Easy Snappin&#34&semi;</i> do pianista <a href="http://en.wikipedia.org/wiki/Theophilus_Beckford" id="w">Theophilus Beckford</a> em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, ano correspondente &agrave; primeira tiragem produzida por Coxsone no <i>Federal Studios</i>. A banda que acompanhou o pianista era formada, entre outros, pelo j&aacute; mencionado Cluet Jonhson e <a href="http://en.wikipedia.org/wiki/Roland_Alphonso" id="w">Roland Alphonso</a>, que depois faria parte dos Skatalites. O maior sucesso de toda a hist&oacute;ria do ska foi <i>&#34&semi;My Boy Lollipop&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/Millie_Small" id="w">Millie Small</a>, adaptada ao estilo por <a href="http://en.wikipedia.org/wiki/Ernest_Ranglin" id="w">Ernest Ranglin</a>. A vers&atilde;o original era cantada por <a href="http://en.wikipedia.org/wiki/Barbye_Gaye" id="w">Barbye Gaye</a>. Vendeu 7 milh&otilde;es de c&oacute;pias ao redor do mundo e possibilitou ao ska poder ascender a outros pa&iacute;ses.</p>&#10;<p>Os Skatalites foi uma das primeiras bandas de ska, formada oficialmente em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, fazendo sua primeira apresenta&ccedil;&atilde;o em um festival no <i>Hit&shy;Hat Club</i>. Ap&oacute;s o festival, a banda gravou seu primeiro &aacute;lbum <i>Ska Authentic</i> e come&ccedil;ou a viajar pelo pa&iacute;s fazendo festivais acompanhando diferentes cantores, dentre os quais <a href="http://en.wikipedia.org/wiki/Jackie_Opel" id="w">Jackie Opel</a>, <a href="http://en.wikipedia.org/wiki/Lord_Tanamo" id="w">Lord Tanamo</a> e <a href="http://en.wikipedia.org/wiki/Laurel_Aitken" id="w">Laurel Aitken</a>.</p>&#10;<p>Depois do sucesso da cantora Millie Small com <i>&#34&semi;My Boy Lollipop&#34&semi;</i>, realizou&shy;se um festival para a televis&atilde;o estadounidense intitulado <i>This is Ska</i>, onde tocaram ao vivo os <a href="http://en.wikipedia.org/wiki/Toots_%26amp%3B_The_Maytals" id="w">Maytals</a>, <a href="http://en.wikipedia.org/wiki/Jimmy_Cliff" id="w">Jimmy Cliff</a>, <a href="http://en.wikipedia.org/wiki/Monty_Morris" id="w">Monty Morris</a>, entre outros. A banda acompanhante era Byron Lee &#38&semi; The Dragonaires, n&atilde;o por que tocava melhor que os Skatalites, sen&atilde;o por que estes &uacute;ltimos eram rastafaris e sua &#34&semi;apar&ecirc;ncia&#34&semi; n&atilde;o era desejada para o p&uacute;blico americano. Em 1964, os Skatalities conseguem por no top ten brit&acirc;nico a m&uacute;sica <i>&#34&semi;Man in the Street&#34&semi;</i>.</p>&#10;<p>Al&eacute;m dos Skatalites, dentro e fora da Jamaica, tamb&eacute;m destacavam&shy;se:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Owen_Gray" id="w">Owen Gray</a>, pioneiro &agrave; gravar &aacute;lbum de <i>ska</i>, &#34&semi;Owen Gray Sings (1961)&#34&semi;, e seu primeiro compacto simples <i>Please Don&#39&semi;t Let Me Go</i> (1959) foi uma das primeiras can&ccedil;&otilde;es gravadas do g&ecirc;nero. Tamb&eacute;m foi o primeiro a gravar um disco de ska na Inglaterra, <i>Darling Patricia</i>, acompanhado por <i>Carlos Malcom and his Afro&shy;Jamaican Rhytms</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Derrick_Morgan" id="w">Derrick Morgan</a>, conhecido em sua &eacute;poca por suas loucuras, escreveu uma can&ccedil;&atilde;o <i>&#34&semi;Foward March&#34&semi;</i> na qual descrevia o otimismo geral da Jamaica ao haver obtido a independ&ecirc;ncia em 1962. No &aacute;pice de sua carreira manteve uma guerra midi&aacute;tica com Prince Buster, j&aacute; que este gravou uma m&uacute;sica insultando&shy;o. Derrick respondeu&shy;lhe e assim seguiram com uma sequ&ecirc;ncia de can&ccedil;&otilde;es um contra o outro. Na verdade, os dois eram muito amigos e tudo havia sido uma estupenda campanha publicit&aacute;ria, que terminou com um festival onde cantaram os dois diante de uma multid&atilde;o descontrolada.</p>&#10;<p>Laurel Aitken, nascido em Cuba, emigrou com sua fam&iacute;lia para a Jamaica quando ainda n&atilde;o havia completado doze anos. Sua carreira come&ccedil;ou no fim dos anos 50 e seu repert&oacute;rio ia desde o <a href="http://en.wikipedia.org/wiki/Boogie" id="w">boogie</a> at&eacute; o calipso, passando pelo R&#38&semi;B. No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a> foi apelidado de <i>The Godfather of Ska</i> (o padrinho do ska) j&aacute; que o single <i>&#34&semi;Litle Sheila&#34&semi;/&#34&semi;Boogie in my Bones&#34&semi;</i> foi o primeiro sucesso ska que se manteve no primeiro lugar durante onze semanas. Mudou&shy;se para a Inglaterra, onde fundou a comunidade jamaicana de Brixton. S&atilde;o destac&aacute;veis seus trabalhos na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Rocksteady" id="w">rocksteady</a> e posteriormente do <a href="http://en.wikipedia.org/wiki/Skinhead_reggae" id="w">skinhead reggae</a>, depois deste desaparecer por um tempo. Laurel faleceu em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> de enfarto.</p>&#10;<p>Prince Buster, trabalhava na soundsystem de Coxsone, que abandonou, para montar a sua pr&oacute;pria, que se chamou <i>The Voice of the People</i>, tinha os melhores sons, mas nunca p&ocirc;de superar a concorr&ecirc;ncia de Duke Reid. Mais tarde passou a trabalhar numa esta&ccedil;&atilde;o de r&aacute;dio chamada RJR e lan&ccedil;ou&shy;se como produtor e posteriormente como cantor. As letras de suas m&uacute;sicas refletem o modo de ver a vida pelos olhos de um <a href="http://en.wikipedia.org/wiki/Rude_boy" id="w">rude boy</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/The_Wailers" id="w">The Wailling Wailers</a>, formado por <a href="http://en.wikipedia.org/wiki/Peter_Tosh" id="w">Peter Tosh</a>, <a href="http://en.wikipedia.org/wiki/Bunny_Wailer" id="w">Bunny Wailer</a> e <a href="http://en.wikipedia.org/wiki/Bob_Marley" id="w">Bob Marley</a>, gravaram seu primeiro single em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, com o t&iacute;tulo <i>&#34&semi;Judge Not&#34&semi;</i>. Isto gra&ccedil;as a Jimmy Cliff, amigo de Bob Marley, que o apresentou a <a href="http://en.wikipedia.org/wiki/Leslie_Kong" id="w">Leslie Kong</a>, um dos produtores mais importantes da Jamaica. A m&uacute;sica com a qual eles chegaram a fama foi <i>&#34&semi;Simmer Down&#34&semi;</i> onde a banda acompanhante era The Skatalites.</p>&#10;<a id="Ska_no_Brasil" name="Ska_no_Brasil"></a><h2> Ska no Brasil </h2>&#10;<p>Os primeiros passos do ska no Brasil remontam &agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Jovem_Guarda" id="w">Jovem Guarda</a>, com a releitura de sucessos jamaicanos por nomes como <a href="http://en.wikipedia.org/wiki/Renato_e_seus_Blue_Caps" id="w">Renato e seus Blue Caps</a> e <a href="http://en.wikipedia.org/wiki/Wanderl%C3%A9ia" id="w">Wanderl&eacute;ia</a>. Contudo, poucos se davam conta de que aquilo se tratava de ska.</p>&#10;<p>Nos anos 80, o ritmo come&ccedil;a a ter uma maior divulga&ccedil;&atilde;o &shy; principalmente gra&ccedil;as aos <a href="http://en.wikipedia.org/wiki/Paralamas_do_Sucesso" id="w">Paralamas do Sucesso</a>, que sempre apostaram muito no ritmo, em especial nos &aacute;lbuns <a href="http://en.wikipedia.org/wiki/O_Passo_do_Lui" id="w">O Passo do Lui</a> e <a href="http://en.wikipedia.org/wiki/Selvagem%3F" id="w">Selvagem?</a> . No meio das bandas de rock nacional que faziam sucesso na &eacute;poca, surgiu o <i>Kongo</i>, que realmente podia se proclamar uma banda de ska. O grupo teve CD produzido por Bi Ribeiro, baixista do Paralamas, e <i>&#34&semi;Biqu&iacute;ni Defunto&#34&semi;</i> chegou a ter boa execu&ccedil;&atilde;o na r&aacute;dio. Mas a banda n&atilde;o conseguiu construir uma carreira realmente de sucesso, perdeu visibilidade e passou por longos per&iacute;odos de recesso, apesar de ainda continuar na ativa.</p>&#10;<p>Apenas no fim dos anos 90 surgiu uma leva de bandas nacionais de ska que conseguiu algum espa&ccedil;o. A Paradoxx lan&ccedil;ou a colet&acirc;nea <i>Ska Brasil</i>, com nomes como <a href="http://en.wikipedia.org/wiki/Skamoondongos" id="w">Skamoondongos</a> e <a href="http://en.wikipedia.org/wiki/Mr._Rude" id="w">Mr. Rude</a>. O <a href="http://en.wikipedia.org/wiki/Skuba" id="w">Skuba</a> teve dois CDs lan&ccedil;ados e chegou a conseguir boa execu&ccedil;&atilde;o de suas m&uacute;sicas nas r&aacute;dios e na MTV. Tamb&eacute;m os cariocas <a href="http://en.wikipedia.org/wiki/Los_Djangos" id="w">Los Djangos</a> lan&ccedil;aram CD pela WEA &shy; e assim como o Kongo, foram produzidos por um integrante dos Paralamas, o baterista Jo&atilde;o Barone.</p>&#10;<p>Por&eacute;m, esta nova gera&ccedil;&atilde;o do ska n&atilde;o conseguiu um desenvolvimento maior&semi; o Skuba acabou, o Djangos passou um tempo parado antes de retornar fazendo um som com outras influ&ecirc;ncias e nenhuma outra banda conseguiu ir em frente com sucesso. Atualmente, novas bandas de ska continuam procurando espa&ccedil;o no underground em todo o Brasil, em sua maioria influenciadas por bandas do ska tradicional e suas variantes mais pr&oacute;ximas, como o King&acute;s Tone (Curitiba), e da terceira gera&ccedil;&atilde;o do ska internacional. Entre elas, podem&shy;se citar <a href="http://en.wikipedia.org/wiki/M%C3%B3veis_Coloniais_de_Acaju" id="w">M&oacute;veis Coloniais de Acaju</a>, Pequena Morte, E a Vaca foi pro Brejo, Bois de Geri&atilde;o, Clarence Full Dead, Coquetel Acapulco, Spectroman, Rusty Machine, La Bamba, Maleducados, Firebug, Sapo Banjo, Skapatife, Skambo, Lucky Ska Walker, El Cabong, Walligator, Caravana2k, Z&eacute; Oito, <a href="http://en.wikipedia.org/wiki/Radio_Ska" id="w">Radio Ska</a>, Aniska, Sat&eacute;lites na Babil&ocirc;nia, Skavarone, Skabong entre outras.</p>&#10;<p>Apesar do ska n&atilde;o ter se consolidado como um ritmo conhecido no pa&iacute;s &shy; a bem da verdade, a maioria das pessoas simplesmente n&atilde;o sabe do que se trata &shy; boa parte das bandas de pop rock nacional de sucesso t&ecirc;m algum ska entre seus hits. <a href="http://en.wikipedia.org/wiki/Paralamas_do_Sucesso" id="w">Paralamas do Sucesso</a>, <a href="http://en.wikipedia.org/wiki/Skank" id="w">Skank</a>, <a href="http://en.wikipedia.org/wiki/Ultraje_a_Rigor" id="w">Ultraje a Rigor</a>, <a href="http://en.wikipedia.org/wiki/Tit%C3%A3s" id="w">Tit&atilde;s</a>, <a href="http://en.wikipedia.org/wiki/Kid_Abelha" id="w">Kid Abelha</a>, <a href="http://en.wikipedia.org/wiki/Los_Hermanos" id="w">Los Hermanos</a>, <a href="http://en.wikipedia.org/wiki/Capital_Inicial" id="w">Capital Inicial</a>, <a href="http://en.wikipedia.org/wiki/Charlie_Brown_Jr" id="w">Charlie Brown Jr</a>, <a href="http://en.wikipedia.org/wiki/Forfun" id="w">Forfun</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B3veis_Coloniais_de_Acaju" id="w">M&oacute;veis Coloniais de Acaju</a> e atualmente at&eacute; a banda <a href="http://en.wikipedia.org/wiki/CPM22" id="w">CPM22</a>. &shy; todas j&aacute; passearam pelo estilo em algum momento. At&eacute; mesmo o Legi&atilde;o Urbana gravou um ska (<i>&#34&semi;Depois do Come&ccedil;o&#34&semi;</i>, do &aacute;lbum <i>Que pa&iacute;s &eacute; Esse?</i>) , Os Raimundos possuem duas musicas no estilo <i>Papeau Nuky Doe</i> (can&ccedil;&atilde;o presente no &aacute;lbum <a href="http://en.wikipedia.org/wiki/Cesta_B%C3%A1sica_(%C3%A1lbum)" id="w">Cesta B&aacute;sica</a>) e <i>Me Lambe</i> um dos maiores sucessos do grupo, presente no alb&uacute;m <a href="http://en.wikipedia.org/wiki/S%C3%B3_no_For%C3%A9vis" id="w">S&oacute; no For&eacute;vis</a>. O primeiro &aacute;lbum dos <a href="http://en.wikipedia.org/wiki/Engenheiros_do_Hawaii" id="w">Engenheiros do Hawaii</a>, <i>Longe Demais das Capitais</i> de 1986, tamb&eacute;m lembra muito o ska.</p>&#10;<p>No punk rock, bandas como o <a href="http://en.wikipedia.org/wiki/Inocentes" id="w">Inocentes</a>, foram das primeiras bandas a tocarem ska no brasil (<i>&#34&semi;N&atilde;o Acordem a Cidade&#34&semi;</i> de 1981, que foi gravada no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/P%C3%A2nico_em_SP" id="w">P&acirc;nico em SP</a></i> de 1986).</p>&#10;<a id="Ska_em_Portugal" name="Ska_em_Portugal"></a><h2> Ska em Portugal </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/T%C3%A1xi_(banda)" id="w">T&aacute;xi</a>, <a href="http://en.wikipedia.org/wiki/Skamioneta_do_Lixo" id="w">Skamioneta do Lixo</a>, <a href="http://en.wikipedia.org/wiki/Los_Tomatos" id="w">Los Tomatos</a>, <a href="http://en.wikipedia.org/wiki/Despe_e_Siga" id="w">Despe e Siga</a>, <a href="http://en.wikipedia.org/wiki/Three_and_a_Quarter" id="w">Three and a Quarter</a>, <a href="http://en.wikipedia.org/wiki/The_Ratazanas" id="w">The Ratazanas</a>, <a href="http://en.wikipedia.org/wiki/Nike_(banda)" id="w">Nike (banda)</a>, <a href="http://en.wikipedia.org/wiki/Contratempos" id="w">Contratempos</a>, <a href="http://en.wikipedia.org/wiki/Sloppy_Joe" id="w">Sloppy Joe</a>, <a href="http://en.wikipedia.org/wiki/Kumpania_Algazarra" id="w">Kumpania Algazarra</a>, <a href="http://en.wikipedia.org/wiki/Primitive_Reason" id="w">Primitive Reason</a>, <a href="http://en.wikipedia.org/wiki/Afonsinhos_do_Condado" id="w">Afonsinhos do Condado</a>, <a href="http://en.wikipedia.org/wiki/O%26%2339%3BqueStrada" id="w">O&#39&semi;queStrada</a>. &#10;. &#10;.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ska" id="w"> </a></p></body></html>