<html><title>Oi&atilde;</title><body>&#10;<p> &#10;<b>Oi&atilde;</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Oliveira_do_Bairro" id="w">Oliveira do Bairro</a>, com 26,74&#160&semi;km&sup2; de &aacute;rea e 7 722 habitantes (2011). Densidade: 288,8 hab/km&sup2;.</p>&#10;<p>Oi&atilde; ter&aacute; mais de oitocentos anos, sendo que o primeiro documento que refere Oi&atilde; data do ano de 1220.</p>&#10;<p>Quanto &agrave; origem do seu nome, Oi&atilde; deriva de Oyana, nome ligado &agrave; cultura da Oliveira. O seu &eacute;timo oleana que tem em sua raiz olea, assim dar&aacute; a entender.</p>&#10;<p>Actualmente, Oi&atilde; &eacute; uma da freguesias mais populosas do distrito de Aveiro, sendo tamb&eacute;m uma das mais ricas e em pr&oacute;spero desenvolvimento. Este facto deve&shy;se grandemente a alguns factores fundamentais. Contudo, a localiza&ccedil;&atilde;o &eacute; o seu maior trunfo. Oi&atilde; est&aacute; situado a 5Km da sede do Concelho, est&aacute; a igual dist&acirc;ncia do n&oacute; de acesso &agrave; auto&shy;estrada A1 (Aveiro Sul), a 18Km da cidade de Aveiro e 9Km da liga&ccedil;&atilde;o &agrave; auto&shy;estrada A17. Para al&eacute;m disso, Oi&atilde; possui uma esta&ccedil;&atilde;o e uma zona industrial em expans&atilde;o.</p>&#10;<p>Poder&shy;se&shy;&aacute; considerar que Oi&atilde; &eacute; j&aacute; uma regi&atilde;o suburbana.</p>&#10;<p>No &acirc;mbito associativo, Oi&atilde; prima pela diversidade das suas associa&ccedil;&otilde;es. O movimento associativo &eacute; enorme, abrangendo associa&ccedil;&otilde;es de car&aacute;cter desportivo, cultural, recreativo e de interesse p&uacute;blico.</p>&#10;<p>Quanto ao futuro, est&aacute; prevista a constru&ccedil;&atilde;o de infra&shy;estruturas que permitir&atilde;o &agrave; freguesia desenvolver&shy;se de forma sustentada. Mas, de momento, a obra que mais se faz notar &eacute; a constru&ccedil;&atilde;o da nova sede da junta de freguesia, que &eacute; complementada por um audit&oacute;rio e uma biblioteca, tudo no mesmo edif&iacute;cio. O futuro est&aacute;, assim, ao virar da esquina.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro 297.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro 298.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Sim%C3%A3o" id="w">Igreja de S&atilde;o Sim&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Oi%C3%A3" id="w">Igreja Matriz de Oi&atilde;</a></li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p>Oi&atilde; &eacute; a &uacute;nica localidade em Portugal a ter o seu nome apenas constitu&iacute;do s&oacute; com vogais.</p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oi%C3%A3" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>