<html><title>Lajeosa (Oliveira do Hospital)</title><body>&#10;<p> &#10;<b>Lajeosa</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Oliveira_do_Hospital" id="w">Oliveira do Hospital</a>, com 5,00&#160&semi;km&sup2; de &aacute;rea e 553 habitantes (2011). Densidade: 110,6 hab/km&sup2;.</p>&#10;<p>Tendo sido desmembrada da freguesia de Lagos (da Beira), esta freguesia de Lajeosa &eacute; uma das mais pequenas do concelho de Oliveira do Hospital e a mais pequena das freguesias da periferia da Cidade. Lajeosa ter&aacute; mesmo beneficiado de estatuto Municipal, n&atilde;o se conhecendo, por&eacute;m, com precis&atilde;o a data e o per&iacute;odo da atribui&ccedil;&atilde;o dessa qualidade. Confirma&shy;se, todavia, pelo Cadastro da Popula&ccedil;&atilde;o do Reino de 1527, que chegou a ser sede de concelho, embora durante pouco tempo. A refer&ecirc;ncia mais antiga que se conhece de Lajeosa consta das Inquiri&ccedil;&otilde;es &shy; inqu&eacute;ritos ordenados por alguns reis de Portugal, para averiguar a legitimidade das terras possu&iacute;das pela nobreza. Nas Inquiri&ccedil;&otilde;es de 1258 consta que esta freguesia pertencia, por honra, &agrave; ordem de Avis ou Calatrava. Chegou tamb&eacute;m a ser um curado da apresenta&ccedil;&atilde;o do prior de Lagos. Ainda no s&eacute;culo XVI a freguesia de Lajeosa surge integrada no concelho de Vila do Casal, onde se manteve at&eacute; &agrave; sua extin&ccedil;&atilde;o a 6 de Novembro de 1836, data em que transita para o concelho de Oliveira do Hospital.</p>&#10;<p>Uni&atilde;o das freguesias de Lagos da Beira e Lajeosa &shy;foi constitu&iacute;da em 2013, no &acirc;mbito da Reorganiza&ccedil;&atilde;o administrativa do territ&oacute;rio das freguesias (Lei n.&ordm; 11&shy;A/2013 de 28 de janeiro), pela agrega&ccedil;&atilde;o das antigas freguesias de Lagos da Beira e Lajeosa.</p>&#10;<a id="%3Cnowiki/%3E" name="%3Cnowiki/%3E"></a><h2>&#60&semi;nowiki/&#62&semi;</h2>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="https://www.facebook.com/lageosa.ohp" rel="nofollow" title="https://www.facebook.com/lageosa.ohp">Facebook</a></li>&#10;<li><a class="externallink" href="http://www.lageosa.blogspot.com" rel="nofollow" title="http://www.lageosa.blogspot.com"> Blog</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Oliveira_do_Hospital" id="w">Categoria:Freguesias de Oliveira do Hospital</a></p></body></html>