<html><title>S&atilde;o Gi&atilde;o</title><body>&#10;<p> &#10;<b>S&atilde;o Gi&atilde;o</b> (hagiotop&oacute;nimo derivado de S&atilde;o Juli&atilde;o, proveniente do seu padroeiro, com o tempo alterado para Santulh&atilde;o dando origem ao nome actual) &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Oliveira_do_Hospital" id="w">Oliveira do Hospital</a> e do <a href="http://en.wikipedia.org/wiki/Distrito_de_Coimbra" id="w">distrito de Coimbra</a>, com 14,19&#160&semi;km&sup2; de &aacute;rea e 425 habitantes (2011), tendo vindo este valor a diminuir (apresentava 700 habitantes em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>). Densidade: 30 hab/km&sup2;.</p>&#10;<p>Foi curato de apresenta&ccedil;&atilde;o do comentador de S.Tom&eacute; de Penalva, tendo pertencido &agrave; vila de <a href="http://en.wikipedia.org/wiki/Penalva_de_Alva" id="w">Penalva de Alva</a>. Pertenceu ao concelho de <a href="http://en.wikipedia.org/wiki/Sandomil" id="w">Sandomil</a>, at&eacute; &agrave; sua extin&ccedil;&atilde;o em 1846, ap&oacute;s o qual passou a integrar o concelho de <a href="http://en.wikipedia.org/wiki/Seia" id="w">Seia</a>. A partir de <a href="http://en.wikipedia.org/wiki/13_de_Janeiro" id="w">13 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, foi transferido para o concelho de Oliveira do Hospital.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>Em termos geogr&aacute;ficos, localiza&shy;se a 40.3330&deg; N, 7.8000&deg; W numa altitude de 704m (<a href="http://en.wikipedia.org/wiki/Pinhal_Interior_Norte" id="w">Pinhal Interior Norte</a>, uma sub&shy;regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro" id="w">Regi&atilde;o Centro</a>, na prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Beira_Alta" id="w">Beira Alta</a>). Encontra&shy;se no Vale do Alva, vale escavado pelo <a href="http://en.wikipedia.org/wiki/Rio_Alva" id="w">Rio Alva</a>, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Mondego" id="w">Rio Mondego</a> (nasce na <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a> e desagua na <a href="http://en.wikipedia.org/wiki/Figueira_da_Foz" id="w">Figueira da Foz</a>), bem como entre as ribeiras de Vide e de Alvoco (afluente, por sua vez, do Rio Alva). Sito na conflu&ecirc;ncia da Serra da Estrela e da <a href="http://en.wikipedia.org/wiki/Serra_do_A%C3%A7or" id="w">Serra do A&ccedil;or</a>, fazendo ainda parte do <a href="http://en.wikipedia.org/wiki/Parque_Natural_da_Serra_da_Estrela" id="w">Parque Natural da Serra da Estrela</a>.</p>&#10;<p>Encontra&shy;se na fronteira Este do <a href="http://en.wikipedia.org/wiki/Distrito_de_Coimbra" id="w">distrito de Coimbra</a> (com o <a href="http://en.wikipedia.org/wiki/Distrito_da_Guarda" id="w">distrito da Guarda</a>), pertencendo desta forma &agrave; regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Beiras" id="w">Beiras</a> (de uma forma espec&iacute;fica pertence &agrave; <a href="http://en.wikipedia.org/wiki/Beira_Litoral" id="w">Beira Litoral</a> bem como &agrave; <a href="http://en.wikipedia.org/wiki/Beira_Interior" id="w">Beira Interior</a> &shy; existindo uma contradi&ccedil;&atilde;o de crit&eacute;rios na classifica&ccedil;&atilde;o do concelho relativamente a estas duas regi&otilde;es, devido &agrave; sua localiza&ccedil;&atilde;o central, pelo que diferentes fontes referem diferentes classifica&ccedil;&otilde;es). &Eacute; a freguesia mais a Este do Concelho e do Distrito.</p>&#10;<p>Dista, sensivelmente, da sede de concelho (<a href="http://en.wikipedia.org/wiki/Oliveira_do_Hospital" id="w">Oliveira do Hospital</a>) 10&#160&semi;km e da sede do distrito (<a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>) 84&#160&semi;km, ficando a cerca de 300&#160&semi;km da capital (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>).</p>&#10;<a id="Localidades" name="Localidades"></a><h2> Localidades </h2>&#10;<p>Esta freguesia &eacute; composta por v&aacute;rias localidades, nomeadamente:&#10;</p>&#10;<ul>&#10;<li>Alentejo</li>&#10;<li>Barroca</li>&#10;<li>Cov&atilde;o</li>&#10;<li>Ch&atilde;</li>&#10;<li>Mosteiro (parcialmente)</li>&#10;<li>Parceiro</li>&#10;<li>Rio de Mel</li>&#10;<li>S&atilde;o Gi&atilde;o</li></ul>&#10;<a id="Cultura_e_Patrim%C3%B3nio" name="Cultura_e_Patrim%C3%B3nio"></a><h2> Cultura e Patrim&oacute;nio </h2>&#10;<p>Aproveitando os recursos naturais abundantes desta zona serrana, farta em bosques e pinhais, como em recursos h&iacute;dricos (que levaram &agrave; constru&ccedil;&atilde;o de in&uacute;meras fontes, e &agrave; prospec&ccedil;&atilde;o de rios e ribeiros), possui uma parque de campismo e praias fluviais (Rio Alva) classificado com duas estrelas dispondo de hotel, apartamentos, campismo, restaurante, entre outros, bem com existem na freguesia habita&ccedil;&otilde;es para turismo rural. &Eacute; tamb&eacute;m poss&iacute;vel visitar grutas naturais, como as grutas do Penedo da Moura.</p>&#10;<p>Possui um patrim&oacute;nio arquitect&oacute;nico vasto e rico, como por exemplo:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_S%C3%A3o_Gi%C3%A3o" id="w">Igreja Matriz de S&atilde;o Gi&atilde;o</a> (tamb&eacute;m denominada por <a href="http://en.wikipedia.org/wiki/Catedral_das_Beiras" id="w">Catedral das Beiras</a>), <a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_S%C3%A3o_Gi%C3%A3o" id="w">Igreja Paroquial de S&atilde;o Gi&atilde;o</a> (1795, Classificada como MIP &shy; Monumento de Interesse P&uacute;blico, pela Portaria n.&ordm; 740&shy;BH/2012, DR, 2.&ordf; s&eacute;rie, n.&ordm; 248 (suplemento), de 24&shy;12&shy;2012.)&semi;</li>&#10;<li>Ponte de estilo Romano de acesso &agrave; localidade (Estrada Municipal M515)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiro_do_Calv%C3%A1rio" id="w">Cruzeiro do Calv&aacute;rio</a>&semi;</li>&#10;<li>Solares (como o Solar dos Viscondes e o Solar das Massas)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_do_Senhor_dos_Aflitos" id="w">Capela do Senhor dos Aflitos</a> (1856)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_da_Senhora_da_Cria%C3%A7%C3%A3o" id="w">Capela da Senhora da Cria&ccedil;&atilde;o</a> (S&eacute;c. XVII)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Sebasti%C3%A3o_(S._Gi%C3%A3o)" id="w">Capela de S&atilde;o Sebasti&atilde;o</a> (S&eacute;c. XVI)&semi;</li>&#10;<li>Capela da Nossa Senhora das Febres, no Parceiro&semi;</li>&#10;<li>Capela de Santo Estev&atilde;o, no Rio de Mel&semi;</li>&#10;<li>Capela da Senhora dos Rem&eacute;dios, no Rio de Mel&semi;</li>&#10;<li>Capela de S&atilde;o Caetano, no Parceiro&semi;</li>&#10;<li>Capela dos Viscondes de Valongo (1737, apenas persiste a frontaria, transformada em resid&ecirc;ncia)</li>&#10;<li>Alminhas&semi;</li>&#10;<li>Fontes (Fonte da Igreja, Fonte do Senhor dos Aflitos, Fonte de S&atilde;o Sebasti&atilde;o, Fonte do Castelo, Fonte do Fundo do Povo, Fonte do Ribeiro, Fonte da Lameira, Fonte da Escola, Fonte do Chafariz, Fonte de Louro)&semi;</li>&#10;<li>Poss&iacute;veis vest&iacute;gios de estrada Romana (carece de confirma&ccedil;&atilde;o oficial).</li></ul>&#10;<p>A povoa&ccedil;&atilde;o, composta por 488 edif&iacute;cios, est&aacute; divida em 2 zonas: a zona antiga, tradicional, composta essencialmente por casa de pedra, r&uacute;sticas, e onde se encontram os antigos e opulentos casar&otilde;es de abastadas fam&iacute;lias, e uma zona mais recente, com constru&ccedil;&otilde;es mais modernas.</p>&#10;<p>Apresenta produ&ccedil;&atilde;o pr&oacute;pria de artesanato tradicional, como cestaria, e produtos alimentares, como o Queijo da Serra da Estrela (apresenta certifica&ccedil;&atilde;o e encontra&shy;se agrupada na Regi&atilde;o Demarcada do Queijo da Serra da Estrela). &Eacute; representado musicalmente pela Escola de M&uacute;sica da Banda Filarm&oacute;nica Sangianense, com mais de 150 anos de hist&oacute;ria, tendo possu&iacute;do, igualmente, um rancho folcl&oacute;rico e um grupo desportivo.</p>&#10;<p>A Igreja Matriz foi constru&iacute;da em 1795, nos tempos de D. Maria I, tendo a fachada sido reconstru&iacute;da no in&iacute;cio do s&eacute;culo XX devido &agrave; sua derrocada. O seu estilo &eacute; barroco, sendo o tecto composto por 102 pain&eacute;is, atribu&iacute;dos a Pascoal Parente, um italiano ent&atilde;o a residir em Coimbra. Os ret&aacute;bulos ostentam talha dourada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Juli%C3%A3o_e_Basilissa" id="w">S&atilde;o Juli&atilde;o</a> &eacute; o orago que se venera nesta freguesia. Associa&shy;se a S&atilde;o Juli&atilde;o que viveu no s&eacute;culo III, em <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>, e dedicou a sua vida, em colabora&ccedil;&atilde;o com Basilissa (sua esposa),  &agrave; assist&ecirc;ncia aos pobres e necessitados, chegando mesmo a transformar a sua casa num hosp&iacute;cio. Demonstrou dedica&ccedil;&atilde;o pelos assuntos da Igreja, o que poder&aacute; ter provocado desaprova&ccedil;&atilde;o por todos os que eram pag&atilde;os na &eacute;poca. Esse mesmo sentimento dever&aacute; ter levado Marciano, um governador de Antioquia, a prende&shy;lo e puni&shy;lo, sendo a sua senten&ccedil;a, percorrer as ruas da cidade amarrado, como forma de mostrar a puni&ccedil;&atilde;o exercida sobre os crist&atilde;os. Pensa&shy;se que se manteve fiel &agrave; sua f&eacute; crist&atilde; e aos seus princ&iacute;pios, o que levou &agrave; continuidade das respectivas torturas, causa da sua morte.</p>&#10;<p>Possui v&aacute;rias festas anuais em honra a diversos santos, associadas &agrave;s respectivas capelas. Em S&atilde;o Gi&atilde;o honram&shy;se 3 santos: no dia 20 de Fevereiro (Domingo mais pr&oacute;ximo desta data) honra&shy;se S&atilde;o Sebasti&atilde;o, em Agosto (4.&ordm; Domingo do m&ecirc;s) honra&shy;se o padroeiro Senhor dos Aflitos, e em no &uacute;ltimo domingo de Novembro &eacute; a vez da Senhora da Cria&ccedil;&atilde;o receber as celebra&ccedil;&otilde;es. No Rio de Mel festeja&shy;se a Senhora dos Rem&eacute;dios no final de Maio/In&iacute;cio de Junho, e no Parceiro t&ecirc;m lugar os festejos em honra da Senhora das Febres em Junho. Cada festividade &eacute; realizada numa capela distinta, associada ao respectivo padroeiro.</p>&#10;<p>A economia local &eacute; sustentada pelo com&eacute;rcio, ind&uacute;stria t&ecirc;xtil e civil, explora&ccedil;&atilde;o florestal (com incid&ecirc;ncia na resinagem) e agricultura.</p>&#10;<a id="Acessibilidade" name="Acessibilidade"></a><h2> Acessibilidade </h2>&#10;<p>Esta localidade &eacute; apenas acess&iacute;vel por estrada. A estrada principal de acesso &eacute; a Nacional 17 (N17), futura IC7. As vias r&aacute;pidas mais pr&oacute;ximas s&atilde;o a IP3 (podendo ser acedida pela IC6 ou IC12). A Estrada Municipal de acesso &agrave; freguesia &eacute; a M515 (sendo, no entanto, necess&aacute;rio cruzar as estradas municipais M506 e M514 para aceder &agrave; N17 e sede do concelho).</p>&#10;<p>A linha de ferro mais pr&oacute;xima &eacute; a linha das Beiras, estando a regi&atilde;o servida pelas paragens e apeadeiros de Nelas (30&#160&semi;km, Norte), Carregal do Sal (30&#160&semi;km, Noroeste) e Santa Comba D&atilde;o (40&#160&semi;km, Noroeste).</p>&#10;<p>Os Aer&oacute;dromos mais pr&oacute;ximos encontram&shy;se em Coja (Concelho de Arganil, a Sudoeste) e Pinhan&ccedil;os (Concelho de Seia, a Nordeste), ambos distando cerca de 20&#160&semi;km da freguesia.</p>&#10;<p>Os aeroportos mais pr&oacute;ximos encontram&shy;se em Lisboa (300&#160&semi;km, Sul) e Porto (200&#160&semi;km, Norte).</p>&#10;<p>&Eacute; acess&iacute;vel a partir da autoestrada A1, saindo em Coimbra Norte para apanhar a IP3 sentido Viseu. Ap&oacute;s 30&#160&semi;km, e na conflu&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Rio_Alva" id="w">Rio Alva</a> ao <a href="http://en.wikipedia.org/wiki/Rio_Mondego" id="w">Rio Mondego</a> (perto da <a href="http://en.wikipedia.org/wiki/Barragem_da_Aguieira" id="w">barragem da Aguieira</a>), sair para a IC6 (sentido Covilh&atilde;, Guarda, Oliveira do Hospital), que termina, ap&oacute;s 14&#160&semi;km, na N17 (IC7) por onde se deve continuar at&eacute; perto de Oliveira do Hospital (OH). Ap&oacute;s chegar ao cruzamento para OH continuar em frente na N17, e ap&oacute;s 200m, virar &agrave; direita, para a estrada M506, sentido S.Gi&atilde;o e Vale do Alva. Esta estrada termina num cruzamento com a estrada M514, devendo seguir em frente (Sentido S.Gi&atilde;o e n&atilde;o Penalva de Alva). Ao chegar ao limite do concelho, encontra um novo cruzamento, devendo virar &agrave; direita para a M515 (Ponte Romana), sentido S.Gi&atilde;o e Parque de Campismo. Ap&oacute;s 2&#160&semi;km encontra&shy;se em S.Gi&atilde;o (dando esta estrada &shy; M515 &shy; liga&ccedil;&atilde;o &agrave;s restantes localidades da freguesia, bem como &agrave; estrada N230, sentido Covilh&atilde;).</p>&#10;<a id="Her%C3%A1ldica" name="Her%C3%A1ldica"></a><h2> Her&aacute;ldica </h2>&#10;<p>Conforme o parecer emitido a 2 de Maio de 2001 e publica&ccedil;&atilde;o em Di&aacute;rio da Rep&uacute;blica N.&ordm;186 de 16 de Agosto de 2001, a freguesia de S&atilde;o Gi&atilde;o apresenta a seguinte ordena&ccedil;&atilde;o her&aacute;ldica:&#10;</p>&#10;<ul>&#10;<li>Bras&atilde;o: escudo de p&uacute;rpura, torre sineira de prata, aberta e lavrada de negro, com sino de ouro, entre uma estrela de prata e uma lira de ouro&semi; em ponta, um molho de tr&ecirc;s espigas de milho de ouro, folhadas de prata. Coroa mural de prata de tr&ecirc;s torres. Listel branco, com a legenda a negro: &#34&semi;S. GI&Atilde;O&#34&semi;.</li>&#10;<li>Bandeira: amarela. Cord&atilde;o e borlas de ouro e p&uacute;rpura. Haste e lan&ccedil;a de ouro.</li>&#10;<li>Selo: os termos da Lei, com a legenda &#34&semi;Junta de Freguesia de S&atilde;o Gi&atilde;o&shy;Oliveira do Hospital&#34&semi;.</li>&#10;<li>Escudo: escudo de p&uacute;rpura.</li>&#10;<li>Coral Mural: cural moral de prata de tr&ecirc;s torres.</li>&#10;<li>Listel: listel branco, com a legenda a negro &#34&semi;S. GI&Atilde;O&#34&semi;.</li>&#10;<li>Torre Sineira: torre sineira de prata, aberta e lavrada de negro, com sino de ouro. Representa a &#34&semi;Catedral das Beiras&#34&semi;, ex&shy;libris da freguesia, a sua monumentalidade e a religiosidade dos seus habitantes.</li>&#10;<li>Estrela: &agrave; dextra, uma estrela de prata. Representa a Serra da Estrela, onde est&aacute; localizada a freguesia.</li>&#10;<li>Lira: &agrave; sinistra, uma lira de ouro. Representa a Filarm&oacute;nica Sangianense, fundada h&aacute; mais de 150 anos, e todas as colectividades respons&aacute;veis pela tradi&ccedil;&atilde;o e pela divulga&ccedil;&atilde;o cultural e musical da freguesia.</li>&#10;<li>Espiga de Milho: em ponta, um molho de tr&ecirc;s espigas de milho de ouro, folhadas a prata. Representa a agricultura, com especial destaque para a produ&ccedil;&atilde;o cereal&iacute;fera.</li></ul>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>NEVES, Francisco Correia (2007) &shy; &#34&semi;Enquadramento hist&oacute;rico e Topon&iacute;mia do Concelho de Oliveira do Hospital&#34&semi;, in Edi&ccedil;&otilde;es do Munic&iacute;pio de Oliveira do Hospital, pp.: 110&shy;112, 406&shy;408, 473&shy;476, Oliveira do Hospital</li>&#10;<li>BARATA, Alberto Fontes (2007) &shy; &#34&semi;O Concelho de Oliveira do Hospital &shy; Credenciais para a sua hist&oacute;ria&#34&semi;, pp.: 230&shy;243.</li>&#10;<li>NEVES, Ant&oacute;nio Nunes da Costa (2000) &shy; &#34&semi;Igreja Matriz e Capelas da freguesia de S. Jo&atilde;o de Areias&#34&semi;, in <b>Beira Alta</b>, vol. 59, n.&ordm;s 1 e 2, p.&#160&semi;160, Assembleia Distrital de Viseu, Viseu</li>&#10;<li>GONCALVES, Ant&oacute;nio Nogueira, CORREIA, Verg&iacute;lio (1993) &shy; &#34&semi;Inventario Artistico de Portugal &shy; Distrito de Coimbra&#34&semi;, in IGESPAR &shy; Instituto de Gest&atilde;o do Patrim&oacute;nio Arquitect&oacute;nico e Arqueol&oacute;gico, Lisboa</li>&#10;<li>C&acirc;mara Municipal de <a href="http://en.wikipedia.org/wiki/Oliveira_do_Hospital" id="w">Oliveira do Hospital</a> (2012). <i>Patrim&oacute;nio Hist&oacute;rico e Natural do Concelho de <a href="http://en.wikipedia.org/wiki/Oliveira_do_Hospital" id="w">Oliveira do Hospital</a></i> &#60&semi;<a class="externallink" href="http://www.cm&shy;oliveiradohospital.pt/index.php?option=com_content&#38&semi;view=article&#38&semi;id=123" rel="nofollow" title="http://www.cm&shy;oliveiradohospital.pt/index.php?option=com_content&#38&semi;view=article&#38&semi;id=123">http://www.cm&shy;oliveiradohospital.pt/index.php?option=com_content&#38&semi;view=article&#38&semi;id=123</a>&#62&semi;. Visitado em 1 de Outubro de 2013</li></ul>&#10;&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:SGiaoPanorama.jpg|Vista Panor&acirc;mica da aldeia.&#10;Imagem:Sao_Giao&shy;Vista_Geral_2009.JPG|Vista geral da aldeia&#10;Imagem:Foto2 SGiao Small.jpg|Vista geral da aldeia.&#10;Imagem:SGiao NightView.jpg|Vista nocturna da aldeia.&#10;Imagem:IgrejaMatrizSG.JPG|Igreja Matriz de S&atilde;o Gi&atilde;o (Fachada Principal)&#10;Imagem:Sao_Giao&shy;Capela_Nossa_Senhora_Criacao.jpg|Capela da Nossa Senhora da Cria&ccedil;&atilde;o&#10;Imagem:Sao_Giao&shy;Capela_Nossos_Senhor_Aflitos.jpg|Capela do Nosso Senhor dos Aflitos&#10;Imagem:S.Gi&atilde;o_&shy;_Prociss&atilde;o_Sr._Aflitos_&shy;_Panorama.jpg|Prociss&atilde;o do Nosso Senhor dos Aflitos&#10;Imagem:Sao_Giao&shy;Cruzeiro&shy;Calvario.jpg|Cruzeiro do Calv&aacute;rio&#10;Imagem:Sao_Giao&shy;Ponte_Estilo_Romano.JPG|Ponte em arco, com estilo romano, sobre a barroca de S.Gi&atilde;o&#10;Imagem:Vale Alva2006.JPG|Vista Panor&acirc;mica do Vale do Alva (Com vista para S.Gi&atilde;o, no lado esquerdo da imagem).&#10;Imagem:Vale_do_Alva_Panorama_CS3_2004_11.jpg|Vista Panor&acirc;mica do Vale do Alva.&#10;Imagem:Serra da Estrela (Vale do Alva) Zoom Out.jpg|Vista sobre a vertente Sudoeste da Serra da Estrela, com o maci&ccedil;o central coberto por um manto de neve.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Catedral_das_Beiras" id="w">Catedral das Beiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_da_Senhora_da_Cria%C3%A7%C3%A3o" id="w">Capela da Senhora da Cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_do_Senhor_dos_Aflitos" id="w">Capela do Senhor dos Aflitos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Sebasti%C3%A3o_(S._Gi%C3%A3o)" id="w">Capela de S&atilde;o Sebasti&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiro_do_Calv%C3%A1rio" id="w">Cruzeiro do Calv&aacute;rio</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Gi%C3%A3o" id="w"> </a></p></body></html>