<html><title>Sustenido</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Music_C_sharp.svg%7Cthumb%7Cright%7C150px" id="w">A [[nota]] [[d&oacute; sustenido]] em [[clave de sol]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, o <b>sustenido</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Acidente_(m%C3%BAsica)" id="w">acidente</a> que, tendo seu <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_musical" id="w">sinal de nota&ccedil;&atilde;o</a> ( <b>&#9839;</b> ) colocado &agrave; esquerda da nota, indica que a altura desta nota deve ser elevada em um semitom. A palavra &eacute; usada como adjetivo para indicar entona&ccedil;&atilde;o acima da altura constante da nota&ccedil;&atilde;o. O dobrado sustenido, (com a nota&ccedil;&atilde;o <b>&#10007;</b>) indica que a altura da nota que este sinal antecede deve ser elevada em dois semitons.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A presen&ccedil;a do s&iacute;mbolo de sustenido produz modifica&ccedil;&otilde;es nas notas da seguinte forma:</p>&#10;<p>(1) Se um sinal de sustenido marcar uma nota dentro de um compasso, todas as ocorr&ecirc;ncias seguintes dessa mesma nota dentro desse compasso dever&atilde;o ser executadas em sustenido. Essa altera&ccedil;&atilde;o n&atilde;o afeta, no entanto, a mesma nota em outras oitavas. Encerrando&shy;se o compasso, as ocorr&ecirc;ncias seguintes dessa nota dever&atilde;o ser executadas sem altera&ccedil;&atilde;o.</p>&#10;<p>(2) Se um sinal de sustenido aparecer na armadura da clave, todas as ocorr&ecirc;ncias da nota marcada ao longo de toda a m&uacute;sica dever&atilde;o ser executadas em sustenido. Exemplo: uma m&uacute;sica em L&aacute; maior tem tr&ecirc;s sustenidos na armadura (D&oacute;, F&aacute; e Sol). </p>&#10;<p>Quando o compositor deseja que uma nota marcada com sustenido seja executada na altura original (exemplo: em vez de um f&aacute; sustenido, deseja&shy;se a execu&ccedil;&atilde;o da nota f&aacute;) usa&shy;se um sinal chamado <a href="http://en.wikipedia.org/wiki/Bequadro" id="w">bequadro</a>, acidente musical que desativa o efeito do sustenido ou do <a href="http://en.wikipedia.org/wiki/Bemol" id="w">bemol</a>.</p> &#10;<p><i>Nota:</i> Em alguns computadores, o caracter <a href="http://en.wikipedia.org/wiki/Unicode" id="w">Unicode</a> &#39&semi;&#9839;&#39&semi; (266F <a href="http://en.wikipedia.org/wiki/Hexadecimal" id="w">hexadecimal</a>) pode representar um sustenido. Tamb&eacute;m &eacute; comum se chamar o s&iacute;mbolo <a href="http://en.wikipedia.org/wiki/ASCII" id="w">ASCII</a> &#39&semi;#&#39&semi; (<a href="http://en.wikipedia.org/wiki/Cerquilha" id="w">cerquilha</a>) de sustenido.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_musical" id="w">Nota&ccedil;&atilde;o musical</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Armadura_(m%C3%BAsica)" id="w">Armadura de clave</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acidente_(m%C3%BAsica)" id="w">Acidente (m&uacute;sica)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bemol" id="w">Bemol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bequadro" id="w">Bequadro</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nota%C3%A7%C3%A3o_musical" id="w">Categoria:Nota&ccedil;&atilde;o musical</a></p>&#10;<p><a href="http://fi.wikipedia.org/wiki/Etumerkki_(musiikki)">fi:Etumerkki (musiikki)</a></p></body></html>