<html><title>Metal progressivo</title><body>&#10;<p> &#10; &#10;<b>Metal progressivo</b>, tamb&eacute;m conhecido como <b>prog metal</b>, &eacute; uma vers&atilde;o <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">pesada</a> do <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a>, tendo como carater&iacute;sticas o uso frequente da t&eacute;cnica musical e de assinaturas de tempo complexas(caracter&iacute;stica oriunda do <a href="http://en.wikipedia.org/wiki/Rock_Progressivo" id="w">Rock Progressivo</a>),al&eacute;m de possuir um som de muito peso e energia(caracter&iacute;stica oriunda do <a href="http://en.wikipedia.org/wiki/Heavy_Metal" id="w">Heavy Metal</a>) &#10;</p><a id="Caracter%C3%ADsticas_do_estilo" name="Caracter%C3%ADsticas_do_estilo"></a><h2> Caracter&iacute;sticas do estilo </h2>&#10;<p>Trata&shy;se de uma combina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a>, com composi&ccedil;&otilde;es de dura&ccedil;&atilde;o pouco usual (algumas chegam at&eacute; vinte minutos ou ainda mais, por exemplo, no segundo CD do &aacute;lbum duplo do <a href="http://en.wikipedia.org/wiki/Dream_Theater" id="w">Dream Theater</a>, <a href="http://en.wikipedia.org/wiki/Six_Degrees_of_Inner_Turbulence" id="w">Six Degrees of Inner Turbulence</a>, h&aacute; uma m&uacute;sica de quarenta e dois minutos, dividida em oito partes) com direito a movimentos e diferentes atmosferas dentro deste per&iacute;odo e a presen&ccedil;a de m&uacute;sicos com compet&ecirc;ncia t&eacute;cnica acima da m&eacute;dia, com toda a agressividade <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a>, embora o rock progressivo tamb&eacute;m em certos casos se aproxime dessa performance energ&eacute;tica (vide <a href="http://en.wikipedia.org/wiki/King_Crimson" id="w">King Crimson</a>).</p>&#10;<a id="Precursores" name="Precursores"></a><h2> Precursores </h2>&#10;<p>Bandas de rock progressivo que possu&iacute;am um som mais pesado podem ser consideradas precursoras do metal progressivo. Algumas delas s&atilde;o: <a href="http://en.wikipedia.org/wiki/High_Tide" id="w">High Tide</a>, <a href="http://en.wikipedia.org/wiki/Uriah_Heep" id="w">Uriah Heep</a> , <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a>. E Grandes Artistas como <a href="http://en.wikipedia.org/wiki/John_Petrucci" id="w">John Petrucci</a>, <a href="http://en.wikipedia.org/wiki/Mike_Mangini" id="w">Mike Mangini</a>, <a href="http://en.wikipedia.org/wiki/Michael_Romeo" id="w">Michael Romeo</a>, <a href="http://en.wikipedia.org/wiki/John_Myung" id="w">John Myung</a>, <a href="http://en.wikipedia.org/wiki/Steve_Morse" id="w">Steve Morse</a>, <a href="http://en.wikipedia.org/wiki/Mike_Portnoy" id="w">Mike Portnoy</a>, <a href="http://en.wikipedia.org/wiki/Ritchie_Blackmore" id="w">Ritchie Blackmore</a> e muitos outros.</p>&#10;<a id="Hist%C3%B3ria_do_metal_progressivo" name="Hist%C3%B3ria_do_metal_progressivo"></a><h2> Hist&oacute;ria do metal progressivo </h2>&#10;<p>Sua origem vem do rock progressivo das d&eacute;cadas de 1960 e 1970 como <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>, <a href="http://en.wikipedia.org/wiki/Yes" id="w">Yes</a>, <a href="http://en.wikipedia.org/wiki/Genesis" id="w">Genesis</a> e <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a>. Mas o metal progressivo n&atilde;o desenvolveu seu pr&oacute;prio g&ecirc;nero antes da segunda metade da d&eacute;cada de 1980. Pode&shy;se dizer um precursor do prog metal foi o High Tide, que publicou dois &aacute;lbuns, em 1969 e 1970, especialmente seu primeiro &aacute;lbum &ldquo;Sea Shanties&rdquo;.  Bandas como <a href="http://en.wikipedia.org/wiki/Dream_Theater" id="w">Dream Theater</a>, <a href="http://en.wikipedia.org/wiki/Queensr%C3%BFche" id="w">Queensrÿche</a>, <a href="http://en.wikipedia.org/wiki/Fates_Warning" id="w">Fates Warning</a> e <a href="http://en.wikipedia.org/wiki/Watchtower" id="w">Watchtower</a> utilizaram mais claramente e de modo mais contundente elementos desses grupos de rock progressivo, principalmente a estrutura da composi&ccedil;&atilde;o das m&uacute;sicas, mesclando&shy;as com caracter&iacute;sticas do heavy metal, atribu&iacute;das a bandas como <a href="http://en.wikipedia.org/wiki/Uriah_Heep" id="w">Uriah Heep</a>, <a href="http://en.wikipedia.org/wiki/Metallica" id="w">Metallica</a>, <a href="http://en.wikipedia.org/wiki/Megadeth" id="w">Megadeth</a>, <a href="http://en.wikipedia.org/wiki/Deep_Purple" id="w">Deep Purple</a>, <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a> e <a href="http://en.wikipedia.org/wiki/Iron_Maiden" id="w">Iron Maiden</a>. O resultado pode ser descrito como a mentalidade do rock progressivo com estilo de heavy metal.</p>&#10;<p>O g&ecirc;nero alcan&ccedil;ou seu auge comercial no final da d&eacute;cada de 80, quando &#34&semi;Silent Lucidity&#34&semi; do <a href="http://en.wikipedia.org/wiki/Queensr%C3%BFche" id="w">Queensrÿche</a> esteve constantemente nas r&aacute;dios e na <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>. N&atilde;o era uma t&iacute;pica m&uacute;sica de prog metal, mas fez com que se abrissem as portas para uma nova legi&atilde;o de f&atilde;s do <a href="http://en.wikipedia.org/wiki/Queensr%C3%BFche" id="w">Queensrÿche</a>, tendo surtido efeito na popularidade de outras bandas de prog metal da &eacute;poca. Em 1993, &#34&semi;Pull Me Under&#34&semi; do <a href="http://en.wikipedia.org/wiki/Dream_Theater" id="w">Dream Theater</a>, uma m&uacute;sica mais t&iacute;pica de prog metal do que &#34&semi;Silent Lucidity&#34&semi; e ainda numa linha mais pr&oacute;xima ao heavy metal, se tornou popular no r&aacute;dio e na <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>.</p>&#10;<p>Outra banda de bastante sucesso do mundo do prog metal &eacute; a banda Symphony X. Mudando um pouco a linha do progressivo, adicionando instrumentos de orquestra como na musica de aproximadamente 24 minutos: The Odyssey&#34&semi;.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_bandas_de_metal_progressivo" id="w">Lista de bandas de metal progressivo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">Heavy metal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">Rock progressivo</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metal_progressivo" id="w"> </a></p></body></html>