<html><title>Mike Shinoda</title><body>&#10;<p> &#10;<b>Michael Kenji &#34&semi;Mike&#34&semi; Shinoda</b> (<a href="http://en.wikipedia.org/wiki/Agoura_Hills" id="w">Agoura Hills</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/11_de_fevereiro" id="w">11 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>)<sup id="_ref&shy;allmusic_a" class="reference"><a href="#_note&shy;allmusic" title="">[1]</a></sup><sup id="_ref&shy;aol_a" class="reference"><a href="#_note&shy;aol" title="">[2]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produtor musical</a> e artista <a href="http://en.wikipedia.org/wiki/Estadunidenses" id="w">norte&shy;americano</a>. Conhecido como rapper, cantor, guitarrista e compositor da banda californiana <a href="http://en.wikipedia.org/wiki/Linkin_Park" id="w">Linkin Park</a>. Tamb&eacute;m tem um projeto paralelo chamado <a href="http://en.wikipedia.org/wiki/Fort_Minor" id="w">Fort Minor</a>, mais voltado para o <a href="http://en.wikipedia.org/wiki/Hip_Hop" id="w">Hip Hop</a>, al&eacute;m de projetos art&iacute;sticos.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Shinoda nasceu e cresceu no sub&uacute;rbio de <a href="http://en.wikipedia.org/wiki/Agoura_Hills" id="w">Agoura Hills</a>, no <a href="http://en.wikipedia.org/wiki/Condado_de_Los_Angeles" id="w">condado de Los Angeles</a>.<sup id="_ref&shy;allmusic_b" class="reference"><a href="#_note&shy;allmusic" title="">[1]</a></sup> Seu pai &eacute; descendente de japoneses, sendo Mike a quarta gera&ccedil;&atilde;o fora do Jap&atilde;o, tamb&eacute;m afirma ter um pouco de &iacute;ndios americanos em sua linhagem. Quando crian&ccedil;a, estudou piano cl&aacute;ssico e jazz durante 10 anos, conta que havia uma loja onde havia aulas promocionais ensinando o b&aacute;sico do piano para crian&ccedil;as, quando a loja fechou, a professora continuou a dar aulas particulares para ele e seu irm&atilde;o Jason, mais novo. Sobre sua arte, conta que desde quando se conhece, desenha, e que tudo come&ccedil;ou quando seus pais descobriram que poderiam aquiet&aacute;&shy;lo nos restaurantes ao dar um papel para ele desenhar. Aos 13 anos de idade se dedicou ao <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>,<a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> e <a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Foi ele o respons&aacute;vel pela forma&ccedil;&atilde;o da banda ao lado de Brad, que &eacute; seu amigo desde a s&eacute;timo ano. Depois o colegial Mike entrou na Faculdade de Artes e Design da cidade de Pasadena, para estudar <a href="http://en.wikipedia.org/wiki/Design_gr%C3%A1fico" id="w">design gr&aacute;fico</a> e <a href="http://en.wikipedia.org/wiki/Ilustra%C3%A7%C3%A3o" id="w">ilustra&ccedil;&atilde;o</a>,<sup id="_ref&shy;allmusic_c" class="reference"><a href="#_note&shy;allmusic" title="">[1]</a></sup> foi l&aacute; que ele conheceu o DJ da banda, Joe Hahn. Com apenas 21 anos, Shinoda se formou na universidade com um diploma em ilustra&ccedil;&atilde;o.<sup id="_ref&shy;allmusic_d" class="reference"><a href="#_note&shy;allmusic" title="">[1]</a></sup> Ele desenhou o soldado com asas de lib&eacute;lula da capa do &aacute;lbum Hybrid Theory, assim como todos os outros s&iacute;mbolos utilizados pelo Linkin Park. At&eacute; acharem Chester para substituir Mark Wakefield, ele faria o resto dos vocais.</p>&#10;<p>No in&iacute;cio da banda, ele passava o dia tendo aulas de desenho e arte, &agrave; noite ia ensaiar e quando voltava para casa praticava o que tinha aprendido na faculdade. Conta que em sua primeira turn&ecirc;, p&ocirc;de conhecer o Jap&atilde;o, e encontrou certa familiriaridade com o lado paterno da sua fam&iacute;lia.</p>&#10;<a id="Linkin_Park" name="Linkin_Park"></a><h2> Linkin Park </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mike_Shinoda_Live_at_Paris.jpg%7CMr._Hahn_%26amp%3B_Mike_Shinoda%7C300px%7Cthumb" id="w">Mike se apresentando com o Linkin park em 2011.</a>&#10;Antes do primeiro &aacute;lbum de est&uacute;dio do Linkin Park, a banda do Mike se chamava Hybrid Theory, mas por causa de um problema jur&iacute;dico com outra banda, mudaram o nome para Linkin Park. Antes da banda se chamar Hybrid Theory, <a href="http://en.wikipedia.org/wiki/Chester_Bennington" id="w">Chester Bennington</a> entrou na banda, substituindo o vocal Mark Wakefield. Desde o in&iacute;cio, Shinoda esteve estreitamente envolvido nos aspectos t&eacute;cnicos das grava&ccedil;&otilde;es da banda, e sobre os lan&ccedil;amentos subseq&uuml;entes desse papel continuou a expandir&shy;se. Shinoda, com os membros da banda,  produziram o Hybrid Theory EP, o primeiro &aacute;lbum demo da banda, depois dos problemas com o nome, mudaram e o nome <i><a href="http://en.wikipedia.org/wiki/Hybrid_Theory" id="w">Hybrid Theory</a></i> passou a ser o nome do primeiro &aacute;lbum do Linkin Park. Mike organizou e supervisionou o <i><a href="http://en.wikipedia.org/wiki/Reanimation" id="w">Reanimation</a></i> o &aacute;lbum <a href="http://en.wikipedia.org/wiki/Remix" id="w">Remix</a> que foi feito em 2002, contribuindo com a sua pr&oacute;pria produ&ccedil;&atilde;o remixes que ele fez em sua home studio para &#34&semi;Crawling&#34&semi; e &#34&semi;Pushing Me Away&#34&semi;, nesse &aacute;lbum teve participa&ccedil;&otilde;es como a do <a href="http://en.wikipedia.org/wiki/Rapper" id="w">rapper</a> <a href="http://en.wikipedia.org/wiki/Chali_2na" id="w">Chali 2na</a>, do vocalista <a href="http://en.wikipedia.org/wiki/Jonathan_Davis" id="w">Jonathan Davis</a> e de outros contribuidores.</p>&#10;<p>Em rela&ccedil;&atilde;o ao segundo &aacute;lbum do Linkin Park <i><a href="http://en.wikipedia.org/wiki/Meteora_(%C3%A1lbum)" id="w">Meteora</a></i>, Shinoda continuou a expandir&shy;se sobre os seus deveres como um m&uacute;sico e t&eacute;cnico de est&uacute;dio ou mesmo engenheiro. Al&eacute;m disso, para a espinha dorsal da arte do &aacute;lbum, Shinoda colaborou com graffiti do artista DELTA, Frank Maddocks  e Joe Hahn.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Collision_Course" id="w">Collision Course</a></i>, &aacute;lbum do Linkin Park com colabora&ccedil;&atilde;o de Jay&shy;Z lan&ccedil;ado em 2004, teve todos os seus mashups montados, produzidos e mixados por Mike.  A partir da&iacute; sua participa&ccedil;&atilde;o na produ&ccedil;&atilde;o vem crescendo a cada novo alb&uacute;m do Linkin Park. O &aacute;lbum foi premiado com um Grammy Award por &#34&semi;melhor rap / com colabora&ccedil;&atilde;o&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> pela can&ccedil;&atilde;o &#34&semi;Numb/Encore&#34&semi;.</p>&#10;<p>A banda lan&ccedil;ou seu terceiro &aacute;lbum de est&uacute;dio, o <i><a href="http://en.wikipedia.org/wiki/Minutes_To_Midnight" id="w">Minutes To Midnight</a></i>, em 15 de maio de 2007. Neste &aacute;lbum, Shinoda dividiu o cr&eacute;dito de produ&ccedil;&atilde;o com o produtor <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a>, supervisionando a evolu&ccedil;&atilde;o musical do som da banda. Este &aacute;lbum foi tamb&eacute;m a primeira vez que Shinoda, al&eacute;m de fazer seu conhecido <a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a>, cantou como voz de destaque em can&ccedil;&otilde;es como &#34&semi;In Between&#34&semi; e &#34&semi;Hands Held High&#34&semi; al&eacute;m da can&ccedil;&atilde;o b&ocirc;nus do &aacute;lbum, &#34&semi;No Roads Left&#34&semi;. Apesar de ser um &#34&semi;fiasco&#34&semi; dito por fans Shinoda cantando faixas, esta entre os melhores vocalistas, no n&uacute;mero 72 do Top 100 Metal vocalistas de todos os tempos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O quarto album de estudio, <i><a href="http://en.wikipedia.org/wiki/A_Thousand_Suns" id="w">A Thousand Suns</a></i>, foi lan&ccedil;ado em 14 de setembro de 2010. O &aacute;lbum estreou em primeiro na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>, ap&oacute;s vender 241 mil c&oacute;pias na primeira semana de vendas nos Estados Unidos. Em janeiro de 2011, <i>A Thousand Suns</i> j&aacute; havia vendido 631 mil c&oacute;pias nos Estados Unidos e foi certificado como disco de ouro pela <a href="http://en.wikipedia.org/wiki/RIAA" id="w">RIAA</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Fort_Minor" name="Fort_Minor"></a><h2> Fort Minor </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fort_Minor" id="w">Fort Minor</a> &eacute; um projeto paralelo que Mike criou para mostrar mais seu lado &#34&semi;<a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a>&#34&semi; cantado no <a href="http://en.wikipedia.org/wiki/Linkin_Park" id="w">Linkin Park</a>. Ele explicou o nome de seu projeto em uma entrevista:<sup id="_ref&shy;fixins_a" class="reference"><a href="#_note&shy;fixins" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<p>Seu primeiro trabalho foi o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Rising_Tied" id="w">The Rising Tied</a></i>, produzido por <a href="http://en.wikipedia.org/wiki/Jay&shy;Z" id="w">Jay&shy;Z</a>, que conta com a participa&ccedil;&atilde;o de v&aacute;rios artistas como <a href="http://en.wikipedia.org/wiki/Holly_Brook" id="w">Holly Brook</a> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Where%C2%B4d_You_Go" id="w">Where&acute;d You Go</a>&#34&semi;), Styles of Beyond (&#34&semi;<a href="http://en.wikipedia.org/wiki/Remember_the_Name" id="w">Remember the Name</a>&#34&semi;), <a href="http://en.wikipedia.org/wiki/John_Legend" id="w">John Legend</a> e mais outros. Foi lan&ccedil;ado no dia 22 de novembro de 2005 e o seu primeiro single foi a m&uacute;sica Petrified, seguida por &#34&semi;Believe Me&#34&semi;, &#34&semi;Remember The Name&#34&semi; e &#34&semi;Where&#39&semi;d You Go&#34&semi;.</p>&#10;<a id="Arte_e_pintura" name="Arte_e_pintura"></a><h2> Arte e pintura </h2>&#10;<p>Mike se formou em Arte da Ilustra&ccedil;&atilde;o na Art Center College Of Design. Seu trabalho na arte &eacute; uma miscigena&ccedil;&atilde;o de culturas, que mistura ancestrais japon&ecirc;s&shy;americanos, guerilla street art e suas experi&ecirc;ncias na m&uacute;sica. Existem muitos m&uacute;sicos que tamb&eacute;m pintam, mas em contraste, Mike poderia ser um pintor cujo hobby &eacute; a m&uacute;sica. Seu talento e habilidades s&atilde;os os mesmos em ambos, m&uacute;sica e arte.</p>&#10;<p>Ele participou da cria&ccedil;&atilde;o de arte para todos os &aacute;lbuns e materiais promocionais do Linkin Park e do Fort Minor, desenhou para o <a href="http://en.wikipedia.org/wiki/DC_Shoes" id="w">DC Shoes</a> Remix Series (design do t&ecirc;nis, arte da caixa, palmilha e materiais promocionais), participou do programa Kid Robot em benef&iacute;cio &agrave;s v&iacute;timas do furac&atilde;o Katrina, al&eacute;m de ter contribu&iacute;do com v&aacute;rias pe&ccedil;as para leil&otilde;es de celebridades (incluindo guitarras pintadas, desenhos de l&aacute;pis e caneta, arte na tela).</p>&#10;<a id="Vida_Pessoal" name="Vida_Pessoal"></a><h2> Vida Pessoal </h2>&#10;<p>Em maio de 2003, casou com uma namorada de longa data, Anna Hillinger. Segundo Mike, o single &#34&semi;Where&rsquo;d You Go&#34&semi;, foi escrita para sua mulher,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> para mostrar que ele entendia como ela se sentia quando ele viaja. A can&ccedil;&atilde;o &#34&semi;Kenji&#34&semi;, tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Fort_Minor" id="w">Fort Minor</a>, foi escrita sobre a hist&oacute;ria de familiares seus que viveram durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.<sup id="_ref&shy;roots_a" class="reference"><a href="#_note&shy;roots" title="">[9]</a></sup> Ele &eacute; descendente de japoneses.<sup id="_ref&shy;roots_b" class="reference"><a href="#_note&shy;roots" title="">[9]</a></sup></p>&#10;<p>Segundo as suas declara&ccedil;&otilde;es, &eacute; pai de um menino. Fontes dizem que o menino que chama Otis Akio Shinoda. Ele o declarou publicamente no dia de abertura da sua Exposi&ccedil;&atilde;o de Arte &#34&semi;Glorious Excess (Dies)&#34&semi;, dia 30 de Agosto de 2009.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Linkin_Park" id="w">Categoria:Membros do Linkin Park</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Fort_Minor" id="w">Categoria:Membros do Fort Minor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_nu_metal" id="w">Categoria:M&uacute;sicos de nu metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_dos_Estados_Unidos" id="w">Categoria:Guitarristas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nipo&shy;americanos" id="w">Categoria:Nipo&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Agoura_Hills" id="w">Categoria:Naturais de Agoura Hills</a></p></body></html>