<html><title>Marillion</title><body>&#10;<p> &#10; </p>&#10;<p><b>Marillion</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a> formada em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. Eles s&atilde;o os expoentes mais populares do sub&shy;g&ecirc;nero conhecido como <a href="http://en.wikipedia.org/wiki/Rock_neoprogressivo" id="w">neo&shy;progressivo</a>. A banda foi formada como <a href="http://en.wikipedia.org/wiki/Silmarillion" id="w">Silmarillion</a>, inspirada no livro de mesmo nome de <a href="http://en.wikipedia.org/wiki/J.R.R._Tolkien" id="w">J.R.R. Tolkien</a>. Depois de uma alta rotatividade de integrantes nos primeiros anos, Steve Rothery foi o &uacute;nico membro original a permanecer. O nome do grupo foi encurtado depois de uma amea&ccedil;a de processo feita pela fam&iacute;lia de Tolkien em 1980.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O grupo lan&ccedil;a seu primeiro compacto em 1982, &#34&semi;Market Square Heroes&#34&semi;. Depois do sucesso alcan&ccedil;ado, eles lan&ccedil;am seu primeiro &aacute;lbum em 1983. At&eacute; os dias de hoje, j&aacute; emplacaram 23 hits no UK Singles Chart e, at&eacute; o ano 2000, j&aacute; haviam vendido cerca de 14 milh&otilde;es de &aacute;lbuns em todo o mundo, tendo ainda feito turn&ecirc;s em v&aacute;rios pa&iacute;ses e continentes, como Am&eacute;rica, Europa e Jap&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="A_era_''Fish''" name="A_era_''Fish''"></a><h3> A era &#39&semi;&#39&semi;Fish&#39&semi;&#39&semi;</h3>&#10;&#10;<p>A banda foi formada em 1979, originalmente como <b>Silmarillion</b>, uma refer&ecirc;ncia ao livro de <a href="http://en.wikipedia.org/wiki/J.R.R._Tolkien" id="w">J.R.R. Tolkien</a> <i><a href="http://en.wikipedia.org/wiki/Silmarillion" id="w">Silmarillion</a></i>. O nome foi encurtado em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> ap&oacute;s amea&ccedil;as de a&ccedil;&otilde;es legais contra a propriedade intelectual do nome criado por Tolkien. Os primeiro trabalhos do Marillion continham as letras po&eacute;ticas e introspectivas de <a href="http://en.wikipedia.org/wiki/Derek_William_Dick" id="w">Fish</a>, moldados com arranjos musicais complexos e sutis, refletindo as influ&ecirc;ncias claras da banda com o <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a>, especialmente de bandas como <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>, <a href="http://en.wikipedia.org/wiki/Genesis" id="w">Genesis</a>, <a href="http://en.wikipedia.org/wiki/Van_der_Graaf_Generator" id="w">Van der Graaf Generator</a>, <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a> (principalmente na fase dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>) e <a href="http://en.wikipedia.org/wiki/Yes" id="w">Yes</a>.</p>&#10;<p>Lan&ccedil;aram seu primeiro single em 1982, <i>Market Square Heroes</i> no lado A, e que continha o &eacute;pico <i>Grendel</i>, de 17min., no lado B. Em 1983 a banda lan&ccedil;ou seu primeiro &aacute;lbum, <i>Script for a Jester&#39&semi;s Tear</i>. Apesar do clima sombrio do disco em si, o &aacute;lbum surpreende pelos instrumentais bem trabalhados e pela intensidade de sua concep&ccedil;&atilde;o musical. Para os f&atilde;s de rock progressivo mais aficionados, este foi o melhor &aacute;lbum. A cr&iacute;tica o considera uma refer&ecirc;ncia para todo o g&ecirc;nero progressivo. O segundo &aacute;lbum, <i>Fugazi</i> (1984), foi constru&iacute;do sobre o sucesso do primeiro &aacute;lbum e com uma n&iacute;tida influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">m&uacute;sica eletr&ocirc;nica</a>. Lan&ccedil;aram ent&atilde;o em novembro de 1984 seu primeiro &aacute;lbum ao vivo, <i>Real to Reel</i>.</p>&#10;<p>O terceiro &aacute;lbum <i>Misplaced Childhood</i>, de 1985, foi o mais bem sucedido comercialmente da banda. O &aacute;lbum <i>Clutching at Straws</i> (1987) refor&ccedil;ou o apelo mais mel&oacute;dico dos dois discos predecessores e lidou com temas como o excesso, alcoolismo e a vida na estrada, representando a rotina da banda em suas turn&ecirc;s, o que tamb&eacute;m acabou resultando na sa&iacute;da de Fish da banda, partindo este para a carreira solo. A perda do l&iacute;der deixou uma grande marca na banda e a projetou para uma sens&iacute;vel mudan&ccedil;a de direcionamento e estilo musicais. </p>&#10;<p>Ap&oacute;s batalhas legais, o contato entre Fish e os outros quatro membros do Marillion n&atilde;o foi refeito at&eacute; 1999. Apesar de atualmente estarem em rela&ccedil;&otilde;es cordiais, ambas as partes deixaram claro a impossibilidade em uma reuni&atilde;o da banda nos termos anteriores a 1988.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marillion_warszawa2007.jpg%7Cthumb%7Cright%7C250px" id="w">A banda em concerto, 2007</a>&#10;</p><a id="A_era_''H''" name="A_era_''H''"></a><h3> A era &#39&semi;&#39&semi;H&#39&semi;&#39&semi;</h3>&#10;&#10;<p>Ap&oacute;s a divis&atilde;o, a banda realizou turn&ecirc; com <a href="http://en.wikipedia.org/wiki/Steve_Hogarth" id="w">Steve Hogarth</a>, ex&shy;tecladista e vocalista do <a href="http://en.wikipedia.org/wiki/The_Europeans" id="w">The Europeans</a>, preenchendo o lugar de Fish. Hogarth estava em situa&ccedil;&atilde;o complicada, pois a banda j&aacute; havia gravado alguns demos para o pr&oacute;ximo &aacute;lbum, que se tornaria <i>Seasons End</i>, com Fish nos vocais e suas letras. Hogarth teve que recriar as letras para as can&ccedil;&otilde;es j&aacute; existentes juntamente com o autor <a href="http://en.wikipedia.org/wiki/John_Helmer" id="w">John Helmer</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A turn&ecirc; mundial de lan&ccedil;amento do &aacute;lbum &#34&semi;Seasons End&#34&semi; presenteou os brasileiros com uma grande apresenta&ccedil;&atilde;o da banda na segunda edi&ccedil;&atilde;o do Hollywood Rock, em janeiro de 1990, com shows no Rio de Janeiro e em S&atilde;o Paulo. A expectativa era grande, j&aacute; que a mudan&ccedil;a nos vocais da banda tinha sido recente. Mas, Hogarth n&atilde;o decepcionou e foi uma atra&ccedil;&atilde;o a parte. Na m&uacute;sica &#34&semi;Incommunicado&#34&semi;, por exemplo, a banda adaptou a mesma para que tivesse dois solos de guitarra. No primeiro, o vocalista desligou o microfone sem fio, colocou&shy;o no bolso, e subiu os andaimes de sustenta&ccedil;&atilde;o do palco e, l&aacute; de cima, sob os olhares assustados do p&uacute;blico e da produ&ccedil;&atilde;o, continuou a interpreta&ccedil;&atilde;o da m&uacute;sica. Ele repetiu o procedimento, durante o segundo solo, e quando chegou ao palco, encerrou a m&uacute;sica aos gritos de aclama&ccedil;&atilde;o do p&uacute;blico brasileiro. Enquanto isso, os demais membros da banda tocaram seus instrumentos, como se nada tivesse acontecido.</p>&#10;<p>O segundo &aacute;lbum de Hogarth com a banda, <i>Holidays in Eden</i>, foi o primeiro que ele escreveu em parceria com a banda, e inclui a can&ccedil;&atilde;o <i>Dry Land</i>, que Hogarth j&aacute; havia escrito e gravado em projeto anterior com a banda <a href="http://en.wikipedia.org/wiki/How_We_Live" id="w">How We Live</a>. <i>Holidays In Eden</i> &eacute; considerado por muitos como o &aacute;lbum mais comercial do Marillion, contendo muitas faixas adequadas ao formato de r&aacute;dio. Entretanto, seu sucessor foi <i><a href="http://en.wikipedia.org/wiki/Brave_(%C3%A1lbum_de_Marillion)" id="w">Brave</a></i>, um extenso e bem amarrado <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_conceitual" id="w">&aacute;lbum conceitual</a> que exigiu da banda dezoito meses para ser lan&ccedil;ado. Ele tamb&eacute;m marca o in&iacute;cio do relacionamento do Marillion com o produtor musical <a href="http://en.wikipedia.org/wiki/Dave_Meegan" id="w">Dave Meegan</a>. Um filme independente baseado no &aacute;lbum, que contava com a presen&ccedil;a da banda, tamb&eacute;m foi lan&ccedil;ado. Enquanto aclamado pela cr&iacute;tica, n&atilde;o obteve sucesso comercial, mas &eacute; atualmente considerado um dos melhores &aacute;lbuns de rock progresivo lan&ccedil;ado nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>.</p>&#10;<p>O pr&oacute;ximo &aacute;lbum, <i>Afraid Of Sunlight</i>, foi lan&ccedil;ado &agrave;s pressas, se tornando o &uacute;ltimo trabalho da banda com a gravadora EMI. Entretanto, &eacute; considerado como um dos &aacute;lbuns cl&aacute;ssicos da banda. Conta com a faixa <i>Out of This World</i>, uma can&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Donald_Campbell" id="w">Donald Campbell</a>, que morreu enquanto tentava quebrar um recorde de velocidade na &aacute;gua. A can&ccedil;&atilde;o inspirou os esfor&ccedil;os para recuperar das &aacute;guas Campbell e o <i>Bluebird K7</i>, o barco com o qual ele se acidentou.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> As buscas terminaram com sucesso em 2001, e tanto Steve Hogarth quanto Steve Rothery foram convidados para a ocasi&atilde;o.</p>&#10;<p>Os &aacute;lbuns e eventos seguintes foram uma tentativa da banda de encontrar seu lugar no mercado da m&uacute;sica. <i>This Strange Engine</i> foi lan&ccedil;ado em 1997 com pouca divulga&ccedil;&atilde;o de sua nova gravadora, a <i>Castle Records</i>, e a banda n&atilde;o conseguiu financiamentos para realizar turn&ecirc;s pelos Estados Unidos. Apesar disso, seus f&atilde;s norte&shy;americanos conseguiram resolver o problema ao arrecadar $60.000 para trazer a banda ao seu pa&iacute;s.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p>O d&eacute;cimo &aacute;lbum da banda, <i>Radiation</i>, mostrou a banda usando uma abordagem drasticamente diferente para se tornar mais moderna e refletir as influ&ecirc;ncias de bandas alternativas como <a href="http://en.wikipedia.org/wiki/Radiohead" id="w">Radiohead</a>, tendo sido recebido pelos f&atilde;s com rea&ccedil;&otilde;es diversas. O &aacute;lbum <i>Marillion.com</i> foi lan&ccedil;ado no ano seguinte e mostrou progresso da banda nessa nova dire&ccedil;&atilde;o. A banda, ainda insatisfeita com sua situa&ccedil;&atilde;o perante as gravadoras, decidiu tentar arrecadar fundos para a grava&ccedil;&atilde;o de seu pr&oacute;ximo &aacute;lbum atrav&eacute;s dos f&atilde;s ao aceitar pr&eacute;&shy;compras antes mesmo do &aacute;lbum ter sido lan&ccedil;ado. A resposta foi bastante positiva, e eles conseguiram arrecadar mais fundos que o pr&oacute;prio custo da produ&ccedil;&atilde;o para gravar e lan&ccedil;ar <i>Anoraknophobia</i> em 2001. O Marillion conseguiu desfazer um contrato com a EMI para auxiliar na distribui&ccedil;&atilde;o dos &aacute;lbuns, permitindo &agrave; banda todos os direitos autorais de sua m&uacute;sica.</p>&#10;<p>O sucesso de <i>Anoraknophobia</i> permitiu aos cinco a grava&ccedil;&atilde;o de outro &aacute;lbum, mas a banda decidiu utilizar novamente seus f&atilde;s para ajudar na arrecada&ccedil;&atilde;o de dinheiro atrav&eacute;s de promo&ccedil;&otilde;es do novo &aacute;lbum. Novamente a resposta do p&uacute;blico foi bem sucedida, e <i>Marbles</i> foi lan&ccedil;ado em 2004, com uma vers&atilde;o dupla dispon&iacute;vel somente atrav&eacute;s da p&aacute;gina oficial da banda. A banda lan&ccedil;ou os singles <i>You&#39&semi;re Gone</i> e <i>Don&#39&semi;t Hurt Yourself</i>, ambos tendo alcan&ccedil;ado as paradas brit&acirc;nicas. O Marillion continuou em turn&ecirc; durante o ano de 2005, tocando em v&aacute;rios festivais e embarcando em turn&ecirc;s ac&uacute;sticas pela Europa e Estados Unidos. Um novo DVD foi lan&ccedil;ado em fevereiro de 2006, um document&aacute;rio sobre a cria&ccedil;&atilde;o, promo&ccedil;&atilde;o, lan&ccedil;amento e as turn&ecirc;s do seu &aacute;lbum <i>Marbles</i>.</p>&#10;<p>Em abril de 2007 o Marillion lan&ccedil;a, novamente de maneira independente, seu d&eacute;cimo quarto disco, <i>Somewhere Else</i>, que foi recebido com cr&iacute;ticas diversas, apesar de conseguir atingir pela primeira vez em anos o Top 30 da venda de &aacute;lbuns no Reino Unido. A banda tamb&eacute;m entra em turn&ecirc; pela Europa nesse ano para divulgar o &aacute;lbum.</p>&#10;<p>Em 2008, &eacute; lan&ccedil;ado <i>Happiness is the Road</i>, d&eacute;cimo quinto &aacute;lbum de in&eacute;ditas, constitu&iacute;do de dois discos: <i>Essence</i> (um &aacute;lbum conceitual que versa sobre o sentido da vida) e <i>The Hard Shoulder</i> (disco de faixas independentes). O &aacute;lbum &eacute; descrito pela banda como uma mistura entre rock progressivo, dub, soul e pop, com influ&ecirc;ncia de artistas como Pink Floyd, Traffic, David Bowie, dentre outros. Mais uma vez, a banda entra em turn&ecirc; pela Europa.</p>&#10;<p>Em 2009, a banda resolve retrabalhar de forma ac&uacute;stica algumas de suas m&uacute;sicas j&aacute; existentes, resultando no disco <i>Less is More</i>, que possui apenas uma faixa in&eacute;dita: <i>It is not your Fault</i>.</p>&#10;<p>Depois de tr&ecirc;s anos, em 2012, o Marillion lan&ccedil;a seu d&eacute;cimo sexto &aacute;lbum de in&eacute;ditas, <i>Sounds that can&#39&semi;t be made</i>, mais uma vez de forma independente. O &aacute;lbum cont&eacute;m a faixa <i>Gaza</i>, considerada por alguns membros da banda como a mais pol&ecirc;mica de sua hist&oacute;ria, por abordar o delicado assunto dos conflitos na Faixa de Gaza, no Oriente M&eacute;dio, entre palestinos e israelenses. Para promover o &aacute;lbum, o quinteto faz sua maior tour desde 1997, passando pela Europa, Am&eacute;rica do Norte e Am&eacute;rica do Sul. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:P1090763.JPG%7Cthumb%7C250px" id="w">A banda em concerto em Paris, 2005</a></p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;<a id="Atuais" name="Atuais"></a><h3> Atuais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Steve_Hogarth" id="w">Steve Hogarth</a> (vulgo &#34&semi;H&#34&semi;) &shy; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Steve_Rothery" id="w">Steve Rothery</a> &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> e <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pete_Trewavas" id="w">Pete Trewavas</a> &shy; <a href="http://en.wikipedia.org/wiki/Contrabaixo" id="w">contrabaixo</a> e <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">vocal de apoio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mark_Kelly" id="w">Mark Kelly</a> &shy; <a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">teclados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ian_Mosley" id="w">Ian Mosley</a> &shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a></li></ul>&#10;<a id="Antigos" name="Antigos"></a><h3> Antigos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Derek_William_Dick" id="w">Fish</a> &shy; vocais (at&eacute; <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mick_Pointer" id="w">Mick Pointer</a> &shy; bateria (at&eacute; <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>)</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3> &Aacute;lbuns de est&uacute;dio </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Script_for_a_Jester%26%2339%3Bs_Tear" id="w">Script for a Jester&#39&semi;s Tear</a></i> (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fugazi_(%C3%A1lbum)" id="w">Fugazi</a></i> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Misplaced_Childhood" id="w">Misplaced Childhood</a></i> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Clutching_at_Straws" id="w">Clutching at Straws</a></i> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Seasons_End" id="w">Seasons End</a></i> (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Holidays_in_Eden" id="w">Holidays in Eden</a></i> (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brave_(%C3%A1lbum_de_Marillion)" id="w">Brave</a></i> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Afraid_of_Sunlight" id="w">Afraid of Sunlight</a></i> (<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/This_Strange_Engine" id="w">This Strange Engine</a></i> (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Radiation" id="w">Radiation</a></i> (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marillion.com" id="w">marillion.com</a></i> (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Anoraknophobia" id="w">Anoraknophobia</a></i> (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marbles" id="w">Marbles</a></i> (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Somewhere_Else" id="w">Somewhere Else</a></i> (<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Happiness_Is_the_Road" id="w">Happiness Is the Road</a></i> (<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Less_Is_More" id="w">Less Is More</a></i>    (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sounds_That_Can%26%2339%3Bt_be_Made" id="w">Sounds That Can&#39&semi;t be Made</a></i>    (<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li></ul>&#10;<a id="Compila%C3%A7%C3%B5es" name="Compila%C3%A7%C3%B5es"></a><h3> Compila&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brief_Encounter" id="w">Brief Encounter</a></i> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/B%26%2339%3BSides_Themselves" id="w">B&#39&semi;Sides Themselves</a></i> (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/From_Stoke_Row_To_Ipanema" id="w">From Stoke Row To Ipanema</a></i> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Singles_Collection" id="w">A Singles Collection</a></i> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>) (tamb&eacute;m conhecido como <i>Six of One, Half Dozen of the Other</i>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marillion_Music_Collection" id="w">Marillion Music Collection</a></i> (<a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kayleigh" id="w">Kayleigh</a></i> (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Essential_Collection" id="w">Essential Collection</a></i> (<a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Best_of_Marillion" id="w">The Best of Marillion</a></i> (<a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Best_Of_Both_Worlds" id="w">The Best Of Both Worlds</a></i> (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Real_to_Reel_and_Brief_Encounter" id="w">Real to Reel and Brief Encounter</a></i> (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kayleigh" id="w">Kayleigh</a></i>&shy; (Reino Unido, <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Singles_%26%2339%3B82&shy;88" id="w">The Singles &#39&semi;82&shy;88</a><b> (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>)</b></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Crash_Course" id="w">Crash Course</a></i> (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, atualizado ap&oacute;s o lan&ccedil;amento de cada um dos &aacute;lbuns posteriores)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Singles_%26%2339%3B89&shy;95" id="w">The Singles &#39&semi;89&shy;95</a><b> (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</b></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Warm_Wet_Circles" id="w">Warm Wet Circles</a></i> (Pa&iacute;ses Baixos, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Best_of_Marillion" id="w">The Best of Marillion</a></i> (Europa Continental, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li></ul>&#10;<a id="%C3%81lbuns_ao_vivo" name="%C3%81lbuns_ao_vivo"></a><h3> &Aacute;lbuns ao vivo </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Real_to_Reel" id="w">Real to Reel</a></i> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Thieving_Magpie" id="w">The Thieving Magpie</a></i> (&aacute;lbum duplo, <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Made_Again" id="w">Made Again</a></i> (<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Anorak_in_the_UK" id="w">Anorak in the UK</a></i> (&aacute;lbum duplo, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Popular_Music" id="w">Popular Music</a></i> (&aacute;lbum duplo, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marbles_Live" id="w">Marbles Live</a></i> (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marbles_by_the_Sea" id="w">Marbles by the Sea</a></i> (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sounds_Live" id="w">Sounds Live</a></i> (<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li></ul>&#10;<a id="Videografia" name="Videografia"></a><h2> Videografia </h2>&#10;&#10;<ul>&#10;<li><i>Recital of the Script</i> (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, re&shy;lan&ccedil;ado em DVD em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li>&#10;<li><i>Grendel/The Web EP</i> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>)</li>&#10;<li><i>1982&shy;1986 The Videos</i> (<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>)</li>&#10;<li><i>Sugar Mice/Incommunicado</i> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>)</li>&#10;<li><i>Live from Loreley</i> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, re&shy;lan&ccedil;ado em DVD em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li>&#10;<li><i>From Stoke Row To Ipanema (&#39&semi;A Year in the Life...&#39&semi;)</i> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, re&shy;lan&ccedil;ado em DVD em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li>&#10;<li><i>Six of one half a dozen the others</i> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>)</li>&#10;<li><i>A Singles Collection</i> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>)</li>&#10;<li><i>Brave, the Movie</i> (<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, re&shy;lan&ccedil;ado em DVD em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li>&#10;<li><i>Shot in the Dark</i> (<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, re&shy;lan&ccedil;ado em DVD em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</li>&#10;<li><i>The EMI Singles Collection</i> (DVD) (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</li>&#10;<li><i>Brave Live 2002</i> (DVD) (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</li>&#10;<li><i>A Piss&shy;Up in a Brewery</i> (DVD) (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</li>&#10;<li><i>Before First Light</i> (DVD) (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li>&#10;<li><i>Christmas in the Chapel</i> (DVD, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li>&#10;<li><i>Marbles on the Road</i> (2 DVDs, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li>&#10;<li><i>Wish You Were Here</i> (4 DVDs, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>)</li>&#10;<li><i>Colours and Sound</i> (2 DVDs, <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>)</li>&#10;<li><i>Bootleg Butlins</i> (DVD, <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>)</li>&#10;<li><i>Somewhere in London</i> (2 DVDs, <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>)</li>&#10;<li><i>This Strange Convention</i> (2 DVDs, <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>)</li>&#10;<li><i>Out of Season</i> (3 DVDs, <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>)</li>&#10;<li><i>Live from Cadogan Hall</i> (2 DVDs/1 disco Blu&shy;ray, <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>)</li>&#10;<li><i>M Tube</i> (DVD, <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>)</li>&#10;<li><i>Live in Montreal</i> (3 DVDs, <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</li>&#10;<li><i>Holidays in Zelande</i> (5 DVDs/3 discos Blu&shy;ray, <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> e <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;V&aacute;rios &aacute;lbuns do Marillion cont&ecirc;m refer&ecirc;ncias ao <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>. Uma delas est&aacute; na ilustra&ccedil;&atilde;o do &aacute;lbum <i>Fugazi</i>, que mostra um quarto desarrumado. No assoalho do c&ocirc;modo &eacute; poss&iacute;vel ver a capa do &aacute;lbum <i>A Saucerful of Secrets</i>. Outra pista deixada por <a href="http://en.wikipedia.org/wiki/Derek_William_Dick" id="w">Fish</a> no &aacute;lbum <i>Misplaced Childhood</i> &eacute; a can&ccedil;&atilde;o <i>White Feather</i>. Fish canta <i>...divided we stand, together we rise</i>, o que &eacute; uma distor&ccedil;&atilde;o de <i>together we stand, divided we fall</i>, o &uacute;ltimo verso de <i>Hey You</i> do &aacute;lbum <i>The Wall</i>. No Boxset <i>Wish You Were Here</i>, o t&iacute;tulo e a capa fazem refer&ecirc;ncia ao &aacute;lbum de mesmo nome da banda. No v&iacute;deo para a m&uacute;sica &#34&semi;The Great Escape&#34&semi;, aproximadamente na marca dos 4 minutos, um personagem encontra um cart&atilde;o postal e o vira, atr&aacute;s dele pode&shy;se ler: &#34&semi;wish you were here!&#34&semi; (queria que voc&ecirc; estivesse aqui!). Apesar de essa ser uma mensagem comum usada em cart&otilde;es&shy;postais como forma de expressar saudade, com base nas refer&ecirc;ncias anteriores pode&shy;se considerar uma prov&aacute;vel cita&ccedil;&atilde;o &agrave; banda <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>, e novamente ao &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(%C3%A1lbum_de_Pink_Floyd)" id="w">Wish You Were Here</a></i>.</p>&#10;<p>A banda entrou no <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness World Records</a> em 2003, atrav&eacute;s do lan&ccedil;amento do DVD <i>Before First Light</i>, que foi reconhecido como o mais r&aacute;pido da hist&oacute;ria: o registro foi conclu&iacute;do pouco mais de 60 horas depois do t&eacute;rmino do show, que contou com uma perfomance na &iacute;ntegra do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Afraid_of_Sunlight" id="w">Afraid of Sunlight</a></i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A banda j&aacute; coverizou diversos artistas, como <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, <a href="http://en.wikipedia.org/wiki/Radiohead" id="w">Radiohead</a>, <a href="http://en.wikipedia.org/wiki/R.E.M._(banda)" id="w">REM</a>, <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>, <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, <a href="http://en.wikipedia.org/wiki/Focus_(banda)" id="w">Focus</a>, Rare Bird, etc. De fato, uma noite inteira da s&eacute;rie de shows Marillion Weekend de 2007 foi dedicada exclusivamente a coveres.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Transatlantic" id="w">Transatlantic</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_progressivo" id="w">Categoria:Bandas de rock progressivo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Inglaterra" id="w">Categoria:Bandas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1979" id="w">Categoria:Bandas formadas em 1979</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marillion" id="w"> </a></p></body></html>