<html><title>Bandeirantes</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Bandeirantes</b> &eacute; a denomina&ccedil;&atilde;o dada aos <a href="http://en.wikipedia.org/wiki/Sertanistas" id="w">sertanistas</a> do <a href="http://en.wikipedia.org/wiki/Brasil_Colonial" id="w">Brasil Colonial</a>, que, a partir do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, penetraram nos <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a> em busca de riquezas minerais, sobretudo o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e a <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, abundante na Am&eacute;rica espanhola, <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> para <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escraviza&ccedil;&atilde;o</a> ou exterm&iacute;nio de <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombos</a>.</p>&#10;<p>A maioria dos bandeirantes eram descendentes de primeira e segunda gera&ccedil;&atilde;o de portugueses em S&atilde;o Paulo, sendo os capit&atilde;es das bandeiras de origens europeias variadas, havendo n&atilde;o s&oacute; descendentes de portugueses, mas tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Galegos" id="w">galegos</a>, <a href="http://en.wikipedia.org/wiki/Castelhanos" id="w">castelhanos</a> e crist&atilde;os novos, al&eacute;m de alguns casos de parentescos <a href="http://en.wikipedia.org/wiki/Genoveses" id="w">genoveses</a>, <a href="http://en.wikipedia.org/wiki/Bascos" id="w">bascos</a>, <a href="http://en.wikipedia.org/wiki/Sarracenos" id="w">sarracenos</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">napolitanos</a> e <a href="http://en.wikipedia.org/wiki/Toscana" id="w">toscanos</a>, entre outros <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Compunham minoritariamente<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> as tropas segmentos de <a href="http://en.wikipedia.org/wiki/&Iacute;ndios" id="w">&iacute;ndios</a> (escravos e aliados) e <a href="http://en.wikipedia.org/wiki/Caboclos" id="w">caboclos</a> (mesti&ccedil;os de &iacute;ndio com branco)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, normalmente chegando a, no m&aacute;ximo, vinte por cento do contingente total<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, e executando as tarefas secund&aacute;rias da tropa, tal qual a manuten&ccedil;&atilde;o dos mantimentos e cuidados dos animais de abate<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Informa <a href="http://en.wikipedia.org/wiki/Afonso_d%26%2339%3BEscragnolle_Taunay" id="w">Afonso d&#39&semi;Escragnolle Taunay</a>, citando uma carta do <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;ta</a> Justo Mancila, que a segunda bandeira, a de <a href="http://en.wikipedia.org/wiki/Nicolau_Barreto" id="w">Nicolau Barreto</a>, em 1602, foi composta por 270 portugueses, n&uacute;mero elevado, considerando que S&atilde;o Paulo tinha poucos habitantes:&#10;&#34&semi;No ano de 1602, saiu de S&atilde;o Paulo a buscar e trazer &iacute;ndios, Nicolau Barreto com o pretexto de buscar minas e levou em sua companhia 270 portugueses e tr&ecirc;s cl&eacute;rigos&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Al&eacute;m do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, os bandeirantes tamb&eacute;m falavam a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, l&iacute;ngua esta que era por vezes a utilizada quotidianamente por eles<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Foi com termos tupis que os bandeirantes nomearam os v&aacute;rios lugares por onde passaram, originando muitos dos atuais <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimos</a> brasileiros, como <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Luiz_do_Paraitinga" id="w">S&atilde;o Luiz do Paraitinga</a>, <a href="http://en.wikipedia.org/wiki/Tatuap%C3%A9_(bairro_de_S%C3%A3o_Paulo)" id="w">Tatuap&eacute;</a> etc.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p> &#10;Tradicionalmente, os historiadores distinguem as entradas, como movimentos promovidos pelo Governo, das bandeiras, como expedi&ccedil;&otilde;es particulares, com fins lucrativos.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sfs_bandeirantes.jpg%7Cthumb%7C250px" id="w">Desenho baseado em pinturas de [[Thomas Ender]] retratando antigos bandeirantes</a></p>&#10;<p>Segundo um mando real de 1570, a Lei das Ordenan&ccedil;as, nas zonas rurais ao inv&eacute;s da Companhia de Ordenan&ccedil;as, se organizava uma Bandeira: tinha forma&ccedil;&atilde;o similar &agrave; de uma companhia, sendo que seus componentes eram divididos em esquadras, reunindo todos os que estavam at&eacute; a uma l&eacute;gua da sede do capit&atilde;o&shy;mor. Foi essa a origem das bandeiras que exploraram e devassaram o territ&oacute;rio brasileiro. De in&iacute;cio, tamb&eacute;m era uma forma de prote&ccedil;&atilde;o contra os ataques ind&iacute;genas, j&aacute; que haviam destru&iacute;do uma expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> em Cananeia e a de <a href="http://en.wikipedia.org/wiki/Juan_D%C3%ADaz_de_Sol%C3%ADs" id="w">Juan D&iacute;az de Sol&iacute;s</a> no <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>.</p>&#10;<p>No in&iacute;cio da coloniza&ccedil;&atilde;o, os interesses de Portugal se concentravam no litoral ou pr&oacute;ximo dele, uma vez que nele estavam localizados o extrativismo do <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a> e o plantio da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>. O fator geogr&aacute;fico, portanto, foi um dos que mais desmotivaram a penetra&ccedil;&atilde;o dos colonizadores: a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, que era uma &#34&semi;grande muralha&#34&semi;, recoberta por densas matas, dificultava a penetra&ccedil;&atilde;o. Em 1585, <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Cardim" id="w">Fern&atilde;o Cardim</a>, tendo acompanhado o padre jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_de_Gouveia" id="w">Crist&oacute;v&atilde;o de Gouveia</a> de S&atilde;o Vicente a S&atilde;o Paulo, relatou: &#34&semi;O caminho &eacute; cheio de tijucos, o pior que nunca vi e sempre &iacute;amos subindo e descendo serras alt&iacute;ssimas e passando rios e caudais de &aacute;guas frigid&iacute;ssimas&#34&semi;. Os rios serviam somente como pontos de refer&ecirc;ncia, oferecendo poucas condi&ccedil;&otilde;es &agrave; navega&ccedil;&atilde;o, pois possu&iacute;am diversas quedas d&#39&semi;&aacute;gua, corredeiras e forma&ccedil;&otilde;es rochosas, sendo um outro empecilho &agrave; penetra&ccedil;&atilde;o do branco no territ&oacute;rio brasileiro. &#10;A maioria dos Bandeirantes andava descal&ccedil;o, sendo que geralmente levavam como equipamento: as botas e as alpargatas, normalmente feitas de couro&semi; coletes&semi; armaduras e armas como as espadas, as adagas, as lan&ccedil;as, as facas, os punhais, os ter&ccedil;ados, os alfanjes, os machados, as <a href="http://en.wikipedia.org/wiki/Besta_(arma)" id="w">bestas de arco de madeira</a>, os arcos e flechas ind&iacute;genas, os tacapes ou as bordunas, as pistolas, os arcabuzes, as espingardas, as escopetas, os mosquetes de um &uacute;nico tiro ou os bacamartes boca de sino.</p>&#10;<a id="A_voca%C3%A7%C3%A3o_paulista" name="A_voca%C3%A7%C3%A3o_paulista"></a><h3> A voca&ccedil;&atilde;o paulista </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Domingos_Jorge_Velho.jpg%7Cthumb%7Cesquerda" id="w">[[Domingos Jorge Velho]], um bandeirante paulista. Pintura de 1903.</a></p> &#10;<p>Houve umas poucas expedi&ccedil;&otilde;es ao atual territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> nos s&eacute;culos XVI e XVII, sendo que tais entradas foram mal registradas e sobram poucas informa&ccedil;&otilde;es sobre os caminhos e os acontecimentos das viagens. Sertanistas corajosos, n&atilde;o deram import&acirc;ncia ao registro e &agrave; documenta&ccedil;&atilde;o das viagens. Uma bandeira vagueava anos por matas e sert&otilde;es, sem uma s&oacute; pessoa com conhecimento de astronomia e geografia para gui&aacute;&shy;la (todos procuravam o limite do Brasil, que era o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>, estabelecido por <a href="http://en.wikipedia.org/wiki/Pero_Lopes_de_Sousa" id="w">Pero Lopes de Sousa</a> em 1531). At&eacute; mesmo a interpreta&ccedil;&atilde;o err&ocirc;nea da l&iacute;ngua de uma tribo ind&iacute;gena fazia com que uma expedi&ccedil;&atilde;o alterasse o percurso, em incurs&otilde;es infrut&iacute;feras. Nem mesmo historiadores conseguiram definir, com exatid&atilde;o, os caminhos usados. <a href="http://en.wikipedia.org/wiki/Capistrano_de_Abreu" id="w">Capistrano de Abreu</a>, comentando a descri&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gabriel_Soares_de_Sousa" id="w">Gabriel Soares de Sousa</a> sobre a viagem de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Fernandes_Tourinho" id="w">Sebasti&atilde;o Fernandes Tourinho</a>, diz: &#34&semi;No meio destas indica&ccedil;&otilde;es e contraindica&ccedil;&otilde;es, fielmente resumidas por Gabriel Soares, &eacute; imposs&iacute;vel uma pessoa entender&shy;se&#34&semi;.</p>&#10;<p>Antes de surgirem aldeamentos na bacia do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, os paulistas j&aacute; percorriam o sert&atilde;o, buscando, na prea&ccedil;&atilde;o e venda dos ind&iacute;genas, o meio para sua subsist&ecirc;ncia (a grande captura de ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a> ocorreu em 1632, quando os Bandeirantes voltaram ao Paranapanema e levaram cativos para S&atilde;o Paulo os remanescentes dos ind&iacute;genas na Vila do Esp&iacute;rito Santo. Nesta ocasi&atilde;o a maioria de guaranis j&aacute; haviam sido enviadas para as Miss&otilde;es ao sul. A Capitania de Paranagu&aacute;, pertencente aos sucessores de Pero Lopes de Sousa se estendia do Paranapanema ao Rio da Prata. Em 1709, Paranagu&aacute; foi unida a S&atilde;o Vicente e Santo Amaro para formar a Capitania de S&atilde;o Paulo). As tribos vitoriosas nas guerras ofereciam&shy;lhes os prisioneiros em troca de armamentos. Essa &#34&semi;voca&ccedil;&atilde;o interiorana&#34&semi; era alimentada por condi&ccedil;&otilde;es geogr&aacute;ficas, econ&ocirc;micas e sociais. S&atilde;o Paulo, separada do litoral pela muralha da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, voltava&shy;se para o sert&atilde;o, cuja penetra&ccedil;&atilde;o era facilitada pela presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a> e de seus afluentes, que comunicavam os paulistas com o interior. Al&eacute;m disso, apesar de afastada dos principais centros mercantis, sua popula&ccedil;&atilde;o crescera muito porque boa parte dos habitantes de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a> havia migrado para l&aacute; quando os canaviais plantados no litoral por <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> entraram em decad&ecirc;ncia, na segunda metade do s&eacute;culo XVI, arruinando fazendeiros.</p>&#10;<a id="As_consequ%C3%AAncias" name="As_consequ%C3%AAncias"></a><h3> As consequ&ecirc;ncias </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henrique_Bernardelli_&shy;_Os_Bandeirantes%2C_1889.jpg%7Cthumb" id="w">&#34&semi;Os Bandeirantes&#34&semi; (&oacute;leo sobre tela de [[Henrique Bernardelli]])</a></p>&#10;<p>Os mais famosos bandeirantes nasceram no que &eacute; hoje o estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Foram em parte respons&aacute;veis pela conquista do interior e extens&atilde;o dos limites de fronteira do Brasil para al&eacute;m do limite do <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>, acordo firmado entre <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> com a inten&ccedil;&atilde;o de dividir a posse das terras do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>. Com isso todo o <a href="http://en.wikipedia.org/wiki/Centro_Oeste" id="w">Centro Oeste</a> passou a pertencer ao Brasil, sendo criadas, em 1748, as capitanias de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, e o Brasil foi expandido, tamb&eacute;m para o sul de <a href="http://en.wikipedia.org/wiki/Laguna" id="w">Laguna</a> em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<p>No entanto, os resultados destas expedi&ccedil;&otilde;es foram desastrosos para os povos aut&oacute;ctones, ora reduzidos &agrave; servid&atilde;o, deslocados e descaracterizados na sua identidade cultural, ora dizimados, tanto pela viol&ecirc;ncia dos colonos como pelo cont&aacute;gio de doen&ccedil;as para as quais os seus organismos estavam desprovidos de defesas. </p>&#10;<p>As redu&ccedil;&otilde;es organizadas pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> no interior do continente foram, para os paulistas, a solu&ccedil;&atilde;o para seus problemas: reuniam milhares de &iacute;ndios adestrados na agricultura e nos trabalhos manuais, mais valiosos que os ferozes <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a>, de &#34&semi;l&iacute;ngua travada&#34&semi; (as Redu&ccedil;&otilde;es eram espanholas dos &#34&semi;Adelantados&#34&semi; e n&atilde;o eram portugueses). No s&eacute;culo XVII, o controle holand&ecirc;s sobre os mercados africanos, no per&iacute;odo da ocupa&ccedil;&atilde;o do Nordeste pelos holandeses, interrompeu o tr&aacute;fico negreiro (Os holandeses ocuparam as col&ocirc;nias portuguesas na &Aacute;frica, exatamente para trazerem mais escravos para o Brasil). Os colonos voltaram&shy;se para a escraviza&ccedil;&atilde;o do &iacute;ndio para os trabalhos antes realizados pelos africanos (o Nordeste estava ocupado pelos holandeses e somente ap&oacute;s Nassau negociar com os produtores foi poss&iacute;vel o retorno agr&iacute;cola). Com a procura houve eleva&ccedil;&atilde;o nos pre&ccedil;os do escravo &iacute;ndio, chamado o &#34&semi;negro da terra&#34&semi;, que custava cinco vezes menos do que os africanos. (O pre&ccedil;o equivalente de um escravo na &Aacute;frica at&eacute; 1850 era de um saco de caf&eacute; e era vendido no Brasil por 40 sacos de caf&eacute;). Os paulistas n&atilde;o teriam atacado as miss&otilde;es durante dezenas de anos seguidos se n&atilde;o contassem com o apoio (ostensivo ou velado) das autoridades. Embora n&atilde;o se saiba bem quais as expedi&ccedil;&otilde;es promovidas pela Coroa e quais as de iniciativa particular, sendo tamb&eacute;m imprecisa a designa&ccedil;&atilde;o de entradas e bandeiras, o tra&ccedil;o comum a todas foi a presen&ccedil;a, direta ou indireta, do poder p&uacute;blico (explicado com Raposo Tavares). </p>&#10;<p>A a&ccedil;&atilde;o dos bandeirantes foi da maior import&acirc;ncia na explora&ccedil;&atilde;o do interior brasileiro, bem como na manuten&ccedil;&atilde;o da economia da col&ocirc;nia, fosse pelas suas consequ&ecirc;ncias para o com&eacute;rcio, fosse porque a captura de ind&iacute;genas fornecia m&atilde;o de obra para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, principalmente <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>. Para al&eacute;m disso, n&atilde;o pode deles ser dissociada a descoberta de metais preciosos em v&aacute;rios pontos, metais esses que marcaram o papel do Brasil no conjunto do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Colonial_Portugu%C3%AAs" id="w">Imp&eacute;rio Colonial Portugu&ecirc;s</a> ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>.</p>&#10;<p>Comenta o livro &#34&semi;Ensaios Paulistas&#34&semi; abaixo citado, p&aacute;gina 635: &#34&semi;A agress&atilde;o dos portugueses de San Pablo&#34&semi; &agrave;s redu&ccedil;&otilde;es jesu&iacute;ticas do sul do Brasil nos atuais Paran&aacute; e Rio Grande do Sul, assaltos de que haviam os jesu&iacute;tas feito grande alarde na Europa, trouxeram aos paulistas a fama de que eram os mais insubmissos vassalos dos reis de Portugal, como demonstram os relatos seiscentistas dos capuchinhos italianos frei Miguel Angelo de Gattina e frei Dion&iacute;sio de Carli, em <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a>, e do engenheiro franc&ecirc;s Froger em <a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a>. Montoya, na primeira metade do s&eacute;culo XVII, proclamava que toda aquela <i>villa de San Pablo, era gente desalmada y alevantada que no hace caso de las leyes del Reino ni de Dios.</i> E prossegue: &#34&semi;Se acaso se viam perseguidos, desamparavam casas e herdades e l&aacute; se iam para o sert&atilde;o com suas mulheres, filhos e escravos, por desertos e montes em busca de novas terras&#34&semi;. <i>Dejar la villa tampoco se les da nada por que fuera de las principales fiestas muy pocos, o hombres y mujeres, estan en ella si no siempre en sus heredades o por los bosques y campos, en busca de indios en que gastan su vida</i>. Irresist&iacute;vel impuls&atilde;o lan&ccedil;ava os paulistas &agrave; selva. Toda sua vida, <i>desde que salen de la escuela hasta su vejez no es sino ir e venir, y traer y vender indios. Y en toda la villa de San Pablo no habr&aacute; mas de uno o dos que no vayan a cautivar indios, o bien sus hijos, o otros de su casa con tanta libertad como si fuera minas de oro o plata</i>.</p>&#10;<a id="Os_tipos_de_bandeiras" name="Os_tipos_de_bandeiras"></a><h3> Os tipos de bandeiras </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Raposo_Tavares.jpg%7Cthumb%7CEst%C3%A1tua_de_%5B%5BAnt%C3%B4nio_Raposo_Tavares%5D%5D%2C_um_dos_mais_famosos_bandeirantes%2C_no_%5B%5BMuseu_Paulista%5D%5D%2C_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]]</a></p>&#10;<p>Houve tr&ecirc;s tipos de bandeiras: as de tipo <b>apresador</b>, para a captura de &iacute;ndios (chamado, indistintamente, &#34&semi;o gentio&#34&semi;) para vender como escravos&semi; as de tipo <b>prospector</b>, voltadas para a busca de pedras ou metais preciosos e as de <b>sertanismo de contrato</b>, para combater &iacute;ndios e negros (<a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombos</a>). </p>&#10;<p>De in&iacute;cio, eram aprisionados os &iacute;ndios sem contato com o homem branco. Posteriormente, passaram a aprisionar os &iacute;ndios catequizados, reunidos nas <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas_na_Am%C3%A9rica" id="w">miss&otilde;es jesu&iacute;ticas</a>. Grandes bandeirantes apresadores foram <a href="http://en.wikipedia.org/wiki/Manuel_Preto" id="w">Manuel Preto</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Ant&ocirc;nio Raposo Tavares</a>, que forneciam &iacute;ndios &agrave;s fazendas do Brasil que necessitavam de m&atilde;o de obra escrava e que n&atilde;o contavam com suficiente quantidade de escravos negros.</p>&#10;<p>A palavra &#34&semi;paulista&#34&semi;, ali&aacute;s, segundo comenta o livro <a href="http://en.wikipedia.org/wiki/Ensaios_Paulistas" id="w">Ensaios Paulistas</a>, Editora Anhembi, S&atilde;o Paulo, 1958, p&aacute;gina 636, se deve ao <a href="http://en.wikipedia.org/wiki/Visconde_de_Barbacena" id="w">Visconde de Barbacena</a>: &#34&semi;Quer&shy;nos parecer que a este governador&shy;geral se deve o mais long&iacute;nquo emprego at&eacute; hoje divulgado do adjetivo &#34&semi;paulista&#34&semi;, ocorrente numa ordem expedida em 27 de julho de 1671. O gent&iacute;lico deve ter&shy;se generalizado rapidamente. Na documenta&ccedil;&atilde;o municipal de S&atilde;o Paulo aparece pela primeira vez em ata de 27 de janeiro de 1695&#34&semi;.</p>&#10;<p>&#34&semi;Sertanista&#34&semi; &eacute; palavra que aparece em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1678" id="w">1678</a>. &#34&semi;Bandeira&#34&semi; aparece a <a href="http://en.wikipedia.org/wiki/20_de_fevereiro" id="w">20 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1677" id="w">1677</a> quando o sucessor de Barbacena narra que &#34&semi;os &iacute;ndios do vale do Rio S&atilde;o Francisco haviam degolado v&aacute;rias bandeiras de paulistas. Uma consulta do <a href="http://en.wikipedia.org/wiki/Conselho_Ultramarino" id="w">Conselho Ultramarino</a> de <a href="http://en.wikipedia.org/wiki/1676" id="w">1676</a>, relativa a <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Pais_de_Barros" id="w">Sebasti&atilde;o Pais de Barros</a>, ao se referir a sua expedi&ccedil;&atilde;o, fala da &laquo;sua bandeira, como eles (os paulistas) lhe chamavam&#34&semi;.  J&aacute; da palavra &#34&semi;bandeirante&#34&semi; o mais long&iacute;nquo emprego que se conhece &eacute; muito mais recente. Verifica&shy;se num documento assinado pelo capit&atilde;o&shy;general <a href="http://en.wikipedia.org/wiki/Conde_de_Alva" id="w">Conde de Alva</a> em <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>. Impressa, parece ter sido pela primeira vez em <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>, por <a href="http://en.wikipedia.org/wiki/Aires_do_Casal" id="w">Aires do Casal</a>.</p>&#10;<a id="As_Bandeiras_Iniciais" name="As_Bandeiras_Iniciais"></a><h3> As Bandeiras Iniciais </h3>&#10;<p>Muitas vezes, o governo financiava a expedi&ccedil;&atilde;o&semi; outras vezes, limitava&shy;se a fechar os olhos para a escraviza&ccedil;&atilde;o dos &iacute;ndios (ilegal desde 1595), aceitando o pretexto da &#34&semi;guerra justa&#34&semi;.  Dom <a href="http://en.wikipedia.org/wiki/Francisco_de_Sousa" id="w">Francisco de Sousa</a> patrocinou as bandeiras de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_de_Le%C3%A3o" id="w">Andr&eacute; de Le&atilde;o</a> (1601) e <a href="http://en.wikipedia.org/wiki/Nicolau_Barreto" id="w">Nicolau Barreto</a> (1602) que se estendeu por dois anos. Teria chegado &agrave; regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Guair%C3%A1" id="w">Guair&aacute;</a>, regressando com um n&uacute;mero consider&aacute;vel de &iacute;ndios, que algumas fontes estimam em 3.000. Em agosto de 1628, quase todos os homens adultos da Vila de S&atilde;o Paulo estavam armados para investir contra o sert&atilde;o. Eram novecentos brancos e 3.000 &iacute;ndios, formando a maior bandeira at&eacute; ent&atilde;o organizada, com destino ao <a href="http://en.wikipedia.org/wiki/Gua%C3%ADra" id="w">Gua&iacute;ra</a>, para expulsar os jesu&iacute;tas espanh&oacute;is e prender quantos &iacute;ndios pudessem.</p>&#10;<a id="Bandeirismo_de_prea%C3%A7%C3%A3o" name="Bandeirismo_de_prea%C3%A7%C3%A3o"></a><h3> Bandeirismo de prea&ccedil;&atilde;o </h3>&#10;<p>A partir de 1619, os bandeirantes intensificaram os ataques contra as redu&ccedil;&otilde;es jesu&iacute;ticas, e os artes&atilde;os e agricultores guaranis foram escravizados em massa. No entanto, muito antes de surgirem os primeiros aldeamentos na bacia do Prata, os paulistas j&aacute; percorriam o sert&atilde;o, buscando na prea&ccedil;&atilde;o do ind&iacute;gena o meio para sua subsist&ecirc;ncia.&#10;Essa &#34&semi;voca&ccedil;&atilde;o interiorana&#34&semi; era alimentada por uma s&eacute;rie de condi&ccedil;&otilde;es geogr&aacute;ficas, econ&ocirc;micas e sociais. Separada do litoral pela muralha da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, S&atilde;o Paulo voltava&shy;se para o sert&atilde;o, cuja penetra&ccedil;&atilde;o era facilitada pela presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a> e de seus afluentes que comunicavam os paulistas com o distante interior. Al&eacute;m disso, apesar de afastada dos principais centros mercantis, sua popula&ccedil;&atilde;o crescera muito. &Eacute; que boa parte dos habitantes de S&atilde;o Vicente haviam migrado para l&aacute; quando os canaviais plantados no litoral por <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> entraram em decad&ecirc;ncia, j&aacute; na segunda metade do s&eacute;culo XVI, arruinando muitos fazendeiros.&#10;Ligados a uma cultura de subsist&ecirc;ncia baseada no trabalho escravo dos &iacute;ndios, os paulistas come&ccedil;aram suas expedi&ccedil;&otilde;es de apresamento (ou prea&ccedil;&atilde;o) em 1562, quando <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ramalho" id="w">Jo&atilde;o Ramalho</a> atacou as tribos do vale do Rio Para&iacute;ba. O bandeirismo de prea&ccedil;&atilde;o tornou&shy;se uma atividade altamente rendosa. Para os paulistas, atacar as redu&ccedil;&otilde;es jesu&iacute;ticas era a via mais f&aacute;cil para o enriquecimento.</p>&#10;<p>Diante dos ataques, os jesu&iacute;tas come&ccedil;aram a recuar para o interior e exigiram armas ao governo espanhol. A resposta foi nova ofensiva, dessa vez desencadeada pelas autoridades de <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a> (Paraguai), que possu&iacute;am la&ccedil;os econ&ocirc;micos com os colonos do Brasil. Mesmo ap&oacute;s o t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a>, em 1640, quando os guaranis finalmente receberam armas dos espanh&oacute;is, os paulistas foram apoiados pelo bispo dom Bernardino de C&aacute;rdenas, inimigo dos jesu&iacute;tas e governador do Paraguai. Os reinos ib&eacute;ricos podiam lutar entre si na Europa&semi; no entanto, as &#34&semi;rep&uacute;blicas&#34&semi; comunit&aacute;rias guaranis eram o inimigo comum de todos aqueles que estivessem interessados na explora&ccedil;&atilde;o sem limites das terras americanas.</p>&#10;<a id="Cronologia_do_bandeirismo_de_prea%C3%A7%C3%A3o" name="Cronologia_do_bandeirismo_de_prea%C3%A7%C3%A3o"></a><h2> Cronologia do bandeirismo de prea&ccedil;&atilde;o </h2>&#10;&#10;&#10;<ul>&#10;<li>1557 &shy; Os espanh&oacute;is edificam <a href="http://en.wikipedia.org/wiki/Ciudad_Real_del_Guayr%C3%A1" id="w">Ciudad Real</a>, pr&oacute;ximo &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_piquiri" id="w">Piquiri</a>, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Guair%C3%A1" id="w">Rep&uacute;blica do Guair&aacute;</a>.</li>&#10;<li>1562 &shy; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ramalho" id="w">Jo&atilde;o Ramalho</a> ataca as tribos do rio Para&iacute;ba, enquanto os jesu&iacute;tas ajudam a dissolver a Confedera&ccedil;&atilde;o dos Tamoios.</li>&#10;<li>1576 &shy; Os espanh&oacute;is fundam <a href="http://en.wikipedia.org/wiki/Parque_Estadual_de_Vila_Rica_do_Esp%C3%ADrito_Santo" id="w">Vila Rica</a>, na margem esquerda do rio Iva&iacute;.</li>&#10;<li>1579 &shy; <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_Leit%C3%A3o" id="w">Jer&ocirc;nimo Leit&atilde;o</a> ataca as aldeias das margens do Anhembi (Tiet&ecirc;). </li>&#10;<li>1594&shy;1599 &shy; <a href="http://en.wikipedia.org/wiki/Afonso_Sardinha" id="w">Afonso Sardinha</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_do_Prado" id="w">Jo&atilde;o do Prado</a> investem contra as tribos do Jetica&iacute;. </li>&#10;<li>1595 &shy; Uma carta r&eacute;gia pro&iacute;be a escraviza&ccedil;&atilde;o dos ind&iacute;genas.</li>&#10;<li>1597 &shy; <a href="http://en.wikipedia.org/wiki/Martim_Correia_de_S%C3%A1" id="w">Martim Correia de S&aacute;</a> parte do Rio de Janeiro e chega ao rio Sapuca&iacute; ou Verde.</li>&#10;<li>1602 &shy; <a href="http://en.wikipedia.org/wiki/Nicolau_Barreto" id="w">Nicolau Barreto</a> percorre os sert&otilde;es do Paran&aacute;, Paraguai e Bol&iacute;via, atingindo as nascentes do rio Pilcomayu.</li>&#10;<li>1606 &shy; <a href="http://en.wikipedia.org/wiki/Manuel_Preto" id="w">Manuel Preto</a> segue rumo ao sul, &agrave; frente de uma bandeira.</li>&#10;<li>1607 &shy; Outra expedi&ccedil;&atilde;o, dessa vez chefiada por <a href="http://en.wikipedia.org/wiki/Belchior_Dias_Carneiro" id="w">Belchior Dias Carneiro</a>, dirige&shy;se para o sul do Brasil.</li>&#10;<li>1610 &shy; Jesu&iacute;tas castelhanos fundam os povoados de Santo In&aacute;cio e Loreto, na margem esquerda do Paranapanema.</li>&#10;<li>1619 &shy; <a href="http://en.wikipedia.org/wiki/Manuel_Preto" id="w">Manuel Preto</a> ataca aldeias de Jesus, Maria e Santo In&aacute;cio (prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Guair%C3%A1" id="w">Guair&aacute;</a>) </li>&#10;<li>1620 &shy; Os jesu&iacute;tas iniciam o povoamento do atual Rio Grande do Sul, com duas administra&ccedil;&otilde;es: a prov&iacute;ncia do Tape, com sete &#34&semi;povos&#34&semi;, e a do Uruguai, com dez redu&ccedil;&otilde;es.</li>&#10;<li>1623&shy;1630 &shy; Onze aldeias comp&otilde;em a prov&iacute;ncia do Guair&aacute;, limitada pelos rios Paranapanema, Itarar&eacute;, Igua&ccedil;u e Paran&aacute; (margem esquerda). </li>&#10;<li>1626 &shy; Surge a prov&iacute;ncia do Paran&aacute;, com sete redu&ccedil;&otilde;es, entre os rios Paran&aacute; e Uruguai.</li>&#10;<li>1628 &shy; <a href="http://en.wikipedia.org/wiki/Manuel_Preto" id="w">Manuel Preto</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Ant&ocirc;nio Raposo Tavares</a> destroem as redu&ccedil;&otilde;es do Guair&aacute;, em v&aacute;rias campanhas que terminam em 1633. </li>&#10;<li>1631 &shy; Os jesu&iacute;tas criam a prov&iacute;ncia do Itatim a sudeste do atual Mato Grosso do Sul. </li>&#10;<li>1633 &shy; <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Ant&ocirc;nio Raposo Tavares</a> inicia a invas&atilde;o do atual Rio Grande do Sul. </li>&#10;<li>1639 &shy; A Espanha concede permiss&atilde;o para que os &iacute;ndios se armem.</li>&#10;<li>1640 &shy; Os jesu&iacute;tas s&atilde;o expulsos de S&atilde;o Paulo. </li>&#10;<li>1648 &shy; Uma expedi&ccedil;&atilde;o chefiada por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Ant&ocirc;nio Raposo Tavares</a> percorre as regi&otilde;es de Mato Grosso do Sul, Bol&iacute;via, Peru (chegando ao Pac&iacute;fico) e Amaz&ocirc;nia, retomando a S&atilde;o Paulo em 1652.&#10;<ul>&#10;<li>&shy; Gabriel de Lara chega com sua bandeira &agrave; regi&atilde;o de Paranagu&aacute; e ali funda o povoado de Nossa Senhora do Sant&iacute;ssimo Ros&aacute;rio, atual cidade de Paranagu&aacute;, no litoral do paran&aacute;.</li></ul></li>&#10;<li>1658 &shy; A bandeira de Manuel Louren&ccedil;o de Andrade atinge a ilha de S&atilde;o Francisco, onde o bandeirante e seus companheiros fundam a vila de Nossa Senhora da Gra&ccedil;a do Rio S&atilde;o Francisco, atual S&atilde;o Francisco do Sul, no litoral norte de Santa Catarina.</li>&#10;<li>1661 &shy; <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Pais_Leme" id="w">Fern&atilde;o Dias Pais Leme</a> atravessa os sert&otilde;es do sul at&eacute; a serra de Apucarana. </li>&#10;<li>1670 &shy; <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_de_Siqueira" id="w">Bartolomeu Bueno de Siqueira</a> atinge Goi&aacute;s.</li>&#10;<li>1671&shy;1674 &shy; <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_Ribeiro_Bai%C3%A3o_Parente" id="w">Est&ecirc;v&atilde;o Ribeiro Bai&atilde;o Parente</a> e <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Rodrigues_de_Arz%C3%A3o" id="w">Br&aacute;s Rodrigues de Arz&atilde;o</a> cruzam o sert&atilde;o nordestino. </li>&#10;<li>1671 &shy; <a href="http://en.wikipedia.org/wiki/Domingos_Jorge_Velho" id="w">Domingos Jorge Velho</a> chefia uma expedi&ccedil;&atilde;o ao Piau&iacute;.</li>&#10;<li>1673 &shy; <a href="http://en.wikipedia.org/wiki/Manuel_Dias_da_Silva" id="w">Manuel Dias da Silva</a>, o &#34&semi;Bixira&#34&semi;, atinge Santa F&eacute;, nas miss&otilde;es paraguaias.&#10;<ul>&#10;<li>&shy; <a href="http://en.wikipedia.org/wiki/Manuel_de_Campos_Bicudo" id="w">Manuel de Campos Bicudo</a> percorre terras entre as bacias platina e amaz&ocirc;nica. Em Goi&aacute;s, encontra&shy;se com <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a>.</li></ul></li>&#10;<li>1675 &shy; <a href="http://en.wikipedia.org/wiki/Francisco_Pedroso_Xavier" id="w">Francisco Pedroso Xavier</a> destr&oacute;i Vila Rica del Esp&iacute;ritu Santo (a sessenta l&eacute;guas de Assun&ccedil;&atilde;o).</li>&#10;<li>1689 &shy; <a href="http://en.wikipedia.org/wiki/Manuel_%C3%81lvares_de_Moraes_Navarro" id="w">Manuel &Aacute;lvares de Moraes Navarro</a> combate tribos do S&atilde;o Francisco e chega ao Cear&aacute; e ao Rio Grande do Norte. &shy; Convocado pelo governo&shy;geral, <a href="http://en.wikipedia.org/wiki/Matias_Cardoso_de_Almeida" id="w">Matias Cardoso de Almeida</a> enfrenta os &#34&semi;&iacute;ndios bravos&#34&semi; do Cear&aacute; e do Rio Grande do Norte em sucessivas campanhas que terminam em 1694.</li></ul>&#10;<a id="Bandeirantes_contra_quilombos" name="Bandeirantes_contra_quilombos"></a><h3> Bandeirantes contra quilombos </h3>&#10;<p>Destacaram&shy;se nas expedi&ccedil;&otilde;es para aniquilar os quilombos do <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">Nordeste do Brasil</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Quilombo_de_Palmares" id="w">Quilombo de Palmares</a>, os bandeirantes <a href="http://en.wikipedia.org/wiki/Domingos_Jorge_Velho" id="w">Domingos Jorge Velho</a> e <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Carrilho" id="w">Fern&atilde;o Carrilho</a>.</p>&#10;<a id="A_d%C3%A9cada_de_1660" name="A_d%C3%A9cada_de_1660"></a><h3> A d&eacute;cada de 1660 </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandeirante.jpg%7Cthumb%7C%5B%5BEst%C3%A1tua%5D%5D_de_%5B%5BBartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva, o Anhanguera]], em [[Goi&acirc;nia]]</a></p>&#10;<p>O n&uacute;mero de entradas not&aacute;veis de origem paulistana cresceu consideravelmente depois de 1660. Diz Ensaios Paulistas, editora Anhambi, S&atilde;o Paulo, 1958, p&aacute;gina 635:  &#34&semi;Citam&shy;se das de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Pais" id="w">Fern&atilde;o Dias Pais</a> na Apucarana, a de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Pedroso_de_Barros" id="w">Lu&iacute;s Pedroso de Barros</a>, morto em pleno <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, a de <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Castanho_Taques" id="w">Louren&ccedil;o Castanho Taques</a> ao sert&atilde;o dos Cataguazes, territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, as de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Pais_de_Barros" id="w">Sebasti&atilde;o Pais de Barros</a> e <a href="http://en.wikipedia.org/wiki/Pascoal_Pais_de_Ara%C3%BAjo" id="w">Pascoal Pais de Ara&uacute;jo</a> no alto Tocantins. O extraordin&aacute;rio <i>raid</i> de <a href="http://en.wikipedia.org/wiki/Francisco_Pedroso_Xavier" id="w">Francisco Pedroso Xavier</a> ao norte do Paraguai e sul de Mato Grosso, os de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Castanho_de_Almeida" id="w">Lu&iacute;s Castanho de Almeida</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Soares_Pais" id="w">Ant&ocirc;nio Soares Pais</a>, no centro de Goi&aacute;s, a enorme jornada de <a href="http://en.wikipedia.org/wiki/Domingos_Jorge_Velho" id="w">Domingos Jorge Velho</a>, indo, em 1662, estabelecer&shy;se no Piau&iacute;, na conflu&ecirc;ncia do Parna&iacute;ba e do Poti, acompanhado, mais ou menos contemporaneamente, por <a href="http://en.wikipedia.org/wiki/Francisco_Dias_de_Siqueira" id="w">Francisco Dias de Siqueira</a>, o <i>Apu&ccedil;&aacute;</i>, devassador das terras maranhenses. Lembremos ainda as expedi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Manuel_de_Campos_Bicudo" id="w">Manuel de Campos Bicudo</a> ao sul de Mato Grosso, de seu filho <a href="http://en.wikipedia.org/wiki/Antonio_Pires_de_Campos" id="w">Ant&ocirc;nio Pires de Campos</a>, o primeiro <i>Pai Pir&aacute;</i>, em terras mato&shy;grossenses e goianas, de <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a>, o primeiro <i>Anhanguera</i>, em territ&oacute;rio dos dois atuais grandes Estados do Centro, de <a href="http://en.wikipedia.org/wiki/Manuel_Dias_de_Lima" id="w">Manuel Dias de Lima</a> no Paraguai e em regi&atilde;o hoje argentina etc&#34&semi;.</p>&#10;<p>O historiador <a href="http://en.wikipedia.org/wiki/Capistrano_de_Abreu" id="w">Capistrano de Abreu</a> comenta que &laquo;ao tempo em que os conquistadores se batiam contra os &iacute;ndios de Paragua&ccedil;u e Ilh&eacute;us, prosperava &agrave; volta de S&atilde;o Paulo um grande n&uacute;mero de vilas: <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, <a href="http://en.wikipedia.org/wiki/Santana_de_Parna%C3%ADba" id="w">Santana de Parna&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, todas  anteriores a 1680, ao grande &ecirc;xodo do &uacute;ltimo quartel do s&eacute;culo XVII. Cada vila demandava destino diverso: as do Para&iacute;ba do Sul apontavam para as pr&oacute;ximas Minas Gerais&semi; Santana de Parna&iacute;ba e Itu para Goi&aacute;s (<i>Guaiaz</i>) e Sorocaba para os campos de pinheiros em que j&aacute; surgia <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Bastou o descobrimento do ouro para mobilizar toda essa for&ccedil;a &shy; ouro corrido, mas em abund&acirc;ncia: a popula&ccedil;&atilde;o que acudiu procedeu toda ou quase toda do planalto, especialmente do Rio Para&iacute;ba do Sul, onde a estreiteza do vale, entre a Mantiqueira e a cordilheira mar&iacute;tima, produzia o efeito de condensador. E, com a vit&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Guerra_dos_Emboabas" id="w">emboabas</a>, mais tarde, Sorocaba e Itu assumiram seu papel hist&oacute;rico, Tiet&ecirc; abaixo at&eacute; a barra, Rio Paran&aacute; at&eacute; o Rio Pardo, por este at&eacute; o Rio Paraguai, S&atilde;o Louren&ccedil;o, Cuiab&aacute;, atingindo&shy;se descobertos em que o ouro se apanhou &agrave;s arrobas. E as dificuldade da viagem, que, desde Araritaguaba ou Porto Feliz, pedia quatro a cinco meses, atrav&eacute;s de mais de cem saltos, cachoeiras, corredeiras, entaipavas. Cuiab&aacute; e Mato Grosso, para n&atilde;o sucumbir, ter&atilde;o que se desligar de S&atilde;o Paulo.</p>&#10;<p>O governador <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pais_de_Sande" id="w">Ant&ocirc;nio Pais de Sande</a> escreveu ao Rei em 1693 sobre os paulistas: &#34&semi;S&atilde;o briosos, valentes, impacientes da menor inj&uacute;ria, ambiciosos de honra, amant&iacute;ssimos da sua p&aacute;tria, ben&eacute;ficos aos forasteiros e advers&iacute;ssimos a todo ato servil, pois at&eacute; aquele cuja muita pobreza lhe n&atilde;o permite ter quem o sirva, se sujeita antes a andar muitos anos pelo sert&atilde;o em busca de quem o sirva, do que a servir a outrem um s&oacute; dia&#34&semi;. Tinha raz&atilde;o: provam as rebeli&otilde;es contra Salvador Correia, o aniquilamento das miss&otilde;es, a expuls&atilde;o dos jesu&iacute;tas, as desaven&ccedil;as com os espanh&oacute;is e as subleva&ccedil;&otilde;es contra a altera&ccedil;&atilde;o da moeda.</p>&#10;<p>Podia haver distintas opini&otilde;es. Pois em carta datada de 19 de julho de 1692, o governador do Estado do Brasil, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Lu%C3%ADs_Gon%C3%A7alves_da_C%C3%A2mara_Coutinho" id="w">Ant&ocirc;nio Lu&iacute;s Gon&ccedil;alves da C&acirc;mara Coutinho</a>, escreveu ao rei sobre as extors&otilde;es que cometera <a href="http://en.wikipedia.org/wiki/Francisco_Dias_de_Siqueira" id="w">Francisco Dias de Siqueira</a> nas aldeias de &iacute;ndios reduzidos no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>: </p>&#10;<p>&#34&semi;Os paulistas saem de sua terra e deitam v&aacute;rias tropas por todo o sert&atilde;o e nenhum outro intento levam mais que cativarem o gentio da l&iacute;ngua geral, que s&atilde;o os que j&aacute; est&atilde;o domesticados, e n&atilde;o se ocupam do gentio de corso porque lhes n&atilde;o servem para nada&semi; assim que o intento destes homens n&atilde;o &eacute; o servi&ccedil;o de Deus nem o de Vossa Majestade e com pretextos falsos, passam de uns governos para outros e se lhes n&atilde;o fazem mostrar as Ordens que levam. Enganam aos governadores, como este capit&atilde;o Francisco Dias de Siqueira fez ao governador do Maranh&atilde;o <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Albuquerque_Coelho_de_Carvalho" id="w">Ant&ocirc;nio de Albuquerque Coelho de Carvalho</a>, dizendo&shy;lhe que ia a descobrir aquele sert&atilde;o por minha ordem, que tal n&atilde;o houve nem tal homem conhe&ccedil;o, e com este engano pedem mantimentos, armas e socorro e depois com elas v&atilde;o conquistar o gentio manso das aldeias e o gado dos currais dos moradores. Com que estes homens s&atilde;o uns ladr&otilde;es destes sert&otilde;es e &eacute; imposs&iacute;vel o rem&eacute;dio de os castigar, porque se os colherem, mereciam fazer&shy;se neles uma tal demonstra&ccedil;&atilde;o que ficasse por exemplo para se n&atilde;o atreverem a fazer os desmandos que fazem. Assim que me parece in&uacute;til persuadi&shy;los a que fa&ccedil;am servi&ccedil;o a Vossa Majestade porque s&atilde;o incapazes e vassalos que Vossa Majestade tem rebeldes, assim em S&atilde;o Paulo, onde s&atilde;o moradores, como no sert&atilde;o, donde vivem o mais do tempo&semi; e nenhuma Ordem do governo geral guardam, nem as leis de Vossa Majestade&#34&semi;.</p>&#10;<a id="As_bandeiras_em_busca_de_ouro" name="As_bandeiras_em_busca_de_ouro"></a><h4> As bandeiras em busca de ouro </h4>&#10;<p>As bandeiras de prospec&ccedil;&atilde;o nasceram na metade final do s&eacute;culo XVII. Na d&eacute;cada de 1690, foi descoberto ouro nas Serras Gerais, o chamado Sert&atilde;o do Cuiet&eacute;, hoje o estado brasileiro de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. A interioriza&ccedil;&atilde;o do povoamento deu origem &agrave;s capitanias de Minas Gerais (separada da Capitania de S&atilde;o Paulo ainda na d&eacute;cada de 1720), Mato Grosso e Goi&aacute;s. Os principais bandeirantes de prospec&ccedil;&atilde;o foram <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Pais" id="w">Fern&atilde;o Dias Pais</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Rodrigues_Arz%C3%A3o" id="w">Ant&ocirc;nio Rodrigues Arz&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pascoal_Moreira_Cabral" id="w">Pascoal Moreira Cabral</a> e <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a>. Havia tamb&eacute;m figuras como <a href="http://en.wikipedia.org/wiki/Carlos_Pedroso_da_Silveira" id="w">Carlos Pedroso da Silveira</a>, s&oacute;cios e procuradores dos bandeirantes, com papel igualmente importante.</p>&#10;<a id="Bandeirantes_c%C3%A9lebres" name="Bandeirantes_c%C3%A9lebres"></a><h2> Bandeirantes c&eacute;lebres </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_Sardinha" id="w">Afonso Sardinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Acirc;ngelo_Francisco" id="w">&Acirc;ngelo Francisco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Caringi" id="w">Ant&ocirc;nio Caringi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias_Adorno" id="w">Ant&ocirc;nio Dias Adorno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias_de_Oliveira" id="w">Ant&ocirc;nio Dias de Oliveira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Ant&ocirc;nio Raposo Tavares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Soares_Ferreira" id="w">Ant&ocirc;nio Soares Ferreira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a>, o <a href="http://en.wikipedia.org/wiki/Anhanguera" id="w">Anhanguera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baltasar_Fernandes" id="w">Baltasar Fernandes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Belchior_Dias_Mor%C3%A9ia" id="w">Belchior Dias Mor&eacute;ia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Borba_Gato" id="w">Manuel da Borba Gato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Esteves_Leme" id="w">Br&aacute;s Leme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Pedroso_da_Silveira" id="w">Carlos Pedroso da Silveira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cunha_Gago" id="w">Henrique da Cunha Gago</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Domingos_Jorge_Velho" id="w">Domingos Jorge Velho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_de_Camargo" id="w">Fernando de Camargo</a>, o <i>Jaguaret&ecirc;</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Paes_Leme" id="w">Fern&atilde;o Dias Paes Leme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Dias_Velho" id="w">Francisco Dias Velho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabriel_de_Lara" id="w">Gabriel de Lara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Faria_Fialho" id="w">Jo&atilde;o de Faria Fialho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gon%C3%A7alves_da_Costa" id="w">Jo&atilde;o Gon&ccedil;alves da Costa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Siqueira_Afonso" id="w">Jo&atilde;o de Siqueira Afonso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Carlos_Mascarenhas_e_Ara%C3%BAjo" id="w">Louren&ccedil;o Carlos Mascarenhas e Ara&uacute;jo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Castanho_Taques" id="w">Louren&ccedil;o Castanho Taques</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Louren%C3%A7o_de_Andrade" id="w">Manuel Louren&ccedil;o de Andrade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Preto" id="w">Manuel Preto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mateus_Lu%C3%ADs_Grou" id="w">Mateus Lu&iacute;s Grou</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miguel_Sutil" id="w">Miguel Sutil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nicolau_Barreto" id="w">Nicolau Barreto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pascoal_Moreira_Cabral" id="w">Pascoal Moreira Cabral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_Vaz_de_Barros" id="w">Pedro Vaz de Barros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salvador_Fernandes_Furtado_de_Mendon%C3%A7a" id="w">Salvador Fernandes Furtado de Mendon&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salvador_Fernandes_Furtado" id="w">Salvador Fernandes Furtado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Fernandes_Tourinho" id="w">Fernandes Tourinho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_%C3%81lvares" id="w">Sim&atilde;o &Aacute;lvares</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sertanistas" id="w">Sertanistas</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>_______, <i>Ensaios Paulistas</i>, S&atilde;o Paulo, Editora Anhembi, 1958.</li>&#10;<li>BARBOSA, Waldemar de Almeida, <i>Dicion&aacute;rio hist&oacute;rico&shy;geogr&aacute;fico de Minas Gerais</i>, Belo Horizonte, Editora Itatiaia, 1995.</li>&#10;<li>GUILHERME, Ribeiro V. Amaral, &#34&semi;Brasil XVI e outros&#34&semi;,Cajuru , Editora Saber, 2008</li>&#10;<li>BRUNO, Ernani Silva, <i>Hist&oacute;ria do Brasil, geral e regional</i>, 2&ordm; edi&ccedil;&atilde;o, volume 4, S&atilde;o Paulo, Editora Cultrix, 1967.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sergio_Buarque_de_Holanda" id="w">HOLANDA, Sergio Buarque de</a>, <i>Ra&iacute;zes do Brasil</i>, 4&ordf; edi&ccedil;&atilde;o,  Bras&iacute;lia, Editora da UNB, 1963.</li>&#10;<li>CARVALHO FRANCO, Francisco de Assis, <i>Dicion&aacute;rio de Bandeirantes e Sertanistas do Brasil</i>, Editora Itatiaia Limitada &shy; Editora da Universidade de S&atilde;o Paulo, 1989.  </li>&#10;<li>COSTA MATOSO, <i>C&oacute;dice Matoso &shy;Cole&ccedil;&atilde;o das not&iacute;cias dos primeiros descobrimentos das minas da Am&eacute;rica que fez o doutor Caetano da Costa Matoso sendo ouvidor&shy;geral das de Ouro Preto, de que tomou posse em fevereiro de 1749 &#38&semi; v&aacute;rios pap&eacute;is</i>, Belo Horizonte, Edi&ccedil;&atilde;o da Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro, 1999.</li>&#10;<li>COSTA, Joaquim Ribeiro. <i>Topon&iacute;mia de Minas Gerais</i>, Belo Horizonte, Editora Itatiaia, 1993.</li>&#10;<li>CUNHA BUENO, Ant&ocirc;nio Henrique Bittencourt, BARATA, Carlos Eduardo de Almeida, <i>Dicion&aacute;rio das Fam&iacute;lias Brasileiras</i>, Editora Ibero Americanas, dois tomos e quatro volumes, S&atilde;o Paulo, 1999.</li>&#10;<li>ELLIS J&Uacute;NIOR, Alfredo, <i>O Bandeirismo Paulista e o Recuo do Meridiano</i>, Companhia Editora Nacional, S&atilde;o Paulo, 1934.</li>&#10;<li>LEITE, Mario. <i>Paulistas e mineiros, plantadores de cidades</i>, S&atilde;o Paulo, Edart, 1961.</li>&#10;<li>PAIS LEME, Pedro Taques de Almeida, <i>Nobiliarquia Paulistana Hist&oacute;rica e Geneal&oacute;gica</i>, 3 volumes, Editora Itatiaia Limitada &shy; Editora da Universidade de S&atilde;o Paulo, 1980.</li>&#10;<li>PARANHOS, Paulo, <i>Primeiros n&uacute;cleos populacionais no Sul das Minas Gerais</i>, In: <i>Hist&oacute;rica (revista eletr&ocirc;nica do Arquivo do Estado)</i>, n&ordm; 7, dezembro de 2005.</li>&#10;<li>REZENDE, Francisco de Paula Ferreira de, <i>Minhas recorda&ccedil;&otilde;es</i>, Belo Horizonte, Imprensa Oficial, 1987. </li>&#10;<li>RIBEIRO, Laerte M. Magno, <i>20 gera&ccedil;&otilde;es de Jo&atilde;o Ramalho e Bartyra</i>, Grafic Editora Ltda, S&atilde;o Paulo, 1989.</li>&#10;<li>SILVA LEME, Lu&iacute;s Gonzaga da, <i>Genealogia paulistana</i>, 9 volumes, Editora Duprat e Cia., 1901 e seguintes.</li>&#10;<li>TAUNAY, Afonso d&#39&semi;Escragnolle, <i>Hist&oacute;ria geral das bandeiras paulistas</i>, 11 volumes, S&atilde;o Paulo, Typ. Ideal, 1924&shy;1950.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandeirantes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">Categoria:Coloniza&ccedil;&atilde;o do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Miss%C3%B5es_jesu%C3%ADticas" id="w">Categoria:Miss&otilde;es jesu&iacute;ticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_tradicionais_do_Brasil" id="w">Categoria:Povos tradicionais do Brasil</a></p></body></html>