<html><title>Pechblenda</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pichblende.jpg%7Cthumb%7Cright%7C250px" id="w">Pechblenda</a>&#10;Descoberta por <a href="http://en.wikipedia.org/wiki/Antoine_Henri_Becquerel" id="w">Antoine Henri Becquerel</a>, a <b>pechblenda</b> &eacute; uma variedade, provavelmente impura, de <a href="http://en.wikipedia.org/wiki/Uraninita" id="w">uraninita</a>. Dela &eacute; retirado o <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, que &eacute; constituinte de muitas rochas. &Eacute; extra&iacute;do do <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rio</a>, purificado e concentrado sob a forma de um <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> de cor amarela, conhecido como &#34&semi;yellowcake&#34&semi;. Yellowcake significa, literalmente, &ldquo;pasta amarela&rdquo;. Deve seu nome &agrave; intensa colora&ccedil;&atilde;o amarela, caracter&iacute;stica dos compostos secund&aacute;rios de ur&acirc;nio, como pode ser visto na figura que ilustra esta p&aacute;gina.</p> &#10;<p>O min&eacute;rio de ur&acirc;nio &eacute; retirado da <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">mina</a> e, ap&oacute;s processos de extra&ccedil;&atilde;o, &eacute; enviado para usina de beneficiamento para obten&ccedil;&atilde;o do concentrado de ur&acirc;nio, cuja composi&ccedil;&atilde;o qu&iacute;mica &eacute; o <a href="http://en.wikipedia.org/wiki/Diuranato" id="w">diuranato</a> de <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a>, conhecido como yellowcake ou concentrado de U3O8.</p> &#10;<p>O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tem a quinta maior reserva de ur&acirc;nio do mundo, de aproximadamente 300 mil <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>.</p>&#10;<p>Foi a base da descoberta da radioatividade, ap&oacute;s experimentos de Becquerel, que notou que essa pedra emitia uma forte luz, capaz de atravessar objetos opacos. </p>&#10;<p>Tamb&eacute;m foi base de estudo do casal Curie.</p>&#10;<p>Foi numa amostra de pechblenda que <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a> e <a href="http://en.wikipedia.org/wiki/Pierre_Curie" id="w">Pierre Curie</a> conseguiram isolar 2 elementos muito mais radioativos o ur&acirc;nio, que foram o <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nio" id="w">pol&ocirc;nio</a> (Bem mais radioativo que o ur&acirc;nio), e o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> (Cerca de um milh&atilde;o de vezes mais radioativo que o ur&acirc;nio).&#10;Mineiros de pechblenda apresentavam alta incid&ecirc;ncia de c&acirc;ncer de pulm&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Min%C3%A9rios" id="w">Categoria:Min&eacute;rios</a></p></body></html>