<html><title>Slipknot</title><body>&#10;<p> &#10; &#10; &#10;<b>Slipknot</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">metal</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> formada em <a href="http://en.wikipedia.org/wiki/Des_Moines" id="w">Des Moines</a>, <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a>. &Eacute; constitu&iacute;da atualmente por oito membros, sendo eles: <a href="http://en.wikipedia.org/wiki/Sid_Wilson" id="w">Sid Wilson</a>,Jay Weinberg, <a href="http://en.wikipedia.org/wiki/Donnie_Steele" id="w">Donnie Steele</a>, <a href="http://en.wikipedia.org/wiki/Chris_Fehn" id="w">Chris Fehn</a>, <a href="http://en.wikipedia.org/wiki/James_Root" id="w">James Root</a>, <a href="http://en.wikipedia.org/wiki/Craig_Jones" id="w">Craig Jones</a>, <a href="http://en.wikipedia.org/wiki/Shawn_Crahan" id="w">Shawn Crahan</a>, <a href="http://en.wikipedia.org/wiki/Mick_Thomson" id="w">Mick Thomson</a> e <a href="http://en.wikipedia.org/wiki/Corey_Taylor" id="w">Corey Taylor</a>. O alinhamento da banda manteve&shy;se inalterado desde 1999 at&eacute; 2014. Cada membro usa uma m&aacute;scara distinta.</p>&#10;<p>A banda foi formada em <a href="http://en.wikipedia.org/wiki/1995_na_m%C3%BAsica" id="w">1995</a> e sofreu v&aacute;rias mudan&ccedil;as de alinhamento ap&oacute;s o lan&ccedil;amento do disco independente <i><a href="http://en.wikipedia.org/wiki/Mate._Feed._Kill._Repeat." id="w">Mate. Feed. Kill. Repeat.</a></i> em 1996. O seu <a href="http://en.wikipedia.org/wiki/Slipknot_(%C3%A1lbum)" id="w">&aacute;lbum hom&ocirc;nimo de estreia</a> foi lan&ccedil;ado em 1999, tendo sido sucedido por <i><a href="http://en.wikipedia.org/wiki/Iowa_(%C3%A1lbum)" id="w">Iowa</a></i> em 2001 e <i><a href="http://en.wikipedia.org/wiki/Vol._3:_(The_Subliminal_Verses)" id="w">Vol. 3: (The Subliminal Verses)</a></i> em 2004. A 25 de agosto de 2008, a banda lan&ccedil;ou o seu quarto &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/All_Hope_Is_Gone" id="w">All Hope Is Gone</a></i>, que se estreou em 1&ordm; lugar na tabela norte&shy;americana <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>. A banda lan&ccedil;ou tamb&eacute;m quatro DVDs incluindo <i><a href="http://en.wikipedia.org/wiki/Disasterpieces" id="w">Disasterpieces</a></i> em 2002, que foi certificado com qu&aacute;drupla platina nos Estados Unidos. O seu DVD mais recente &eacute; o (sic)nesses que foi lan&ccedil;ando nos cinemas americanos no dia 26/08/2010 mas indo para as lojas apenas no dia seguinte. Os integrantes da banda falam que esse DVD foi em homenagem ao Paul Gray, j&aacute; que foi um dos seus &uacute;ltimos shows. O (sic)nesses foi gravado em 2009 no Download Festival e atingiu aproximadamente 80 mil espectadores.</p>&#10;<p>Em 24 de maio de 2010, a banda perdeu seu baixista <a href="http://en.wikipedia.org/wiki/Paul_Gray" id="w">Paul Gray</a>. Paul foi encontrado morto em um quarto de hotel por overdose de morfina. A banda pronunciou&shy;se no dia 25 de maio, um dia ap&oacute;s sua morte, estavam l&aacute; presentes todos os membros da banda, al&eacute;m de Brenna (a mulher de Paul) e Tony Gray, irm&atilde;o de Paul.</p>&#10;<p>No final de 2013, a banda publicou em seu site oficial a sa&iacute;da do seu baterista e membro fundador <a href="http://en.wikipedia.org/wiki/Joey_Jordison" id="w">Joey Jordison</a> por motivos pessoais. Joey, por sua vez, publicou em seu facebook, no in&iacute;cio de 2014, estar surpreso com a not&iacute;cia e afirma que n&atilde;o saiu do Slipknot. Ap&oacute;s essa not&iacute;cia f&atilde;s de todo o mundo questionam a &#34&semi;sua saida&#39&semi;&#39&semi;.</p>&#10;<p>O estilo da banda j&aacute; foi descrito como <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a>,<sup id="_ref&shy;allmusic_a" class="reference"><a href="#_note&shy;allmusic" title="">[1]</a></sup>, <a href="http://en.wikipedia.org/wiki/Nu_metal" id="w">nu metal</a>,<sup id="_ref&shy;allmusic_b" class="reference"><a href="#_note&shy;allmusic" title="">[1]</a></sup><sup id="_ref&shy;metalstorm_a" class="reference"><a href="#_note&shy;metalstorm" title="">[2]</a></sup>, <a href="http://en.wikipedia.org/wiki/Metal_alternativo" id="w">metal alternativo</a>,<sup id="_ref&shy;allmusic_c" class="reference"><a href="#_note&shy;allmusic" title="">[1]</a></sup><sup id="_ref&shy;metalstorm_b" class="reference"><a href="#_note&shy;metalstorm" title="">[2]</a></sup>, <a href="http://en.wikipedia.org/wiki/Thrash_metal" id="w">thrash metal</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/Crossover_thrash" id="w">crossover thrash</a>, <a href="http://en.wikipedia.org/wiki/Hardcore_punk" id="w">hardcore punk</a> e <a href="http://en.wikipedia.org/wiki/Rap_metal" id="w">rap metal</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Primeiros_anos_(1995_&shy;_1998)" name="Primeiros_anos_(1995_&shy;_1998)"></a><h3> Primeiros anos (1995 &shy; 1998) </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Setembro" id="w">Setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, a banda &#34&semi;The Pale Ones&#34&semi; foi criada com <a href="http://en.wikipedia.org/wiki/Shawn_Crahan" id="w">Shawn Crahan</a> na <a href="http://en.wikipedia.org/wiki/Bateria" id="w">bateria</a>, <a href="http://en.wikipedia.org/wiki/Paul_Gray" id="w">Gray</a> no <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>, <a href="http://en.wikipedia.org/wiki/Anders_Colsefini" id="w">Anders Colsefini</a> nos <a href="http://en.wikipedia.org/wiki/Vocais" id="w">vocais</a> e Steele na <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>. <a href="http://en.wikipedia.org/wiki/Joey_Jordison" id="w">Joey Jordison</a> ingressou na banda pouco depois, tendo o papel de baterista e, posteriormente, transferindo Crahan para a <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>. A banda continuou a desenvolver sua vis&atilde;o mais do que seria na banda, tomaram a decis&atilde;o de acrescentar um segundo guitarrista, entrando em a&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Josh_Brainard" id="w">Josh Brainard</a> e Colsefini mudando para a <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a> junto com os vocais. A banda fez a sua primeira performance ao vivo sob o nome de fundido, em <a href="http://en.wikipedia.org/wiki/4" id="w">4</a> de <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> em um clube chamado, Called Crowbar, em <a href="http://en.wikipedia.org/wiki/Des_Moines" id="w">Des Moines</a>. Logo depois, Jordison sugeriu a banda a mudar o nome para Slipknot, depois da sua can&ccedil;&atilde;o que finalmente apareceu na faixa da <a href="http://en.wikipedia.org/wiki/Demo" id="w">demo</a>, <a href="http://en.wikipedia.org/wiki/Mate._Feed._Kill._Repeat." id="w">Mate. Feed. Kill. Repeat</a>. A banda tamb&eacute;m come&ccedil;ou a experimentar sua imagem, vestindo roupas grotescas, eventualmente, a anti&shy;imagem foi conceito desenvolvido para os membros usando m&aacute;scaras e macac&atilde;o industrial. At&eacute; este ponto, a banda tinha permanecido essencialmente obscurecido devido &agrave; sua vontade de esperar at&eacute; que a sua m&uacute;sica foi totalmente desenvolvida.</p>&#10;<p>Com muitos materiais j&aacute; prontos, a banda come&ccedil;ou a gravar em um est&uacute;dio local, SR &Aacute;udio com Sean McMahon. Em Fevereiro de 1996, o guitarrista <a href="http://en.wikipedia.org/wiki/Donnie_Steele" id="w">Donnie Steele</a> deixou a banda devido a sua cren&ccedil;a crist&atilde;, embora os outros membros da banda estivessem dispostos a permitir que ele ficasse, Steele decidiu sair. Seu substituto, <a href="http://en.wikipedia.org/wiki/Craig_Jones" id="w">Craig Jones</a>, chegou durante a mistura das fases deste novo projeto. Em 4 de Abril, O Slipknot fez sua primeira apresenta&ccedil;&atilde;o, no &#34&semi;Des Moines Reggae Clube The Safari&#34&semi;, onde fez a maior parte dos seus primeiros shows. A banda come&ccedil;ou a perceber mais uma vez que havia a necessidade de uma mudan&ccedil;a, uma vez que foram acrescentando amostras de suas grava&ccedil;&otilde;es, mas que n&atilde;o poderia produzir esses sons ao vivo. Posteriormente, Craig Jones mudou&shy;se para tocar <a href="http://en.wikipedia.org/wiki/Sampler" id="w">sampler</a> e <a href="http://en.wikipedia.org/wiki/Mick_Thomson" id="w">Mick Thomson</a> foi trazido para ocupar o espa&ccedil;o na guitarra. Ap&oacute;s o conflito sobre a <a href="http://en.wikipedia.org/wiki/Mixagem" id="w">mixagem</a> e <a href="http://en.wikipedia.org/wiki/Masteriza%C3%A7%C3%A3o" id="w">masteriza&ccedil;&atilde;o</a>, a banda liberou seu primeiro &aacute;lbum <a href="http://en.wikipedia.org/wiki/Mate._Feed._Kill._Repeat." id="w">Mate. Feed. Kill. Repeat</a> (MFKR), no Dia das Bruxas, em <a href="http://en.wikipedia.org/wiki/31" id="w">31</a> de <a href="http://en.wikipedia.org/wiki/Outubro" id="w">Outubro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.<sup id="_ref&shy;AMG_a" class="reference"><a href="#_note&shy;AMG" title="">[7]</a></sup></p>&#10;<p>Com a produ&ccedil;&atilde;o deste &aacute;lbum, <a href="http://en.wikipedia.org/wiki/Sean_McMahon" id="w">Sean McMahon</a> come&ccedil;ou a distribuir o registro e gest&atilde;o das empresas, o que resultou em um <a href="http://en.wikipedia.org/wiki/Airplay" id="w">airplay</a> na r&aacute;dio local e, por sua vez, ganhou um lugar no Dotfest. Slipknot havia retornado para o est&uacute;dio para desenvolver novos materiais, o que exigiu um vocalista com voz mel&oacute;dica e violenta. Como resultado, <a href="http://en.wikipedia.org/wiki/Corey_Taylor" id="w">Corey Taylor</a> foi contratado a partir de colegas da banda <a href="http://en.wikipedia.org/wiki/Stone_Sour" id="w">Stone Sour</a>&semi; sendo que Colsefini mudou&shy;se para o vocal de apoio e percuss&atilde;o. Com o seu novo vocalista, a banda continuou a fazer shows no Safari, durante um dos quais momentos, Colsefini no show surpreendeu a banda e os f&atilde;s tanto no palco anunciando que ele estava saindo da banda. A diferen&ccedil;a na percuss&atilde;o foi preenchido por <a href="http://en.wikipedia.org/wiki/Greg_Welts" id="w">Greg Welts</a>, que era carinhosamente conhecido como Cuddles. No final de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a banda come&ccedil;ou a usar macac&otilde;es como <a href="http://en.wikipedia.org/wiki/Uniforme" id="w">uniforme</a> e atribu&iacute;ram n&uacute;meros individuais para cada membro, respectivamente.</p>&#10;<p>No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a banda criou uma pequena <a href="http://en.wikipedia.org/wiki/Demo" id="w">demo</a>, que inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Spit_It_Out" id="w">Spit It Out</a>. O Slipknot Demo foi enviado para muitas gravadoras e, juntamente com uma crescente popularidade na Internet, o interesse cresceu a partir de gravadoras e eventualmente pelo produtor <a href="http://en.wikipedia.org/wiki/Ross_Robinson" id="w">Ross Robinson</a>. A banda, que tinha um forte interesse em trabalhar com Robinson, reuniu&shy;se com ele e foi ent&atilde;o decidido que iriam trabalhar em conjunto. Logo ap&oacute;s, o <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJ</a> <a href="http://en.wikipedia.org/wiki/Sid_Wilson" id="w">Sid Wilson</a> foi levado &agrave; banda, e impressionou a todos pelo seu talento como DJ. Com a aquisi&ccedil;&atilde;o de Ross Robinson, a banda cresceu e come&ccedil;ou a receber ofertas de gravadoras. Em <a href="http://en.wikipedia.org/wiki/6" id="w">6</a> de <a href="http://en.wikipedia.org/wiki/Julho" id="w">Julho</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, Welts foi convidado a deixar a banda, se tornando o primeiro e &uacute;nico membro da banda a ser despedido, em &uacute;ltima an&aacute;lise, a partir da banda. <a href="http://en.wikipedia.org/wiki/Chris_Fehn" id="w">Chris Fehn</a> substituiu Welts, e em 8 de Julho eles assinaram com a <a href="http://en.wikipedia.org/wiki/Roadrunner_Records" id="w">Roadrunner Records</a>.</p>&#10;<a id="%C3%81lbum_de_estr%C3%A9ia_e_o_sucesso_comercial_(1998_&shy;_2001)" name="%C3%81lbum_de_estr%C3%A9ia_e_o_sucesso_comercial_(1998_&shy;_2001)"></a><h3> &Aacute;lbum de estr&eacute;ia e o sucesso comercial (1998 &shy; 2001) </h3>&#10;<p>No final de 1998, Slipknot voltou ao est&uacute;dio de grava&ccedil;&atilde;o para trabalhar em seu &aacute;lbum de estr&eacute;ia. No in&iacute;cio de 1999, por motivos pessoais o guitarrista <a href="http://en.wikipedia.org/wiki/Josh_Brainard" id="w">Brainard</a> decidiu deixar a banda, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/James_Root" id="w">James Root</a>. Com a grava&ccedil;&atilde;o conclu&iacute;da, no in&iacute;cio de 1999, com &#34&semi;Me Inside&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Purity" id="w">Purity</a>&#34&semi;, a banda participou do <a href="http://en.wikipedia.org/wiki/Ozzfest" id="w">Ozzfest</a>, que come&ccedil;ou em mar&ccedil;o. Em 29 de junho de 1999, a banda liberou seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Slipknot_(%C3%A1lbum)" id="w">Slipknot</a></i>. Em rela&ccedil;&atilde;o ao &aacute;lbum, Rick Anderson do <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a> escreveu &#34&semi;<i>Voc&ecirc; pensou que <a href="http://en.wikipedia.org/wiki/Limp_Bizkit" id="w">Limp Bizkit</a> era pesado? O Osmonds. Slipknot &eacute; outra coisa completamente.</i>&#34&semi; A banda se apresentou no <a href="http://en.wikipedia.org/wiki/Livin_La_Vida_Loco_Tour" id="w">Livin La Vida Loco Tour</a> na turn&ecirc; de apoio ao &aacute;lbum <b>Slipknot</b>. O &aacute;lbum Slipknot inclui varia&ccedil;&otilde;es de can&ccedil;&otilde;es lan&ccedil;adas anteriormente, incluindo &#34&semi;(sic)&#34&semi;, uma vers&atilde;o da can&ccedil;&atilde;o anterior &#34&semi;Slipknot&#34&semi;. Essas vers&otilde;es foram mais r&aacute;pidas do que as suas grava&ccedil;&otilde;es anteriores e esta mudan&ccedil;a foi saudada pelos antigos f&atilde;s. No mesmo ano, O Slipknot liberou seu primeiro v&iacute;deo caseiro, <a href="http://en.wikipedia.org/wiki/Welcome_to_Our_Neighborhood" id="w">Welcome to Our Neighborhood</a> (que mais tarde foi lan&ccedil;ado em DVD em 2003). No in&iacute;cio de 2000, Slipknot foi certificado com <a href="http://en.wikipedia.org/wiki/Disco_de_platina" id="w">Disco de platina</a>. Em Julho de 2001, o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Slipknot_(%C3%A1lbum)" id="w">Slipknot</a></i> entrou na lista dos <b>&#34&semi;50 &Aacute;lbuns mais pesados de todos os tempos&#34&semi;</b>.</p>&#10;<a id="''Iowa''_e_Projetos_paralelos_(2001_&shy;_2003)" name="''Iowa''_e_Projetos_paralelos_(2001_&shy;_2003)"></a><h3> &#39&semi;&#39&semi;Iowa&#39&semi;&#39&semi; e Projetos paralelos (2001 &shy; 2003) </h3>&#10;<p>Ap&oacute;s o sucesso de seu &aacute;lbum de estr&eacute;ia, Slipknot decidiu entrar no est&uacute;dio novamente para gravar seu segundo &aacute;lbum. At&eacute; ent&atilde;o, a banda tinha criado um grande base de f&atilde;s, e as expectativas para o acompanhamento do novo &aacute;lbum foram &oacute;timas. <i><a href="http://en.wikipedia.org/wiki/Iowa_(%C3%A1lbum)" id="w">Iowa</a></i>, o segundo &aacute;lbum da banda com a <a href="http://en.wikipedia.org/wiki/Roadrunner_Records" id="w">Roadrunner Records</a>, foi lan&ccedil;ado em 28 de agosto de 2001. <a href="http://en.wikipedia.org/wiki/Jason_Birchmeier" id="w">Jason Birchmeier</a> do <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a> comenta: &#34&semi;<i>&Eacute; realmente tudo que voc&ecirc; poderia pedir em um &aacute;lbum do Slipknot, e ent&atilde;o alguns &shy; talvez um pouco mais do que voc&ecirc; gostaria, na verdade, se voc&ecirc; n&atilde;o &eacute; parte do culto.</i>&#34&semi; <a href="http://en.wikipedia.org/wiki/David_Fricke" id="w">David Fricke</a> da revista <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> chamou o &aacute;lbum de &#34&semi;<i>o primeiro grande registro da era new metal.</i>&#34&semi;</p>&#10;<p><i>Iowa</i> tamb&eacute;m teve um grande sucesso comercial, atingindo a terceira coloca&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>, e primeiro lugar nas paradas do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> na categoria <i>&aacute;lbuns gr&aacute;ficos</i>. Em meados de 2001, a banda saiu mais uma vez em turn&ecirc;, passando pelos festivais <a href="http://en.wikipedia.org/wiki/Ozzfest" id="w">Ozzfest</a> e o <a href="http://en.wikipedia.org/wiki/Kill_The_Industry" id="w">Kill The Industry</a>, em apoio ao &aacute;lbum <i>Iowa</i>. Em 2002, a banda apareceu em um concerto na cena do filme <a href="http://en.wikipedia.org/wiki/Rollerball_(2002)" id="w">Rollerball</a>. No mesmo ano, passaram pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> na turn&ecirc; <i>The European Iowa Tour</i>. A <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> afirmou que Slipknot roubou o espet&aacute;culo e provou entretenimento ap&oacute;s a banda ter realizado um show no <a href="http://en.wikipedia.org/wiki/Reading_Festival" id="w">Reading Festival</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Depois de excursionar pela Europa, a banda fez apresenta&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Japan_Iowa_Tour" id="w">Japan Iowa Tour</a>. No mesmo ano, Slipknot liberou seu segundo visual de produ&ccedil;&atilde;o com o lan&ccedil;amento do seu DVD <a href="http://en.wikipedia.org/wiki/Disasterpieces" id="w">Disasterpieces</a>.</p>&#10;<p>Em 2002, saiu uma s&eacute;rie de projetos musicais dos membros do Slipknot. O vocalista <a href="http://en.wikipedia.org/wiki/Corey_Taylor" id="w">Corey Taylor</a> e o guitarrista <a href="http://en.wikipedia.org/wiki/James_Root" id="w">James Root</a> retornaram para o <a href="http://en.wikipedia.org/wiki/Stone_Sour" id="w">Stone Sour</a>, com o lan&ccedil;amento de seu &aacute;lbum debut <i><a href="http://en.wikipedia.org/wiki/Stone_Sour_(%C3%A1lbum)" id="w">Stone Sour</a></i>. O baterista <a href="http://en.wikipedia.org/wiki/Joey_Jordison" id="w">Joey Jordison</a> tamb&eacute;m tinha o seu pr&oacute;prio projeto, em que ele assumiu o papel de guitarrista no <a href="http://en.wikipedia.org/wiki/Murderdolls" id="w">Murderdolls</a>. Logo depois, Slipknot deu um tempo para trabalhar em um terceiro &aacute;lbum no final de 2002, mas a banda estava com problemas. Neste momento, houve rumores que a banda poderia acabar, e assim, n&atilde;o teriam mais chances de haver um terceiro &aacute;lbum. Em meados de 2003, <a href="http://en.wikipedia.org/wiki/Shawn_Crahan" id="w">Shawn Crahan</a> tinha um novo projeto, para a surpresa de muitos, na qual ele trabalhou com o nomeado produtor <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a>.</p>&#10;<a id="Vol._3:_(The_Subliminal_Verses)%2C_9.0_Live%2C_e_projetos_paralelos_(2003_&shy;_2007)" name="Vol._3:_(The_Subliminal_Verses)%2C_9.0_Live%2C_e_projetos_paralelos_(2003_&shy;_2007)"></a><h3> Vol. 3: (The Subliminal Verses), 9.0 Live, e projetos paralelos (2003 &shy; 2007) </h3>&#10;<p /><blockquote class="toccolours" style="text&shy;align:left&semi; width:30%&semi; float:left&semi; margin:0 20px 10px 0&semi; display:table&semi;">Foi o renascimento do Slipknot, voltando a se reunirem, pegando de volta a energia que j&aacute; existia. E percebendo que: &#34&semi;Danem&shy;se esses intrusos, vamos nos reunir novamente&#34&semi;. N&oacute;s temos que ganhar nosso espa&ccedil;o, temos que esquecer as pessoas que falam demais.&#10;<p style="text&shy;align: right&semi;"> &mdash; Depoimento de <a href="http://en.wikipedia.org/wiki/Paul_Gray" id="w">Paul Gray</a> sobre o terceiro &aacute;lbum<sup id="_ref&shy;Voliminal_a" class="reference"><a href="#_note&shy;Voliminal" title="">[8]</a></sup></p></blockquote>&#10;&#10;<p>No final de 2003, Slipknot come&ccedil;ou a escrever e gravar com o t&atilde;o produtor nomeado <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a>,  que anteriormente trabalhou com artistas como <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a>, <a href="http://en.wikipedia.org/wiki/Johnny_Cash" id="w">Johnny Cash</a>, <a href="http://en.wikipedia.org/wiki/System_of_a_Down" id="w">System of a Down</a>, <a href="http://en.wikipedia.org/wiki/Slayer" id="w">Slayer</a> e atualmente trabalha com os <a href="http://en.wikipedia.org/wiki/Linkin_Park" id="w">Linkin Park</a>. A <a href="http://en.wikipedia.org/wiki/Roadrunner_Records" id="w">Roadrunner Records</a> tamb&eacute;m anunciou que deixaria de distribuir &aacute;lbuns na Escandin&aacute;via, devido &agrave;s condi&ccedil;&otilde;es financeiras. No entanto, Slipknot conseguiu lidar com a gravadora <a href="http://en.wikipedia.org/wiki/Nuclear_Blast_Records" id="w">Nuclear Blast Records</a> no in&iacute;cio de 2003 para os lan&ccedil;amentos na Escandin&aacute;via. A banda liberou seu terceiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Vol._3:_The_Subliminal_Verses" id="w">Vol. 3: The Subliminal Verses</a></i>, em 24 de maio de 2004, que culminaram em segundo lugar na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>. <a href="http://en.wikipedia.org/wiki/Johnny_Loftus" id="w">Johnny Loftus</a> do <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a> chamou o &aacute;lbum de &#34&semi;<i>uma satisfa&ccedil;&atilde;o, cuidadosamente concebidos de representa&ccedil;&atilde;o da banda e da carreira, at&eacute; &agrave; data</i>&#34&semi;, enquanto <a href="http://en.wikipedia.org/wiki/Robert_Cherry" id="w">Robert Cherry</a> da <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> disse que o &aacute;lbum &eacute; &#34&semi;<i>novas experi&ecirc;ncias, mesmo com condi&ccedil;&otilde;es extremas, o que, em caso do Slipknot em meios de tradi&ccedil;&atilde;o can&ccedil;&atilde;o de suas musicas estruturadas.</i>&#34&semi; O t&iacute;tulo do &aacute;lbum indica que este &eacute; o seu terceiro &aacute;lbum, os membros posteriores mencionaram que eles n&atilde;o consideram <a href="http://en.wikipedia.org/wiki/Mate._Feed._Kill._Repeat.." id="w">Mate. Feed. Kill. Repeat..</a> como um &aacute;lbum que reflete a banda. Em 2004, a banda excursionou no <a href="http://en.wikipedia.org/wiki/Ozzfest" id="w">Ozzfest</a> pela terceira vez, do mesmo ano, fizeram tamb&eacute;m sua primeira apari&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Download_Festival" id="w">Download Festival</a>. Em 2005, o Slipknot fez v&aacute;rios shows sem a presen&ccedil;a de Shawn Crahan, que estava apoiando a sua esposa durante uma doen&ccedil;a, incluindo o seu regresso ao Download Festival.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Slipknot.jpg%7Cthumb%7Cleft%7C199px" id="w">O Slipknot em 2005 ao vivo em [[Buenos Aires]].</a>&#10;Pouco tempo depois, Slipknot lan&ccedil;ou seu segundo &aacute;lbum ao vivo, o <a href="http://en.wikipedia.org/wiki/9.0:_Live" id="w">9.0: Live</a> que inclu&iacute;a grava&ccedil;&otilde;es de shows em <a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a>, <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a>, <a href="http://en.wikipedia.org/wiki/Osaka" id="w">Osaka</a>, <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a> e <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>. O &aacute;lbum foi lan&ccedil;ado em 1 de novembro de 2005 e foi indicado na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a> na 17&ordm; coloca&ccedil;&atilde;o. Em 2006, a banda ganhou seu primeiro <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> como Melhor Performance de Metal com a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Before_I_Forget" id="w">Before I Forget</a>.&#34&semi; Mais tarde naquele ano, o Slipknot liberou tamb&eacute;m o seu terceiro DVD <a href="http://en.wikipedia.org/wiki/Voliminal:_Inside_the_Nine" id="w">Voliminal: Inside the Nine</a>.&#10;V&aacute;rios membros da banda colaboraram com outros artistas sobre a <a href="http://en.wikipedia.org/wiki/Roadrunner_United:_The_All&shy;Star_Sessions" id="w">Roadrunner United: The All&shy;Star Sessions</a> (CD lan&ccedil;ado em outubro de 2005). Pelo registro, Joey Jordison foi nomeado como o &#34&semi;capit&atilde;o da equipe&#34&semi; Root, Taylor, e Gray tamb&eacute;m contribu&iacute;ram na produ&ccedil;&atilde;o do &aacute;lbum. Em 2006, Root e Taylor, mais uma vez, retornaram ao Stone Sour produzindo seu segundo &aacute;lbum <a href="http://en.wikipedia.org/wiki/Come_What_(ever)_May" id="w">Come What (ever) May</a>. Joey Jordison tocou bateria para v&aacute;rias bandas ao mesmo tempo em turn&ecirc;, incluindo&semi; <a href="http://en.wikipedia.org/wiki/Ministry" id="w">Ministry</a> e <a href="http://en.wikipedia.org/wiki/Korn" id="w">Korn</a>. No final do ano, Shawn Crahan revelou um novo projeto paralelo, a banda <a href="http://en.wikipedia.org/wiki/Dirty_Little_Rabbits" id="w">Dirty Little Rabbits</a>, onde Shawn toca bateria.</p>&#10;<a id="''All_Hope_Is_Gone''_e_turn%C3%AA_(2008_&shy;_2009)" name="''All_Hope_Is_Gone''_e_turn%C3%AA_(2008_&shy;_2009)"></a><h3> &#39&semi;&#39&semi;All Hope Is Gone&#39&semi;&#39&semi; e turn&ecirc; (2008 &shy; 2009) </h3>&#10;<p>Depois de um tempo, o Slipknot lan&ccedil;ou o t&atilde;o aguardado &aacute;lbum, o <i><a href="http://en.wikipedia.org/wiki/All_Hope_Is_Gone" id="w">All Hope Is Gone</a></i> que foi liberado em todo o mundo em 20 de agosto de 2008. &Eacute; o primeiro &aacute;lbum do Slipknot a ficar no lugar de n&uacute;mero 1 na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>. A prepara&ccedil;&atilde;o para o &aacute;lbum come&ccedil;ou em Outubro de 2007, com grava&ccedil;&atilde;o adiada para Fevereiro de 2008. Para este lan&ccedil;amento, a banda se manifestou o interesse de tornar o quarto &aacute;lbum o mais pesado de todos, at&eacute; &agrave; data com uma expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Thrash_metal" id="w">thrash metal</a> introduzido no <i><a href="http://en.wikipedia.org/wiki/Vol._3:_(The_Subliminal_Verses)" id="w">vol. 3: (The Subliminal Verses)</a></i>. No entanto, eles tamb&eacute;m queriam deixar os seus experimentos na grava&ccedil;&atilde;o, pretendendo incluir mais viol&otilde;es , vocais mel&oacute;dicos, e pratos na percuss&atilde;o. O &aacute;lbum foi o primeiro trabalho da banda com o <a href="http://en.wikipedia.org/wiki/Dave_Fortman" id="w">Dave Fortman</a> como produtor. Juntamente com o &aacute;lbum, a banda estreou e &#34&semi;evoluiu&#34&semi; as m&aacute;scaras e uniformes, o que corresponde ao estilo do &aacute;lbum. Slipknot fez sua performance pela primeira vez no <a href="http://en.wikipedia.org/wiki/Mayhem_Festival" id="w">Mayhem Festival</a> em Julho e Agosto de 2008. A banda estava agendada para tocar no <a href="http://en.wikipedia.org/wiki/Reading" id="w">Reading</a> e <a href="http://en.wikipedia.org/wiki/Leeds_Festival" id="w">Leeds Festival</a> em Agosto de 2008, mas foram obrigados a cancelar ap&oacute;s o baterista Joey Jordison quebrar seu tornozelo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Slipknot_at_Mayhem_2.jpg%7Cthumb%7Cleft%7C200px" id="w">O Slipknot em 2008 ao vivo no [[Mayhem Festival]].</a>&#10;O Slipknot tamb&eacute;m fez shows na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> nos &uacute;ltimos meses de 2008, com as bandas <a href="http://en.wikipedia.org/wiki/Machine_Head" id="w">Machine Head</a> e <a href="http://en.wikipedia.org/wiki/Children_of_bodom" id="w">Children of bodom</a> na abertura de seu shows. As datas de show no Reino Unido foram anunciadas em 20 de Agosto, e no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dezembro</a> a turn&ecirc;  do All Hope Is Gone. Foram for&ccedil;ados a cancelar seu show em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, devido aos 2 dos membros estar com problemas familiares, Corey afirmou que o show seria remarcado para o passeio. James tamb&eacute;m declarou em uma entrevista que &#34&semi;<i>estavam apenas avaliando como poderiam descobrir uma maneira de lan&ccedil;arem algumas das m&uacute;sicas que criaram, mas n&atilde;o colocaram no &aacute;lbum.</i>&#34&semi; tornando&shy;se uma possibilidade de que o <i>All Hope Is Gone</i> seria relan&ccedil;ado, semelhante ao seu &aacute;lbum <i>Slipknot</i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Download_Festival" id="w">Download Festival</a> 2009, que come&ccedil;ou a partir dos dias 12, 13 e 14 de Junho no <a href="http://en.wikipedia.org/wiki/Donington_Park" id="w">Donington Park</a>, em <a href="http://en.wikipedia.org/wiki/Leicestershire" id="w">Leicestershire</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, com o Slipknot sendo anunciado como manchete do palco principal no s&aacute;bado. O Slipknot que saiu em turn&ecirc;, a <a href="http://en.wikipedia.org/wiki/All_Hope_Is_Gone_World_Tour" id="w">All Hope Is Gone World Tour</a>, terminando&shy;a no final do ano, depois de passarem por numerosos pa&iacute;ses. Depois da turn&ecirc;, ainda anunciaram muitas mais datas para espet&aacute;culos sendo eles <a href="http://en.wikipedia.org/wiki/CEZ_Arena&shy;Ostrava" id="w">CEZ Arena&shy;Ostrava</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a>, <a href="http://en.wikipedia.org/wiki/Rockwave_Festival" id="w">Rockwave Festival</a> &shy; <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Eurockeennes_Festival" id="w">Eurockeennes Festival</a> &shy; <a href="http://en.wikipedia.org/wiki/Belfort" id="w">Belfort</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> entre outros.</p>&#10;<p>A banda entrou em f&eacute;rias, por&eacute;m em uma entrevista a <a href="http://en.wikipedia.org/wiki/Metal_Injection" id="w">Metal Injection</a>, Joey falou sobre o retorno da sua banda paralela, o Murderdolls e ainda que o pr&oacute;ximo &aacute;lbum do Slipknot seria lan&ccedil;ado em 2012.&#10;Foi confirmado que o Slipknot voltaria em 2011, liderando o Sonisphere Festival 2011 no Reino Unido e na Fran&ccedil;a, o Graspop Metal Meeting 2011 no ver&atilde;o e o Rock in Rio, em setembro.&#10;Slipknot tamb&eacute;m confirmou que eles est&atilde;o se preparando para lan&ccedil;ar seu quinto &aacute;lbum de est&uacute;dio, sem a inten&ccedil;&atilde;o de substituir Paul Gray.</p>&#10;<a id="Morte_de_Paul_Gray_(2010)" name="Morte_de_Paul_Gray_(2010)"></a><h3> Morte de Paul Gray (2010) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Paul_Gray_at_Mayhem.jpg%7Cthumb" id="w">Paul Gray at Mayhem</a>&#10;A pol&iacute;cia da cidade de <a href="http://en.wikipedia.org/wiki/Urbandale" id="w">Urbandale</a>, no Iowa, afirmou que Paul Gray, baixista da banda Slipknot, foi encontrado morto em um quarto de hotel. A informa&ccedil;&atilde;o &eacute; do jornal local &ldquo;KCCI&rdquo;.</p>&#10;<p>O corpo de Gray foi encontrado por volta das 11h da manh&atilde; (hor&aacute;rio local)  no hotel Marriott da cidade. N&atilde;o havia sinais de crime, mas a pol&iacute;cia ainda esta fazendo uma investiga&ccedil;&atilde;o completa das raz&otilde;es da morte do m&uacute;sico. O corpo do baixista vai passar por uma aut&oacute;psia e exame toxicol&oacute;gico.</p>&#10;<p>Os oito integrantes do Slipknot se emocionaram bastante ao se pronunciarem pela primeira vez sobre a morte do companheiro em entrevista coletiva concedida no dia 25 de maio de 2010. Sem m&aacute;scaras, eles falaram sem discurso e n&atilde;o responderam a perguntas.</p>&#10;<p>Os membros estavam acompanhados pela vi&uacute;va do baixista, Brenna, que estava gr&aacute;vida de cinco meses. <i>&#34&semi;Meu marido era uma pessoa maravilhosa e eu quero que ele seja lembrado por isso. E sua filha ir&aacute; conhec&ecirc;&shy;lo pelo que ele foi&#34&semi;</i>, disse.</p>&#10;<p>Entre l&aacute;grimas, Corey Taylor comentou: <i>&#34&semi;Perdemos nosso irm&atilde;o, e o mundo parece menor ap&oacute;s isso. Ele tinha o maior cora&ccedil;&atilde;o que qualquer um j&aacute; conheceu&#34&semi;. &#34&semi;A &uacute;nica palavra que pode resumi&shy;lo &eacute; amor.&#34&semi;</i>&#10;Artistas tamb&eacute;m prestaram &uacute;ltimas homenagens a Gray, entre eles, <a href="http://en.wikipedia.org/wiki/James_Shaffer" id="w">James Shaffer</a> do <a href="http://en.wikipedia.org/wiki/Ko%D0%AFn" id="w">Ko&#1071;n</a>, <a href="http://en.wikipedia.org/wiki/Jacoby_Shaddix" id="w">Jacoby Shaddix</a> do <a href="http://en.wikipedia.org/wiki/Papa_Roach" id="w">Papa Roach</a>, <a href="http://en.wikipedia.org/wiki/Benji_Madden" id="w">Benji Madden</a> do <a href="http://en.wikipedia.org/wiki/Good_Charlotte" id="w">Good Charlotte</a>, <a href="http://en.wikipedia.org/wiki/Wes_Borland" id="w">Wes Borland</a> do <a href="http://en.wikipedia.org/wiki/Limp_Bizkit" id="w">Limp Bizkit</a>. Sid Wilson gravou uma m&uacute;sica para Paul Gray.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Tony Gray, irm&atilde;o do baixista, ficou conhecido entre os f&atilde;s da banda pelo seu emocionante depoimento em rede mundial no encontro do Slipknot &agrave; imprensa ap&oacute;s a morte de Paul.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Quanto a morte de Gray, Taylor explicou Gray gostaria que eles continuassem, e com esse esp&iacute;rito que ele sentiu. Ele teve a inspira&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinnie_Paul" id="w">Vinnie Paul</a>, que perdeu <a href="http://en.wikipedia.org/wiki/Dimebag_Darrell" id="w">Dimebag Darrell</a> em 2004, bem como <a href="http://en.wikipedia.org/wiki/Avenged_Sevenfold" id="w">Avenged Sevenfold</a>, que perdeu seu baterista <a href="http://en.wikipedia.org/wiki/The_Rev" id="w">The Rev</a> em dezembro de 2009. Foi confirmado que o Slipknot voltaria em 2011, liderando o <a href="http://en.wikipedia.org/wiki/Sonisphere_Festival" id="w">Sonisphere Festival</a> 2011 no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, o <a href="http://en.wikipedia.org/wiki/Graspop_Metal_Meeting" id="w">Graspop Metal Meeting</a> 2011 no ver&atilde;o, e o festival <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a> em setembro.</p>&#10;<p>A banda confirmou em Mar&ccedil;o que o substituto de Paul Gray durante os shows de 2011 ser&aacute; o ex&shy;guitarrista Donnie Steele.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10;Em 2011 o Slipknot cumpriu o seu &#34&semi;All Hope Is Gone Tour&#34&semi; declarando que Paul Gray n&atilde;o pode ser substitu&iacute;do. O show do Sonisphere U.K foi transmitido ao vivo no site oficial da banda. Um cabide com o uniforme de Gray e sua m&aacute;scara ficaram presentes nos palcos do Tour e no final da &uacute;ltima  apresenta&ccedil;&atilde;o eles fizeram uma homenagem ao antigo baixista, tirando fotos com &#34&semi;ele&#34&semi; e o destaque foi Joey, que ficou abra&ccedil;ado ao &#34&semi;corpo&#34&semi; de Paul chorando por alguns segundos, isso ao som de &#34&semi;Til We Die&#34&semi; do album All Hope Is Gone. Recentemente a m&uacute;sica &#34&semi;Flat Lace&#34&semi; de Sid Wilson lhe foi dedicada.</p>&#10;<a id="A_volta_aos_palcos_(2011)" name="A_volta_aos_palcos_(2011)"></a><h3> A volta aos palcos (2011)</h3>&#10;<p /><blockquote class="toccolours" style="text&shy;align:left&semi; width:30%&semi; float:left&semi; margin:0 20px 10px 0&semi; display:table&semi;">Se a volta n&atilde;o funcionar, esta banda pode ter acabado. E eu n&atilde;o vou mentir, eu n&atilde;o sou um cara que vai mentir para os f&atilde;s.&#10;<p style="text&shy;align: right&semi;"> &mdash; Depoimento de <a href="http://en.wikipedia.org/wiki/Corey_Taylor" id="w">Corey Taylor</a> sobre o futuro da banda<sup id="_ref&shy; _a" class="reference"><a href="#_note&shy; " title="">[15]</a></sup></p></blockquote>&#10;&#10;<p>Quanto &agrave; continua&ccedil;&atilde;o do Slipknot, Taylor disse mais tarde &agrave; NME que <a href="http://en.wikipedia.org/wiki/Paul_Gray" id="w">Paul Gray</a> gostaria que eles continuassem.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> O Slipknot voltou aos palcos em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> para uma pequena temporada de shows na Europa. Eles se apresentaram no Festival Sonisphere e no <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a>. Taylor declarou que os shows serviram como uma &#34&semi;homenagem&#34&semi; &aacute; Paul. Um dos fundadores do Slipknot, o guitarrista <a href="http://en.wikipedia.org/wiki/Donnie_Steele" id="w">Donnie Steele</a> substituiu Gray nos shows, no entanto tocando atr&aacute;s do palco.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O percussionista, <a href="http://en.wikipedia.org/wiki/Shawn_Crahan" id="w">Shawn Crahan</a>, declarou que a banda vai fazer uma turn&ecirc; nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.<sup id="_ref&shy;ClownBlabbermouth_a" class="reference"><a href="#_note&shy;ClownBlabbermouth" title="">[19]</a></sup><b>&#39&semi;&#10;</b></p><a id="Antennas_To_Hell_e_KnotFestival_(2012)" name="Antennas_To_Hell_e_KnotFestival_(2012)"></a><h3>Antennas To Hell e KnotFestival (2012)</h3>&#10;<p>   </p>&#10;<p>Em 29 de maio de 2012, a <a href="http://en.wikipedia.org/wiki/Roadrunner_Records" id="w">Roadrunner Records</a> postou um v&iacute;deo em seu site intitulado <i>Antennas to Hell</i>. Mais tarde naquele dia, <a href="http://en.wikipedia.org/wiki/Corey_Taylor" id="w">Corey Taylor</a> revelou no <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a> que o Slipknot lan&ccedil;aria um &aacute;lbum de grandes sucessos em 23 de julho de 2012. Ele tamb&eacute;m twittou dizendo que a banda n&atilde;o est&aacute; gravando um material novo ainda, mas est&atilde;o colocando juntos demos para um novo &aacute;lbum.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>No dia 4 de junho de 2012, foi anunciado no site oficial da banda o KnotFestival, o primeiro festival anual organizado pela banda que ser&aacute; realizado nos dia 17 e 18 de Agosto nos EUA, e contar&aacute; com a presen&ccedil;a das bandas: Deftones, Lamb of God, Dethklok, The Urge, Cannibal Corpse e Serj Tankian.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Quinto_%C3%A1lbum" name="Quinto_%C3%A1lbum"></a><h3> Quinto &aacute;lbum </h3>&#10;&#10;<p>O Slipknot confirmou que eles v&atilde;o concluir e lan&ccedil;ar seu quinto &aacute;lbum, sem planos de substitui&ccedil;&atilde;o de Gray, mas eles n&atilde;o veem isso acontecendo muito em breve.</p>&#10;<p /><blockquote class="toccolours" style="text&shy;align:left&semi; width:30%&semi; float:left&semi; margin:0 20px 10px 0&semi; display:table&semi;">O pr&oacute;ximo &aacute;lbum ser&aacute; s&eacute;rio. Sinto que ser&aacute; bem parecido com Iowa, mas ser&aacute; &lsquo;a favor&rsquo; das coisas, ao inv&eacute;s de &lsquo;contra&rsquo; elas. &lsquo;Iowa&rsquo; era contra tudo, at&eacute; contra n&oacute;s mesmos. Mas esse pr&oacute;ximo disco ser&aacute; para n&oacute;s mesmos, para Paul, para sua fam&iacute;lia.&#10;<p style="text&shy;align: right&semi;"> &mdash; Depoimento de <a href="http://en.wikipedia.org/wiki/Shawn_Crahan" id="w">Shawn Crahan</a> sobre o quinto &aacute;lbum<sup id="_ref&shy;nacaodamusica_a" class="reference"><a href="#_note&shy;nacaodamusica" title="">[22]</a></sup></p></blockquote>&#10;&#10;<p>Shawn tamb&eacute;m falou: &#34&semi;<i>F&atilde;s do Slipknot: n&atilde;o se preocupem, voltaremos. N&atilde;o vamos a lugar nenhum. N&atilde;o importa o que leiam. Ainda estamos juntos e continuaremos juntos</i>&#34&semi;.</p>&#10;<p>Em fevereiro de 2013 Corey fala a <i>Pulse of the Radio</i>: <i>&#34&semi;Quero come&ccedil;ar a montar as demos no fim de 2014 para entrar em est&uacute;dio em 2015 e come&ccedil;ar a gravar o &aacute;lbum, ent&atilde;o vai demorar um pouco&rdquo;&#39&semi; No dia 01 de agosto de 2014, foi lan&ccedil;ado o single &#34&semi;The negative one&#34&semi;.&#10;<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></i></p>&#10;<a id="A_Sa%C3%ADda_de_Jordison" name="A_Sa%C3%ADda_de_Jordison"></a><h3>A Sa&iacute;da de Jordison</h3>&#10;<p>Nos dias 12 e 13 de <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, um comunicado anunciando a sa&iacute;da do baterista <a href="http://en.wikipedia.org/wiki/Joey_Jordison" id="w">Joey Jordison</a>, foi publicado no site oficial da banda.</p>&#10;<p> </p>&#10;<p>Em contrapartida, o baterista <a href="http://en.wikipedia.org/wiki/Joey_Jordison" id="w">Joey Jordison</a>, em sua p&aacute;gina oficial no facebook se manifestou sobre sua sa&iacute;da do Slipknot.</p>&#10;<p> <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Grammy_Awards_2014" name="Grammy_Awards_2014"></a><h3> Grammy Awards 2014 </h3>&#10;<p>Durante do a edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a> 2014, o percussionista da banda, <a href="http://en.wikipedia.org/wiki/Shawn_Crahan" id="w">Shawn Crahan</a>, apareceu no tapete vermelho junto com sua filha, Gabrielle Crahan, e de sua esposa Chantel Crahan, o que causou um grande alvoro&ccedil;o na m&iacute;dia americana e nas redes sociais, para algumas pessoas, isso foi uma jogada de marketing para divulgar o lan&ccedil;amento do novo &aacute;lbum da banda, previsto para 2014.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Imagens_Pretas" name="Imagens_Pretas"></a><h3> Imagens Pretas </h3>&#10;<p>Recentemente a banda mudou todas as imagens das redes socias e do pr&oacute;prio website para uma imagem preta, n&atilde;o se sabe o motivo, e isso est&aacute; causando um grande suspense entre os f&atilde;s da banda, est&aacute; at&eacute; havendo especula&ccedil;&otilde;es sobre o fim da banda, mas nada n&atilde;o foi confirmado pela banda ainda, tudo indica que &eacute; algo relacionado ao lan&ccedil;amento do novo &aacute;lbum da banda.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Teasers%2C_nova_logo_e_esquema_de_seguran%C3%A7a" name="Teasers%2C_nova_logo_e_esquema_de_seguran%C3%A7a"></a><h3> Teasers, nova logo e esquema de seguran&ccedil;a </h3>&#10;<p>No dia 15 de julho de 2014, entrou no ar o site <a class="externallink" href="http://negative.slipknot1.com/" rel="nofollow" title="http://negative.slipknot1.com/">http://negative.slipknot1.com</a> onde era mostrado o primeiro teaser do novo &aacute;lbum da banda<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>, al&eacute;m disso, todas as imagens pretas foram substitu&iacute;das pela imagem da nova logo da banda, um nonagrama vermelho com um circulo no centro dele, que anteriormente ficava em volta das pontas do nonagrama.</p>&#10;<p>Em uma entrevista para uma r&aacute;dio americana, Corey Taylor afirmou que&nbsp;a banda ter&aacute; novos uniformes, m&aacute;scaras e um novo logotipo, e tamb&eacute;m h&aacute; um projeto de estender o KnotFest para o sul, centro&shy;oeste e costa leste dos Estados Unidos em 2015 e torn&aacute;&shy;lo um festival multicidade.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>E tamb&eacute;m falou um pouco sobre o novo &aacute;lbum: &#34&semi;Foi interessante, n&oacute;s sab&iacute;amos que seria pesado, sab&iacute;amos que seria algo do tipo &lsquo;ok, estamos em territ&oacute;rio desconhecido, e agora?&rsquo; Sabe? Foi a&iacute; que o Jim e o Clown se colocaram a frente. Eles que come&ccedil;aram a colocar as coisas no lugar, ent&atilde;o quando chegamos no est&uacute;dio j&aacute; t&iacute;nhamos um &oacute;timo modelo de m&uacute;sica para ouvir.&#34&semi;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Um esquema de seguran&ccedil;a foi criado para o novo &aacute;lbum da banda, que foi gravar o CD em 3 est&uacute;dios diferentes, para que n&atilde;o houvesse vazamentos de m&uacute;sicas.&#10;</p><a id="Influ%C3%AAncias_e_estilo" name="Influ%C3%AAncias_e_estilo"></a><h2> Influ&ecirc;ncias e estilo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sid_Wilson_%26amp%3B_Shawn_Crahan_2005.jpg%7Cthumb%7Cright%7C166px" id="w">[[Sid Wilson]] e [[Shawn Crahan]] no concerto em [[Wisconsin]] em 2005.</a>&#10;A banda tem afirmado que suas principais influ&ecirc;ncias incluem <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a>, <a href="http://en.wikipedia.org/wiki/Slayer" id="w">Slayer</a>, <a href="http://en.wikipedia.org/wiki/Judas_Priest" id="w">Judas Priest</a>, <a href="http://en.wikipedia.org/wiki/Korn" id="w">Korn</a>, <a href="http://en.wikipedia.org/wiki/AC/DC" id="w">AC/DC</a>, <a href="http://en.wikipedia.org/wiki/Kiss" id="w">Kiss</a> e <a href="http://en.wikipedia.org/wiki/Beastie_Boys" id="w">Beastie Boys</a>. <a href="http://en.wikipedia.org/wiki/Death_metal" id="w">Death metal</a> e <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a> t&ecirc;m sido mencionados como uma das principais influ&ecirc;ncias da banda sobre a dire&ccedil;&atilde;o musical juntamente com <a href="http://en.wikipedia.org/wiki/New_metal" id="w">new metal</a>, como a banda geralmente &eacute; apresentada. Eles tamb&eacute;m afirmaram que s&atilde;o influenciados por bandas industriais como <a href="http://en.wikipedia.org/wiki/Head_of_David" id="w">Head of David</a>, <a href="http://en.wikipedia.org/wiki/Godflesh" id="w">Godflesh</a> e <a href="http://en.wikipedia.org/wiki/Skinny_Puppy" id="w">Skinny Puppy</a>, ou tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Neurosis" id="w">Neurosis</a> e <a href="http://en.wikipedia.org/wiki/Jungle_music" id="w">jungle music</a> como <a href="http://en.wikipedia.org/wiki/Roni_Size" id="w">Roni Size</a>.</p>&#10;<p>Eles podem ser comparados com grupos como <a href="http://en.wikipedia.org/wiki/Pantera_(banda)" id="w">Pantera</a>, <a href="http://en.wikipedia.org/wiki/Machine_Head" id="w">Machine Head</a>, <a href="http://en.wikipedia.org/wiki/Biohazard_(banda)" id="w">Biohazard</a>, <a href="http://en.wikipedia.org/wiki/Life_of_Agony" id="w">Life of Agony</a>, e <a href="http://en.wikipedia.org/wiki/Prong" id="w">Prong</a>, que tamb&eacute;m s&atilde;o conhecidos por serem ca&oacute;ticos e energ&eacute;ticos nos shows ao vivo. <a href="http://en.wikipedia.org/wiki/Robert_Cherry" id="w">Robert Cherry</a> da <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> chamou o som sonoro do Slipknot de &#34&semi;<i>uma m&aacute;quina debulhante devorando um corpo militar.</i>&#34&semi;. Em trabalho mais recente, o estilo de &#34&semi;vocal escandaloso&#34&semi; continua presente, mas agora inclui mais mel&oacute;dias. As letras geralmente seguem uma tom muito agressivo e apresentam temas como a escurid&atilde;o, niilismo, raiva, desinteresse, &oacute;dio, misantropia, nocauteo e psicose. Rick Anderson do <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a> respeita as letras do grupo, como &#34&semi;<i>geralmente n&atilde;o cot&aacute;vel para um site de fam&iacute;lia</i>&#34&semi;. Houve controv&eacute;rsia em torno das letras do Slipknot, incluindo um caso em que um par de jovens assassinos culpou a letra da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Disasterpiece" id="w">Disasterpiece</a>&#34&semi; como um crime vicioso, e um caso em 2006, em que letra da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Surfacing" id="w">Surfacing</a>&#34&semi; foi encontrada no local de uma sepultura. No ano de 2008 um jovem de 18 anos assassinou um colega de classe na &Aacute;frica do sul. O homicida empunhava uma espada e tinha uma m&aacute;scara kabuki parecida com a de Joey Jordison, dos Slipknot, de acordo com o depoimento de autoridades e testemunhas. &#34&semi;Sabemos que a m&uacute;sica errada e as drogas d&atilde;o mau resultado. Os mais novos precisam estar informados sobre os efeitos da m&uacute;sica sat&acirc;nica&#34&semi;, defende Pierre Efsteen, diretor de uma institui&ccedil;&atilde;o de apoio a estudantes. J&aacute; a pol&iacute;cia sul&shy;africana tem uma opini&atilde;o distinta: &#34&semi;Sempre que h&aacute; um homic&iacute;dio, as pessoas tiram conclus&otilde;es precipitadas, e acham sempre que foi Deus ou o Dem&ocirc;nio que mandou os assassinos matarem&#34&semi;, lembra o chefe do departamento de psicologia da pol&iacute;cia local. A banda n&atilde;o se pronunciou sobre o ocorrido.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Imagem" name="Imagem"></a><h2>Imagem</h2>&#10;<p>A banda &eacute; conhecida por sua imagem que chama a aten&ccedil;&atilde;o. Os membros vestem uniformes industriais, t&ecirc;m m&aacute;scaras exclusivas, respectivamente, e t&ecirc;m apelidos que s&atilde;o simplesmente n&uacute;meros. A ideia original de usar m&aacute;scaras durante os shows &eacute; muitas vezes atribu&iacute;da a uma m&aacute;scara de palha&ccedil;o que o percussionista <a href="http://en.wikipedia.org/wiki/Shawn_Crahan" id="w">Shawn Crahan</a> trazia para os ensaios, quando a banda come&ccedil;ou. Com o conceito que foi desenvolvido no final de 1997, a banda decidiu que cada m&uacute;sico teria que usar m&aacute;scaras e macac&otilde;es originais correspondentes.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O vocalista Taylor disse, quando questionado sobre as m&aacute;scaras em 2002: <i>&#34&semi;&Eacute; a forma de nos tornarmos mais &iacute;ntimos com a m&uacute;sica, &eacute; uma maneira de nos tornarmos inconscientes de quem somos e o que fazemos fora da m&uacute;sica</i>&#34&semi;.<sup id="_ref&shy;Coreyquote_a" class="reference"><a href="#_note&shy;Coreyquote" title="">[32]</a></sup> O conceito dos macac&otilde;es industriais tem sido descrito como uma resposta ao <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a> no neg&oacute;cio da m&uacute;sica e levou &agrave; ideia de atribuir os membros da banda aliases num&eacute;ricos. &#34&semi;<i>Originalmente, n&oacute;s ir&iacute;amos vestir os macac&otilde;es [...] achamos que poder&iacute;amos muito bem levar isso diante de n&oacute;s mesmos. [...] N&oacute;s est&aacute;vamos basicamente dizendo: &#39&semi;Ei, n&oacute;s somos um produto!</i>&#34&semi; explicou Taylor.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Sua imagem tem sido alvo de muitas cr&iacute;ticas, geralmente considerado como um artif&iacute;cio para tentar vender mais &aacute;lbuns.<sup id="_ref&shy;McIver32_a" class="reference"><a href="#_note&shy;McIver32" title="">[34]</a></sup> A banda crit&iacute;ca fortmente essas reivindica&ccedil;&otilde;es, proclamando que as m&aacute;scaras s&atilde;o usadas para chamar a aten&ccedil;&atilde;o sobre si mesmos como indiv&iacute;duos e  coloc&aacute;&shy;los na m&uacute;sica.<sup id="_ref&shy;LT_a" class="reference"><a href="#_note&shy;LT" title="">[35]</a></sup> V&aacute;rios membros da banda t&ecirc;m observado que o uso das m&aacute;scaras tamb&eacute;m ajuda a manter sua vida pessoal privada. Durante uma entrevista em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o percussionista <a href="http://en.wikipedia.org/wiki/Chris_Fehn" id="w">Chris Fehn</a> chegou a dizer que era uma &#34&semi;b&ecirc;n&ccedil;&atilde;o&#34&semi; eles n&atilde;o serem reconhecidos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Ao longo da sua carreira, o Slipknot t&ecirc;m sempre desenvolvido a sua imagem. Mudando os uniformes e m&aacute;scaras de cada membro em conformidade com o lan&ccedil;amento de cada &aacute;lbum.<sup id="_ref&shy;IowaMasks_a" class="reference"><a href="#_note&shy;IowaMasks" title="">[37]</a></sup><sup id="_ref&shy;Vol3Masks_a" class="reference"><a href="#_note&shy;Vol3Masks" title="">[38]</a></sup> As m&aacute;scaras n&atilde;o mudam completamente, mas cont&eacute;m novos elementos. O baterista Joey Jordison abordou a quest&atilde;o em uma entrevista em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, afirmando que &eacute; para mostrar crescimento e diferen&ccedil;a dentro da idade de cada indiv&iacute;duo.<sup id="_ref&shy;MaskInterview_a" class="reference"><a href="#_note&shy;MaskInterview" title="">[39]</a></sup> Ao lado de suas m&aacute;scaras habituais, o Slipknot incorporaram m&aacute;scaras especiais por raz&otilde;es espec&iacute;ficas ao longo do sua carreira. Mais notavelmente, pois o v&iacute;deo da m&uacute;sica e performances ao vivo da m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Vermilion" id="w">Vermilion</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, os integrantes da banda usavam m&aacute;scaras da morte feitas a partir de moldes do pr&oacute;prio rosto.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Ent&atilde;o, em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a banda usava um conjunto de grandes m&aacute;scaras &#34&semi;m&aacute;scaras do purgat&oacute;rio&#34&semi; que s&atilde;o vistas queimando no v&iacute;deoclipe de <i><a href="http://en.wikipedia.org/wiki/Psychosocial" id="w">Psychosocial</a></i>. No in&iacute;cio, as m&aacute;scaras do Slipknot eram feitas por eles mesmos, no entanto, desde <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, elas passaram a ser criadas pelo artista de efeitos especiais e m&uacute;sico <i>Screaming Mad George</i>.<sup id="_ref&shy;MaskInterview2_a" class="reference"><a href="#_note&shy;MaskInterview2" title="">[41]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2>Forma&ccedil;&atilde;o</h2>&#10;<a id="Integrantes" name="Integrantes"></a><h3>Integrantes</h3>&#10;&#10;<ul>&#10;<li>&#10;<ol>&#10;<li>0 <a href="http://en.wikipedia.org/wiki/Sid_Wilson" id="w">Sid Wilson</a> &shy; DJ <small>(1998&shy;presente)</small></li></ol></li>&#10;<li>#3 <a href="http://en.wikipedia.org/wiki/Chris_Fehn" id="w">Chris Fehn</a> &shy; <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">vocal de apoio</a> <small>(1997&shy;presente)</small></li>&#10;<li>&#10;<ol>&#10;<li>4 <a href="http://en.wikipedia.org/wiki/James_Root" id="w">James Root</a> &shy; guitarra solo <small>(1999&shy;presente)</small> </li></ol></li>&#10;<li>&#10;<ol>&#10;<li>5 <a href="http://en.wikipedia.org/wiki/Craig_Jones" id="w">Craig Jones</a> &shy; <a href="http://en.wikipedia.org/wiki/Sampler" id="w">sampler</a> e <a href="http://en.wikipedia.org/wiki/Teclado_(instrumento_musical)" id="w">teclado</a> <small>(1996&shy;presente)</small></li></ol></li>&#10;<li>&#10;<ol>&#10;<li>6 <a href="http://en.wikipedia.org/wiki/Shawn_Crahan" id="w">Shawn Crahan</a> &shy; <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a> e vocal de apoio <small>(1995&shy;presente)</small></li></ol></li>&#10;<li>&#10;<ol>&#10;<li>7 <a href="http://en.wikipedia.org/wiki/Mick_Thomson" id="w">Mick Thomson</a> &shy; guitarra r&iacute;tmica <small>(1996&shy;presente)</small></li></ol></li>&#10;<li>&#10;<ol>&#10;<li>8 <a href="http://en.wikipedia.org/wiki/Corey_Taylor" id="w">Corey Taylor</a> &shy; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocais</a> <small>(1997&shy;presente)</small></li></ol></li>&#10;<li>&#10;<ol>&#10;<li>9 <a href="http://en.wikipedia.org/wiki/Donnie_Steele" id="w">Donnie Steele</a> &shy; Guitarra Solo (1995&shy;1996), Baixo <small>(2011&shy;presente)</small></li></ol></li></ul>&#10;<a id="Ex&shy;integrantes" name="Ex&shy;integrantes"></a><h3>Ex&shy;integrantes</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anders_Colsefini" id="w">Anders Colsefini</a> &shy; vocais e percuss&atilde;o <small>(1995&shy;1997)</small></li>&#10;<li>&#10;<ol>&#10;<li>3 <a href="http://en.wikipedia.org/wiki/Greg_Welts" id="w">Greg Welts</a> &shy; percuss&atilde;o <small>(1997)</small></li></ol></li>&#10;<li>Brandon Darner &shy; Percuss&atilde;o (1998)</li>&#10;<li>&#10;<ol>&#10;<li>4 <a href="http://en.wikipedia.org/wiki/Josh_Brainard" id="w">Josh Brainard</a> &shy; guitarra r&iacute;tmica <small>(1995&shy;1999)</small></li></ol></li>&#10;<li>&#10;<ol>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Paul_Gray" id="w">Paul Gray</a> (Falecido) &shy; baixo <small>(1995&shy;2010)</small></li></ol></li></ul>&#10;<a id="Cronologia" name="Cronologia"></a><h3> Cronologia </h3>&#10;<p> &#10;<br/>&#10;</p>&#10;<div align="center">&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize = width:800 height:auto barincrement:30&#10;PlotArea = left:100 bottom:60 top:0 right:20&#10;Alignbars = justify&#10;DateFormat  = dd/mm/yyyy&#10;Period = from:1995 till:31/12/2013&#10;TimeAxis = orientation:horizontal format:yyyy&#10;&#10;Colors =&#10; id:Vocals              value:gray(0.5)  legend:Voz&#10; id:Guitar              value:green      legend:Guitarra&#10; id:Bass                value:purple     legend:Baixo&#10; id:Drums               value:blue       legend:Bateria&#10; id:Custom              value:orange     legend:Percuss&atilde;o&#10; id:Samples             value:yellow     legend:Samples&#10; id:DJ                  value:red        legend:DJ&#10; id:Lines               value:black      legend:Lan&ccedil;amentos&#10; &#10;Legend = orientation:horizontal position:bottom&#10;&#10;ScaleMajor = increment:1 start:1995&#10;&#10;LineData =&#10; at:31/10/1996 color:black layer:back&#10; at:01/01/1998 color:black layer:back&#10; at:29/06/1999 color:black layer:back&#10; at:28/08/2001 color:black layer:back&#10; at:25/05/2004 color:black layer:back&#10; at:25/08/2008 color:black layer:back&#10;&#10;BarData =&#10;&#10; bar:Colsefini text:&#34&semi;Anders Colsefini&#34&semi;&#10; bar:Steele text:&#34&semi;Donnie Steele&#34&semi;&#10; bar:Brainard text:&#34&semi;Josh Brainard&#34&semi;&#10; bar:Gray text:&#34&semi;Paul Gray&#34&semi;&#10; bar:Jordison text:&#34&semi;Joey Jordison&#34&semi;&#10; bar:Crahan text:&#34&semi;Shawn Crahan&#34&semi;&#10; bar:Jones text:&#34&semi;Craig Jones&#34&semi;&#10; bar:Thomson text:&#34&semi;Mick Thomson&#34&semi;&#10; bar:Taylor text:&#34&semi;Corey Taylor&#34&semi;&#10; bar:Welts text:&#34&semi;Greg Welts&#34&semi;&#10; bar:Fehn text:&#34&semi;Chris Fehn&#34&semi;&#10; bar:Wilson text:&#34&semi;Sid Wilson&#34&semi;&#10; bar:Root text:&#34&semi;James Root&#34&semi;&#10;&#10;PlotData=&#10;&#10; width:10 textcolor:black align:left anchor:from shift:(10,&shy;4)&#10; bar:Colsefini from:01/09/1995 till:01/08/1997 color:Vocals&#10; bar:Colsefini from:01/08/1997 till:17/06/1997 color:Custom&#10; bar:Steele from:01/09/1995 till:01/01/1996 color:Guitar&#10; bar:Steele from:10/03/2011 till:end color:Bass&#10; bar:Brainard from:01/09/1995 till:01/01/1999 color:Guitar&#10; bar:Gray from:01/09/1995 till:24/05/2010 color:Bass&#10; bar:Jordison from:01/09/1995 till:12/12/2013 color:Drums&#10; bar:Crahan from:01/09/1995 till:end color:Custom&#10; bar:Jones from:01/01/1996 till:01/05/1996 color:Guitar&#10; bar:Jones from:01/05/1996 till:end color:Samples&#10; bar:Thomson from:01/04/1996 till:end color:Guitar&#10; bar:Taylor from:01/05/1997 till:end color:Vocals&#10; bar:Welts from:17/09/1997 till:06/07/1998 color:Custom&#10; bar:Fehn from:06/08/1998 till:end color:Custom&#10; bar:Fehn from:25/08/2001 till:29/09/2001 color:Bass&#10; bar:Wilson from:11/10/1998 till:end color:DJ&#10; bar:Root from:01/03/1999 till:end color:Guitar&#10;&#60&semi;/timeline&#62&semi;<br/>&#60&semi;timeline&#62&semi;&#10;ImageSize = width:100 height:50&#10;PlotArea = left:20 bottom:20 top:0 right:20&#10;Alignbars = justify&#10;DateFormat  = dd/mm/yyyy&#10;Period = from:1995 till:31/12/2013&#10;TimeAxis = orientation:horizontal format:yyyy&#10;&#60&semi;/timeline&#62&semi;&#10;</p></div>&#10;&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> </p>&#10;<dl><dt>&Aacute;lbuns de est&uacute;dio</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mate._Feed._Kill._Repeat." id="w">Mate. Feed. Kill. Repeat&#39&semi;&#39&semi;.&#39&semi;&#39&semi;</a>&nbsp;(1996)</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Slipknot_(%C3%A1lbum)" id="w">Slipknot</a></i> (1999)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Iowa_(%C3%A1lbum)" id="w">Iowa</a></i> (2001)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Vol._3:_(The_Subliminal_Verses)" id="w">Vol. 3: (The Subliminal Verses)</a></i> (2004)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/All_Hope_Is_Gone" id="w">All Hope Is Gone</a></i> (2008)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TBA" id="w">TBA</a> (2014)</li></ul>&#10;<a id="Pr%C3%A9mios" name="Pr%C3%A9mios"></a><h2> Pr&eacute;mios </h2>&#10;<p> </p>&#10;<a id="Certifica%C3%A7%C3%B5es_da_RIAA" name="Certifica%C3%A7%C3%B5es_da_RIAA"></a><h3> Certifica&ccedil;&otilde;es da RIAA </h3>&#10;<p>Estas estat&iacute;sticas foram compiladas a partir da base de dados <i>online</i> de <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical" id="w">certifica&ccedil;&otilde;es</a> da <a href="http://en.wikipedia.org/wiki/RIAA" id="w">RIAA</a>.<sup id="_ref&shy;RIAA.com_a" class="reference"><a href="#_note&shy;RIAA.com" title="">[42]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;<big><b>&Aacute;lbuns</b></big>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mate._Feed._Kill._Repeat." id="w">Mate. Feed. Kill. Repeat.</a></i> (1996)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Slipknot_(%C3%A1lbum)" id="w">Slipknot</a></i> (Dupla Platina, 5 de Fevereiro de 2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Iowa_(%C3%A1lbum)" id="w">Iowa</a></i> (Platina, 10 de Outubro de 2002)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Vol._3:_(The_Subliminal_Verses)" id="w">Vol. 3: (The Subliminal Verses)</a></i> (Platina, 21 de Fevereiro de 2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/9.0:_Live" id="w">9.0: Live</a></i> (Ouro, 9 de Dezembro de 2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/All_Hope_Is_Gone" id="w">All Hope Is Gone</a></i> (Platina, Dezembro de 2008)</li></ul></td>&#10;<td valign="top">&#10;<big><b>V&iacute;deos e DVDs</b></big>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Welcome_to_Our_Neighborhood" id="w">Welcome to Our Neighborhood</a></i>  (Platina, 16 de Fevereiro de 2000)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Disasterpieces" id="w">Disasterpieces</a></i>  (Qu&aacute;drupla Platina, 18 de Novembro de 2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Voliminal:_Inside_the_Nine" id="w">Voliminal: Inside the Nine</a></i>  (Platina, 6 de Fevereiro de 2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/(sic)nesses" id="w">(sic)nesses</a></i> (Platina, 28 de setembro de 2010)</li></ul></td></tr></table></div>&#10;&#10;<a id="''Grammy_Awards''" name="''Grammy_Awards''"></a><h3> &#39&semi;&#39&semi;Grammy Awards&#39&semi;&#39&semi; </h3>&#10;<p>Das sete nomea&ccedil;&otilde;es para o <i><a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Grammy Awards</a></i> o Slipknot ganhou apenas uma.</p>&#10;&#10;<ul>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Wait_and_Bleed" id="w">Wait and Bleed</a>&#34&semi; &shy; <i>Best Metal Performance</i>, 2001 (nomea&ccedil;&atilde;o)<sup id="_ref&shy;MTV.Grammy2001_a" class="reference"><a href="#_note&shy;MTV.Grammy2001" title="">[43]</a></sup></li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Left_Behind_(can%C3%A7%C3%A3o_de_Slipknot)" id="w">Left Behind</a>&#34&semi; &shy; <i>Best Metal Performance</i>, 2002 (nomea&ccedil;&atilde;o)<sup id="_ref&shy;BM.Grammy2002_a" class="reference"><a href="#_note&shy;BM.Grammy2002" title="">[44]</a></sup></li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/My_Plague" id="w">My Plague</a>&#34&semi; &shy; <i>Best Metal Performance</i>, 2003 (nomea&ccedil;&atilde;o)<sup id="_ref&shy;BM.Grammy2003_a" class="reference"><a href="#_note&shy;BM.Grammy2003" title="">[45]</a></sup></li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Duality" id="w">Duality</a>&#34&semi; &shy; <i>Best Hard Rock Performance</i>, 2005 (nomea&ccedil;&atilde;o)<sup id="_ref&shy;BM.Grammy2004_a" class="reference"><a href="#_note&shy;BM.Grammy2004" title="">[46]</a></sup></li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Vermilion" id="w">Vermilion</a>&#34&semi; &shy; <i>Best Metal Performance</i>, 2005 (nomea&ccedil;&atilde;o)<sup id="_ref&shy;BM.Grammy2004_b" class="reference"><a href="#_note&shy;BM.Grammy2004" title="">[46]</a></sup></li>&#10;<li><b>&#34&semi;<a href="http://en.wikipedia.org/wiki/Before_I_Forget" id="w">Before I Forget</a>&#34&semi; &shy; <i>Best Metal Performance</i>, 2005 (vencedores)</b><sup id="_ref&shy;Grammy_a" class="reference"><a href="#_note&shy;Grammy" title="">[47]</a></sup></li>&#10;<li><b>&#34&semi;<a href="http://en.wikipedia.org/wiki/Psychosocial" id="w">Psychosocial</a>&#34&semi;</b> &shy; <i>Best Metal Performance</i>, 2009 (nomea&ccedil;&atilde;o) <sup id="_ref&shy;Grammy2009_a" class="reference"><a href="#_note&shy;Grammy2009" title="">[48]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>  no <a href="http://en.wikipedia.org/wiki/MySpace" id="w">MySpace</a></li>&#10;<li>  na <a href="http://en.wikipedia.org/wiki/All_Music_Guide" id="w">All Music Guide</a></li>&#10;<li>  na <a href="http://en.wikipedia.org/wiki/Last.fm" id="w">Last.fm</a></li>&#10;<li>  na <a href="http://en.wikipedia.org/wiki/MusicBrainz" id="w">MusicBrainz</a></li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Slipknot" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_Iowa" id="w">Categoria:Bandas de Iowa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_heavy_metal" id="w">Categoria:Bandas de heavy metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_nu_metal" id="w">Categoria:Bandas de nu metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_metal_alternativo" id="w">Categoria:Bandas de metal alternativo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_Grammy" id="w">Categoria:Bandas vencedoras do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1995" id="w">Categoria:Bandas formadas em 1995</a></p>&#10;<p> </p></body></html>