<html><title>&Iacute;taca</title><body>&#10;<p> &#10; &#10; &#10;<b>&Iacute;taca</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> moderno, <b>&Iota;&theta;&#940;&kappa;&eta;</b>) &eacute; uma das numerosas ilhas <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregas</a>, situada no <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> <a href="http://en.wikipedia.org/wiki/Mar_J%C3%B4nico" id="w">J&ocirc;nico</a>. Est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Prefeituras_da_Gr%C3%A9cia" id="w">prefeitura</a> de <a href="http://en.wikipedia.org/wiki/Cefal%C3%B4nia" id="w">Cefal&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Periferias_da_Gr%C3%A9cia" id="w">periferia</a> das <a href="http://en.wikipedia.org/wiki/Ilhas_J%C3%B4nicas_(periferia)" id="w">Ilhas J&ocirc;nicas</a>.</p>&#10;<p>A ilha tem uma &aacute;rea de 96&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de cerca de 3600 habitantes. A sua capital &eacute; a localidade de <a href="http://en.wikipedia.org/wiki/Vath%C3%AD" id="w">Vath&iacute;</a> (&Beta;&alpha;&theta;&#973;). Outros n&uacute;cleos populacionais s&atilde;o: <a href="http://en.wikipedia.org/wiki/Stavros" id="w">Stavros</a>, <a href="http://en.wikipedia.org/wiki/Anogi" id="w">Anogi</a>, <a href="http://en.wikipedia.org/wiki/Exogi" id="w">Exogi</a> e <a href="http://en.wikipedia.org/wiki/Perachori" id="w">Perachori</a>.</p>&#10;<p>A ilha possui v&aacute;rias ba&iacute;as, e &eacute; t&atilde;o fechada que faz lembrar um lago. No meio da ilha, a ba&iacute;a de Moulou (Kolpos Moulou) entra tanto na terra que deixa apenas uma estreita franja com 500 metros, o suficiente para que a ilha n&atilde;o se separe em dois.</p>&#10;<a id="Relevo" name="Relevo"></a><h2> Relevo </h2>&#10;<p>A ilha &eacute; relativamente montanhosa e possui uma vegeta&ccedil;&atilde;o abundante.&#10;Ao norte, domina o Monte Nir&iacute;tos, de 806 metros de altitude. Ao sul, domina o Monte Merov&iacute;gli, de 669 metros de altitude.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>As principais atividades econ&oacute;micas s&atilde;o a cria&ccedil;&atilde;o de gado e o cultivo da <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a> e da vinha. O turismo tem potencialidades, mas est&aacute; relativamente pouco desenvolvido, existindo mesmo cinco unidades hoteleiras (quatro hot&eacute;is e uma de apartamentos)</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a> de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, &Iacute;taca foi a ilha natal de <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Odisseu</a>. Al&eacute;m disso, foram nela encontradas ossadas que datam do terceiro mil&eacute;nio a.C.. Segundo Homero, o reinado de Ulisses decorreu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII_a.C." id="w">s&eacute;culo XII a.C.</a>, quando os gregos foram a <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a>. A <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">guerra</a> durou 10 anos, mas Odisseu levou outros dez para regressar &agrave; sua ilha natal, ap&oacute;s in&uacute;meras aventuras pelo mar <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>.</p>&#10;<p>Segundo a Odisseia, Odisseu (Ulisses) foi o rei de &Iacute;taca. Ilha para a qual ele voltou depois de ter navegado pelo Egeu e pelo Mediterr&acirc;neo na volta da <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a>. Foi em &Iacute;taca que sua esposa Pen&eacute;lope o esperou, apesar dos in&uacute;meros pretendentes, como Ant&iacute;noos, que saqueavam seu pal&aacute;cio e a desrespeitavam for&ccedil;ando&shy;a a escolher um deles como marido. </p>&#10;<p>Astr&ocirc;nomos estimaram que a data de retorno de Odisseu ocorreu por volta de 1178 a. C., ainda que esta data baseie&shy;se em postulados incertos, como a inclina&ccedil;&atilde;o do eixo da Terra na &eacute;poca. O estudo dos diferentes estilos presentes na Odisseia parece mostrar que se trata inicialmente de um percurso simb&oacute;lico transformado por Homero em uma narrativa geogr&aacute;fica de viagem. </p>&#10;<p>Com exce&ccedil;&atilde;o de Troia e Sic&iacute;lia, a maioria dos lugares citados na Odisseia s&atilde;o de dif&iacute;cil localiza&ccedil;&atilde;o e mesmo a localiza&ccedil;&atilde;o de &Iacute;taca continua incerta, pois alguns autores pensam que se trata da atual Cefal&ocirc;nia, e que a &Iacute;taca atual poderia ser a Fe&aacute;cia hom&eacute;rica (normalmente identificada com a atual Corfu). </p>&#10;<p>Durante s&eacute;culos a ilha foi sucessivamente dominada por <a href="http://en.wikipedia.org/wiki/Micenas" id="w">Micenas</a>, Cefal&ocirc;nia, <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, at&eacute; finalmente ser anexada pela Gr&eacute;cia independente em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>.</p>&#10;<p>&Iacute;taca tamb&eacute;m esteve brevemente sob ocupa&ccedil;&atilde;o das tropas do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Um forte <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremoto</a> ocorrido em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> destruiu a maior parte das constru&ccedil;&otilde;es da ilha.</p>&#10;<a id="Soberanos_%5B%5BMitologia_grega%7Cm%C3%ADticos%5D%5D" name="Soberanos_%5B%5BMitologia_grega%7Cm%C3%ADticos%5D%5D"></a><h2> Soberanos [[Mitologia grega|m&iacute;ticos]] </h2>&#10;<p>Esta &eacute; uma lista de soberanos da ilha segundo a Odisseia:</p>    &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Ulisses / Odisseu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tel%C3%AAmaco" id="w">Tel&ecirc;maco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laerte_de_%C3%8Dtaca" id="w">Laerte</a></li></ul>&#10;<a id="Comunidades" name="Comunidades"></a><h2> Comunidades </h2>&#10;<p>A ilha de &Iacute;taca acha&shy;se dividida nas seguintes comunidades:</p>&#10;&#10;<ul>&#10;<li>Aetos</li>&#10;<li>Agios Ioannis</li>&#10;<li>Anogi</li>&#10;<li>Exogi</li>&#10;<li>Frikes</li>&#10;<li>Kioni</li>&#10;<li>Lefki</li>&#10;<li>Perachori</li>&#10;<li>Platithria</li>&#10;<li>Stavros</li>&#10;<li>Vath&iacute;</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtaca" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_da_Gr%C3%A9cia" id="w">Categoria:Ilhas da Gr&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_J%C3%B3nicas" id="w">Categoria:Ilhas J&oacute;nicas</a></p></body></html>