<html><title>Deneb</title><body>&#10;<p> &#10;<b>Alpha Cygni</b> mais conhecida como <b>Deneb</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> mais brilhante da <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&atilde;o</a> do Cisne, ou <a href="http://en.wikipedia.org/wiki/Cygnus" id="w">Cygnus</a>, apesar de estar cerca de trinta vezes mais longe da Terra do que as restantes. &Eacute;, ou foi, conhecida por v&aacute;rios outros nomes, entre os quais se contam <b>Arided</b>, <b>Aridif</b>, <b>HR 7924</b>, e <b>HD 197345</b>. Com uma <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> de 1.25, &eacute; a d&eacute;cima&shy;nona estrela mais brilhante do c&eacute;u terrestre. A <a href="http://en.wikipedia.org/wiki/Magnitude_absoluta" id="w">magnitude absoluta</a> de Deneb &eacute; de &shy;7.2, o que a coloca entre as mais luminosas estrelas conhecidas.</p>&#10;<p>Deneb tem um raio de aproximadamente 110 vezes o do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>. Deneb &eacute; tamb&eacute;m conhecida como Alfa Cygni.</p>&#10;<p>O nome da estrela prov&eacute;m do termo ar&aacute;bico medieval <i>Al Dhanab al Dajajah</i>, que significa a &#34&semi;cauda da galinha&#34&semi;. Conv&eacute;m lembrar que os &aacute;rabes davam o nome galinha &agrave; constela&ccedil;&atilde;o Cygnus, da&iacute; aquele termo. Curiosamente as estrelas que comp&otilde;em o Tri&acirc;ngulo de Ver&atilde;o apresentam temperaturas superficiais similares, sendo Vega a mais quente com 9600 K (Kelvin) e Deneb a radiar a 8400 K. Deneb &eacute; a estrela mais p&aacute;lida do Tri&acirc;ngulo de Ver&atilde;o com magnitude aparente 1,25. Deneb encontra&shy;se em 19&ordm; lugar na lista das mais brilhantes (brilho aparente) do c&eacute;u (contando com as estrelas do Hemisf&eacute;rio Sul), logo a seguir &agrave; estrela Becrux (beta Crucis &shy; que &eacute; vari&aacute;vel&semi; da constela&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Crux" id="w">Crux</a> &shy; Cruzeiro do Sul). A estrela situa&shy;se a 2000 anos&shy;luz de dist&acirc;ncia segundo cat&aacute;logo Hipparcos (1997). Deneb &eacute; verdadeiramente uma das maiores estrelas da Gal&aacute;xia, bem maior, por exemplo, que a conhecida Rigel mas de menores dimens&otilde;es que os &#34&semi;monstros&#34&semi; estelares Betelgeuse e Antares. Se a estrela tomasse o lugar do centro do Sistema Solar, a sua &#34&semi;superf&iacute;cie&#34&semi; estenderia &agrave; &oacute;rbita da Terra. Longe de ser a maior estrela na Gal&aacute;xia, Deneb &eacute;, no entanto, uma das maiores do seu g&eacute;nero, ou seja, dentro da sua classe espectral e temperatura superficial. Tamb&eacute;m o Universo tem os seus &#34&semi;monstros&#34&semi;. Caso a dist&acirc;ncia estabelecida esteja correcta, se a estrela em quest&atilde;o estivesse no lugar de Vega, Deneb brilharia quase tanto como uma Lua crescente em franco desenvolvimento! Trata&shy;se de uma supergigante branco&shy;azulada cujo tipo espectral &eacute; A2Ia. Vista com bin&oacute;culo surge uma cor branca e n&atilde;o branco&shy;azulada como Sirius e Vega.</p>&#10;<p>Deneb &eacute; tamb&eacute;m conhecida pelas seguintes designa&ccedil;&otilde;es menos utilizadas: 50 Cygni (n&uacute;mero de Flamsteed baseando&shy;se na ordena&ccedil;&atilde;o das estrelas por ordem crescente da ascens&atilde;o recta)&semi; BD+44 3541 . Existem variantes do FK, desde FK1 a FK6. O cat&aacute;logo em quest&atilde;o &eacute; o FK5)&semi; HD 197345 (cat&aacute;logo de Henry Draper)&semi; HR 7924 (cat&aacute;logo da Harvard Revised)&semi; SAO 49941 (cat&aacute;logo da Smithsonian Astrophysical Observatory).</p>&#10;<p>As coordenadas equatoriais s&atilde;o para a ascens&atilde;o recta de 20 h 41 min 25,91 s e declina&ccedil;&atilde;o de +45&deg; 16&#39&semi; 49,21&#34&semi; para o ano 2000. 0 segundo coordenadas fornecidas pelo cat&aacute;logo FK5.</p>&#10;<a id="Dados" name="Dados"></a><h3>Dados</h3>&#10;<p>Nome(s): Deneb&semi; Al Dabab al Dajajah&semi; Arided&semi; Aridif&semi; Arrioph&semi; Denebadigege&semi; Deneb Adige&semi; Gallina&semi; 50 Cygni&semi; BD+44 3541&semi; FK 777&semi; HD 197345&semi; HIP 102098&semi; HR 7924&semi; SAO 49941</p>&#10;<p>Constela&ccedil;&atilde;o: Cygnus &shy; Cisne &shy; Swan &shy; Schwan &shy; Cygne &ndash; Cisne</p>&#10;<p>Magnitude visual: 1,25</p>&#10;<p>Cor: branco&shy;azulada</p>&#10;<p>Tipo espectral (A) / Classe espectral (2) / Classe de luminosidade (Ia): A2Ia</p>&#10;<p>Dist&acirc;ncia: 2000 anos&shy;luz</p>&#10;<p>Coordenadas equatoriais: </p>&#10;<p>Ascens&atilde;o recta: 20 h 41 min 25,91 s</p>&#10;<p>Declina&ccedil;&atilde;o: +45&ordm; 16&#39&semi; 49,2</p>&#10;<p>&Iacute;ndice de cor: +0,09</p>&#10;<p>Objectos pr&oacute;ximos: NGC 7000 = nebulosa Am&eacute;rica do Norte&semi; IC 5067 = nebulosa Pelicano&semi; NGC 6997&semi; 56 Cygni&semi; M39</p>&#10;<p>Observa&ccedil;&otilde;es: Estrela com ligeira variabilidade com varia&ccedil;&atilde;o de magnitude 0,05. Supergigante que rivaliza com &#34&semi;monstros&#34&semi; estelares como Betelgeuse e Antares.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>O nome da estrela Deneb &eacute; de origem <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a> e significa &#34&semi;cauda&#34&semi;, devido a sua localiza&ccedil;&atilde;o na &#34&semi;cauda&#34&semi; do Cisne. </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Supergigantes_de_classe_A" id="w">Categoria:Supergigantes de classe A</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constela%C3%A7%C3%A3o_de_Cygnus" id="w">Categoria:Constela&ccedil;&atilde;o de Cygnus</a></p></body></html>