<html><title>Glauco</title><body><dl><dd><i>Este artigo &eacute; sobre o deus marinho. Para outros significados de Glauco, ver <a href="http://en.wikipedia.org/wiki/Glauco_(desambigua%C3%A7%C3%A3o)" id="w">Glauco (desambigua&ccedil;&atilde;o)</a></i></dd></dl>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bartholom%C3%A4us_Spranger_006.jpg%7Cthumb%7Cleft%7C" id="w">Glauco e Cila</a>&#10;<b>Glauco</b> era uma <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindade</a> marinha cujas origens divergem em diferentes fontes. A sua hist&oacute;ria mais conhecida &eacute; aquela contada por <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>.</p>&#10;<p>Na pe&ccedil;a <i>Orestes</i> de <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpides" id="w">Eur&iacute;pides</a>, Glauco era filho de <a href="http://en.wikipedia.org/wiki/Nereus" id="w">Nereus</a>, tendo ajudado <a href="http://en.wikipedia.org/wiki/Menelau" id="w">Menelau</a> e os <a href="http://en.wikipedia.org/wiki/Argonautas" id="w">Argonautas</a> nas suas jornadas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ateneu_de_N%C3%A1ucratis" id="w">Ateneu de N&aacute;ucratis</a> (contempor&acirc;neo do imperador <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a><sup id="_ref&shy;suda_a" class="reference"><a href="#_note&shy;suda" title="">[1]</a></sup>), em seu livro <i>O banquete dos eruditos</i>, ap&oacute;s mencionar um peixe chamado <i>glaucus</i>, faz um resumo das v&aacute;rias vers&otilde;es sobre a origem de Glauco<sup id="_ref&shy;ateneu.6_a" class="reference"><a href="#_note&shy;ateneu.6" title="">[2]</a></sup>.</p>&#10;<a id="Vers%C3%A3o_de_Ov%C3%ADdio" name="Vers%C3%A3o_de_Ov%C3%ADdio"></a><h2> Vers&atilde;o de Ov&iacute;dio </h2>&#10;<p>Segundo essa vers&atilde;o, Glauco nasceu um mortal, vivendo como <a href="http://en.wikipedia.org/wiki/Pescador" id="w">pescador</a>. Descobrindo acidentalmente uma <a href="http://en.wikipedia.org/wiki/Erva" id="w">erva</a> <a href="http://en.wikipedia.org/wiki/Magia" id="w">m&aacute;gica</a> que conseguia trazer os peixes que apanhava de volta &agrave; vida, decidiu experiment&aacute;&shy;la em si mesmo. Ap&oacute;s comer da erva, Glauco tamb&eacute;m pulou na &aacute;gua, seguindo o exemplo dos peixes que reviveram. Foi acolhido pelas <a href="http://en.wikipedia.org/wiki/Divindades_aqu%C3%A1ticas" id="w">divindades aqu&aacute;ticas</a>, e com o consentimento dos deuses <a href="http://en.wikipedia.org/wiki/Oceano_(mitologia)" id="w">Oceano</a> e <a href="http://en.wikipedia.org/wiki/T%C3%A9tis_(tit%C3%A2nide)" id="w"> T&eacute;tis</a>, foi lavado de tudo que era mortal, tornando&shy;se imortal, e tendo sua forma mudada: seus cabelos se tornaram verdes como o mar, seus ombros alargaram&shy;se e suas pernas se transformaram em uma cauda de peixe. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Amores_de_Glauco" name="Amores_de_Glauco"></a><h2> Amores de Glauco </h2>&#10;<p>Glauco apaixonou&shy;se por <a href="http://en.wikipedia.org/wiki/Cila" id="w">Cila</a>, uma bela <a href="http://en.wikipedia.org/wiki/Ninfa" id="w">ninfa</a>, mas n&atilde;o foi correspondido: a ninfa sempre se afastava da &aacute;gua quando ele tentava aproximar&shy;se, assustada pela apar&ecirc;ncia dele. O deus recorreu ent&atilde;o ajuda &agrave; <a href="http://en.wikipedia.org/wiki/Feiticeiro" id="w">feiticeira</a> <a href="http://en.wikipedia.org/wiki/Circe" id="w">Circe</a>, pedindo&shy;lhe que preparasse uma <a href="http://en.wikipedia.org/wiki/Po%C3%A7%C3%A3o" id="w">po&ccedil;&atilde;o</a> que fizesse que Cila o amasse. Por&eacute;m, estando a pr&oacute;pria bruxa j&aacute; apaixonada por ele, tentou dissuadi&shy;lo com palavras afetuosas. Ele, contudo, afirmou que &aacute;rvores cresceriam no fundo do mar e algas no cimo das montanhas antes que ele deixasse de amar Cila.</p>&#10;<p>Enfurecida, Circe enfeiti&ccedil;ou a fonte em que Cila se banhava, para que esta se tornasse um <a href="http://en.wikipedia.org/wiki/Monstro" id="w">monstro</a> de doze p&eacute;s e seis cabe&ccedil;as. Ent&atilde;o, quando Cila finalmente entrou na fonte, viu <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpentes</a> na &aacute;gua. Tentando fugir, deu&shy;se conta de que as serpentes eram na verdade o seu pr&oacute;prio corpo. A ninfa foi chorar a Glauco, que a recusou devido &agrave; sua apar&ecirc;ncia terr&iacute;vel. Circe esperou a visita do deus, mas ele, sabendo ter sido obra dela, n&atilde;o a perdoou pela crueldade.</p>&#10;<p>Glauco ainda tentou o amor de <a href="http://en.wikipedia.org/wiki/Ariadne" id="w">Ariadne</a>, abandonada por <a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a> na ilha de <a href="http://en.wikipedia.org/wiki/Naxos" id="w">Naxos</a>, mas, tamb&eacute;m n&atilde;o a conseguiu, pois <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a> a desposou. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deidades_da_%C3%A1gua" id="w">Categoria:Deidades da &aacute;gua</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deuses_gregos" id="w">Categoria:Deuses gregos</a></p></body></html>