<html><title>Cifra de transposi&ccedil;&atilde;o</title><body>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">criptografia</a> cl&aacute;ssica, uma <b>cifra de transposi&ccedil;&atilde;o</b> procede &agrave; mudan&ccedil;a de cada letra (ou outro qualquer s&iacute;mbolo) no texto a cifrar para outro (sendo a decifra&ccedil;&atilde;o efectuada simplesmente invertendo o processo). Ou seja, a ordem dos caracteres &eacute; mudada. Matematicamente trata&shy;se da aplica&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_bijectiva" id="w">fun&ccedil;&atilde;o bijectiva</a> para cifrar e da respectiva <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_inversa" id="w">fun&ccedil;&atilde;o inversa</a> para decifrar.</p>&#10;<p>De seguida encontram&shy;se alguns exemplos.</p>&#10;<a id="Cifra_das_colunas" name="Cifra_das_colunas"></a><h2> Cifra das colunas </h2>&#10;<p>Na cifra das colunas, o texto a cifrar &eacute; escrito por colunas, com passagem para a coluna seguinte sempre que se atingir o n&uacute;mero m&aacute;ximo de linhas. A mensagem &eacute; ent&atilde;o escrita ou transmitida por linhas. Por exemplo, se houver 3 &#34&semi;linhas&#34&semi; a mensagem <tt>FUJAM TODOS. FOMOS DESCOBERTOS</tt> &eacute; escrita numa grelha como:</p>&#10;<pre>F A O S M D C E O P&#10;U M D F O E O R S D&#10;J T O O S S B T X Q&#10;</pre>&#10;<p>As letras no final servem para confundir o criptanalista ou obter um n&uacute;mero j&aacute; fixado de caracteres na mensagem. Esta fica assim:</p>&#10;<p>FAOSM DCEOP UMDFO EORSD JTOOS SBTXQ</p>&#10;<p>Trata&shy;se de uma cifra muito fraca (&eacute; extremamente f&aacute;cil de decifrar), mesmo quando se altera a ordem (por exemplo, colocando a mensagem seguindo uma espiral definida na grelha.</p>&#10;<a id="Transposi%C3%A7%C3%A3o_de_colunas" name="Transposi%C3%A7%C3%A3o_de_colunas"></a><h2> Transposi&ccedil;&atilde;o de colunas </h2>&#10;<p>A transposi&ccedil;&atilde;o de colunas comum consiste na escrita de uma chave como cabe&ccedil;alho da grelha, seguida da mensagem escrita por linhas &shy; sendo a &uacute;ltima eventualmente completa por caracteres sem significado.</p>&#10;<p>Depois, a mensagem &eacute; escrita (ou transmitida) por colunas, por ordem alfab&eacute;tica das letras no cabe&ccedil;alho. Por exemplo, se a chave for <tt>ZEBRAS</tt>, e a mensagem for <tt>VAMOS EMBORA, FOMOS DESCOBERTOS</tt>, come&ccedil;a&shy;se por obter a grelha:</p>&#10;<pre><b>Z E B R A S</b>&#10;V A M O S E&#10;M B O R A F&#10;O M O S D E&#10;S C O B E R&#10;T O S J E U&#10;</pre>&#10;<p>Ler&shy;se&shy;ia como:&#10;SADEE MOOOS ABMCO ORSBJ EFERU VMOST&#10;ou seja, a coluna A, depois B, E, R, S e por &uacute;ltimo Z (ordem alfab&eacute;tica das letras da chave ZEBRAS)</p>&#10;<p>Para a decifrar, o destinat&aacute;rio tem apenas de dividir o comprimento da mensagem (30) pelo da chave (6), e ler as colunas pela ordem das letras da chave</p>&#10;<a id="Transposi%C3%A7%C3%A3o_interrompida" name="Transposi%C3%A7%C3%A3o_interrompida"></a><h2> Transposi&ccedil;&atilde;o interrompida </h2>&#10;<p>Numa transposi&ccedil;&atilde;o interrompida, certas posi&ccedil;&otilde;es na grelha s&atilde;o deixadas em branco, e n&atilde;o usadas quando se coloca na grelha o texto a cifrar. Isto provoca a utiliza&ccedil;&atilde;o de padr&otilde;es irregulares e torna o trabalho de criptan&aacute;lise mais dif&iacute;cil.</p>&#10;<a id="Detec%C3%A7%C3%A3o_e_criptan%C3%A1lise" name="Detec%C3%A7%C3%A3o_e_criptan%C3%A1lise"></a><h2> Detec&ccedil;&atilde;o e criptan&aacute;lise </h2>&#10;<p>Como a transposi&ccedil;&atilde;o n&atilde;o afecta a frequ&ecirc;ncia das letras ou s&iacute;mbolos individuais, uma transposi&ccedil;&atilde;o simples pode ser facilmente detectada pelo criptanalista efectuando uma an&aacute;lise de frequ&ecirc;ncia dos s&iacute;mbolos. Se o texto exibe uma distribui&ccedil;&atilde;o de frequ&ecirc;ncia muito similar &agrave; da l&iacute;ngua em que se sup&otilde;e ter sido escrito, &eacute; provavelmente uma transposi&ccedil;&atilde;o, que pode ser &#34&semi;atacada&#34&semi; por prospec&ccedil;&atilde;o de anagramas.</p>&#10;<a id="Combina%C3%A7%C3%B5es" name="Combina%C3%A7%C3%B5es"></a><h2> Combina&ccedil;&otilde;es </h2>&#10;<p>A transposi&ccedil;&atilde;o &eacute; frequentemente combinada com outras t&eacute;cnicas&semi; por exemplo, uma simples <a href="http://en.wikipedia.org/wiki/Cifra_de_substitui%C3%A7%C3%A3o" id="w">cifra de substitui&ccedil;&atilde;o</a> combinada com uma transposi&ccedil;&atilde;o evita as fraquezas que ambas apresentam. A <a href="http://en.wikipedia.org/wiki/Cifra_ADFGVX" id="w">cifra ADFGVX</a> &eacute; um exemplo deste tipo de combina&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criptografia" id="w">Categoria:Criptografia</a></p></body></html>