<html><title>Turma da Mata</title><body>&#10;<p><b>Turma da Mata</b> &eacute; um grupo de personagens criados por <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a>. S&atilde;o todos animais vivendo na mata, representando um misto de hierarquia humana e selvagem.</p>&#10;<p>O personagem principal &eacute; o Jotalh&atilde;o, elefante verde que se transformou em garoto&shy;propaganda da marca de extrato de tomate Elefante.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jotalh%C3%A3o" id="w">Jotalh&atilde;o</a></b> (1962): O protagonista da s&eacute;rie &eacute; um elefante verde e desajeitado, amigo de todos e que sempre protege a mata de ca&ccedil;adores. De t&atilde;o simp&aacute;tico, transformou&shy;se em s&iacute;mbolo do extrato de tomate Elefante da Cica e protagonizou comerciais da marca, juntamente com a M&ocirc;nica. A m&uacute;sica do comercial dizia &#34&semi;&Ocirc; M&ocirc;nica, abrace o elefante...&#34&semi;. At&eacute; hoje Jotalh&atilde;o &eacute; garoto&shy;propaganda do extrato de tomate.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li><b>Rapos&atilde;o</b> (1961): uma raposa, muitas vezes retratada com um malandro da mata. Grande amigo do Jotalh&atilde;o e compadre do Coelho Caolho, &eacute; esperto e adora ficar sem fazer nada.</li>&#10;<li><b>Coelho Caolho</b> (1961): compadre de Rapos&atilde;o e Jotalh&atilde;o. Usa &oacute;culos de lentes bem grossas e, como todo bom coelho, seu problema &eacute; ter mais filhos do que pode controlar &shy; 118 no total. Apesar do nome, tem os dois olhos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tarugo_(Turma_da_Mata)" id="w">Tarugo</a></b> (1970): um tartarugo de &oacute;culos que tem uma carapa&ccedil;a convers&iacute;vel, que permite que sua cabe&ccedil;a saia pelo meio, ao inv&eacute;s de pela frente, como as tartarugas normais. Recentemente tem se mostrado bastante estressado por viver sendo perturbado, intencionalmente ou n&atilde;o, pelos in&uacute;meros filhotes do Coelho Caolho.</li>&#10;<li><b>Rita Najura</b> (1970): uma formiga apaixonada pelo elefante Jotalh&atilde;o. Tenta de todas as formas casar&shy;se com este, com o argumento de que o amor &eacute; cego e que n&atilde;o importa a diferen&ccedil;a de tamanho entre os dois.</li>&#10;<li><b>Rei Leonino</b> (1975): um le&atilde;o&shy;rei, o soberano da Mata. O seu pal&aacute;cio real &eacute; uma caverna. &Agrave;s vezes intolerante com seus s&uacute;ditos, age como um verdadeiro monarca mas est&aacute; longe de ser um d&eacute;spota.</li>&#10;<li><b>Lu&iacute;s Caxeiro</b> (1974): um ouri&ccedil;o azul, o primeiro&shy;Ministro do Rei Leonino, o <i>Ministro do Leva&shy;e&shy;Traz</i> e o puxa&shy;saco do Rei. Deve morar no Pal&aacute;cio Real, pois nunca sai de l&aacute;. vive fazendo besteiras e falando bobagens.</li>&#10;<li><b>Coelhinhos</b> (1977): salvo uma ou outra coelhinha, a grande maioria dos filhotes s&atilde;o coelhinhos mesmo. Na &uacute;ltima contagem totalizaram 118.</li>&#10;<li><b>Dona Coelha</b> (1977): a esposa do Coelho Caolho, dedica todas as 24 horas do seu dia para tomar conta de seus filhotes.</li>&#10;<li><b>Dona Corujoca</b> (1970): fica acordada toda a noite e dorme durante o dia. &Eacute; laranja, usa um chap&eacute;u de professor e &eacute; a mais s&aacute;bia da Mata.</li>&#10;<li><b>Macacos&shy;S&uacute;ditos </b>: micos bem treinados para servir o Rei Leonino. Guardam o pal&aacute;cio real, e tamb&eacute;m o pr&oacute;prio monarca.</li>&#10;<li><b>Saulvo</b> (1970): tamb&eacute;m uma formiga, mas macho e apaixonado pela Rita Najura. Dizem que ele odeia o Jotalh&atilde;o,j&aacute; foi chamado pela Rita Najura de Miudinho.</li>&#10;<li><b>Z&eacute; Fuinha</b>: l&iacute;der da dupla &acute;Os Pilantras da Mata&acute;. &Eacute; astuto, e o idealizador dos planos de levar algum bicho na conversa.</li>&#10;<li><b>Z&eacute; Fur&atilde;o</b>: o comparsa do Z&eacute; Fuinha. Com alguns neur&ocirc;nios a menos, vive atrapalhando os planos.</li>&#10;<li><b>Mico Lino</b>: um mico esperto que tenta passar a conversa na Turma da Mata, mas acaba se dando mal, &agrave;s vezes &eacute; chamado de Mico Nico.</li>&#10;<li><b>Tuta Tatu</b>: outra habitante da Mata. Boa &iacute;ndole, mas adora trocar tudo que carrega por algo menos importante.</li>&#10;<li><b>Dona Serpente</b>:uma cobrinha metida, que sempre quer ser o centro das aten&ccedil;&otilde;es.</li>&#10;<li><b>Mon&atilde;o</b>: uma mistura de macaco com homem das neves, &eacute; um ermit&atilde;o que mistura po&ccedil;&otilde;es para ajudar seus amigos da Mata.</li>&#10;<li><b>Kongo</b>: um gorila ranzinza da Mata.</li>&#10;<li><b>Pappa</b>: um patinho pequeno da Mata.</li>&#10;<li><b>Seriema</b>: seriema fofoqueira da Mata.</li>&#10;<li><b>Juca Ratinho</b>: um raro personagem &ndash; adorava assustar o Jotalh&atilde;o nas primeiras tiras de jornais.</li>&#10;<li><b>Dalva</b>: uma formiga, amiga da Rita Najura.</li>&#10;<li><b>Dra. Sarah Kura</b>:M&eacute;dica que apareceu em uma hist&oacute;ria em que Kongo dobra o nariz de Jotalh&atilde;o e ela o ajuda a escolher outros.Entre eles,o de Coelho Caolho,o bico dela e o nariz de Rodrigo Santoro</li></ul>&#10;<a id="Extrato_de_tomate" name="Extrato_de_tomate"></a><h2> Extrato de tomate </h2>&#10;<p>O extrato de tomate <i>&#34&semi;Elefante&#34&semi;</i> j&aacute; existia, quando Mauricio publicou uma tira em que mostra a M&ocirc;nica puxando um elefante e o Cebolinha dizendo que achava que sua m&atilde;e havia pedido &#34&semi;massa de tomate&#34&semi;, uma evidente piada com o nome do extrato. Os publicit&aacute;rios da <a href="http://en.wikipedia.org/wiki/Proeme" id="w">Proeme</a>, que detinha a conta da <a href="http://en.wikipedia.org/wiki/CICA" id="w">CICA</a>, dona do extrato, gostaram da tira e se interessaram em usar o elefante como s&iacute;mbolo.&#10;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Turma_da_Mata" id="w"> </a></p></body></html>