<html><title>Papa Clemente XIII</title><body>&#10;<p> &#10; &#10;<b>Clemente XIII</b> nascido <i>Carlo della Torre Rezzonico</i> (<a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1693" id="w">1693</a> &mdash; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1769" id="w">1769</a>). Foi Papa de <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a> at&eacute; &agrave; data da sua morte.</p>&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> e era filho do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">bar&atilde;o</a> Jo&atilde;o Batista della Torre Rezzonico e de Vit&oacute;ria Barbarigo. No in&iacute;cio do pontificado, Clemente XIII escreveu cartas aos soberanos da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, empenhados na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">guerra dos Sete Anos</a> (<a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a>&shy;<a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>). O novo Papa conseguiu extinguir a velha animosidade entre a sua cidade natal (<a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>), e a sede do <a href="http://en.wikipedia.org/wiki/Papado" id="w">Papado</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Socorreu o povo na <a href="http://en.wikipedia.org/wiki/Carestia" id="w">carestia</a> de <a href="http://en.wikipedia.org/wiki/1764" id="w">1764</a>, acolhendo 14 mil pessoas. Obrigou os <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;rios</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados Pontif&iacute;cios</a> a plantarem suas terras. Mandou velar nos museus as obras art&iacute;sticas de consideradas por alguns realismo exagerado. Coibiu abusos de copistas inescrupulosos, que se serviam dos Arquivos romanos. Reprovou (<a href="http://en.wikipedia.org/wiki/1764" id="w">1764</a>) o livro em que <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Nicolau_de_Hontheim" id="w">Jo&atilde;o Nicolau de Hontheim</a> (Johann Nikolaus von Hontheim), escondido atr&aacute;s do pseud&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Justinus_Febronius" id="w">Justinus Febronius</a>, atacava a soberania do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>.</p>&#10;<p>A nega&ccedil;&atilde;o de toda a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, pregada sob a capa de <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> por <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a> e outros, desencadeou a persegui&ccedil;&atilde;o aos batalhadores da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a>, os <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Jesu&iacute;tas</a>. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> o <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Marqu&ecirc;s de Pombal</a> implicou&shy;os num atentado contra o rei <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">Dom Jos&eacute;</a>&semi; mandou queimar o Padre <a href="http://en.wikipedia.org/wiki/Gabriel_Malagrida" id="w">Gabriel Malagrida</a> (velho de 72 anos) e expulsou os demais, tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, onde eram os &uacute;nicos mestres e a base da instru&ccedil;&atilde;o. Perseguiam&shy;nos em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> o ministro <a href="http://en.wikipedia.org/wiki/Choiseul" id="w">Choiseul</a> e a <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs" id="w">marquesa</a> de <a href="http://en.wikipedia.org/wiki/Pompadour" id="w">Pompadour</a>&semi; na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> o <a href="http://en.wikipedia.org/wiki/Pedro_Pablo_Abarca_de_Bolea%2C_Conde_de_Aranda" id="w">conde de Aranda</a>&semi; no reino de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> o ministro <a href="http://en.wikipedia.org/wiki/Bernardo_Tanucci" id="w">Bernardo Tanucci</a>&semi; no <a href="http://en.wikipedia.org/wiki/Ducado_de_Parma" id="w">ducado de Parma</a> o chanceler <a href="http://en.wikipedia.org/wiki/Guillaume_du_Tillot" id="w">Guillaume du Tillot</a>. At&eacute; os <a href="http://en.wikipedia.org/wiki/Ordem_de_Malta" id="w">cavaleiros de Malta</a>, em sua maioria portugueses, rejeitavam os Jesu&iacute;tas, apenas defendidos pelo <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> (atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Bula" id="w">bula</a> <i><a href="http://en.wikipedia.org/wiki/Apostolicum_pascendi_m%C3%BAnus" id="w">Apostolicum pascendi m&uacute;nus</a></i>).</p>&#10;<p>Clemente XIII morreu a <a href="http://en.wikipedia.org/wiki/2_de_Fevereiro" id="w">2 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1769" id="w">1769</a>, amargurado pela insist&ecirc;ncia dos soberanos da <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">fam&iacute;lia Bourbon</a>, inimigos dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a>.</p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h2> Bras&atilde;o </h2>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h3> Descri&ccedil;&atilde;o </h3>&#10;<p>Escudo eclesi&aacute;stico esquartelado: o 1.&ordm; de goles com uma cruz de argente&semi; o 2.&ordm; e o 3.&ordm; de blau com uma torre de duas ordens, de argente, com ameias guelfas, aberta, lavrada e iluminada de sable&semi; o 4&ordm; de goles com tr&ecirc;s barras de argente&semi; sobre o todo um escudete de jalde timbrado de uma coroa antiga e carregado de uma <a href="http://en.wikipedia.org/wiki/&Aacute;guia_bic%C3%A9fala" id="w">&aacute;guia bic&eacute;fala</a> de voo estendido de sable, coroada do campo nas duas cabe&ccedil;as. O escudo est&aacute; assente em tarja branca. O conjunto pousado sobre duas chaves decussadas, a primeira de jalde e a segunda de argente, atadas por um cord&atilde;o de goles, com seus pingentes. Timbre: a <a href="http://en.wikipedia.org/wiki/Tiara_papal" id="w">tiara papal</a> de argente com tr&ecirc;s coroas de jalde. Quando s&atilde;o postos suportes, estes s&atilde;o dois anjos de carna&ccedil;&atilde;o, sustentando cada um, na m&atilde;o livre, uma cruz trevolada tripla, de jalde.</p>&#10;<a id="Interpreta%C3%A7%C3%A3o" name="Interpreta%C3%A7%C3%A3o"></a><h3> Interpreta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Clement_xii.jpg%7Cthumb%7C200px%7Cright" id="w">Clement xii.jpg|thumb|200px|right</a>&#10;O escudo obedece &agrave;s regras her&aacute;ldicas para os eclesi&aacute;sticos. Nele est&atilde;o representadas as armas familiares do <a href="http://en.wikipedia.org/wiki/Papa" id="w">pont&iacute;fice</a>, mas com cor modificada, pois os &lsquo;&rsquo;della Torre de Rezzonico&rsquo;&rsquo; usavam uma torre de argente em campo de sable. No 1&ordm; e no 4&ordm;, os campos de goles (vermelho) simbolizam: o fogo da caridade inflamada no cora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Soberano Pont&iacute;fice</a> pelo Divino Esp&iacute;rito Santo, que o inspira diretamente do governo supremo da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a>, bem como valor e o socorro aos necessitados, que o <i>Vig&aacute;rio de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Cristo</a></i> deve dispensar a todos os homens. A cruz, s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">f&eacute; crist&atilde;</a>, e as barras, sendo de argente (prata) simbolizam: inoc&ecirc;ncia, castidade, pureza e eloqu&ecirc;ncia. No 2&ordm; e no 3&ordm;, o campo de blau (azul) representa o firmamento celeste e ainda o manto de Nossa Senhora, sendo que este esmalte significa: justi&ccedil;a, serenidade, fortaleza, boa fama e nobreza, sendo a torre as armas falantes da fam&iacute;lia, com o significado de seu metal, argente (prata), acima descrito. O escudete, com sua &aacute;guia bic&eacute;fala coroada, &eacute; uma refer&ecirc;ncia ao Sacro Imp&eacute;rio Romano, do qual os membros da fam&iacute;lia Rezzonico eram bar&otilde;es&semi; por seu metal jalde (ouro), traduz : nobreza, autoridade, prem&ecirc;ncia, generosidade, ardor e descort&iacute;nio e pela cor da &aacute;guia, sable (preto), traduz sabedoria, ci&ecirc;ncia, honestidade e firmeza. </p>&#10;<p>Os elementos externos do bras&atilde;o expressam a jurisdi&ccedil;&atilde;o suprema do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>. As duas chaves &#34&semi;decussadas&#34&semi;, uma de jalde (ouro) e a outra de argente (prata) s&atilde;o s&iacute;mbolos do poder espiritual e do poder temporal. E s&atilde;o uma refer&ecirc;ncia do poder m&aacute;ximo do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Sucessor de Pedro</a> , relatado no <a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Mateus" id="w">Evangelho de S&atilde;o Mateus</a>, que narra que <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Nosso Senhor Jesus Cristo</a> disse a Pedro: &#34&semi;Dar&shy;te&shy;ei as <a href="http://en.wikipedia.org/wiki/Chaves_do_reino_dos_c%C3%A9us" id="w">chaves do reino dos c&eacute;us</a>, e tudo o que ligares na terra ser&aacute; ligado no c&eacute;u, e tudo o que desligares na terra, ser&aacute; desligado no c&eacute;u&#34&semi; (<a href="http://en.wikipedia.org/wiki/Evangelho_de_S%C3%A3o_Mateus" id="w">Mt 16, 19</a>). Por conseguinte, as chaves s&atilde;o o s&iacute;mbolo t&iacute;pico do poder dado por Cristo a S&atilde;o Pedro e aos seus sucessores. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Tiara_papal" id="w">tiara papal</a> usada como timbre, recorda, por sua simbologia, os tr&ecirc;s poderes papais: de Ordem, Jurisdi&ccedil;&atilde;o e Magist&eacute;rio, e sua unidade na mesma pessoa.</p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cardeais_nomeados_por_Clemente_XII" id="w">Categoria:Cardeais nomeados por Clemente XII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_sepultados_na_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Categoria:Papas sepultados na Bas&iacute;lica de S&atilde;o Pedro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Veneza" id="w">Categoria:Naturais de Veneza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_entre_1689&shy;1774" id="w">Categoria:Papado entre 1689&shy;1774</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Expuls%C3%A3o_dos_jesu%C3%ADtas" id="w">Categoria:Expuls&atilde;o dos jesu&iacute;tas</a></p></body></html>