<html><title>Messias Targino</title><body>&#10;<p> &#10;<b>Messias Targino</b>, munic&iacute;pio no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), localizado na microrregi&atilde;o do M&eacute;dio Oeste. De acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> sua popula&ccedil;&atilde;o era estimada em 4.188 habitantes sendo que Popula&ccedil;&atilde;o residente &shy; Homens&#9;2.119 homens, Popula&ccedil;&atilde;o residente &shy; Mulheres&#9;2.069 mulheres, com uma previs&atilde;o de 4.448 habitantes no geral para <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.<sup id="_ref&shy;IBGE_HAB_a" class="reference"><a href="#_note&shy;IBGE_HAB" title="">[1]</a></sup> &eacute; 128&deg; munic&iacute;pio mais populoso do estado <sup id="_ref&shy;Wikipedia_a" class="reference"><a href="#_note&shy;Wikipedia" title="">[2]</a></sup> sua &aacute;rea territorial de 135&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Em terras do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Patu" id="w">Patu</a>, dominadas pelo Serrote Junco e formada por calc&aacute;rios que permitem a conserva&ccedil;&atilde;o da umidade e da produ&ccedil;&atilde;o de junc&aacute;ceos, teve in&iacute;cio uma povoa&ccedil;&atilde;o que foi chamado Junco.&#10;Sem maiores registros oficiais o que se sabe da localidade atrav&eacute;s dos mais antigos, &eacute; que &#10;nos meados de 1852 a regi&atilde;o de Junco era composta por uma pequena e esparsa povoa&ccedil;&atilde;o que vivia da cria&ccedil;&atilde;o de gado. &#10;Com suas terras ricas em <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> para o fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a>, as potencialidades naturais de <a href="http://en.wikipedia.org/wiki/Junco" id="w">Junco</a>, em 1894, j&aacute; eram consideradas um fato consumado. &#10;Em 8 de maio de 1962, pela Lei n&ordm; 2.750, Junco desmembrou&shy;se de <a href="http://en.wikipedia.org/wiki/Patu" id="w">Patu</a>, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> e permaneceu com esse nome por pouco tempo, sendo, posteriormente, mudado para Messias Targino, em homenagem a um antigo membro de importante fam&iacute;lia da regi&atilde;o. </p>&#10;<p> </p>&#10;<a id="Aspectos_Geogr%C3%A1ficos" name="Aspectos_Geogr%C3%A1ficos"></a><h2> Aspectos Geogr&aacute;ficos </h2>&#10;&#10;<p>O munic&iacute;pio de Messias Targino situado na <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de <a href="http://en.wikipedia.org/wiki/Patu" id="w">Patu</a>,encontra&shy;se na mesorregi&atilde;o Oeste Potiguar e na microrregi&atilde;o <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oeste" id="w">M&eacute;dio Oeste</a>, limitando&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Jandu%C3%ADs" id="w">Jandu&iacute;s</a>, <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a> e <a href="http://en.wikipedia.org/wiki/Patu" id="w">Patu</a> e com <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_do_Brejo_do_Cruz" id="w">Bel&eacute;m do Brejo do Cruz</a> no Estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, abrangendo uma &aacute;rea de 145 km&sup2;.&#10;A sede do munic&iacute;pio tem uma altitude m&eacute;dia de 181 m e <a href="http://en.wikipedia.org/wiki/Coordenadas" id="w">coordenadas</a> 06&deg;04&rsquo;44,4&rdquo; de&#10;latitude sul e 37&deg;30&rsquo;50,4&rdquo; de longitude oeste, distando da capital cerca de 298 km, sendo seu acesso,a partir de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, efetuado atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Rodovias" id="w">rodovias</a> pavimentadas BR&shy;304, RN&shy;233 e BR&shy;226&#10;Em <a href="http://en.wikipedia.org/wiki/S%C3%ADntese" id="w">s&iacute;ntese</a>, podem ser assim resumidos os principais aspectos geogr&aacute;ficos do Munic&iacute;pio de Messias Targino:&#10;&shy; Localiza&ccedil;&atilde;o: interior do Rio Grande do Norte, na microrregi&atilde;o do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oeste" id="w">M&eacute;dio Oeste</a> potiguar e na mesorregi&atilde;o do Oeste do RN, distante 298 Km de Natal, capital do Estado&semi;&#10;&shy; Popula&ccedil;&atilde;o: 4.188 habitantes, segundo dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, relativos ao ano de 2010&semi;&#10;&shy; Clima: Tropical <a href="http://en.wikipedia.org/wiki/Semi%C3%A1rido" id="w">semi&aacute;rido</a>&semi;&#10;&shy; Vegeta&ccedil;&atilde;o predominante: mata de <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, t&iacute;pica das &aacute;reas de clima tropical semi&aacute;rido.</p>&#10;<p><b>Forma&ccedil;&atilde;o Vegetal</b></p>&#10;<p>Caatinga Hiper xer&oacute;fila &shy; vegeta&ccedil;&atilde;o de car&aacute;ter mais seco, com abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Cact%C3%A1ceas" id="w">cact&aacute;ceas</a> e plantas de&#10;porte mais baixo e espalhadas. Entre outras esp&eacute;cies destacam&shy;se a jurema&shy;preta, mufumbo,&#10;faveleiro, marmeleiro, xique&shy;xique e facheiro.</p>&#10;<p><b>Solos</b></p>&#10;<p>Solos predominantes e caracter&iacute;sticas principais:</p>&#10;<p>Fertilidade m&eacute;dia a alta, textura arenosa/argilosa e m&eacute;dia/argilosa, fase&#10;pedregosa, bem drenado, relevo ondulado.&#10;Solos Lit&oacute;licos Eutr&oacute;ficos &shy; fertilidade alta, raso ou muito raso, textura m&eacute;dia, acentuadamente drenado, <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> ondulado e forte ondulado. Latossolo <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">Vermelho</a> <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">Amarelo</a> &shy; <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a> baixa, textura argilosa, bem ou acentuadamente drenado,&#10;relevo plano.&#10;&shy; A &aacute;rea de relevo plano &eacute; quase totalmente cultivada com <a href="http://en.wikipedia.org/wiki/Fruticultura" id="w">fruticultura</a> e agave, existindo tamb&eacute;m as culturas da <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>,  <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> em escala mais reduzida. </p>&#10;&shy; As &aacute;reas de relevo ondulado s&atilde;o mais utilizadas com <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> extensiva e algum cultivo de milho e feij&atilde;o consorciados.&#10;<p>Recomenda&shy;se para essas &aacute;reas, pr&aacute;ticas de controle a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>. </p>&#10;&shy; Nas &aacute;reas de relevo forte ondulado devem&shy;se preservar a vegeta&ccedil;&atilde;o natural.&#10;&#10;&shy; Aptid&atilde;o Agr&iacute;cola: regular e restrita para pastagem natural,aptas para culturas de ciclo longo,&#10;<p>indicada para preserva&ccedil;&atilde;o da flora e da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e regular e restrita para <a href="http://en.wikipedia.org/wiki/Lavouras" id="w">lavouras</a>.<sup id="_ref&shy;SOLOS_CPMR_a" class="reference"><a href="#_note&shy;SOLOS_CPMR" title="">[3]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> messiense existe a partir da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, que antes era praticada unicamente para a subsist&ecirc;ncia dos pequenos agricultores, mais hoje deu lugar &agrave; chamada agricultura familiar, em que os trabalhadores rurais se organizaram e criaram formas de vender parte da produ&ccedil;&atilde;o, mantendo uma parte para o pr&oacute;prio consumo.</p>&#10;<p>A economia local, que dependia exclusivamente dos recursos do Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios (<a href="http://en.wikipedia.org/wiki/FPM" id="w">FPM</a>), ou seja, do repasse de verbas do governo federal, hoje tem outra hist&oacute;ria para contar. A cidade que sofria com analfabetismo, desemprego, <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a>, entre outros problemas econ&ocirc;micos e sociais, &eacute; exemplo de que o investimento no <a href="http://en.wikipedia.org/wiki/Empreendedorismo" id="w">empreendedorismo</a> &eacute; inovador e transformador.<sup id="_ref&shy;cultura_a" class="reference"><a href="#_note&shy;cultura" title="">[4]</a></sup>&#10;Com o surgimento de pol&iacute;ticas p&uacute;blicas do Governo Federal e da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a> Municipal, em que h&aacute; muitas parcerias entre o Poder P&uacute;blico, associa&ccedil;&otilde;es de trabalhadores, sindicato representativo do homem e da mulher do campo e outras entidades.</p>&#10;<p>Com isso foi que criada a Feira Agroecol&oacute;gica e Solid&aacute;ria que h&aacute; 5 (<a href="http://en.wikipedia.org/wiki/Cinco" id="w">cinco</a>)anos existe <sup id="_ref&shy;feira_a" class="reference"><a href="#_note&shy;feira" title="">[5]</a></sup> e que &eacute; realizada semanalmente no centro da cidade, a destina&ccedil;&atilde;o de parte da produ&ccedil;&atilde;o para o Programa &ldquo;Compra Direta&rdquo; e depois, para a merenda escolar do Munic&iacute;pio, s&atilde;o formas de escoamento da produ&ccedil;&atilde;o da chamada agricultura familiar. Em Messias Targino, uma f&aacute;brica de produtos de limpeza tamb&eacute;m impulsiona a economia da cidade, al&eacute;m do comercio local que movimenta bastante a economia do munic&iacute;pio.&#10;</p><dl><dt>Selo Unicef</dt></dl>&#10;<p>Em 2008 o munic&iacute;pio de Messias Targino foi um dos 40 munic&iacute;pios do Estado do Rio Grande do Norte vencedor da edi&ccedil;&atilde;o 2008 do Selo <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a> Munic&iacute;pio Aprovado. O an&uacute;ncio ocorreu no Pal&aacute;cio do Campo das Princesas, sede do Governo de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, e foi feito pela representante do UNICEF no Brasil, Marie&shy;Pierre Poirier, com a participa&ccedil;&atilde;o dos governadores e prefeitos dos Estados que comp&otilde;em a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">Semi&shy;&aacute;rido</a> brasileiro e autoridades do <a href="http://en.wikipedia.org/wiki/Governo_Federal" id="w">Governo Federal</a>.</p>&#10;<p>O Selo UNICEF Munic&iacute;pio Aprovado, &eacute; um reconhecimento internacional aos munic&iacute;pios do Semi&shy;&aacute;rido que alcan&ccedil;aram resultados significativos no esfor&ccedil;o para melhorar a qualidade de vida e na promo&ccedil;&atilde;o dos direitos das crian&ccedil;as e adolescentes. Sempre com &ecirc;nfase nos Objetivos de Desenvolvimento do Mil&ecirc;nio, a iniciativa integra a&ccedil;&otilde;es de mobiliza&ccedil;&atilde;o social, desenvolvimento de capacidades e monitoramento das pol&iacute;ticas p&uacute;blicas desenvolvidas na regi&atilde;o.<sup id="_ref&shy;Unicef_a" class="reference"><a href="#_note&shy;Unicef" title="">[6]</a></sup></p>&#10;<a id="Eventos_Culturais_e_Sociais" name="Eventos_Culturais_e_Sociais"></a><h2> Eventos Culturais e Sociais </h2>&#10;<pre>  &#10;</pre>&#10;<p>Desde o ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> o governo municipal vem realizando diretamente ou apoiando a iniciativa particular para eventos culturais, o Poder P&uacute;blico messiense passou a investir nesses eventos, tamb&eacute;m como forma de gerar renda e dividendos para o Munic&iacute;pio.</p>&#10;<p>At&eacute; ent&atilde;o, Messias Targino contava basicamente com os festejos alusivos &agrave; sua padroeira, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Gra%C3%A7as" id="w">Nossa Senhora das Gra&ccedil;as</a>, que s&atilde;o realizados em novembro de cada ano. Nem mesmo a Festa de Emancipa&ccedil;&atilde;o Pol&iacute;tica do Munic&iacute;pio, que aniversaria em 8 de maio, merecia a aten&ccedil;&atilde;o do Poder P&uacute;blico.&#10;Hoje a cultura j&aacute; &eacute; realidade no munic&iacute;pio que sediou recentemente o 34&deg; <a href="http://en.wikipedia.org/wiki/Escambo" id="w">Escambo</a> popular livre de rua, no per&iacute;odo de 16 a 18 de agosto de 2013, articulado pela Cia. <a href="http://en.wikipedia.org/wiki/Arte" id="w">Arte</a> e A&ccedil;&atilde;o e demais grupos do movimento que existem no munic&iacute;pio. </p>&#10;<p>A Companhia Arte &#38&semi; A&ccedil;&atilde;o faz movimenta&ccedil;&otilde;es culturais com frequ&ecirc;ncia na cidade de Messias Targino, no dia 30 de Dezembro <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, realizou <a href="http://en.wikipedia.org/wiki/Cortejo" id="w">cortejo</a> pelas principais ruas da cidade, com apresenta&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Palha%C3%A7os" id="w">palha&ccedil;os</a>, logo mais a noite houve apresenta&ccedil;&otilde;es da pe&ccedil;a &#34&semi;Deu a Louca No Conto de <a href="http://en.wikipedia.org/wiki/Fadas" id="w">Fadas</a>&#34&semi; e apresenta&ccedil;&otilde;es dos palha&ccedil;os Fininho, Jureminha e Bolinha. &#10;Na parte social o munic&iacute;pio realiza anualmente a festa de emancipa&ccedil;&atilde;o pol&iacute;tica da cidade que acontece nos m&ecirc;s de Maio, com apresenta&ccedil;&otilde;es culturais, <a href="http://en.wikipedia.org/wiki/Gincanas" id="w">gincanas</a>, torneios de <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a> e a tradicional maratona Titi Ma&ccedil;onila que tem maci&ccedil;a participa&ccedil;&atilde;o da popula&ccedil;&atilde;o. A festa &eacute; encerrada com apresenta&ccedil;&otilde;es de bandas de forr&oacute; de renome regional e at&eacute; nacional chamando um grande p&uacute;blico.&#10;No mesmo per&iacute;odo realiza&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Cavalgada" id="w">Cavalgada</a> do sert&atilde;o que atrai muitos simpatizantes, a Cavalgada j&aacute; est&aacute; no seu segundo ano consecutivo e deu lugar ao extinto <a href="http://en.wikipedia.org/wiki/Torneio" id="w">torneio</a> leiteiro que teve sua 4&ordm; e &uacute;ltima edi&ccedil;&atilde;o em 2010. <sup id="_ref&shy;cultura_b" class="reference"><a href="#_note&shy;cultura" title="">[4]</a></sup>&#10;</p><dl><dt>Eventos em Messias Targino</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><small /> </caption>&#10;<tr>&#10;<th>Evento</th>&#10;<th>Data</th></tr>&#10;<tr>&#10;<td>Pr&eacute;via Carnavalesca</td>&#10;<td>(Um dia antes do carnaval)</td></tr>&#10;<tr>&#10;<td>Torneio Leiteiro (extinto)</td>&#10;<td>18,19 e 20 de Abril</td></tr>&#10;<tr>&#10;<td>Emancipa&ccedil;&atilde;o pol&iacute;tica</td>&#10;<td>8 de Maio</td></tr>&#10;<tr>&#10;<td>Festa de Nsa. Senhora das gra&ccedil;as</td>&#10;<td>22 &agrave; 01 de Dezembro</td></tr></table></div> &#10;<dl><dt>Artesanato</dt></dl>&#10;<p>Principais atividades: colcha de retalho, croch&ecirc;, <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria" id="w">tape&ccedil;aria</a>, <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordado</a> (toalha de mesa, redes e len&ccedil;ol de cama), <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> (<a href="http://en.wikipedia.org/wiki/Panelas" id="w">panelas</a>, <a href="http://en.wikipedia.org/wiki/Potes" id="w">potes</a>, jarros e tigelas), <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> (<a href="http://en.wikipedia.org/wiki/Tijolos" id="w">tijolos</a>), palha de <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">carna&uacute;ba</a> e madeira (placas, talhas, desenhos), bolsas, fuxico, <a href="http://en.wikipedia.org/wiki/Tric%C3%B4" id="w">tric&ocirc;</a>, reciclagem, pintura e redes de pesca. &#10;Outras atividades: desenvolvimento de artesanato com papel de saco de estopa, arreios e selas, <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, gesso, biscuit, mi&ccedil;angas, aru&aacute;s, rendas e vidros. </p>&#10;<dl><dt>Religi&atilde;o</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Prociss%C3%A3o_Da_Padroeira.JPG%7Cthumb" id="w">Prociss&atilde;o de [[Nossa Senhora das Gra&ccedil;as]], padroeira do munic&iacute;pio 2011.</a>&#10;O povo messiense &eacute; um povo bastante religioso e grande parte da popula&ccedil;&atilde;o se re&uacute;ne para prestigiar a festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Gra%C3%A7as" id="w">Nossa Senhora das Gra&ccedil;as</a> que acontece entre o meses <a href="http://en.wikipedia.org/wiki/Novembro" id="w">Novembro</a> e <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dezembro</a> e tem grande participa&ccedil;&atilde;o da popula&ccedil;&atilde;o.&#10;O munic&iacute;pio conta apenas com uma igreja (<a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a>) onde &eacute; realizadas celebra&ccedil;&otilde;es e outros eventos religiosos. Dados estat&iacute;sticos do IBGE (<a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>) mostram que 3.690 pessoas seguem a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a> apost&oacute;lica romana. Segundo o senso 125 pessoas seguem a religi&atilde;o evang&eacute;lica. E cerca de 358 pessoas n&atilde;o tem religi&atilde;o. <sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[7]</a></sup></p>&#10;&#10;&#10;&#10;<a id="Infra_estrutura" name="Infra_estrutura"></a><h2> Infra estrutura  </h2>&#10;&#10;<dl><dt>Divis&atilde;o Urbana</dt></dl>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o Legislativo municipal, entendeu que a cidade cresceu, tornando&shy;se necess&aacute;rio a sua divis&atilde;o territorial. Foi ent&atilde;o que um vereador apresentou o projeto de lei dispondo sobre a divis&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> em cinco bairros. A partir do momento em que o projeto for sancionado pelo executivo municipal a sede administrativa do munic&iacute;pio ser&aacute; dividida da seguinte maneira: bairros <a href="http://en.wikipedia.org/wiki/Parque" id="w">Parque</a> das <a href="http://en.wikipedia.org/wiki/Rosas" id="w">Rosas</a>, Alto do <a href="http://en.wikipedia.org/wiki/Bonito" id="w">Bonito</a>, <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">Lagoa</a> do <a href="http://en.wikipedia.org/wiki/Junco" id="w">Junco</a>, <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> <a href="http://en.wikipedia.org/wiki/Nascente" id="w">Nascente</a> e Centro, al&eacute;m de manter, como parte de dois desses bairros, os conjuntos No&ecirc;mia Almeida e Osnildo de Freitas Targino (antigo Conjunto das Rosas). <sup id="_ref&shy;DIVIS&Atilde;O_MUNICIPAL_a" class="reference"><a href="#_note&shy;DIVIS&Atilde;O_MUNICIPAL" title="">[8]</a></sup>&#10;</p><dl><dt>Educa&ccedil;&atilde;o</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Escola_Estadual_MT.jpg%7Cthumb" id="w">Escola da rede estadual Apolin&aacute;ria Jales em Messias Targino.</a>&#10;Messias Targino hoje conta 6 estabelecimentos de ensino, desses seis tr&ecirc;s s&atilde;o da rede p&uacute;blica e tr&ecirc;s da privada, o munic&iacute;pio conta com uma <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> da rede Estadual (Escola Estadual Apolin&aacute;ria Jales) sendo que essa conta com ensino infantil, fundamental e m&eacute;dio, e uma da rede municipal (Escola Prof. J&uacute;lio Benedito) que disp&otilde;e de ensino infantil e fundamental e uma <a href="http://en.wikipedia.org/wiki/Creche" id="w">creche</a> municipal que disp&otilde;e do ensino maternal e infantil e outra em fase de constru&ccedil;&atilde;o. No <a href="http://en.wikipedia.org/wiki/Senso" id="w">senso</a> de 2010 realizado pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> foram realizadas 658 matriculas no ensino fundamental, 171 no ensino m&eacute;dio e 148 no ensino pr&eacute; escolar.<sup id="_ref&shy;IBGEensino_a" class="reference"><a href="#_note&shy;IBGEensino" title="">[9]</a></sup></p>&#10;<dl><dt>Sa&uacute;de</dt></dl>&#10;<p>A cidade disp&otilde;e de um Hospital de pequeno porte que &eacute; administrado pelo governo municipal, e disp&otilde;e ainda de uma unidade b&aacute;sica de sa&uacute;de e outro em fase de constru&ccedil;&atilde;o tendo at&eacute; o momento 09 leitos. A Prefeitura de Municipal de Messias Targino, por meio da Secretaria de Municipal de Sa&uacute;de, est&aacute; desenvolvendo na unidade b&aacute;sica de sa&uacute;de Dr. Edino Jales, que recentemente p&ocirc;s em pr&aacute;tica o projeto de <a href="http://en.wikipedia.org/wiki/Gestante" id="w">Gestante</a> &ldquo;Nascer Bem&ldquo;, dirigido a grupos de gestantes e de aleitamento materno do munic&iacute;pio. <sup id="_ref&shy;Unicef_b" class="reference"><a href="#_note&shy;Unicef" title="">[6]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> de Messias Targino, &eacute; formado pelo prefeito(a), e por seus seis secret&aacute;rios municipais, das pastas de:<a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">Cultura</a>, <a href="http://en.wikipedia.org/wiki/Turismo" id="w">Turismo</a>, <a href="http://en.wikipedia.org/wiki/Esporte" id="w">Esporte</a> e <a href="http://en.wikipedia.org/wiki/Lazer" id="w">Lazer</a>, A&ccedil;&atilde;o Social, <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">Sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">Saneamento</a>, <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a>, <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">Pecu&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Meio_Ambiente" id="w">Meio Ambiente</a> e Obras e Servi&ccedil;os P&uacute;blicos. O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>  do munic&iacute;pio &eacute; formado por nove vereadores eleitos constitucionalmente pela popula&ccedil;&atilde;o. O primeiro prefeito constitucional foi o senhor Osnildo de Freitas Targino, eleito em 1&ordm; de Dezembro de 1963. A sede do poder executivo messiense atualmente &eacute; sediada no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">Pal&aacute;cio</a> 8 de Maio, na rua Manoel Fernandes Jales, centro da Cidade.</p>&#10;<dl><dt>Primeiro Prefeito interino</dt></dl>&#10;<p>Jo&atilde;o Jales Dantas, natural de <a href="http://en.wikipedia.org/wiki/Patu" id="w">Patu</a>/RN, nascido a Jo&atilde;o Calixta marcou &eacute;poca na pol&iacute;tica municipal de Messias Targino, em 7 de junho de 1962 tomou posse como o primeiro prefeito de Junco, atual Messias Targino, nomeado pelo ent&atilde;o governador Alu&iacute;zio Alves. Administrou sua terra natal at&eacute; 31 de janeiro de 1964, quando passou o cargo para o primeiro prefeito constitucional daquela cidade, senhor Osnildo de Freitas Targino, eleito em 1&ordm; de Dezembro de 1963. Em 15 de Novembro de 1972 ele foi eleito pelo voto popular prefeito de Messias Targino. Homem de posi&ccedil;&atilde;o firme, ele participou dos importantes momentos de Messias Targino, sendo um dos respons&aacute;veis pela movimenta&ccedil;&atilde;o vitoriosa que transformou a comunidade em munic&iacute;pio.&#10;Em 1996 ele lan&ccedil;ou a candidatura do filho Gilberto Jales a prefeito. Em 1998 deixou a lideran&ccedil;a do ex&shy;<a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministro</a> <a href="http://en.wikipedia.org/wiki/Alu%C3%ADzio_Alves" id="w">Alu&iacute;zio Alves</a> para apoiar o senador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Agripino_Maia" id="w">Jos&eacute; Agripino Maia</a>. Faleceu no dia 14 de <a href="http://en.wikipedia.org/wiki/Setembro" id="w">Setembro</a> de 1999.</p>&#10;<p>Ao todo foram eleitos quatorze prefeitos um interino e treze constitucionais.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><small>Oeste Potiguar (2011)</small> </caption>&#10;<tr>&#10;<th>Posi&ccedil;&atilde;o</th>&#10;<th>Prefeitos</th>&#10;<th>Vice</th>&#10;<th>Eleito</th>&#10;<th>Posse</th></tr>&#10;<tr>&#10;<td>1&ordm;</td>&#10;<td>Jo&atilde;o Jales Dantas (interino)</td>&#10;<td>(sem registros)</td>&#10;<td>07/06/1962</td>&#10;<td>07/06/1962</td></tr>&#10;<tr>&#10;<td>2&ordm;</td>&#10;<td>Osnildo de Freitas Targino</td>&#10;<td>Edimar Teixeira Diniz</td>&#10;<td>01/12/1963</td>&#10;<td>31/01/1964</td></tr>&#10;<tr>&#10;<td>3&ordm;</td>&#10;<td>In&aacute;cio Gabriel Da Silva</td>&#10;<td>(sem registro)</td>&#10;<td>15/11/1968</td>&#10;<td>31/01/1969</td></tr>&#10;<tr>&#10;<td>4&ordm;</td>&#10;<td>Jo&atilde;o Jales Dantas</td>&#10;<td>Everton Medeiros</td>&#10;<td>15/11/1972</td>&#10;<td>31/01/1973</td></tr>&#10;<tr>&#10;<td>5&ordm;</td>&#10;<td>Maria do Socorro F. Targino</td>&#10;<td>Antonio Dantas Diniz</td>&#10;<td>15/11/1976</td>&#10;<td>31/01/1977</td></tr>&#10;<tr>&#10;<td>6&ordm;</td>&#10;<td>Edmilson Fernandes Jales</td>&#10;<td>(sem registro)</td>&#10;<td>15/11/1982</td>&#10;<td>31/01/1983</td></tr>&#10;<tr>&#10;<td>7&ordm;</td>&#10;<td>C&eacute;sar Teixeira Jales</td>&#10;<td>Jos&eacute; Maria de Medeiros</td>&#10;<td>15/11/1988</td>&#10;<td>01/01/1989</td></tr>&#10;<tr>&#10;<td>8&ordm;</td>&#10;<td>Jos&eacute; Maria de Medeiros</td>&#10;<td>(sem registro)</td>&#10;<td>03/10/1992</td>&#10;<td>01/01/1992</td></tr>&#10;<tr>&#10;<td>9&ordm;</td>&#10;<td>Epit&aacute;cio Fernandes Jales</td>&#10;<td>(Sem registro)</td>&#10;<td>03/10/1992</td>&#10;<td>01/01/1993</td></tr>&#10;<tr>&#10;<td>10&ordm;</td>&#10;<td>C&eacute;sar Teixeira Jales</td>&#10;<td>Francisco Ezequiel da Silva</td>&#10;<td>03/10/1996</td>&#10;<td>01/01/1997</td></tr>&#10;<tr>&#10;<td>11&ordm;</td>&#10;<td>Elio Jales de Almeida</td>&#10;<td>Antenor L. de Medeiros</td>&#10;<td>01/10/2000</td>&#10;<td>01/01/2001</td></tr>&#10;<tr>&#10;<td>12&ordf;</td>&#10;<td>Francisca Shirley F. Targino</td>&#10;<td>Cleiston Rubens T. Azevedo</td>&#10;<td>03/10/2004</td>&#10;<td>01/01/2005</td></tr>&#10;<tr>&#10;<td>13&ordf;</td>&#10;<td>Francisca Shirley F. Targino</td>&#10;<td>Cleiston Rubens T. Azevedo</td>&#10;<td>05/10/2008</td>&#10;<td>01/01/2009</td></tr>&#10;<tr>&#10;<td>14&ordm;</td>&#10;<td>Arthur de Oliveira Targino</td>&#10;<td>Gen&eacute;sio Francisco Pinto Neto</td>&#10;<td>07/10/2012</td>&#10;<td>01/01/2013</td></tr></table></div> &#10;&#10;&#10;&#10;&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">Categoria:Munic&iacute;pios do Rio Grande do Norte</a></p></body></html>