<html><title>Upanema</title><body>&#10;<p> &#10; &#10;<b>Upanema</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_M%C3%A9dio_Oeste" id="w">Microrregi&atilde;o do M&eacute;dio Oeste</a>.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>O nome &eacute; de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>, admitindo duas interpreta&ccedil;&otilde;es sem&acirc;nticas:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;&aacute;gua ruim, rio sem peixes&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i> &#39&semi;y </i> (&#34&semi;&aacute;gua&#34&semi;) e <i>panema</i> (&#34&semi;imprest&aacute;vel&#34&semi;).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li>&#10;<li>&#34&semi;lago fedorento&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>upaba</i> (&#34&semi;lago&#34&semi;) e <i>nem</i> (&#34&semi;fedorento&#34&semi;)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> no ano de 2003, sua popula&ccedil;&atilde;o era estimada em 11 715 habitantes. Sua &aacute;rea territorial &eacute; de 882 quil&ocirc;metros quadrados. Portanto, tem uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de treze habitantes por quil&ocirc;metros quadrado, segundo o censo de 2003.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Os primeiros habitantes da regi&atilde;o conhecida como Curral da V&aacute;rzea foram os &iacute;ndios Pegas. Em 1867, o padre Francisco Adelino de Brito, natural do munic&iacute;pio de Campo Grande, deu in&iacute;cio ao povoado utilizando faixas de terras doadas por fazendeiros das redondezas. Logo, a fama das terras f&eacute;rteis e do clima &uacute;mido da localidade atraiu in&uacute;meras fam&iacute;lias de agricultores, vindas de v&aacute;rias partes da regi&atilde;o, com o objetivo de fixarem moradia.</p>&#10;<p>Entusiasmado com o crescimento do n&uacute;cleo populacional, o padre Francisco Adelino decidiu construir, em conjunto com os moradores locais, a Capela de <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>. Al&eacute;m de prestar importantes servi&ccedil;os no campo religioso, a capela estimulava a movimenta&ccedil;&atilde;o popular dentro dos limites do Curral da V&aacute;rzea.</p>&#10;<p>O povoado ganhou contornos pr&oacute;prios e uma organiza&ccedil;&atilde;o espont&acirc;nea com casas humildes que se alinhavam formando uma rua que foi chamada de Rua da Palha, porque as casas eram feitas, basicamente, com folhas de <a href="http://en.wikipedia.org/wiki/Carnaubeira" id="w">carnaubeira</a>. Em 1874, o arruado ganhou sua primeira escola. Foi nessa &eacute;poca de maior aglutina&ccedil;&atilde;o de resid&ecirc;ncias que o padre Adelino teve a ideia de dar um novo nome ao povoado, passando a chamar&shy;se Concei&ccedil;&atilde;o de Upanema, o que foi bem aceita pela comunidade. A passagem do padre Adelino pelas terras da regi&atilde;o foi de fundamental import&acirc;ncia para o nascimento da povoa&ccedil;&atilde;o de Curral da V&aacute;rzea e posteriormente Concei&ccedil;&atilde;o de Upanema. O padre Adelino, falecido em <a href="http://en.wikipedia.org/wiki/Triunfo_Potiguar" id="w">Triunfo Potiguar</a> (anteriormente <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Rio_Grande_do_Norte)" id="w">Campo Grande</a>), entrou para a hist&oacute;ria como principal articulador do crescimento da comunidade, como animador popular, como entusiasta da f&eacute; e tamb&eacute;m como extraordin&aacute;rio e afamado cavaleiro, promotor de vaquejadas, sempre firme no pulso, na sela e nos dom&iacute;nios dos cavalos mais dif&iacute;ceis.</p>&#10;<p>No dia 16 de setembro de 1953, pela Lei Estadual 874, Upanema desmembrou&shy;se de <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Rio_Grande_do_Norte)" id="w">Campo Grande</a>, tornando&shy;se mais um munic&iacute;pio do Rio Grande do Norte.</p>&#10;<p>A Barragem de Umari, constru&iacute;da em 2002<sup id="_ref&shy;SEMARH_a" class="reference"><a href="#_note&shy;SEMARH" title="">[4]</a></sup>, &eacute; o terceiro maior reservat&oacute;rio de &aacute;gua do Rio Grande do Norte<sup id="_ref&shy;JUSBRASIL_a" class="reference"><a href="#_note&shy;JUSBRASIL" title="">[5]</a></sup>.</p>&#10;<a id="Links_Externos" name="Links_Externos"></a><h2>Links Externos</h2>&#10;<p><a class="externallink" href="http://upanemaonline.com.br" rel="nofollow" title="http://upanemaonline.com.br">Upanema Online</a>&#10;<a class="externallink" href="http://upanemaonline.com.br" rel="nofollow" title="http://upanemaonline.com.br">Upanema News</a>&#10;<a class="externallink" href="http://upanemaonline.com.br" rel="nofollow" title="http://upanemaonline.com.br">Blog do Anax</a>&#10;<a class="externallink" href="http://upanemaonline.com.br" rel="nofollow" title="http://upanemaonline.com.br">Blog do Professor Josiel</a></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Upanema" id="w"> </a></p></body></html>