<html><title>C&iacute;rio de Nossa Senhora de Nazar&eacute;</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cirio_2006_berlinda_1.jpg%7Cthumb" id="w">Berlinda de Nossa Senhora de Nazar&eacute;, s&iacute;mbolo da festa religiosa.</a>&#10;O <b>C&iacute;rio de Nazar&eacute;</b>, em devo&ccedil;&atilde;o a Nossa Senhora de Nazar&eacute;, &eacute; a maior manifesta&ccedil;&atilde;o religiosa Cat&oacute;lica do Brasil  e um dos maiores eventos religiosos do mundo, reunindo cerca de dois milh&otilde;es de pessoas  em todos os cultos e prociss&otilde;es. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &eacute; celebrada no dia 8 de Setembro na vila da <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_(Portugal)" id="w">Nazar&eacute;</a> e &eacute; celebrada, desde <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_do_Par%C3%A1" id="w">Bel&eacute;m do Par&aacute;</a>, anualmente, no segundo domingo de outubro.</p>&#10;<p>Outras regi&otilde;es devido a migra&ccedil;&atilde;o de paraenses acabaram criando a prociss&otilde;es para estarem mais pr&oacute;ximos de Bel&eacute;m, mesmo que pelo ato de F&eacute;. &#10;O Termo &#34&semi;C&iacute;rio&#34&semi; tem origem na palavra latina &#34&semi;Cereus&#34&semi;, que significa vela grande.&#10;No Brasil, no in&iacute;cio era uma romaria vespertina, e at&eacute; mesmo noturna, da&iacute; o uso de velas. No ano de 1854, para evitar a repeti&ccedil;&atilde;o da chuva torrencial como a que havia ca&iacute;do no ano anterior, a prociss&atilde;o passou a ser realizada pela manh&atilde;.&#10;O C&iacute;rio foi institu&iacute;do em <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a> em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_do_Par%C3%A1" id="w">Bel&eacute;m do Par&aacute;</a>, e at&eacute; <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, sa&iacute;a do Pal&aacute;cio do Governo. Em 1882, o bispo <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Macedo_Costa" id="w">Dom Macedo Costa</a>, em acordo com o Presidente da Prov&iacute;ncia, Dr. <a href="http://en.wikipedia.org/wiki/Justino_Carneiro" id="w">Justino Carneiro</a>, instituiu que a partida do <i>C&iacute;rio</i> seria da Catedral da S&eacute;, em Bel&eacute;m.</p>&#10;<p>Alguns estudiosos est&atilde;o considerando o C&iacute;rio de Nazar&eacute; em Bel&eacute;m do Par&aacute; como sendo a maior manifesta&ccedil;&atilde;o religiosa do planeta . Consegue congregar dois milh&otilde;es de pessoas em uma s&oacute; manh&atilde;.</p>&#10;<p>Em dezembro de 2013, o C&iacute;rio de Nazar&eacute; foi declarado, pela UNESCO, Patrim&ocirc;nio Cultural da Humanidade.</p>&#10;<a id="Lendas_e_hist%C3%B3rias" name="Lendas_e_hist%C3%B3rias"></a><h2> Lendas e hist&oacute;rias </h2>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja.nossa.senhora.nazare.crown.jpg%7Cthumb" id="w">A Sagrada Imagem de Nossa Senhora da Nazar&eacute;, Portugal</a></p>&#10;<p>Segundo a interessante <a href="http://en.wikipedia.org/wiki/Lenda_da_Nazar%C3%A9" id="w">Lenda da Nazar&eacute;</a> a antiqu&iacute;ssima imagem da Virgem teve origem em <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_(Israel)" id="w">Nazar&eacute;</a>, na <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a>, e representa a <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> sentada, de cor escura, tendo no seu colo o <a href="http://en.wikipedia.org/wiki/Menino_Jesus" id="w">Menino Jesus</a>, o qual amamenta. A est&aacute;tua, entalhada em madeira e identificada como original dos primeiros s&eacute;culos do Cristianismo, percorreu a cristandade desde <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_(Israel)" id="w">Nazar&eacute; (Israel)</a> passando por <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida (Espanha)</a> at&eacute; surgir no ano de 711 em <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_(Portugal)" id="w">Nazar&eacute; (Portugal)</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, se tornou s&iacute;mbolo de f&eacute; do cavaleiro D. <a href="http://en.wikipedia.org/wiki/Fuas_Roupinho" id="w">Fuas Roupinho</a>, o qual mandou erigir a <a href="http://en.wikipedia.org/wiki/Capela_da_Mem%C3%B3ria" id="w">Capela da Mem&oacute;ria</a> em agradecimento &agrave; Virgem (<a href="http://en.wikipedia.org/wiki/1182" id="w">1182</a>), ap&oacute;s milagrosamente ter se salvo de um acidente muito grave quando, montado a cavalo, perseguia um cervo. A capela foi erigida sobre uma gruta onde estava a sagrada imagem. Em <a href="http://en.wikipedia.org/wiki/1377" id="w">1377</a> o rei <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">D. Fernando</a> (1367&shy;1383) fundou um templo maior, o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Nossa_Senhora_da_Nazar%C3%A9" id="w">Santu&aacute;rio de Nossa Senhora da Nazar&eacute;</a>, para onde transferiu a imagem. Desde ent&atilde;o, a <a href="http://en.wikipedia.org/wiki/8_de_Setembro" id="w">8 de Setembro</a>, anualmente, os portugueses se re&uacute;nem no <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_da_Nazar%C3%A9" id="w">S&iacute;tio da Nazar&eacute;</a>, &#10;para reverenciar <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Nazar%C3%A9" id="w">Nossa Senhora da Nazar&eacute;</a>. A principal romaria, o <i>C&iacute;rio da Prata Grande</i>, vem anualmente do concelho de Mafra e transporta, numa berlinda, uma imagem de Nossa Senhora da Nazar&eacute; que n&atilde;o &eacute; uma r&eacute;plica da Verdadeira imagem, pois esta est&aacute; sentada e a imagem do C&iacute;rio est&aacute; de p&eacute;, existindo ainda outras diferen&ccedil;as.&#10;A imagem de Nossa Senhora da Nazar&eacute; venerada no Brasil, em Bel&eacute;m, &eacute; semelhante &agrave; imagem de Nossa Senhora da Nazar&eacute; do principal C&iacute;rio portugu&ecirc;s.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Nossa_Senhora_de_Nazar%C3%A9%2C_M%C3%A3e_de_Deus.png%7Cthumb" id="w">Nossa Senhora de Nazar&eacute;, Brasil</a></p>&#10;<p>A introdu&ccedil;&atilde;o da devo&ccedil;&atilde;o &agrave; Senhora da Nazar&eacute;, no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, foi feita pelos padres <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Embora o culto tenha se iniciado na povoa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vigia" id="w">Vigia</a>, a tradi&ccedil;&atilde;o mais conhecida relata que, em <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a>, Pl&aacute;cido, um caboclo, descendente de portugueses e de &iacute;ndios, andava pelas imedia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Igarap%C3%A9" id="w">igarap&eacute;</a> Murutucu (&aacute;rea correspondente, hoje, aos fundos da Bas&iacute;lica) quando encontrou uma pequena est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Nazar%C3%A9" id="w">Nossa Senhora da Nazar&eacute;</a>. Essa imagem, r&eacute;plica de outra que se encontra em Portugal, entalhada em madeira com aproximadamente 28&#160&semi;cm de altura, encontrava&shy;se entre pedras lodosas e bastante deteriorada pelo tempo e pelos elementos.&#10;Pl&aacute;cido levou a imagem consigo para casa, onde, tendo&shy;a limpado, improvisou um <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a>. De acordo com a tradi&ccedil;&atilde;o local, a imagem retornou inexplicavelmente ao lugar do achado por diversas ocasi&otilde;es at&eacute; que, interpretando o fato como um sinal divino, o caboclo decidiu erguer &agrave;s pr&oacute;prias custas uma pequena <a href="http://en.wikipedia.org/wiki/Ermida" id="w">ermida</a> no local, como sinal de devo&ccedil;&atilde;o. A divulga&ccedil;&atilde;o do milagre da imagem santa atraiu a aten&ccedil;&atilde;o dos habitantes da regi&atilde;o, que passaram a acorrer &agrave; capela, para render&shy;lhe homenagem. A aten&ccedil;&atilde;o do ent&atilde;o governador da Capitania, <a href="http://en.wikipedia.org/wiki/Francisco_da_Silva_Coutinho" id="w">Francisco da Silva Coutinho</a>, tamb&eacute;m foi atra&iacute;da &agrave; &eacute;poca, tendo este determinado a remo&ccedil;&atilde;o da imagem para a <a href="http://en.wikipedia.org/wiki/Capela" id="w">Capela</a> do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Cidade" id="w">Pal&aacute;cio da Cidade</a>, em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Palestina)" id="w">Bel&eacute;m</a>. N&atilde;o obstante ser mantida sob a guarda do Pal&aacute;cio, a imagem novamente desapareceu, para ressurgir em seu nicho na capela. Desse modo, a devo&ccedil;&atilde;o adquiriu car&aacute;ter oficial, erguendo&shy;se atualmente, no lugar da primitiva ermida, uma capela, hoje a suntuosa <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Nossa_Senhora_de_Nazar%C3%A9" id="w">Bas&iacute;lica de Nossa Senhora de Nazar&eacute;</a>.&#10;Em <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a> o <a href="http://en.wikipedia.org/wiki/Arcebispos_e_bispos_de_Bel%C3%A9m_do_Par%C3%A1" id="w">bispo do Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista_Pereira_da_Silva" id="w">Dom Jo&atilde;o Evangelista</a>, colocou a cidade de Bel&eacute;m sob a prote&ccedil;&atilde;o de Nossa Senhora de Nazar&eacute;. No in&iacute;cio do ano seguinte (<a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>), a imagem foi enviada a Portugal, onde foi submetida a uma completa restaura&ccedil;&atilde;o . O seu retorno ocorreu em outubro desse mesmo ano, tendo a imagem sido transportada, do porto at&eacute; ao santu&aacute;rio, pelos fi&eacute;is em romaria, acompanhada pelo Governador, pelo Bispo e pelas demais autoridades, civis e eclesi&aacute;sticas, escoltadas pela tropa . Este foi considerado o primeiro C&iacute;rio . Desde ent&atilde;o, o C&iacute;rio de Nazar&eacute; &eacute; realizado anualmente, no segundo domingo do m&ecirc;s de Outubro.&#10;Entre os milagres mais expressivos atribu&iacute;dos &agrave; imagem de Bel&eacute;m, encontra&shy;se o que envolveu os passageiros do <a href="http://en.wikipedia.org/wiki/Brigue" id="w">brigue</a> portugu&ecirc;s &#34&semi;S&atilde;o Jo&atilde;o Batista&#34&semi;. Partindo de Bel&eacute;m rumo a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, no dia <a href="http://en.wikipedia.org/wiki/11_de_Julho" id="w">11 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, a embarca&ccedil;&atilde;o de dois mastros &agrave; vela veio a naufragar decorridos poucos dias da partida, sendo os passageiros salvos por um <a href="http://en.wikipedia.org/wiki/Bote" id="w">bote</a> que os conduziu de volta a Bel&eacute;m.&#10;Este brigue seria a mesma embarca&ccedil;&atilde;o que, anos antes (<a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>), havia transportado a imagem de Nossa Senhora de Nazar&eacute; a Lisboa, para ser restaurada&semi; o bote que salvou os n&aacute;ufragos tamb&eacute;m seria o mesmo que tinha levado a imagem at&eacute; ao brigue ancorado no porto de Bel&eacute;m. O bote passou a acompanhar a prociss&atilde;o a partir do ano de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>.&#10;Apesar de o C&iacute;rio de Nazar&eacute; de Bel&eacute;m (PA) ser o mais conhecido no Brasil, o C&iacute;rio mais antigo do Brasil data de 8 de setembro 1630 na cidade de Saquarema no Estado do Rio de Janeiro. Ap&oacute;s noite tempestuosa, a miraculosa imagem de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Nazareth" id="w">Nossa Senhora de Nazareth</a> foi encontrada por pescadores nos penedos que separam o mar da lagoa onde hoje se encontra a Igreja Matriz. Segundo a lenda, a imagem sempre retornava aos penedos onde foi encontrada, e por este motivo, os religiosos da &eacute;poca, acreditando ser um sinal dos c&eacute;us, resolveram dar in&iacute;cio &agrave; constru&ccedil;&atilde;o de, primeiramente, uma capela, que mais tarde deu lugar ao templo atual. O Reconhecimento do C&iacute;rio de Saquarema como o mais antigo do Brasil deu&shy;se com a visita da imagem peregrina de Bel&eacute;m (PA) em 23 de setembro de 2009.</p>&#10;<a id="Romarias_Oficiais" name="Romarias_Oficiais"></a><h2> Romarias Oficiais </h2>&#10;<p>Atualmente as manifesta&ccedil;&otilde;es de devo&ccedil;&atilde;o religiosas estendem&shy;se por quinze dias, durante a chamada quadra Nazarena. Entre os pontos altos dessa manifesta&ccedil;&atilde;o, destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li><b>Traslado</b></li></ul>&#10;<p>Assim chamada, porque marca o percurso da imagem de Nossa Senhora de Nazar&eacute;, da Bas&iacute;lica de Nazar&eacute;, pelas ruas da cidade, at&eacute; a igreja matriz, no munic&iacute;pio de Ananindeua, munic&iacute;pio vizinho a Bel&eacute;m. Percurso este que &eacute; feito em carro aberto, e onde Nossa Senhora recebe in&uacute;meras homenagens. A imagem da Santa, passa a noite neste munic&iacute;pio, onde o povo fica durante toda &agrave; noite em vig&iacute;lia. Essa Romaria acontece de sexta para s&aacute;bado, que antecede o domingo do c&iacute;rio. Esta romaria normalmente sai &agrave;s 9:00 da Bas&iacute;lica de Nazar&eacute;, e segue pela <a href="http://en.wikipedia.org/wiki/Avenida_Nazar%C3%A9" id="w">Avenida Nazar&eacute;</a>, Almirante Barroso, BR&shy;316, Ananindeua, Marituba e volta para Ananindeua at&eacute; a Igreja Matriz.</p>&#10;&#10;<ul>&#10;<li><b>Romaria Rodovi&aacute;ria</b></li></ul>&#10;<p>Depois de uma noite em Ananindeua, e uma missa pela manh&atilde;, a imagem parte, de madrugada, em mais uma prociss&atilde;o, agora em uma nova dire&ccedil;&atilde;o, a Vila de Icoaraci, distrito de Bel&eacute;m. Mesmo sendo de madrugada, os fi&eacute;is aguardam a passagem da Santa, rendendo&shy;lhe in&uacute;meras homenagens. A prociss&atilde;o &eacute; acompanhada pelos carros da diretoria do c&iacute;rio, carros de pol&iacute;cia, bombeiros, ambul&acirc;ncias, carros oficiais e civis. Da&iacute; a origem do nome da romaria.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NHo_Garnier_Sampaio_(H&shy;37)_C%C3%ADrio_de_Nazar%C3%A9.jpg%7Cthumb%7C239_px%7Cesquerda" id="w">NHo Garnier Sampaio (H&shy;37) liderando a romaria fluvial do C&iacute;rio de Nossa Senhora de Nazar&eacute;, em 2005.</a></p>&#10;&#10;<ul>&#10;<li><b>Romaria Fluvial</b></li></ul>&#10;<p>Nesta romaria, a imagem da Santa &eacute; levada de barco, pela Baia do Guajar&aacute;, baia esta que cerca a cidade de Bel&eacute;m, e &eacute; seguida por in&uacute;meros outros, enfeitados de acordo com as condi&ccedil;&otilde;es do pr&oacute;prio dono. Aqui se v&ecirc;em barcos, iates e simples canoas de ribeirinhos que seguem a prociss&atilde;o. O percurso Icoaraci&shy;Bel&eacute;m pode levar at&eacute; 5 horas. Ao chegar no cais do porto da cidade, &eacute; recebida por uma multid&atilde;o e outras homenagens se seguem. A romaria foi introduzida em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, como uma forma de homenagear a todos os que vivem e dependem dos rios da regi&atilde;o, como a popula&ccedil;&atilde;o ribeirinha, que, devido &agrave;s suas condi&ccedil;&otilde;es, n&atilde;o pode se dirigir a Bel&eacute;m, e com isso, pode fazer suas homenagens.</p>&#10;&#10;<ul>&#10;<li><b>Moto&shy;Romaria</b></li></ul>&#10;<p>Por volta das 11 horas da manh&atilde; de s&aacute;bado, a imagem da Santa chega ao cais de Bel&eacute;m. Dali a imagem segue em  carro aberto, agora seguida por motoqueiros que buzinam incessantemente, anunciando a passagem da Santa. O povo p&aacute;ra nas ruas seus afazeres, sai de suas casas, e sa&uacute;da a Virgem, com as m&atilde;os levantadas, como a pedir a b&ecirc;n&ccedil;&atilde;o. A Romaria se estende pelas ruas da cidade at&eacute; o Col&eacute;gio Gentil Bittencourt, onde uma outra multid&atilde;o de fi&eacute;is espera a Imagem. E &agrave; noite, logo ap&oacute;s a missa, ocorrer&aacute; o in&iacute;cio da Traslada&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li><b>Traslada&ccedil;&atilde;o</b></li></ul>&#10;<p>A traslada&ccedil;&atilde;o da imagem ocorre uma noite antes do C&iacute;rio, em uma prociss&atilde;o &agrave; luz de velas. Simbolicamente visa recordar a lenda do descobrimento da imagem e o retorno ao local de seu primeiro achado. Nesta cerimonia somente a Berlinda (carro onde &eacute; levada a imagem de Nossa Senhora) &eacute; utilizada, num trajeto em sentido inverso ao do C&iacute;rio</p>&#10;&#10;<ul>&#10;<li><b>Prociss&atilde;o do C&iacute;rio</b></li></ul>&#10;<p>Que atualmente re&uacute;ne centenas de milhares de fi&eacute;is (mais de 2 milh&otilde;es e 300 mil), em um cortejo que, em &eacute;pocas recentes, chegou a durar cerca de nove horas, e que hoje, devido a uma melhor organiza&ccedil;&atilde;o e planejamento por parte da diretoria da festa, demora bem menos, percorrendo uma dist&acirc;ncia de cerca de cinco quil&ocirc;metros entre a Catedral Metropolitana e a Bas&iacute;lica de Nazar&eacute;. Esta celebra&ccedil;&atilde;o &eacute; dividida em tr&ecirc;s momentos:&#10;o <b>C&iacute;rio</b> propriamente dito &shy; o evento &eacute; iniciado &agrave;s seis horas da manh&atilde; com a celebra&ccedil;&atilde;o de uma missa, ap&oacute;s a qual os fi&eacute;is se postam nas ruas ao longo do trajeto. &Agrave;s sete horas, o Arcebispo conduz a imagem de Nossa Senhora at&eacute; a Berlinda, para dar in&iacute;cio ao C&iacute;rio. Antigamente e at&eacute; o in&iacute;cio dos anos 2000, chegava no destino por volta das duas horas da tarde. Hoje, isso acontece antes mesmo do meio&shy;dia. A imagem chega &agrave; Bas&iacute;lica de Nazar&eacute;, sendo retirada da Berlinda para a celebra&ccedil;&atilde;o lit&uacute;rgica.</p>&#10;&#10;<ul>&#10;<li><b>Ciclo&shy;romaria</b>&#39&semi;</li></ul>&#10;<p>&Eacute; a mais nova das prociss&otilde;es. Foi criada em 2004 a pedido da Federa&ccedil;&atilde;o dos Ciclistas do Par&aacute; e da Associa&ccedil;&atilde;o dos Ciclistas de Icoaraci. &Eacute; realizada no s&aacute;bado posterior ao C&iacute;rio, com sa&iacute;da da Pra&ccedil;a Santu&aacute;rio e percorre aproximadamente 9&#160&semi;km e a cada ano &eacute; definido um novo trajeto.</p>&#10;&#10;<ul>&#10;<li><b>Romaria da Juventude</b></li></ul>&#10;<p>&Eacute; considerada a mais animada de todas as 11 romarias oficiais da chamada &#34&semi;quadra nazarena&#34&semi;. A prociss&atilde;o acontece desde 2001. Nela, comunidades juvenis de v&aacute;rias par&oacute;quias se re&uacute;nem para louvar a Rainha da Amaz&ocirc;nia. &Eacute; um modo de mostrar a integra&ccedil;&atilde;o das par&oacute;quias e a alegria da juventude cat&oacute;lica. Em 2012, al&eacute;m da berlinda com a imagem da santa, foram levados, na prociss&atilde;o,  os s&iacute;mbolos da <a href="http://en.wikipedia.org/wiki/Jornada_Mundial_da_Juventude" id="w">Jornada Mundial da Juventude</a>, a cruz mission&aacute;ria e o &iacute;cone de Nossa Senhora.</p>&#10;&#10;<ul>&#10;<li><b>Rec&iacute;rio</b></li></ul>&#10;<p>Duas semanas ap&oacute;s o C&iacute;rio, acontece o Rec&iacute;rio, uma prociss&atilde;o de despedida.</p>&#10;<a id="Os_s%C3%ADmbolos" name="Os_s%C3%ADmbolos"></a><h2> Os s&iacute;mbolos </h2>&#10;<p>O C&iacute;rio tem v&aacute;rios objetos simb&oacute;licos que podem ser apreciados durante o seu trajeto. Os principais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>A <b>berlinda</b>, que leva a imagem da Santa&semi;</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cirio_2006_corda_1.jpg%7Cthumb" id="w">A corda, espa&ccedil;o de pagamento de promessas dos romeiros.</a>&#10;</p>&#10;<ul>&#10;<li>A <b>corda</b>, que sustenta a f&eacute; na padroeira dos paraenses, possui a m&eacute;dia de 400 metros de comprimento e pesa aproximadamente 700 quilos, de puro sisal torcido, que requer maior sacrif&iacute;cio f&iacute;sico e emocional. Incorporada &agrave; celebra&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, originalmente substitu&iacute;a a junta de <a href="http://en.wikipedia.org/wiki/Boi" id="w">bois</a> que at&eacute; ent&atilde;o puxava a berlinda da imagem&semi; posteriormente passou a ser utilizada para separar  a berlinda  e o carro dos milagres juntamente com os pol&iacute;ticos e signat&aacute;rios, da multid&atilde;o que a acompanha e assim conservar um equil&iacute;brio perfeito caracter&iacute;stico da f&eacute; aliada a obedi&ecirc;ncia. No ano de 2005 a dire&ccedil;&atilde;o do C&iacute;rio, modificou o formato da corda, que ao inv&eacute;s de contornar a berlinda como normalmente era feito, a corda ainda do mesmo tamanho, veio na forma de um <b>ros&aacute;rio</b>, na tentativa de que n&atilde;o ocorressem atrasos no traslado, como j&aacute; havia ocorrido anos antes.</li>&#10;<li>O <b> manto</b> &eacute; mais um dos s&iacute;mbolos da Festa de Nazar&eacute;. A cada prociss&atilde;o, h&aacute; sempre um novo manto envolvendo a figura de Nossa Senhora. O manto tem sempre uma conota&ccedil;&atilde;o m&iacute;stica, relatando partes do evangelho. Confeccionado com material caro e importado. O trabalho da confec&ccedil;&atilde;o do manto iniciou&shy;se  pelas filhas de Maria. Anos depois, assumindo a confec&ccedil;&atilde;o  do mesmo, a irm&atilde; Alexandra, da Congrega&ccedil;&atilde;o das Filhas de Sant&rsquo;Ana. Com a sua morte, a confec&ccedil;&atilde;o do manto ficou por conta de uma ex&shy;aluna interna do Col&eacute;gio Gentil Bittencourt, Srta. Esther Paes Fran&ccedil;a, que por 19 anos o teceu, e de  suas m&atilde;os sa&iacute;ram os mais belos mantos. A confec&ccedil;&atilde;o do manto &eacute; toda envolvida em clima de mist&eacute;rio, feitas com a ajuda de doa&ccedil;&otilde;es, quase sempre an&ocirc;nimas.</li>&#10;<li><b>As velas, ou c&iacute;rios</b>, s&atilde;o feitas de cera, em v&aacute;rios formatos, retratando partes do corpo humano, ou ainda, uma vara de cera da mesma altura do pagador da promessa. As velas, s&atilde;o um s&iacute;mbolo da f&eacute; dos promesseiros, que atrav&eacute;s delas, &#39&semi;pagam&#39&semi; a uma gra&ccedil;a alcan&ccedil;ada.</li>&#10;<li>Os carros de promessas ou dos milagres, que recolhem os ex&shy;votos ilustrativos das gra&ccedil;as alcan&ccedil;adas pelos fi&eacute;is&semi;</li>&#10;<li>As crian&ccedil;as, tradicionalmente vestidas de anjos&semi;</li>&#10;<li>As homenagens de <a href="http://en.wikipedia.org/wiki/Fogos_de_artif%C3%ADcio" id="w">fogos de artif&iacute;cio</a>, queimados durante a passagem da imagem pelas ruas do centro hist&oacute;rico de Bel&eacute;m.</li></ul>&#10;<p>Outros s&iacute;mbolos tamb&eacute;m integram a tradi&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Novena" id="w">novenas</a>, ciclos de ora&ccedil;&otilde;es realizadas durante as semanas que antecedem a festividade, por devotos que realizam pequenas romarias pelas casas de vizinhos.</li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/Cartaz" id="w">cartazes</a> oficiais anunciando a festividade.</li>&#10;<li>O <b>almo&ccedil;o com a fam&iacute;lia</b>, realizado no domingo da prociss&atilde;o, como um ato de comunh&atilde;o. Tradicionalmente &eacute; composto de:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pato_no_tucupi" id="w">Pato no tucupi</a>, tradicional prato da <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> paraense, acompanhado de arroz branco.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mani%C3%A7oba" id="w">Mani&ccedil;oba</a>, tamb&eacute;m tradicional item da culin&aacute;ria da regi&atilde;o.</li></ul></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Arraial" id="w">arraial</a> no largo de Nazar&eacute;, em frente &agrave; <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">Bas&iacute;lica</a>.</li>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a> de <a href="http://en.wikipedia.org/wiki/Miriti" id="w">miriti</a>.</li></ul>&#10;<a id="Datas_e_quantidade_de_pessoas" name="Datas_e_quantidade_de_pessoas"></a><h2> Datas e quantidade de pessoas </h2>&#10;<p>A prociss&atilde;o do C&iacute;rio acontece a cada segundo domingo de Outubro, sua data portanto &eacute; m&oacute;vel.&#10;A seguir a numera&ccedil;&atilde;o ordinal dos C&iacute;rios de Nazar&eacute;, as suas datas, e a quantidade aproximada de pessoas que participaram.</p>&#10;&#10;<ul>&#10;<li>221&ordm; &shy; <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> : 2,3 milh&otilde;es de pessoas, durou 6 horas.</li>&#10;<li>220&ordm; &shy; <a href="http://en.wikipedia.org/wiki/14_de_outubro" id="w">14 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> : 2 milh&otilde;es e 350 mil pessoas, durou aproximadamente 6 horas</li>&#10;<li>219&ordm; &shy; <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> : 2,3 milh&otilde;es de pessoas, durou 5 horas e meia</li>&#10;<li>218&deg; &shy; <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> : 2 milh&otilde;es e 250 mil pessoas, durou 6 horas</li>&#10;<li>217&deg; &shy; <a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> : 2 milh&otilde;es e 200 mil pessoas, durou 7 horas</li>&#10;<li>216&deg; &shy; <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>: 2 milh&otilde;es de pessoas, durou 7 horas</li>&#10;<li>215&deg; &shy; <a href="http://en.wikipedia.org/wiki/14_de_outubro" id="w">14 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>: 2 milh&otilde;es e 700 mil pessoas, durou 7 horas</li>&#10;<li>214&ordm; &shy; <a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>: 2 milh&otilde;es e 250 mil pessoas, durou 5 horas e meia</li>&#10;<li>213&ordm; &shy; <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>: 2 milh&otilde;es de pessoas, durou 5 horas (devido a um inc&ecirc;ndio, o trajeto foi encurtado)</li>&#10;<li>212&ordm; &shy; <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>: 1 milh&atilde;o e 700 mil pessoas, durou mais de 9 horas (o mais longo da hist&oacute;ria e o &uacute;ltimo a usar a corda em formato de &#34&semi;U&#34&semi;, passando a ter 5 esta&ccedil;&otilde;es, como o ros&aacute;rio cat&oacute;lico.)</li>&#10;<li>...</li>&#10;<li>1&ordm; &shy; <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a> (quarta&shy;feira)</li></ul>&#10;<a id="C%C3%ADrio_de_Nazar%C3%A9_em_outras_cidades" name="C%C3%ADrio_de_Nazar%C3%A9_em_outras_cidades"></a><h2> C&iacute;rio de Nazar&eacute; em outras cidades </h2>&#10;<p>Prociss&otilde;es semelhantes a que ocorre em Bel&eacute;m, acontecem em v&aacute;rias outras cidades do Par&aacute; e do Brasil. As mais famosas s&atilde;o o <a href="http://en.wikipedia.org/wiki/C%C3%ADrio_de_Soure" id="w">C&iacute;rio de Soure</a>, o <a href="http://en.wikipedia.org/wiki/C%C3%ADrio_de_Vigia" id="w">C&iacute;rio de Vigia</a>, al&eacute;m das prociss&otilde;es realizadas em Castanhal, Breves e em outras cidades do estado do Par&aacute;. A cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> realiza a prociss&atilde;o no m&ecirc;s de setembro em Copacabana. Bras&iacute;lia, Manaus e Macap&aacute; s&atilde;o algumas capitais onde o C&iacute;rio de Nazar&eacute; foi introduzido por paraenses que moram em outros estados.</p>&#10;<p> </p>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Cirio_2006_berlinda_1.jpg | Berlinda&#10;Ficheiro:Cirio_2006_voto_perna.jpg | Ex&shy;voto (perna em cera)&#10;Ficheiro:Cirio 2006 panoramica 01.jpg | Passagem da prociss&atilde;o na Av. Presidente Vargas&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Bel%C3%A9m_(Par%C3%A1)" id="w">Categoria:Cultura de Bel&eacute;m (Par&aacute;)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Festividades_da_Igreja_Cat%C3%B3lica" id="w">Categoria:Festividades da Igreja Cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_cultural_imaterial_do_Brasil" id="w">Categoria:Patrim&ocirc;nio cultural imaterial do Brasil</a></p></body></html>