<html><title>Dakota do Sul</title><body>&#10;<p> &#10;A <b>Dakota do Sul</b> &eacute; um dos 50 <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estados</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_dos_Estados_Unidos" id="w">Regi&atilde;o Centro&shy;Oeste</a> do pa&iacute;s. A maior parte do Dakota do Sul localiza&shy;se nas <a href="http://en.wikipedia.org/wiki/Grandes_Plan%C3%ADcies" id="w">Grandes Plan&iacute;cies</a> americanas. Por causa disto, a maior parte da Dakota do Sul caracteriza&shy;se pelo seu terreno pouco acidentado, relativamente plano. <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">Fazendas</a> cobrem mais de 90% do estado. A <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> tem sido historicamente a principal fonte de renda do Dakota do Sul. O estado &eacute; um dos l&iacute;deres nacionais na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>. O Dakota do Sul tamb&eacute;m possui um dos maiores rebanhos de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovino</a> do pa&iacute;s. Atualmente, por&eacute;m, as duas maiores fontes de renda do estado s&atilde;o a presta&ccedil;&atilde;o de servi&ccedil;os financeiros e imobili&aacute;rios e a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>.</p>&#10;<p>Uma das principais fontes de renda da Dakota do Sul &eacute; o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Anualmente, milh&otilde;es de turistas visitam o estado. A regi&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Black_Hills" id="w">Black Hills</a></i>, localizada no oeste do estado, &eacute; uma regi&atilde;o montanhosa que abriga a principal atra&ccedil;&atilde;o tur&iacute;stica do estado, o <a href="http://en.wikipedia.org/wiki/Monte_Rushmore" id="w">Monte Rushmore</a>, onde est&atilde;o esculpidas os bustos de quatro <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidentes americanos</a>: <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a> e <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>. Esta enorme escultura &eacute; uma das atra&ccedil;&otilde;es tur&iacute;sticas mais conhecidas do mundo, e que rendeu ao estado o cognome de <i>The Mount Rushmore State</i>. O nome do estado prov&eacute;m dos <a href="http://en.wikipedia.org/wiki/Sioux" id="w">sioux</a>, que chamavam a si mesmos de <i>dakota</i>, que significa em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &#34&semi;amigo&#34&semi;.</p>&#10;<p>A regi&atilde;o que comp&otilde;e atualmente a Dakota do Sul foi uma das &uacute;ltimas regi&otilde;es dos Estados Unidos continental a ser explorada e assentada pelos americanos. Em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, o governo americano criaria o <i>Territ&oacute;rio de Dakota</i> &shy; um territ&oacute;rio que inclu&iacute;a o que forma atualmente os estados de Dakota do Norte e Dakota do Sul, at&eacute; ent&atilde;o parte do <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Territ&oacute;rio de Minnesota</a>. O Territ&oacute;rio da Dakota seria escassamente povoado at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando as primeiras <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> passando pela regi&atilde;o foram constru&iacute;das ao longo do Territ&oacute;rio da Dakota, incentivando assim a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> na regi&atilde;o. Inicialmente, alguns poucos latifundi&aacute;rios dominavam a economia do territ&oacute;rio. Por&eacute;m, o sucesso destes latifundi&aacute;rios e as ferrovias atra&iacute;ram milhares de pessoas &agrave; regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/2_de_Novembro" id="w">2 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, o Territ&oacute;rio de Dakota foi dividido nas atuais <a href="http://en.wikipedia.org/wiki/Dakota_do_Norte" id="w">Dakota do Norte</a> e Dakota do Sul, e ambas foram elevadas &agrave; categoria de estados.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="At%C3%A9_%5B%5B1889%5D%5D" name="At%C3%A9_%5B%5B1889%5D%5D"></a><h3> At&eacute; [[1889]] </h3>&#10;&#10;<p>Quando os primeiros imigrantes <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> exploraram a regi&atilde;o que atualmente constitui o estado da Dakota do Sul, duas tribos <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativos americanas</a> viviam na regi&atilde;o: os <a href="http://en.wikipedia.org/wiki/Akirara" id="w">Akirara</a>, nativos americanos de car&aacute;ter sedent&aacute;rio, e que viviam primariamente da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, e os <a href="http://en.wikipedia.org/wiki/Cheyenne_(etnia)" id="w">Cheyenne</a>, nativos americanos de car&aacute;ter n&ocirc;made e que viviam primariamente da <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a>. As rela&ccedil;&otilde;es entre os arikara e os cheyenne eram amig&aacute;veis. Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, uma terceira tribo nativo americano, os <a href="http://en.wikipedia.org/wiki/Lakota" id="w">Lakota</a>, parte do grupo nativo americano dos <a href="http://en.wikipedia.org/wiki/Sioux" id="w">sioux</a>, instalaram&shy;se na regi&atilde;o, j&aacute; ap&oacute;s a chegada dos primeiros exploradores europeus na regi&atilde;o. Os sioux n&atilde;o foram bem recebidos pelos arikara, e confrontos entre as duas tribos nativo americanas foram comuns ao longo dos s&eacute;culos XVIII e XIX, na atual Dakota do Sul.</p>&#10;<p>Os primeiros exploradores europeus a explorarem a regi&atilde;o que atualmente constitui o estado americano de Dakota do Norte foram os irm&atilde;os Fran&ccedil;ois e Louis&shy;Joseph La V&eacute;rendrye, em <a href="http://en.wikipedia.org/wiki/1743" id="w">1743</a>. Os irm&atilde;os enterraram uma inscri&ccedil;&atilde;o em chumbo, com seus nomes, na regi&atilde;o onde atualmente localiza&shy;se <a href="http://en.wikipedia.org/wiki/Fort_Pierre" id="w">Fort Pierre</a>. Esta inscri&ccedil;&atilde;o seria futuramente encontrada por acaso por <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>, numa <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> na cidade, em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>. Desde ent&atilde;o, esta plaqueta faz parte do acervo hist&oacute;rico do <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Estadual_do_Dakota_do_Sul" id="w">Museu Hist&oacute;rico Estadual do Dakota do Sul</a>.</p>&#10;<p>V&aacute;rias d&eacute;cadas antes da chegada dos irm&atilde;os V&eacute;rendrye, por&eacute;m, a regi&atilde;o da atual Dakota do Sul j&aacute; fora anteriormente reivindicada pelos franceses em <a href="http://en.wikipedia.org/wiki/1682" id="w">1682</a>, por <a href="http://en.wikipedia.org/wiki/Rene&shy;Robert_Cavelier" id="w">Rene&shy;Robert Cavelier</a>, que reivindicara toda a bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Rio Mississ&iacute;pi</a>&shy;<a href="http://en.wikipedia.org/wiki/Rio_Misssouri" id="w">Missouri</a>, bacia que inclui toda a atual Dakota do Sul, e que fazia parte da col&ocirc;nia francesa de <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a>, divis&atilde;o administrativa de <a href="http://en.wikipedia.org/wiki/Louisiana_(Nova_Fran%C3%A7a)" id="w">Luisiana</a>. Ap&oacute;s os irm&atilde;os V&eacute;rendrye terem deixado a regi&atilde;o do Dakota do Sul, ainda em 1743, poucas pessoas de ascend&ecirc;ncia europ&eacute;ia pisariam na regi&atilde;o. Foi somente em <a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a> que o primeiro colono de ascend&ecirc;ncia europ&eacute;ia &shy; Pierre Dorion, um comerciante e ca&ccedil;ador franco&shy;canadense &shy; estabeleceu&shy;se na atual Dakota do Sul, em car&aacute;ter permanente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, como parte do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1763)" id="w">Tratado de Paris</a>, a Fran&ccedil;a cedeu todos os seus territ&oacute;rios a oeste do Rio Mississ&iacute;pi para a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, a metade ocidental do territ&oacute;rio conhecido como <i>Luisiana</i>. Assim sendo, muito da atual Dakota do Norte passou a ter controle espanhol. Em <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, os espanh&oacute;is cederam estes territ&oacute;rios para a Fran&ccedil;a. Esta por sua vezvendeu toda a Luisiana para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/1803" id="w">1803</a>. O Presidente americano <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a> deu a <a href="http://en.wikipedia.org/wiki/Meriwether_Lewis" id="w">Meriwether Lewis</a> e <a href="http://en.wikipedia.org/wiki/William_Clark" id="w">William Clark</a> a miss&atilde;o de explorar a regi&atilde;o da Luisiana.  <a href="http://en.wikipedia.org/wiki/Lewis_%26amp%3B_Clark" id="w">Lewis e Clark</a> explorariam a regi&atilde;o da Dakota do Sul pela primeira vez em agosto de 1804, tendo acampado pr&oacute;ximo a atual cidade de <a href="http://en.wikipedia.org/wiki/Elk_Point_(Dakota_do_Sul)" id="w">Elk Point</a>, e estabelecido rela&ccedil;&otilde;es amig&aacute;veis com tribos nativo americanas vivendo na regi&atilde;o. Em setembro, os exploradores partiram rumo ao nordeste, em dire&ccedil;&atilde;o &agrave; atual Dakota do Norte. Eles retornariam mais uma vez &agrave; atual Dakota do Sul em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>, na viagem de volta para a costa leste americana.</p>&#10;<p>Lewis e Clark descreveram a regi&atilde;o da Dakota do Sul como uma regi&atilde;o cheia de animais cuja pele era cobi&ccedil;ada por comerciantes &shy; como o <a href="http://en.wikipedia.org/wiki/Bis%C3%A3o" id="w">bis&atilde;o</a> &shy; atra&iacute;ram muitos ca&ccedil;adores e comerciantes &agrave; regi&atilde;o. O primeiro posto comercial do Dakota do Sul foi fundado em <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>. Este posto comercial desenvolveria&shy;se posteriormente na atual cidade de <a href="http://en.wikipedia.org/wiki/Fort_Pierre_(Dakota_do_Sul)" id="w">Fort Pierre</a>. Por&eacute;m, o crescente povoamento da regi&atilde;o por parte dos americanos de ascend&ecirc;ncia europ&eacute;ia fizeram com que tribos nativos americanas passassem a temer cada vez mais pela perda de suas terras. Tens&otilde;es entre amer&iacute;ndios e americanos de ascend&ecirc;ncia europ&eacute;ia surgiram. Em <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>, os arikaraa atacaram uma comunidade americana, tendo massacrado os seus habitantes. Em resposta, o governo americano enviou tropas &agrave; regi&atilde;o. Os sioux, inimigos dos Arikara, aliaram&shy;se com as tropas americanas. Os Arikaras foram derrotados no mesmo anos e confinados em reservas nativas</p>&#10;<p>A atual Dakota do Sul, inicialmente parte do <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_da_Louisiana" id="w">Territ&oacute;rio da Luisiana</a>, tendo sido incorporada ao Territ&oacute;rio do Missouri em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a>. Em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, a por&ccedil;&atilde;o ocidental da atual Dakota do Sul seria cedida ao <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Michigan" id="w">Territ&oacute;rio de Michigan</a>, por&ccedil;&atilde;o que pertenceria posteriormente aos territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Wisconsin" id="w">Wisconsin</a>, <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Iowa" id="w">Iowa</a> e <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Minnesota" id="w">Minnesota</a>.</p>&#10;<p>A regi&atilde;o que atualmente constitui a Dakota do Sul come&ccedil;ou a desenvolver&shy;se rapidamente durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 1830</a>, quando descobriu&shy;se que navios a vapor eram capazes de circular na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Rio Mississ&iacute;pi</a> que corta o Dakota do Sul, incentivando a ca&ccedil;a e o com&eacute;rcio de peles na regi&atilde;o. A ca&ccedil;a foi a principal fonte de renda do Dakota do Sul at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>. A partir de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, grandes cons&oacute;rcios compraram grandes quantidades de terras na atual Dakota do Sul. Estas companhias dividiram suas terras em pequenos lotes que eram alugados a fazendeiros dispostos a cultivar na regi&atilde;o. Estas mesmas companhias fundaram tamb&eacute;m diversas cidades na regi&atilde;o, como <a href="http://en.wikipedia.org/wiki/Bon_Homme" id="w">Bon Homme</a>, <a href="http://en.wikipedia.org/wiki/Vermillion_(Dakota_do_Sul)" id="w">Vermillion</a> e <a href="http://en.wikipedia.org/wiki/Yankton_(Dakota_do_Sul)" id="w">Yankton</a>. Em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, os sioux concordaram em ceder suas terras no sudoeste da atual Dakota do Sul. Os cons&oacute;rcios e a sa&iacute;da dos sioux do sudoeste do Dakota do Sul atrairiam centenas de pessoas durante o final da d&eacute;cada.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, o governo americano criou o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Dakota" id="w">Territ&oacute;rio de Dakota</a>. Este territ&oacute;rio incorporava o que atualmente forma os atuais estados de Dakota do Norte e Dakota do Sul, bem como partes dos atuais <a href="http://en.wikipedia.org/wiki/Montana" id="w">Montana</a> e de <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a>. Em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, o <a href="http://en.wikipedia.org/wiki/Ato_Homestead" id="w">Ato Homestead</a> passou a valer no Territ&oacute;rio de Dakota. Ainda em 1863, partes do Territ&oacute;rio de Dakota foram cedidas para os territ&oacute;rios de Montana e Wyoming, restando o territ&oacute;rio formado atualmente pela Dakota do Norte e pela Dakota do Sul. O Ato Homestead fornecia lotes de terra a nenhum custo para fam&iacute;lias que estivessem dispostas a assentar a regi&atilde;o, em um esfor&ccedil;o para incentivar o povoamento da regi&atilde;o, ainda muito n&atilde;o&shy;povoada.</p>&#10;<p>Diversos conflitos entre americanos de ascend&ecirc;ncia europ&eacute;ia e os nativos americanos sioux ocorreram duante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>. Um destes conflitos fora a <a href="http://en.wikipedia.org/wiki/Guerra_de_Red_Cloud" id="w">Guerra de Red Cloud</a>, ocorrida entre <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> e <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. Os sioux eram contra a constru&ccedil;&atilde;o de estradas e da presen&ccedil;a de americanos brancos dentro do atual centro&shy;oeste da Dakota do Sul, acreditando que tais estradas iriam interferir com seu estilo de vida. A guerra foi marcada por diversos ataques&shy;surpresa contra cidadezinhas e tropas americanas. Os ataques dos sioux tiveram fim em 1868, quando o governo federal concordou, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Tratado_de_Laramie" id="w">Tratado de Laramie</a>, em n&atilde;o construir estradas e impedir o povoamento da regi&atilde;o centro&shy;oeste do Dakota do Sul, a oeste do <a href="http://en.wikipedia.org/wiki/Rio_Missouri" id="w">Rio Missouri</a>, fazendo da regi&atilde;o uma gigantesca reserva nativo americana, o <i>Great Sioux Reservation</i>.</p>&#10;<p>O governo federal violou os termos do Tratado de Laramie em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, quando enviou tropas americanas lideradas por <a href="http://en.wikipedia.org/wiki/George_A._Custer" id="w">George A. Custer</a> dentro dos limites da reserva nativo americana sioux, rumo ao <i><a href="http://en.wikipedia.org/wiki/Black_Hills" id="w">Black Hills</a></i>, em busca de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. Grandes reservas de ouro foram encontrados dentro dos limites da reserva ind&iacute;gena entre <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> e <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, causando uma corrida do ouro, que atraiu milhares de pessoas vindas de outros estados americanos e imigrantes &agrave; regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, a primeira ferrovia conectando a Dakota do Sul com o resto do pa&iacute;s foi inaugurada, propiciando o escoamento do ouro minerado na regi&atilde;o, e incentivando o povoamento e o cultivo de terras em regi&otilde;es isoladas. O Dakota do Sul passou a tornar&shy;se uma grande produtora de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>. A ind&uacute;stria agropecu&aacute;ria superaria a minera&ccedil;&atilde;o como principal fonte de renda da regi&atilde;o durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>.</p>&#10;<p>A viola&ccedil;&atilde;o do Tratado de Laramie levou &agrave; um grande motim por parte dos sioux, motim liderado por <a href="http://en.wikipedia.org/wiki/Crazy_Horse" id="w">Crazy Horse</a> e <a href="http://en.wikipedia.org/wiki/Touro_Sentado" id="w">Sitting Bull</a>. Os nativos americanos realizaram diversos ataques contra assentamentos brancos, mas foram definitivamente derrotados em 1877, tendo sido confinados definitivamente em pequenas reservas mativas</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Grabill_&shy;_People_of_Deadwood_celebrating_completion_of_a_stretch_of_railroad.jpg%7C250px%7Cright%7Cthumb%7C%5B%5BDeadwood_(Dakota_do_Sul)" id="w">Deadwood]], em [[1888]].</a></p>&#10;<p>Gra&ccedil;as &agrave; minera&ccedil;&atilde;o do ouro e da agropecu&aacute;ria, a popula&ccedil;&atilde;o de todo o Territ&oacute;rio de Dakota &shy; incluindo a regi&atilde;o da atual Dakota do Sul &shy; passou a crescer rapidamente. Por&eacute;m, as ferrovias que haviam propiciado a ascens&atilde;o das ind&uacute;strias do trigo e da minera&ccedil;&atilde;o, bem como o povoamento da regi&atilde;o, passaram a causar tens&otilde;es de cunho divis&oacute;rio entre a regi&atilde;o norte e sul do Territ&oacute;rio de Dakota. Estas ferrovias &shy; que eram transcontinentais, conectando a costa leste americana com a costa oeste &shy; cruzavam o Territ&oacute;rio de Dakota num sentido leste&shy;oeste. N&atilde;o existiam ferrovias conectando o norte do territ&oacute;rio com o sul, e o transporte entre ambas as regi&otilde;es era dif&iacute;cil. O r&aacute;pido crescimento populacional do Territ&oacute;rio de Dakota passou a fazer com que o governo do territ&oacute;rio e seus habitantes passassem a pressionar o governo americano a fazer com que o territ&oacute;rio fosse elevado &agrave; categoria de estado. Por&eacute;m, por causa das tens&otilde;es divis&oacute;rias, rapidamente os habitantes do norte e do sul do Territ&oacute;rio de Dakota passassem a exigir que cada regi&atilde;o tivesse seu pr&oacute;prio governo.</p>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, o Congresso americano dividiu o Territ&oacute;rio de Dakota em dois. Ambos os territ&oacute;rios adquiriram ent&atilde;o suas atuais fronteiras pol&iacute;ticas. A rivalidade entre ambas as Dakotas era tanta que, ap&oacute;s a aprova&ccedil;&atilde;o do Congresso em permitir que ambos os territ&oacute;rios fossem elevados &agrave; categoria de estado, ambas as Dakotas passaram a exigir que fossem elevados &agrave; categoria de estado primeiramente. A rivalidade fez com que o Presidente americano <a href="http://en.wikipedia.org/wiki/Benjamin_Harrison" id="w">Benjamin Harrison</a> &shy; ap&oacute;s a ratifica&ccedil;&atilde;o da Constitui&ccedil;&atilde;o americana por ambas as Dakotas &shy; ordenasse ao Secret&aacute;rio de Estado <a href="http://en.wikipedia.org/wiki/James_Blaine" id="w">James Blaine</a> que misturasse ambos os documentos e o impedisse de ver qual o documento que elevava oficialmente um dos territ&oacute;rios &agrave; categoria de estado. Isto foi feito para que ningu&eacute;m soubesse quem fora elevada primeiramente &agrave; categoria de estado. Assim sendo, em <a href="http://en.wikipedia.org/wiki/2_de_Novembro" id="w">2 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, a Dakota do Sul tornou&shy;se o 39&deg; estado americano, juntamente com a <a href="http://en.wikipedia.org/wiki/Dakota_do_Norte" id="w">Dakota do Norte</a>.</p>&#10;<a id="1889_&shy;_Tempos_atuais" name="1889_&shy;_Tempos_atuais"></a><h3> 1889 &shy; Tempos atuais </h3>&#10;&#10;<p>No mesmo ano em que a Dakota do Sul tornou&shy;se um estado americano, um movimento nativo americano teve in&iacute;cio nas reservas ind&iacute;genas sioux do estado. Este movimento pedia pelo retorno das antigas tradi&ccedil;&otilde;es e estilos de vida entre a popula&ccedil;&atilde;o sioux. Estes haviam sido for&ccedil;ados a abandonarem muitas destas tradi&ccedil;&otilde;es e estilos de vida ao serem confinados em pequenas reservas, tornando&shy;se sedent&aacute;rios. O nome deste movimento era <i>Ghost Dance</i>. Este movimento foi considerado uma amea&ccedil;a pelo governo americano. Seu l&iacute;der, <a href="http://en.wikipedia.org/wiki/Touro_Sentado" id="w">Sitting Bull</a>, foi assassinado pelos policiais (nativos americanos) enviados para prend&ecirc;&shy;lo. Muitos dos seguidores de Sitting Bull armaram&shy;se e juntaram&shy;se sob a lideran&ccedil;a de <i><a href="http://en.wikipedia.org/wiki/Big_Foot" id="w">Big Foot</a></i>. Soldados americanos foram enviados para desarmar os nativos americanos. Por&eacute;m, os soldados americanos acabaram matando cerca de 300 nativos americanos, entre mulheres, crian&ccedil;as e idosos, no <a href="http://en.wikipedia.org/wiki/Massacre_de_Wound_Creek" id="w">Massacre de Wound Creek</a>. Este confronto foi a &uacute;ltima tentativa de resist&ecirc;ncia nativo americana contra a ocupa&ccedil;&atilde;o do interior americano por parte dos americanos de ascend&ecirc;ncia europeia.</p>&#10;<p>As primeiras d&eacute;cadas como estado s&atilde;o marcadas pela instabilidade da economia e do crescimento populacional do estado. A popula&ccedil;&atilde;o da Dakota do Sul havia crescido rapidamente, durante a &eacute;poca em que a regi&atilde;o fazia parte do territ&oacute;rio de Dakota. Por&eacute;m, um per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> prolongada iniciou&shy;se em 1889, e durou at&eacute; <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>. A agropecu&aacute;ria da Dakota do Sul entrou em um per&iacute;odo de grande recess&atilde;o, e o crescimento populacional do estado ficou estagnada. O fim do per&iacute;odo de seca em 1897 e o aumento dos pre&ccedil;os de trigo e de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, bem como o estabelecimento de novas terras livres para cultivo (removidas das reservas nativo americanas, &agrave;s custas dos nativos americanos) iniciou um novo per&iacute;odo de grande aumento populacional e de prosperidade econ&ocirc;mica no estado, que perduraria at&eacute; <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, quando um novo per&iacute;odo de seca iniciou&shy;se. O fim deste per&iacute;odo de estiagem, em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, e a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, fizeram com que o estado voltasse a prosperar economicamente.</p>&#10;<p>O maior per&iacute;odo de recess&atilde;o econ&ocirc;mica da hist&oacute;ria da Dakota do Sul teve in&iacute;cio durante os meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, quando a diminui&ccedil;&atilde;o dos pre&ccedil;os do trigo e do milho no mercado dom&eacute;stico e internacional causaram grande endividamento entre fazendeiros. Muitos destes, incapazes de pagarem suas d&iacute;vidas, foram for&ccedil;ados a cederem suas propriedades aos bancos e mudarem&shy;se para outras regi&otilde;es. Isto causou a fal&ecirc;ncia de in&uacute;meros estabelecimentos banc&aacute;rios no estado. Esta recess&atilde;o foi agravada com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, e que estenderia&shy;se at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>. Al&eacute;m disso, o per&iacute;odo mais prolongado de seca da hist&oacute;ria da Dakota do Sul abateu&shy;se sobre o estado &shy; de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &shy; al&eacute;m de grandes tempestades de areia e enxames de <a href="http://en.wikipedia.org/wiki/Gafanhoto" id="w">gafanhotos</a>, que causaram a destrui&ccedil;&atilde;o da ind&uacute;stria agr&aacute;ria da Dakota do Sul e grande mis&eacute;ria e pobreza entre muito da popula&ccedil;&atilde;o do estado, fez com que muitos abandonassem a Dakota do Sul, e mudassem para outros estados, em busca de oportunidades de trabalho, e diminuindo drasticamente a popula&ccedil;&atilde;o do estado, que atingira um m&aacute;ximo de 692&#160&semi;849 habitantes em 1930, para cair para 642&#160&semi;961 habitantes em 1940. Diversos programas de assist&ecirc;ncia socio&shy;econ&ocirc;mica e constru&ccedil;&otilde;es p&uacute;blicas, por parte do governo da Dakota do Sul e dos Estados Unidos, seriam realizadas em uma tentativa de minimizar os efeitos da recess&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mountrushmore.jpg%7C250px%7Cright%7Cthumb" id="w">O [[Monte Rushmore]] &eacute; uma das atra&ccedil;&otilde;es tur&iacute;sticas mais famosas do pa&iacute;s, atraindo milh&otilde;es de turistas por ano. A constru&ccedil;&atilde;o desta gigantesca escultura iniciou&shy;se em [[1927]], tendo sido inaugurada em [[1941]].</a></p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> e <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, o escultor <a href="http://en.wikipedia.org/wiki/Gutzon_Broglum" id="w">Gutzon Broglum</a> e 400 trabalhadores esculpiram no <a href="http://en.wikipedia.org/wiki/Monte_Rushmore" id="w">Monte Rushmore</a>, em <i>Black Hills</i>, os bustos de quatro <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidentes americanos</a>: <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a> e <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>. A inaugura&ccedil;&atilde;o desta gigantesca escultura, pr&oacute;xima &agrave; <a href="http://en.wikipedia.org/wiki/Keystone_(Dakota_do_Norte)" id="w">Keystone</a>, serviu como um marco para a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_Estados_Unidos" id="w">hist&oacute;ria dos Estados Unidos</a>, e fez da Dakota do Sul, eventualmente, um grande polo tur&iacute;stico.</p>&#10;<p>A recess&atilde;o da d&eacute;cada de 1930 teve fim em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, com a entrada dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, do per&iacute;odo de estiagem e da alta dos pre&ccedil;os de produtos agropecu&aacute;rios em geral. A Dakota do Sul voltou a prosperar economicamente, passando a vender grandes quantidades de produtos agropecu&aacute;rios para o governo americano. O governo da Dakota do Sul tamb&eacute;m adotou programas incentivando o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> e a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>, buscando diminuir a depend&ecirc;ncia do estado em rela&ccedil;&atilde;o &agrave; ind&uacute;stria agropecu&aacute;ria, bem como o &ecirc;xodo populacional &shy; especialmente jovens &shy; para outros estados americanos. Por&eacute;m, a diversifica&ccedil;&atilde;o da economia da Dakota do Sul foi lenta e gradual. Entre <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> e <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, quatro grandes <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a> foram constru&iacute;das no estado. A import&acirc;ncia do turismo na economia do estado tornaria&shy;se cada vez maior a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Uma recess&atilde;o na ind&uacute;stria agropecu&aacute;ria do estado causaria uma diminui&ccedil;&atilde;o da popula&ccedil;&atilde;o da Dakota do Sul na d&eacute;cada de 1960, embora desde <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, a popula&ccedil;&atilde;o do estado tenha crescido continuamente, e o problema do &ecirc;xodo populacional diminuiu.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, grandes <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> destru&iacute;ram a <a href="http://en.wikipedia.org/wiki/Represa_Rapid_City_Canyon_Lake" id="w">Represa Rapid City Canyon Lake</a>. As &aacute;guas do reservat&oacute;rio acabaram matando 238 pessoas em Rapid City. Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, a vila de <a href="http://en.wikipedia.org/wiki/Wounded_Knee" id="w">Wounded Knee</a> seria invadido e ocupado por cerca de 200 nativos americanos armados. Os nativos americanos exigiram que o governo do estado desse maior aten&ccedil;&atilde;o aos problemas enfrentados pelas tribos nativo americanas do estado. A vila foi ocupada por 71 dias, sendo que diversos tiroteios ocorreram entre os nativos americanos e tropas militares, onde dois dos protestantes nativo americanos morreram. Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, a <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte dos Estados Unidos</a> ordenou que o governo americano pagasse 105 milh&otilde;es de d&oacute;lares aos sioux da Dakota do Sul, como indeniza&ccedil;&atilde;o da terra confiscada pelo governo americano na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>. Os sioux recusaram, e at&eacute; os dias atuais procuram o retorno de suas terras.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, a Dakota do Sul buscou tornar&shy;se um polo financeiro, fornecendo benef&iacute;cios fiscais a bancos que estejam interessadas em instalarem sua sede corporal no estado. Por&eacute;m, o <a href="http://en.wikipedia.org/wiki/Delaware" id="w">Delaware</a> forneceu melhores benef&iacute;cios fiscais, e a maior parte dos bancos buscando instalar&shy;se no estado mudaram&shy;se para o Delaware. Mesmo assim, diversos bancos &shy; primariamente de pequeno ou m&eacute;dio porte &shy; instalaram&shy;se a Dakota do Norte, fazendo da presta&ccedil;&atilde;o do servi&ccedil;os financeiros a principal fonte de renda do estado desde ent&atilde;o. A ind&uacute;stria de manufatura desenvolveu&shy;se drasticamente durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, iniciando um per&iacute;odo de relativo grande crescimento populacional, que perdura at&eacute; os dias atuais.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Badlands_6.jpg%7C250px%7Cright%7Cthumb" id="w">Regi&atilde;o de &#39&semi;&#39&semi;badlands&#39&semi;&#39&semi; da Dakota do Sul.</a>&#10;A Dakota do Sul limita&shy;se ao norte com a <a href="http://en.wikipedia.org/wiki/Dakota_do_Norte" id="w">Dakota do Norte</a>, a leste com o <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a> e o <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a>, ao sul com o <a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a> e a oeste com o <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a> e o <a href="http://en.wikipedia.org/wiki/Montana" id="w">Montana</a>. Com quase 200 mil quil&ocirc;metros quadrados<sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>, &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_e_territ%C3%B3rios_dos_Estados_Unidos_por_%C3%A1rea" id="w">17&ordm; maior estado americano em &aacute;rea do pa&iacute;s</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> mais importante da Dakota do Sul &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Missouri" id="w">Rio Missouri</a>. O Missouri e seus afluentes banham praticamente todo o estado, com exce&ccedil;&atilde;o da regi&atilde;o nordeste. O maior <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> do estado, o <a href="http://en.wikipedia.org/wiki/Lago_Oahe" id="w">Lago Oahe</a>, &eacute; artificial, sendo o reservat&oacute;rio da <a href="http://en.wikipedia.org/wiki/Represa_Oahe" id="w">Represa Oahe</a>. <a href="http://en.wikipedia.org/wiki/Floresta" id="w">Florestas</a> cobrem aproximadamente 4% da Dakota do Sul.</p>&#10;<p>O estado pode ser dividido em quatro distintas regi&otilde;es geogr&aacute;ficas:</p>&#10;&#10;<ul>&#10;<li>As <i>Plan&iacute;cies Dissected Till</i> ocupam o sudeste da Dakota do Sul. Caracteriza&shy;se pela presen&ccedil;a de grandes quantidades de sedimentos glaciais, deixados por antigas <a href="http://en.wikipedia.org/wiki/Geleira" id="w">geleiras</a>. Caracteriza&shy;se tamb&eacute;m pelo seu terreno relativamente plano e pelo seu solo muito f&eacute;rtil. O solo da regi&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">erosionado</a> facilmente, fazendo que <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> presentes na regi&atilde;o escavem vales muito profundos.</li>&#10;<li>O <i>Drift Praire</i> ocupa a maior parte da regi&atilde;o oriental da Dakota do Sul. Caracteriza&shy;se pelo seu terreno coberto por pequenos morros achatados, pelo seu solo f&eacute;rtil e pelos seus v&aacute;rios pequenos lagos glaciais, que atraem milhares de patos selvagens anualmente.</li>&#10;<li>As <i><a href="http://en.wikipedia.org/wiki/Grandes_Plan%C3%ADcies" id="w">Grandes Plan&iacute;cies</a></i> cobrem a maior parte da Dakota do Sul, cobrindo toda a regi&atilde;o central, a maior parte da regi&atilde;o ocidental e muito da regi&atilde;o oriental do estado. Caracteriza&shy;se pelo seu terreno relativamente pouco acidentado, marcado pela cont&iacute;nua presen&ccedil;a de morros pouco elevados, pela sua baixa altitude, e pelo seu solo f&eacute;rtil, embora menos f&eacute;rtil do que o solo do Drift Praire. <i>Badlands</i> &shy; regi&otilde;es cujo <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> foi extensivamente <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">erosionado</a> &shy; &atilde;o comuns nas Grandes Plan&iacute;cies da Dakota do Sul</li>&#10;<li>O <i>Black Hills</i> &shy; a menor das quatro regi&otilde;es geogr&aacute;ficas &shy; cobre o centro&shy;oeste da Dakota do Sul, localizado entre o <a href="http://en.wikipedia.org/wiki/Rio_Belle_Fourche" id="w">Rio Belle Fourche</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Cheyenne" id="w">Rio Cheyenne</a>, sendo um pequeno enclave das Grandes Plan&iacute;cies. O <i>Black Hills</i> caracteriza&shy;se por ser uma regi&atilde;o montanhosa, com uma altitude entre 600 e 1&#160&semi;200 metros. A regi&atilde;o possui um terreno acidentado, possuindo diversos vales profundos e forma&ccedil;&otilde;es rochosas, e &eacute; rica em minerais tais como <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>. Estes acidentes geogr&aacute;ficos fazem do <i>Black Hills</i> a principal atra&ccedil;&atilde;o tur&iacute;stica da Dakota do Sul. Em uma destas forma&ccedil;&otilde;es rochosas, o <a href="http://en.wikipedia.org/wiki/Monte_Rushmore" id="w">Monte Rushmore</a>, est&aacute; esculpido os bustos de quatro Presidentes americanos. O <i>Black Hills</i> tamb&eacute;m abriga o ponto mais alto do estado, o <i>Harney&#39&semi;s Peak</i>, que possui 2&#160&semi;207 metros de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a>.</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> da Dakota do Sul &eacute; <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>. Devido ao seu terreno pouco acidentado e distante de grandes massas de &aacute;gua, a Dakota do Sul possui grandes varia&ccedil;&otilde;es de temperatura e um clima inst&aacute;vel, embora n&atilde;o tanto quando a instabilidade do clima da Dakota do Norte. Os <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> da Dakota do Norte s&atilde;o frios, enquanto que <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> s&atilde;o muito quentes.</p>&#10;<p>No inverno, as <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> m&eacute;dias mais altas s&atilde;o registradas no sudoeste do estado, e diminuem &agrave; medida que se viaja em dire&ccedil;&atilde;o ao nordeste. A temperatura m&eacute;dia no sudoeste &eacute; de &shy;6&#160&semi;&deg;C no sudoeste e de &shy;12&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a> no nordeste. A m&eacute;dia das m&iacute;nimas &eacute; de &shy;12&#160&semi;&deg;C no sudoeste e de &shy;19&#160&semi;&deg;C no nordeste. A m&eacute;dia das m&aacute;ximas &eacute; de 2&#160&semi;&deg;C no sudoeste e de &shy;4&#160&semi;&deg;C no nordeste. Extremos variam entre &shy;45&#160&semi;&deg;C e 18&#160&semi;&deg;C. A temperatura mais baixa j&aacute; registrada no estado foi de &shy;50&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/McIntosh_(Dakota_do_Sul)" id="w">McIntosh</a>, em <a href="http://en.wikipedia.org/wiki/17_de_Fevereiro" id="w">17 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>.</p>&#10;<p>No ver&atilde;o, as temperaturas mais altas s&atilde;o registradas no sudeste, e diminuem &agrave; medida que se viaja em dire&ccedil;&atilde;o ao norte, ou na regi&atilde;o montanhosa de <i>Black Hills</i>. A temperatura m&eacute;dia no sudeste, &eacute; de 26&#160&semi;&deg;C, e de 20&#160&semi;&deg;C no noroeste e no <i>Black Hills</i>. A m&eacute;dia das m&iacute;nimas &eacute; de 14&#160&semi;&deg;C no sudoeste e de 11&#160&semi;&deg;C no noroeste, e a m&eacute;dia das m&aacute;ximas &eacute; de 32&#160&semi;&deg;C no sudoeste e de 25&#160&semi;&deg;C no noroeste. Extremos variam entre 2&#160&semi;&deg;C e 44&#160&semi;&deg;C. A temperatura mais alta j&aacute; registrada no estado foi de 49&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/Gannvalley" id="w">Gannvalley</a>, em <a href="http://en.wikipedia.org/wiki/5_de_Julho" id="w">5 de julho</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>.</p>&#10;<p>A Dakota do Sul possui baixas taxas de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>. Nenhuma parte do estado recebe mais do que 70 cent&iacute;metros de chuva por ano. As taxas de precipita&ccedil;&atilde;o s&atilde;o maiores na regi&atilde;o de <i>Black Hills</i> e no leste do estado &shy; que recebem cerca de 62 cent&iacute;metros anuais &shy; e diminuem &agrave; medida que se viaja em dire&ccedil;&atilde;o a oeste, onde certas regi&otilde;es recebem menos de 30 cent&iacute;metros anuais de chuva. A taxa de precipita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> no estado &eacute; de 64 cent&iacute;metros no sudeste e de 33 cent&iacute;metros no noroeste do estado.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SD_Capitol.jpg%7C250px%7Cthumb" id="w">[[Capit&oacute;lio Estadual da Dakota do Sul]] em [[Pierre]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Southdakota_90.jpg%7C250px%7Cright%7Cthumb" id="w">Mapa da Dakota do Sul e de seus 66 condados.</a>&#10;A atual <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> da Dakota do Sul foi adotado em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>. <a href="http://en.wikipedia.org/wiki/Emenda" id="w">Emendas</a> &agrave; Constitui&ccedil;&atilde;o s&atilde;o propostas pelo Poder Legislativo da Dakota do Sul, e para ser aprovada, precisa ser aprovada por ao menos 51% do Senado e da C&acirc;mara dos Representantes do estado, e ent&atilde;o por 51% ou mais da popula&ccedil;&atilde;o eleitoral da Dakota do Sul, em um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a>. A popula&ccedil;&atilde;o tamb&eacute;m pode propor emendas &agrave; Constitui&ccedil;&atilde;o estadual atrav&eacute;s de um processo conhecido como <i>iniciativa e referendo</i>, uma <a href="http://en.wikipedia.org/wiki/Peti%C3%A7%C3%A3o" id="w">peti&ccedil;&atilde;o</a> assinada por ao menos 4% da popula&ccedil;&atilde;o do estado. Se estes 4% s&atilde;o alcan&ccedil;ados, ent&atilde;o um referendo &eacute; realizado, onde, para ser aprovada, precisa ter ao menos 51% dos votos a favor. A Dakota do Sul fora o primeiro estado americano a implementar o processo de iniciativa e referendo. Um terceiro m&eacute;todo para realizar emendas &agrave; constitui&ccedil;&atilde;o &eacute; atrav&eacute;s da realiza&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_constitucional_nos_Estados_Unidos" id="w">conven&ccedil;&atilde;o constitucional</a>, que para ser realizada, precisa ser proposta por uma das c&acirc;maras do Legislativo da Dakota do Sul, e aprovadas por 75% dos membros de ambas as c&acirc;maras, e ent&atilde;o, por ao menos 51% da popula&ccedil;&atilde;o eleitoral do estado, atrav&eacute;s da realiza&ccedil;&atilde;o de um referendo.</p>&#10;<p>O principal oficial do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">Poder Executivo</a> da Dakota do Sul &eacute; o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>. Este &eacute; eleito pelos eleitores do estado para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. Uma dada pessoa pode exercer o cargo de governador quantas vezes puder. Outros oficiais escolhidos s&atilde;o o <a href="http://en.wikipedia.org/wiki/Tenente&shy;governador" id="w">tenente&shy;governador</a>, o tesoureiro, o secret&aacute;rio de Estado, o <i>attorney general</i>, o comiss&aacute;rio da agricultura, o superintendente de educa&ccedil;&atilde;o, entre outros oficiais, para mandatos de at&eacute; 4 anos de dura&ccedil;&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder Legislativo</a> da Dakota do Sul &eacute; constitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> e pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes" id="w">C&acirc;mara dos Representantes</a>. O Senado possui um total de 35 membros, enquanto que a C&acirc;mara dos Representantes possui um total de 70 membros. A Dakota do Sul est&aacute; dividido em 35 distritos legislativos. Os eleitores de cada distrito elegem um senador e dois representantes, que ir&atilde;o representar tal distrito no Senado/C&acirc;mara dos Representantes. O termo de of&iacute;cio dos senadores &eacute; de quatro anos de dura&ccedil;&atilde;o, e o termo de of&iacute;cio dos representantes &eacute; de dois anos.</p>&#10;<p>A corte mais alta do <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">Poder Judici&aacute;rio</a> da Dakota do Sul &eacute; a Suprema Corte da Dakota do Sul, composta por cinco <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>. Pessoas que s&atilde;o eleitas pela primeira vez como juiz da Suprema Corte da Dakota do Sul possuem um mandato de at&eacute; tr&ecirc;s anos de dura&ccedil;&atilde;o. Ap&oacute;s este termo, a popula&ccedil;&atilde;o do estado, atrav&eacute;s de uma nova vota&ccedil;&atilde;o, escolhe entre terminar com o termo de of&iacute;cio do juiz em quest&atilde;o ou em permitir que ele continue seu of&iacute;cio. Caso seja reaprovado, o juiz em quest&atilde;o &eacute; eleito pela popula&ccedil;&atilde;o do estado para um mandato de at&eacute; oito anos de dura&ccedil;&atilde;o, onde ap&oacute;s este per&iacute;odo, uma nova vota&ccedil;&atilde;o &eacute; realizada. A Dakota do Sul est&aacute; dividida em sete distritos judiciais, cada uma composta por no m&iacute;nimo quatro ju&iacute;zes. Estes ju&iacute;zes s&atilde;o eleitos pela popula&ccedil;&atilde;o do seus distritos para mandatos de at&eacute; 8 anos de dura&ccedil;&atilde;o. Estas cortes judiciais s&atilde;o chefiadas por um chefe da justi&ccedil;a, eleitos pelos ju&iacute;zes de suas respectivas cortes para mandatos de at&eacute; 8 anos de dura&ccedil;&atilde;o.&#10;banana ama&ccedil;ada&#10;A Dakota do Sul est&aacute; dividido em 66 condados. Cada um destes condados &eacute; governador por um conselho de comissionadores, composto por tr&ecirc;s a cinco membros eleitos pela popula&ccedil;&atilde;o de seus respectivos condados para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. A Dakota do Norte possui cerca de 300 cidades. Estas cidades est&atilde;o livres para escolherem sua estrutura de governo. A maior parte das cidades da Dakota do Sul s&atilde;o governadas por um prefeito e por um conselho municipal.</p>&#10;<p>Cerca de 40% da receita do or&ccedil;amento da Dakota do Sul &eacute; gerada por <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> estaduais, sendo o restante vem de verbas recebidas do governo federal e de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a>. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o governo do estado gastou 2,772 bilh&otilde;es de d&oacute;lares, tendo gerado 2,491 bilh&otilde;es de d&oacute;lares. A d&iacute;vida governamental da Dakota do Sul &eacute; de 2,308 bilh&otilde;es de d&oacute;lares. A d&iacute;vida per capita &eacute; de 3&#160&semi;036 d&oacute;lares, o valor dos impostos estaduais per capita &eacute; de 1&#160&semi;285 d&oacute;lares, e o valor dos gastos governamentais per capita &eacute; de 3&#160&semi;647 d&oacute;lares.</p>&#10;<p>Desde a cria&ccedil;&atilde;o da Dakota do Sul em 1889 e de sua eleva&ccedil;&atilde;o &agrave; categoria de estado, a Dakota do Sul tem sido dominado politicamente pelo <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">Partido Republicano</a>. O primeiro governador do estado foi um republicano. Historicamente, de cada quatro pessoas eleitas para a posi&ccedil;&atilde;o de governador, tr&ecirc;s tem sido republicanos. A maioria dos pol&iacute;ticos eleitos para posi&ccedil;&otilde;es no Legislativo, em cidades e em condados tamb&eacute;m s&atilde;o republicanos. A n&iacute;vel nacional, a maioria dos <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">senadores</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">membros da C&acirc;mara dos Representantes federal</a> tem sido republicanos. Os <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democratas</a> passaram a ganhar crescente for&ccedil;a somente a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, embora ainda em tempos atuais os republicanos dominem politicamente a Dakota do Sul.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> estimou a popula&ccedil;&atilde;o do Dakota do Sul em 754&#160&semi;844 habitantes, um crescimento de 8,5% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do estado em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, de 696&#160&semi;004 habitantes. Uma estimativa realizada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> estima a popula&ccedil;&atilde;oem 775&#160&semi;933 habitantes, um crescimento de 11,4% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do estado em 1990, de 2,8%, em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o em 2000, e de 0,7% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<p>O crescimento populacional natural do Dakota do Sul entre 2000 e 2005 foi de 19&#160&semi;199 habitantes &shy; 56&#160&semi;247 nascimentos menos 37&#160&semi;048 &oacute;bitos &shy; o crescimento populacional causado pela <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> foi de 3&#160&semi;957 habitantes, enquanto que a migra&ccedil;&atilde;o interestadual resultou no ganho de 735 habitantes. Entre 2000 e 2005, a popula&ccedil;&atilde;o do estado cresceu em 21&#160&semi;089 habitantes, e entre 2004 e 2005, em 5&#160&semi;312 habitantes.</p>&#10;<p>6,8% da popula&ccedil;&atilde;o do Dakota do Sul possui menos de 5 anos de idade, 26,8% possui menos de 18 anos de idade, e 14,3% possui 65 anos de idade ou mais. Pessoas do sexo feminino comp&otilde;em aproximadamente 50,4% da popula&ccedil;&atilde;o do estado.</p>&#10;<a id="Ra%C3%A7as_e_etnias" name="Ra%C3%A7as_e_etnias"></a><h3> Ra&ccedil;as e etnias </h3>&#10;<p>Composi&ccedil;&atilde;o racial da popula&ccedil;&atilde;o do Dakota do Sul de acordo com o U.S. Census Bureau 2010:</p>&#10;&#10;<ul>&#10;<li>84,7%  brancos n&atilde;o&shy;hisp&acirc;nicos</li>&#10;<li>8,8%   amer&iacute;ndios</li>&#10;<li>0,9%   asi&aacute;ticos</li>&#10;<li>1,3%   afro&shy;americanos</li>&#10;<li>2,1%   duas ou mais ra&ccedil;as</li></ul>&#10;<p>Os cinco maiores grupos &eacute;tnicos do Dakota do Sul s&atilde;o <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> (que comp&otilde;em 40,7% da popula&ccedil;&atilde;o do estado), <a href="http://en.wikipedia.org/wiki/Noruegueses" id="w">noruegueses</a> (15,3%), <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a> (10,4%), <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativos americanos</a> (8,3%) e <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> (7,1%).</p>&#10;<p>Alem&atilde;es formam o maior grupo &eacute;tnico do Dakota do Sul, especialmente no leste. Diversos condados do estado tamb&eacute;m possuem uma grande popula&ccedil;&atilde;o de ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">escandinava</a>. Nativos americanos, primariamente <a href="http://en.wikipedia.org/wiki/Sioux" id="w">sioux</a>, s&atilde;o um grupo &eacute;tnico predominante em diversos condados do Dakota do Sul.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Percentagem da popula&ccedil;&atilde;o do Dakota do Sul por afilia&ccedil;&atilde;o religiosa:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> &ndash; 91%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantes</a> &ndash; 65%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">Igreja Luterana</a> &ndash; 28%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a> &ndash; 13%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">Igreja Presbiteriana</a> &ndash; 4%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> &ndash; 4%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentecostalismo" id="w">Igreja Pentecostal</a> &ndash; 2%</li>&#10;<li>Outras afilia&ccedil;&otilde;es protestantes &ndash; 14%</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> &ndash; 25%</li>&#10;<li>Outras afilia&ccedil;&otilde;es crist&atilde;s &ndash; 1%</li></ul></li>&#10;<li>N&atilde;o&shy;religiosos &ndash; 8%</li></ul>&#10;<p>De acordo com os dados, a maioria da popula&ccedil;&atilde;o do Dakota do Sul &eacute; evang&eacute;lica protestante.</p>&#10;<a id="Principais_cidades" name="Principais_cidades"></a><h3> Principais cidades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Big&shy;Sioux&shy;River&shy;downtown1.jpg%7C350px%7Cright%7Cthumb" id="w">[[Sioux Falls]].</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aberdeen_(Dakota_do_Sul)" id="w">Aberdeen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brookings_(Dakota_do_Sul)" id="w">Brookings</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deadwood_(Dakota_do_Sul)" id="w">Deadwood</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Huron_(Dakota_do_Sul)" id="w">Huron</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lead_(Dakota_do_Sul)" id="w">Lead</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Madison_(Dakota_do_Sul)" id="w">Madison</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitchell_(Dakota_do_Sul)" id="w">Mitchell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pierre" id="w">Pierre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rapid_City" id="w">Rapid City</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sioux_Falls" id="w">Sioux Falls</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sturgis_(Dakota_do_Sul)" id="w">Sturgis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Watertown_(Dakota_do_Sul)" id="w">Watertown</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yankton_(Dakota_do_Sul)" id="w">Yankton</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> do Dakota do Sul foi de 23,12 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> do estado, por sua vez, foi de 30&#160&semi;722 d&oacute;lares. A taxa de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> do Dakota do Sul &eacute; de 3,5%, a terceira mais baixa do pa&iacute;s, maior somente do que as taxas de desemprego do <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> e da <a href="http://en.wikipedia.org/wiki/Dakota_do_Norte" id="w">Dakota do Norte</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> responde por 8% do PIB do Dakota do Sul. Juntas, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> respondem por 8% do PIB do Dakota do Sul, e empregam aproximadamente 44 mil pessoas. Os efeitos da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e da <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> s&atilde;o neglig&iacute;veis na economia do estado.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> &eacute; uma das principais fontes de renda do Dakota do Norte. Nenhum estado americano depende tanto da agropecu&aacute;ria quanto o Dakota do Sul, e como consequ&ecirc;ncia, a percentagem da participa&ccedil;&atilde;o da ind&uacute;stria agropecu&aacute;ria no PIB estadual &eacute; a maior entre qualquer estado americano. O estado possui 33 mil <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, que cobrem aproximadamente 90% do estado. O Dakota do Sul &eacute; uma das l&iacute;deres nacionais na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, sementes de <a href="http://en.wikipedia.org/wiki/Girassol" id="w">girass&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> e <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovino</a>, possuindo um dos maiores rebanhos bovinos do pa&iacute;s.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> responde por 18% do PIB do Dakota do Sul. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> responde por 13% do PIB do estado e emprega aproximadamente 52 mil pessoas. O valor total dos produtos fabricados no estado &eacute; de 5,5 bilh&otilde;es de d&oacute;lares. Os principais produtos industrializados fabricados no estado s&atilde;o equipamentos eletr&ocirc;nicos em geral, alimentos industrialmente processados, maquin&aacute;rio, equipamentos de transportes e derivados de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> responde por 4% do PIB do estado, empregando aproximadamente 28 mil pessoas. A <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> responde por 1% do PIB do Dakota do Sul, empregando cerca de 1,6 mil pessoas. Os principais recursos naturais minerados no estado s&atilde;o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> e <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> responde por 74% do PIB do Dakota do Sul. O estado &eacute; um grande p&oacute;lo financeiro, tendo atra&iacute;do diversas institui&ccedil;&otilde;es financeiras atrav&eacute;s de programas de incentivos fiscais. Servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiros</a> e <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">imobili&aacute;rios</a> respondem por cerca de 20% do PIB do estado, empregando aproximadamente 43 mil pessoas. Aproximadamente 18% do PIB do estado s&atilde;o geradas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os comunit&aacute;rios e pessoais</a>. Este setor emprega cerca de 146 mil pessoas. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por atacado e varejo responde por 16% do PIB do estado, e emprega aproximadamente 111 mil pessoas. <a href="http://en.wikipedia.org/wiki/Governo" id="w">Servi&ccedil;os governamentais</a> respondem por 14% do PIB do Dakota do Sul, empregando aproximadamente 71 mil pessoas. <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">utilidades p&uacute;blicas</a> empregam 23 mil pessoas, e respondem por 8% do PIB do Dakota do Sul. Cerca de 56% da <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a> gerada no estado &eacute; produzida em <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>. A maior parte do restante &eacute; gerada em <a href="http://en.wikipedia.org/wiki/Usina_termel%C3%A9trica" id="w">usinas termel&eacute;tricas</a> a carv&atilde;o ou a petr&oacute;leo.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> p&uacute;blica de Dakota do Sul foi fundada em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, em <a href="http://en.wikipedia.org/wiki/Bon_Homme" id="w">Bon Homme</a>, embora esta escola tenha sido demolida apenas tr&ecirc;s meses depois, e seu material, usado para a constru&ccedil;&atilde;o de uma muralha de defesa contra ataques ind&iacute;genas. Em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, o governo do territ&oacute;rio de Dakota criou um sistema de educa&ccedil;&atilde;o p&uacute;blica. Em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, o governo do territ&oacute;rio indicaria o primeiro superintendente de educa&ccedil;&atilde;o p&uacute;blica do territ&oacute;rio. A primeira escola constru&iacute;da em car&aacute;ter permanente no Dakota do Sul foi fundada em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, em <a href="http://en.wikipedia.org/wiki/Vermillion_(Dakota_do_Sul)" id="w">Vermillion</a>. Quando os estados de Dakota do Norte e do Dakota do Sul foram criados, cada uma continuou a suportar economicamente todas as escolas de l&iacute;ngua inglesa no Estado. Posteriormente, o Estado tamb&eacute;m passaria a fornecer verbas a escolas que ensinassem idiomas nativos americanos em reservas ind&iacute;genas.</p>&#10;<p>Atualmente, todas as institui&ccedil;&otilde;es educacionais em Dakota do Sul precisam seguir regras e padr&otilde;es ditadas pelo Conselho Estadual de Educa&ccedil;&atilde;o do Dakota do Sul. O Conselho &eacute; composto por nove membros indicados pelo governador e aprovados pelo Senado, para termos de of&iacute;cio de at&eacute; quatro anos de dura&ccedil;&atilde;o. Cada cidade prim&aacute;ria (<i>city</i>), diversas cidades secund&aacute;rias (<i>towns</i>) e cada condado, &eacute; servida por um distrito escolar. Nas cidades, a responsabilidade de administrar as escolas &eacute; do distrito escolar municipal, enquanto que em regi&otilde;es menos densamente habitadas, esta responsabilidade &eacute; dos distritos escolares operando em todo o condado em geral. Cada distrito escolar possui seus pr&oacute;prios superintendentes. O Dakota do Sul n&atilde;o permite a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escola_charter" id="w">escolas charter</a> &shy; escolas p&uacute;blicas independentes, que n&atilde;o s&atilde;o administradas por distritos escolares, mas que dependem de verbas p&uacute;blicas para operarem. Atendimento escolar &eacute; compuls&oacute;rio para todas as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> com mais de seis anos de idade, at&eacute; a conclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> ou at&eacute; os quinze anos de idade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, as escolas p&uacute;blicas do estado atenderam cerca de 131 mil estudantes, empregando aproximadamente 9,4 mil <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>. Escolas privadas atenderam cerca de 9,4 mil estudantes, empregando aproximadamente 700 professores. O sistema de escolas p&uacute;blicas do Estado consumiu cerca de 697 milh&otilde;es de d&oacute;lares, e o gasto das escolas p&uacute;blicas foi de aproximadamente 5,6 mil d&oacute;lares por estudante. Cerca de 88,7% dos habitantes do Estado com mais de 25 anos de idade possuem um diploma de segundo grau.</p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> p&uacute;blicas de Dakota do Sul foram fundadas durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>. Atualmente, o estado possui 126 sistemas de bibliotecas p&uacute;blicas diferentes, que movimentam anualmente uma m&eacute;dia de 8 livros por habitante. A primeira institui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">educa&ccedil;&atilde;o superior</a> fundada no estado foi a Faculdade Yankton, fundada em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, e fechada em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. Atualmente, o estado possui 27 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior, dos quais 14 s&atilde;o p&uacute;blicas e 13 s&atilde;o privadas. Destas institui&ccedil;&otilde;es, 10 s&atilde;o <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> e 17 s&atilde;o <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>. A maior universidade do estado &eacute; a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Dakota_do_Sul" id="w">Universidade Estadual do Dakota do Sul</a>.</p>&#10;<a id="Transportes_e_telecomunica%C3%A7%C3%B5es" name="Transportes_e_telecomunica%C3%A7%C3%B5es"></a><h2> Transportes e telecomunica&ccedil;&otilde;es </h2>&#10;&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> conectando a Dakota do Sul com outras regi&otilde;es do pa&iacute;s foi inaugurada em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, em <a href="http://en.wikipedia.org/wiki/Vermillion_(Dakota_do_Sul)" id="w">Vermillion</a>. O Dakota do Sul, em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, possu&iacute;a 2&#160&semi;956 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, a Dakota do Sul possu&iacute;a 134&#160&semi;683 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblia" id="w">vias p&uacute;blicas</a>, dos quais 1&#160&semi;093 quil&ocirc;metros eram rodovias interestaduais, considerados parte do sistema federal rodovi&aacute;rio dos Estados Unidos.</p>&#10;<p>Atualmente, duas companhias ferrovi&aacute;rias fornecem transporte de carga, e a <a href="http://en.wikipedia.org/wiki/Amtrak" id="w">Amtrak</a> fornece servi&ccedil;o de transporte de passageiros. O <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> mais movimentado do Dakota do Sul &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Sioux_Falls" id="w">Aeroporto Internacional de Sioux Falls</a>. Muitos aer&oacute;dromos est&atilde;o espalhados em &aacute;reas rurais do Dakota do Sul, conectando regi&otilde;es mais isoladas com o restante do estado. Sioux Falls &eacute; o principal p&oacute;lo rodovi&aacute;rio, ferrovi&aacute;rio e aeroportu&aacute;rio do estado.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> do Dakota do Sul, o <i>The Dakota Democrat</i>, foi publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, em Sioux Falls. O jornal mais antigo do estado ainda em circula&ccedil;&atilde;o, por sua vez, &eacute; o <i>Weekly Dakotian</i>, jornal semanal impresso pela primeira vez em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, em Sioux Falls, e que tornaria&shy;se em <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a> o atual <i>Daily Dakotian</i>, de circula&ccedil;&atilde;o di&aacute;ria. Atualmente, s&atilde;o publicados no estado cerca de 125 jornais, dos quais nove s&atilde;o di&aacute;rios. S&atilde;o impressos no Dakota do Sul cerca de 20 peri&oacute;dicos diferentes.</p>&#10;<p>A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> da Dakota do Sul foi fundada em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, em Rapid City. A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> foi fundada em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, em Sioux Falls. Atualmente, o Dakota do Sul possui 83 esta&ccedil;&otilde;es de r&aacute;dio &shy; dos quais 36 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a> e 47 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a> &shy; e 19 esta&ccedil;&otilde;es de televis&atilde;o.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="S%C3%ADmbolos_do_estado" name="S%C3%ADmbolos_do_estado"></a><h3> S&iacute;mbolos do estado </h3>&#10;&#10;&#10;<ul>&#10;<li>&Aacute;rvore: <i><a href="http://en.wikipedia.org/wiki/Picea" id="w">Picea</a></i></li>&#10;<li>Bebida: <a href="http://en.wikipedia.org/wiki/Leite" id="w">Leite</a></li>&#10;<li>Cavalo: Ra&ccedil;a Nokota</li>&#10;<li>Cognomes:&#10;<ul>&#10;<li><i>Mount Rushmore State</i></li>&#10;<li><i>Coyote State</i> (n&atilde;o oficial)</li></ul></li>&#10;<li>Dan&ccedil;a <a href="http://en.wikipedia.org/wiki/Quadrilha_(dan%C3%A7a)" id="w">quadrilha</a></li>&#10;<li>Esporte: <a href="http://en.wikipedia.org/wiki/Rodeio" id="w">Rodeio</a></li>&#10;<li>Flor: <i><a href="http://en.wikipedia.org/wiki/Pulsatilla" id="w">Pulsatilla</a></i></li>&#10;<li>F&oacute;ssil: Madeira petrificada tipo Teredo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gema" id="w">Gema</a>: <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&Aacute;gata</a></li>&#10;<li>Grama: <i>Agropyron smithii</i></li>&#10;<li>Inseto: <a href="http://en.wikipedia.org/wiki/Abelha" id="w">Abelha</a></li>&#10;<li>Lema: <i>Under God the People Rule</i> (Sob Deus o Povo Reina)</li>&#10;<li>Mam&iacute;fero: <a href="http://en.wikipedia.org/wiki/Coiote" id="w">Coiote</a></li>&#10;<li>Mineral: <a href="http://en.wikipedia.org/wiki/Quartz" id="w">Quartz</a></li>&#10;<li>M&uacute;sica: <i>Hail, South Dakota!</i></li>&#10;<li>P&aacute;ssaro: <a href="http://en.wikipedia.org/wiki/Fais%C3%A3o" id="w">Fais&atilde;o</a></li>&#10;<li>Peixe: <i>Sander vitreus</i></li>&#10;<li>P&atilde;o: <i>Taco navajo</i></li>&#10;<li>Slogan: <i>Great Faces. Great Places.</i> (Grandes Rostos. Grandes Lugares.)</li>&#10;<li>Sobremesa: <a href="http://en.wikipedia.org/wiki/Kuchen" id="w">Kuchen</a></li>&#10;<li>protitui&ccedil;&atilde;o: &#39&semi;moneysexy&#39&semi;</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dakota_do_Sul" id="w"> </a></p>&#10;<p> &#10; </p></body></html>