<html><title>A&ccedil;&atilde;o popular</title><body>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><b>A&ccedil;&atilde;o popular</b> &eacute; o meio processual a que tem <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> qualquer <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;o</a> que deseje questionar <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">judicialmente</a> a validade de atos que considera lesivos ao <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_p%C3%BAblico" id="w">patrim&ocirc;nio p&uacute;blico</a>, &agrave; moralidade administrativa, ao meio ambiente e ao patrim&ocirc;nio hist&oacute;rico e cultural.</p>&#10;<a id="Previs%C3%A3o_na_Constitui%C3%A7%C3%A3o_Federal_do_Brasil" name="Previs%C3%A3o_na_Constitui%C3%A7%C3%A3o_Federal_do_Brasil"></a><h2> Previs&atilde;o na Constitui&ccedil;&atilde;o Federal do Brasil </h2>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Brasil" id="w">Constitui&ccedil;&atilde;o do Brasil</a> de 1988, no inciso LXXIII do art.5&ordm;:</p>&#10;<dl><dd><dl><dd><i>qualquer cidad&atilde;o &eacute; parte leg&iacute;tima para propor <b>a&ccedil;&atilde;o popular</b> que vise anular ato lesivo ao patrim&ocirc;nio p&uacute;blico ou de entidade de que o Estado participe, &agrave; moralidade administrativa, ao meio ambiente e ao patrim&ocirc;nio hist&oacute;rico e cultural, ficando o autor, salvo comprovada m&aacute;&shy;f&eacute;, isento de custas judiciais e do &ocirc;nus da sucumb&ecirc;ncia.</i></dd></dl></dd></dl>&#10;<p>Natureza Jur&iacute;dica:</p>&#10;<p>A respeito de sua natureza jur&iacute;dica,h&aacute; certa controv&eacute;rsia na doutrina entendendo alguns que a a&ccedil;&atilde;o popular &eacute; &#34&semi; instrumento de defesa da coletividade,por meio do qual n&atilde;o se amparam direitos individuais pr&oacute;prios, mas sim interesses da coletividade, sendo o benefici&aacute;rio da a&ccedil;&atilde;o n&atilde;o o autor, mas a coletividade, o povo&#34&semi; (Hely Lopes), enquanto outros ensinam que referida a&ccedil;&atilde;o &#34&semi;pertence ao cidad&atilde;o, que em nome pr&oacute;prio e na defesa de seu pr&oacute;prio direito &shy; participa&ccedil;&atilde;o na vida pol&iacute;tica do estado e fiscaliza&ccedil;&atilde;o da ger&ecirc;ncia do patrim&ocirc;nio p&uacute;blico poder&aacute; ingressar em ju&iacute;zo (Alexandre de Morais,Jos&eacute; Afonso da Silva).</p>&#10;<a id="Previs%C3%A3o_na_Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" name="Previs%C3%A3o_na_Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa"></a><h2> Previs&atilde;o na Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa </h2>&#10;<p>Disp&otilde;e o art. 52&ordm;, 3:</p>&#10;<dl><dd><dl><dd>3. &Eacute; conferido a todos, pessoalmente ou atrav&eacute;s de associa&ccedil;&otilde;es de defesa dos interesses em causa, o direito de <b>ac&ccedil;&atilde;o popular</b> nos casos e termos previstos na lei, incluindo o direito de requerer para o lesado ou lesados a correspondente indemniza&ccedil;&atilde;o, nomeadamente para:</dd></dl></dd></dl>&#10;<dl><dd><dl><dd>a. Promover a preven&ccedil;&atilde;o, a cessa&ccedil;&atilde;o ou a persegui&ccedil;&atilde;o judicial das infrac&ccedil;&otilde;es contra a sa&uacute;de p&uacute;blica, os direitos dos consumidores, a qualidade de vida e a preserva&ccedil;&atilde;o do ambiente e do patrim&oacute;nio cultural&semi;</dd></dl></dd></dl>&#10;<dl><dd><dl><dd>b. Assegurar a defesa dos bens do Estado, das regi&otilde;es aut&oacute;nomas e das autarquias locais.</dd></dl></dd></dl>&#10;<a id="Defini%C3%A7%C3%B5es_do_Instrumento_A%C3%A7%C3%A3o_Popular" name="Defini%C3%A7%C3%B5es_do_Instrumento_A%C3%A7%C3%A3o_Popular"></a><h2> Defini&ccedil;&otilde;es do Instrumento A&ccedil;&atilde;o Popular </h2>&#10;<p>Notadamente, o que &eacute; comum a v&aacute;rios objetos ou temas de natureza cient&iacute;fica, podemos dizer que a a&ccedil;&atilde;o popular possui defini&ccedil;&otilde;es e/ou conceitua&ccedil;&otilde;es divergentes, a depender do alicerce te&oacute;rico adotado ou da corrente doutrin&aacute;ria seguida pelo pesquisador.</p>&#10;<p>Assim, &eacute; poss&iacute;vel se entender, por exemplo, que a a&ccedil;&atilde;o popular nada mais &eacute; do que um direito pol&iacute;tico, de modo que o seu exerc&iacute;cio somente ser&aacute; desenvolvido pelo eleitor propriamente dito.</p>&#10;<p>Por outro lado, pode&shy;se admitir que a a&ccedil;&atilde;o popular &eacute;, na verdade, um instrumento voltado &agrave; intensifica&ccedil;&atilde;o da participa&ccedil;&atilde;o popular na prote&ccedil;&atilde;o dos bens especificados no inciso LXXIII, da Constitui&ccedil;&atilde;o Federal de 1988, ou seja, o patrim&ocirc;nio p&uacute;blico, a moralidade administrativa e o meio ambiente, em todas as suas formas, na qual se inclui a sua esfera cultural. Nesse &uacute;ltimo caso, a defini&ccedil;&atilde;o da a&ccedil;&atilde;o popular n&atilde;o poder&aacute; ser comportada na ideia de cidad&atilde;o&shy;eleitor, por ser ela nitidamente limitada.</p>&#10;<p>De certo, essas modalidades de defini&ccedil;&atilde;o/conceitua&ccedil;&atilde;o acabam sofrendo influ&ecirc;ncias da pr&oacute;pria compreens&atilde;o que se d&aacute; &agrave; natureza jur&iacute;dica e &agrave; legitimidade ativa desta a&ccedil;&atilde;o.</p>&#10;<p>Ficam abaixo evidenciadas as duas formas de defini&ccedil;&atilde;o apontadas.</p>&#10;<a id="Defini%C3%A7%C3%A3o_n%C2%BA_1_&shy;_A%C3%A7%C3%A3o_Popular_vinculada_%C3%A0_ideia_de_Cidad%C3%A3o&shy;Eleitor" name="Defini%C3%A7%C3%A3o_n%C2%BA_1_&shy;_A%C3%A7%C3%A3o_Popular_vinculada_%C3%A0_ideia_de_Cidad%C3%A3o&shy;Eleitor"></a><h3> Defini&ccedil;&atilde;o n&ordm; 1 &shy; A&ccedil;&atilde;o Popular vinculada &agrave; ideia de Cidad&atilde;o&shy;Eleitor </h3>&#10;<p>A <b>a&ccedil;&atilde;o popular</b> &eacute; uma a&ccedil;&atilde;o de natureza constitucional, que pode ser impetrada por&#10;<b>qualquer do povo (&#34&semi;cidad&atilde;o&#34&semi;, no sentido jur&iacute;dico do termo: todo brasileiro com alistamento eleitoral)</b> perante o <b>Judici&aacute;rio,</b> para anular qualquer ato lesivo ao <b>patrim&ocirc;nio p&uacute;blico</b>, &agrave; <b>moralidade administrativa</b>, ao <b>meio ambiente</b> e ao <b>patrim&ocirc;nio hist&oacute;rico e cultural</b>.</p>&#10;<p>Qualquer <b>eleitor</b>, inclusive aquele que possui entre 16 e 18 anos &eacute; parte leg&iacute;tima para ingressar com uma <b>a&ccedil;&atilde;o popular</b>. O cidad&atilde;o menor de 18 anos pode ingressar em ju&iacute;zo sem precisar de assist&ecirc;ncia, haja vista que essa legitima&ccedil;&atilde;o constitucional trata&shy;se de um direito pol&iacute;tico. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Para assegurar ao povo a efetiva possibilidade de se valer do uso da <b>a&ccedil;&atilde;o popular</b> a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Brasil" id="w">Constitui&ccedil;&atilde;o do Brasil</a> isentou quem a ela recorre das <a href="http://en.wikipedia.org/wiki/Custas_judiciais" id="w">custas judiciais</a> e dos <i>encargos da sucumb&ecirc;ncia</i>, isto &eacute;, dos <a href="http://en.wikipedia.org/wiki/Honor%C3%A1rios" id="w">honor&aacute;rios</a> dos advogados e despesas correlatas incorridos pela parte vencedora.</p>&#10;<p>Esse &eacute; um detalhe essencial da legisla&ccedil;&atilde;o, sem o qual ningu&eacute;m do povo jamais se arriscaria a entrar com uma <b>a&ccedil;&atilde;o popular</b>, (como, por exemplo, as a&ccedil;&otilde;es que tramitam, na justi&ccedil;a brasileira, tentando anular a venda da <a href="http://en.wikipedia.org/wiki/Companhia_Vale_do_Rio_Doce" id="w">Companhia Vale do Rio Doce</a>). Se n&atilde;o houvesse essa isen&ccedil;&atilde;o e o <b>comum do povo</b> viesse a ser derrotado numa quest&atilde;o, teria que pagar at&eacute; 20% do valor da causa, em se tratando de direito comum.</p>&#10;<a id="Defini%C3%A7%C3%A3o_n%C2%BA_2_&shy;_A%C3%A7%C3%A3o_Popular_vinculada_%C3%A0_ideia_de_Intensifica%C3%A7%C3%A3o_da_Participa%C3%A7%C3%A3o_Popular" name="Defini%C3%A7%C3%A3o_n%C2%BA_2_&shy;_A%C3%A7%C3%A3o_Popular_vinculada_%C3%A0_ideia_de_Intensifica%C3%A7%C3%A3o_da_Participa%C3%A7%C3%A3o_Popular"></a><h3> Defini&ccedil;&atilde;o n&ordm; 2 &shy; A&ccedil;&atilde;o Popular vinculada &agrave; ideia de Intensifica&ccedil;&atilde;o da Participa&ccedil;&atilde;o Popular </h3>&#10;<p>Antes de definir&shy;se a a&ccedil;&atilde;o popular, necess&aacute;rio se faz que primeiramente se atente para o fato de que est&aacute; ela inserida na Constitui&ccedil;&atilde;o Federal de 1988.</p>&#10;<p>Desse modo, n&atilde;o h&aacute; como se compreender o instrumento da a&ccedil;&atilde;o popular, sem lig&aacute;&shy;lo aos princ&iacute;pios constitucionais democr&aacute;ticos e de prote&ccedil;&atilde;o ambiental e ao fato de que, no momento da confec&ccedil;&atilde;o da Carta Magna de 1988, o legislador constituinte se interessava por intensificar o processo de redemocratiza&ccedil;&atilde;o nacional, vez que, naquele momento hist&oacute;rico, o Brasil estava vivenciando um per&iacute;odo de amarga exce&ccedil;&atilde;o provocada pela Ditadura Militar.</p>&#10;<p>Certamente, a associa&ccedil;&atilde;o da ideia individual e t&eacute;cnica da a&ccedil;&atilde;o popular com os valores impl&iacute;citos e expl&iacute;citos da Constitui&ccedil;&atilde;o Federal de 1988, potencializam os seus objetivos e as suas possibilidades.</p>&#10;<p>Diante disso, &eacute; coerente admitir que a inser&ccedil;&atilde;o da a&ccedil;&atilde;o popular na reda&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal de 1988 deu&shy;se com o objetivo de se intensificar a participa&ccedil;&atilde;o popular na fiscaliza&ccedil;&atilde;o dos bens e valores estipulados no inciso LXXIII, do art. 5&ordm;, desta Carta Constitucional, como forma de ampliar a fiscaliza&ccedil;&atilde;o da sociedade civil sobre as a&ccedil;&otilde;es dos governantes.</p>&#10;<p>Nesses termos, a compreens&atilde;o de que a a&ccedil;&atilde;o popular seria um rem&eacute;dio/instrumento constitucional dispon&iacute;vel a todo cidad&atilde;o, <i>na qualidade de eleitor</i>, para proteger todo e qualquer patrim&ocirc;nio p&uacute;blico, a moralidade administrativa e o meio ambiente, ainda que em sua esfera urbana e cultural, n&atilde;o paira totalmente coerente. Afinal, limitar a utiliza&ccedil;&atilde;o da A&ccedil;&atilde;o Popular somente aos eleitores, limitaria o n&uacute;mero de pessoas habilitadas para se utilizar deste instrumento jur&iacute;dico, o que estaria compat&iacute;vel t&atilde;o&shy;somente com um pensamento restrito e incoerente com o esp&iacute;rito do Legislador Constituinte de 1988, pois, tinha ele interesse de intensificar a participa&ccedil;&atilde;o popular e a prote&ccedil;&atilde;o do meio ambiente. Isso n&atilde;o seria poss&iacute;vel sem a amplia&ccedil;&atilde;o do rol de pessoas habilitadas a figurar no polo ativo desta a&ccedil;&atilde;o.&#10;Diante do exposto, seria muito mais l&oacute;gico adotar o entendimento sustentado pelo jurista Fernando de Azev&ecirc;do Alves Brito em sua obra &#34&semi;A&ccedil;&atilde;o Popular Ambiental: uma abordagem cr&iacute;tica&#34&semi;, publicado pela Editora Nelpa, em 2007. Esse entendimento sustenta que a a&ccedil;&atilde;o popular pode ser interposta por todo e qualquer cidad&atilde;o, desde que seja pessoa f&iacute;sica e nacional. Nesse diapas&atilde;o, a a&ccedil;&atilde;o popular apenas n&atilde;o poderia ser instrumento de a&ccedil;&atilde;o de pessoa jur&iacute;dica e estrangeira, j&aacute; que o conceito de ambas s&atilde;o divergentes da dimens&atilde;o conceitual da express&atilde;o &#34&semi;cidad&atilde;o&#34&semi;.</p>&#10;<a id="A_A%C3%A7%C3%A3o_Popular_e_As_Constitui%C3%A7%C3%B5es_Brasileiras" name="A_A%C3%A7%C3%A3o_Popular_e_As_Constitui%C3%A7%C3%B5es_Brasileiras"></a><h2> A A&ccedil;&atilde;o Popular e As Constitui&ccedil;&otilde;es Brasileiras </h2>&#10;<p>As Constitui&ccedil;&otilde;es que j&aacute; vigoraram no Estado Brasileiro s&atilde;o as seguintes: a de 1824 (Constitui&ccedil;&atilde;o do Imp&eacute;rio) e as de 1891, de 1934, de 1937, de 1946, de 1967, de 1969 e de 1988 (estas &uacute;ltimas Republicanas).</p>&#10;<p>Destas Constitui&ccedil;&otilde;es Nacionais, apenas duas n&atilde;o ostentaram, em suas reda&ccedil;&otilde;es, a a&ccedil;&atilde;o popular, sendo elas: a de 1891 e a de 1937. Em todas as outras Constitui&ccedil;&otilde;es foi previsto o instrumento da a&ccedil;&atilde;o popular, sendo que as varia&ccedil;&otilde;es textuais em cada constitui&ccedil;&atilde;o sempre foram m&iacute;nimas, de modo que, at&eacute; a &uacute;ltima constitui&ccedil;&atilde;o Federal, quase que exclusivamente se buscou preservar a a&ccedil;&atilde;o popular como um instrumento viabilizador da atua&ccedil;&atilde;o de cada cidad&atilde;o, ao menos literalmente, na preserva&ccedil;&atilde;o do Patrim&ocirc;nio P&uacute;blico.</p>&#10;<p>A exce&ccedil;&atilde;o clara a esta regra foi, justamente, a Constitui&ccedil;&atilde;o Federal de 1988, tamb&eacute;m conhecida como &#34&semi;Constitui&ccedil;&atilde;o Cidad&atilde;&#34&semi;, na qual al&eacute;m do Patrim&ocirc;nio P&uacute;blico, buscou&shy;se a dar &ecirc;nfase &agrave; defesa da moralidade administrativa e, igualmente, &agrave; defesa do meio ambiente n&atilde;o s&oacute; natural como tamb&eacute;m cultural.</p>&#10;<a id="A_Previs%C3%A3o_da_A%C3%A7%C3%A3o_Popular_em_cada_Constitui%C3%A7%C3%A3o_Brasileira" name="A_Previs%C3%A3o_da_A%C3%A7%C3%A3o_Popular_em_cada_Constitui%C3%A7%C3%A3o_Brasileira"></a><h3> A Previs&atilde;o da A&ccedil;&atilde;o Popular em cada Constitui&ccedil;&atilde;o Brasileira </h3>&#10;<p>Abaixo ficam evidenciadas, com base na metodologia adotada pelo jurista Fernando de Azev&ecirc;do Alves Brito, em sua obra &#34&semi;A&ccedil;&atilde;o Popular Ambiental: uma abordagem cr&iacute;tica&#34&semi;, publicada no ano de 2007 pela Editora Nelpa, a previs&atilde;o da a&ccedil;&atilde;o popular em cada uma das Constitui&ccedil;&otilde;es Brasileiras, com as suas devidas reda&ccedil;&otilde;es, exceto nas de 1891 e 1937 nas quais, como j&aacute; foi evidenciado, n&atilde;o houve previs&atilde;o desse instrumento constitucional.</p>&#10;<p>Salienta&shy;se que cada reda&ccedil;&atilde;o legal preserva&shy;se condinzente com as normas gramaticais da &eacute;poca de sua vig&ecirc;ncia.</p>&#10;<a id="Constitui%C3%A7%C3%A3o_de_1824" name="Constitui%C3%A7%C3%A3o_de_1824"></a><h3> Constitui&ccedil;&atilde;o de 1824 </h3>&#10;<p>Art. 157. Por suborno, peita, peculato, e concuss&atilde;o haver&aacute; contra elles ac&ccedil;&atilde;o popular, que poder&aacute; ser intentada dentro do anno, e dia pelo pr&oacute;prio queixoso, ou por qualquer do Povo, guardada a ordem do Processo estabelecida na Lei.</p>&#10;<p>Observa&ccedil;&atilde;o &shy; Nessa reda&ccedil;&atilde;o, os sujeitos passivos, descritos na express&atilde;o &#34&semi;elles&#34&semi;, condizeriam aos ditos &#34&semi;Juizes e Officiaes de Justi&ccedil;a&#34&semi;, conforme evidencia o art. 156 da referida Carta Constitucional.</p>&#10;<a id="Constitui%C3%A7%C3%A3o_de_1934" name="Constitui%C3%A7%C3%A3o_de_1934"></a><h3> Constitui&ccedil;&atilde;o de 1934 </h3>&#10;<p>Art. 113, n&deg; 38. Qualquer cidad&atilde;o ser&aacute; parte leg&iacute;tima para pleitear a declara&ccedil;&atilde;o de nullidade ou anulla&ccedil;&atilde;o dos actos lesivos ao patrimonio da Uni&atilde;o, dos Estados ou dos Munic&iacute;pios.</p>&#10;<a id="Constitui%C3%A7%C3%A3o_de_1946" name="Constitui%C3%A7%C3%A3o_de_1946"></a><h3> Constitui&ccedil;&atilde;o de 1946 </h3>&#10;<p>Art. 141, &sect;38. Qualquer cidad&atilde;o ser&aacute; parte leg&iacute;tima para pleitear a anula&ccedil;&atilde;o ou a declara&ccedil;&atilde;o de nulidade dos atos lesivos ao patrim&ocirc;nio da Uni&atilde;o, dos Estados, dos Munic&iacute;pios, das entidades aut&aacute;rquicas e das sociedades de economia mista.</p>&#10;<a id="Constitui%C3%A7%C3%A3o_de_1964" name="Constitui%C3%A7%C3%A3o_de_1964"></a><h3> Constitui&ccedil;&atilde;o de 1964 </h3>&#10;<p>Art.150, &sect;31. Qualquer cidad&atilde;o ser&aacute; parte leg&iacute;tima para propor a&ccedil;&atilde;o popular que vise anular atos lesivos ao patrim&ocirc;nio das entidades p&uacute;blicas.</p>&#10;<a id="Constitui%C3%A7%C3%A3o_de_1967" name="Constitui%C3%A7%C3%A3o_de_1967"></a><h3> Constitui&ccedil;&atilde;o de 1967 </h3>&#10;<p>Art. 153, &sect;31. Qualquer cidad&atilde;o ser&aacute; parte leg&iacute;tima para propor a&ccedil;&atilde;o popular que vise anular atos lesivos ao patrim&ocirc;nio das entidades p&uacute;blicas.</p>&#10;<a id="Constitui%C3%A7%C3%A3o_de_1988" name="Constitui%C3%A7%C3%A3o_de_1988"></a><h3> Constitui&ccedil;&atilde;o de 1988 </h3>&#10;<p>Art. 5&deg;, LXXIII. Qualquer cidad&atilde;o &eacute; parte leg&iacute;tima para propor a&ccedil;&atilde;o popular que vise anular ato lesivo ao patrim&ocirc;nio p&uacute;blico ou de entidade em que o Estado participe, &agrave; moralidade administrativa, ao meio ambiente, ao patrim&ocirc;nio hist&oacute;rico e cultural, ficando o autor, salvo comprovada m&aacute;&shy;f&eacute;, isento de custas judiciais e do &ocirc;nus da sucumb&ecirc;ncia.</p>&#10;<p><b>Observa&ccedil;&atilde;o</b>: todas as reda&ccedil;&otilde;es acimas de textos constitucionais foram extra&iacute;das da seguinte refer&ecirc;ncia bibliogr&aacute;fica: CAMPANHOLE, Hilton Lobo, CAMPANHOLE, Adriano. Constitui&ccedil;&otilde;es do brasil.12.ed. S&atilde;o Paulo: Atlas, 1998.</p>&#10;<a id="A_A%C3%A7%C3%A3o_Popular_no_Direito_Civil_Brasileiro" name="A_A%C3%A7%C3%A3o_Popular_no_Direito_Civil_Brasileiro"></a><h2> A A&ccedil;&atilde;o Popular no Direito Civil Brasileiro </h2>&#10;<p>A <b>a&ccedil;&atilde;o popular</b>, no <a href="http://en.wikipedia.org/wiki/Direito_processual_civil" id="w">direito processual civil</a> brasileiro, &eacute; um <a href="http://en.wikipedia.org/wiki/Instituto_jur%C3%ADdico" id="w">instituto jur&iacute;dico</a> de natureza constitucional, por meio do qual se objetiva atacar n&atilde;o s&oacute; ato comissivo mas tamb&eacute;m a omiss&atilde;o administrativa, quando conjugados dois requisitos &shy; ilegalidade e lesividade.</p>&#10;<p>Nesse sentido, Hely Lopes Meirelles (Mandado de seguran&ccedil;a, a&ccedil;&atilde;o popular, a&ccedil;&atilde;o civil p&uacute;blica, mandado de injun&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Habeas_data" id="w">habeas data</a>. S&atilde;o Paulo: Malheiros Editores, 1992, p.&#160&semi;85), um importante doutrinador brasileiro, afirma que a a&ccedil;&atilde;o popular &eacute; instituto de natureza constitucional, utilizado pelo cidad&atilde;o, visando ao reconhecimento judicial da invalidade de atos ou contratos administrativos, desde que ilegais e lesivos ao patrim&ocirc;nio federal, estadual ou municipal, incluindo&shy;se as autarquias, entidades paraestatais e pessoas jur&iacute;dicas que recebam subven&ccedil;&otilde;es p&uacute;blicas.</p>&#10;<p>Tal li&ccedil;&atilde;o &eacute; respaldada pela jurisprud&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">Superior Tribunal de Justi&ccedil;a</a> (STJ &ndash; REsp. 28.833&shy;6, rel. Min. C&eacute;sar Asfor Rocha &ndash; RSTJ 54/203): &#34&semi;(&hellip;). Para que possam ser respondidas tais coloca&ccedil;&otilde;es h&aacute; necessidade de se refletir um pouco sobre os requisitos que constituem os pressupostos da demanda, sem os quais n&atilde;o se viabiliza a a&ccedil;&atilde;o popular, que s&atilde;o, na li&ccedil;&atilde;o de Hely Lopes Meirelles (in &#34&semi;Mandado de Seguran&ccedil;a, a&ccedil;&atilde;o popular, a&ccedil;&atilde;o civil p&uacute;blica, mandado de injun&ccedil;&atilde;o, Habeas Data&#34&semi;, Malheiros Editores, 14&ordf; edi&ccedil;&atilde;o, atualizada por Arnoldo Wald, 1992, S&atilde;o Paulo, ps. 88/89), os seguintes.</p>&#10;<p>&#34&semi;a) condi&ccedil;&atilde;o de eleitor, isto &eacute;, que o autor seja cidad&atilde;o brasileiro, no gozo dos seus direitos c&iacute;vicos e pol&iacute;ticos&semi;</p>&#10;<p>&#34&semi;b) ilegalidade ou ilegitimidade, &#34&semi;vale dizer, que o ato seja contr&aacute;rio ao direito por infringir as normas espec&iacute;ficas que regem sua pr&aacute;tica ou se desviar dos princ&iacute;pios gerais que norteiam a Administra&ccedil;&atilde;o P&uacute;blica&#34&semi; (fls. 88)&semi; e,</p>&#10;<p>&#34&semi;c) lesividade, isto &eacute;, h&aacute; necessidade de que o ato ou a omiss&atilde;o administrativa desfalquem o er&aacute;rio ou prejudiquem a Administra&ccedil;&atilde;o, ou que ofendam bens ou valores art&iacute;sticos, c&iacute;vicos, culturais, ambientais ou hist&oacute;ricos da comunidade (fls. 88).</p>&#10;<p>&#34&semi;Ali&aacute;s, a jurisprud&ecirc;ncia &eacute; firme nessa mesma convic&ccedil;&atilde;o de que a a&ccedil;&atilde;o popular s&oacute; se viabiliza com a presen&ccedil;a simult&acirc;nea da ilegalidade e da lesividade do ato impugnado, conforme fixado nos RREE 92.326 (Rel. Min. Rafael Mayer, RDA 143/122), 65.486 (Rel. Min. Amaral Santos, RTJ 54/95) e no voto do Min. Nelson Hungria, quando justifica que &#34&semi;n&atilde;o basta a lesividade do ato impugnado, referida ao patrim&ocirc;nio da entidade de direito p&uacute;blico ou de economia mista, sen&atilde;o tamb&eacute;m a sua nulidade ou anulabilidade&#34&semi; (RDA, 54/325), todos referidos por P&eacute;ricles Prade (in &#34&semi;A&ccedil;&atilde;o Popular&#34&semi;, Saraiva, 1986, p.&#160&semi;28).</p>&#10;<p>&#34&semi;De todos esses ensinamentos, doutrin&aacute;rios e jurisprudenciais, conclui&shy;se que a a&ccedil;&atilde;o popular s&oacute; pode ser julgada procedente se o ato por ela atacado contiver os v&iacute;cios da ilegalidade e da lesividade&#34&semi;.</p>&#10;<p>For&ccedil;oso reconhecer que a a&ccedil;&atilde;o popular, de igual modo, possui, em regra, um aspecto pol&iacute;tico, uma valora&ccedil;&atilde;o subjetiva do indiv&iacute;duo sob tal &oacute;tica, pois como sempre, no p&oacute;lo passivo, estar&aacute; uma autoridade ou um agente p&uacute;blico, o que leva a uma an&aacute;lise, na qual n&atilde;o impera apenas o aspecto econ&ocirc;mico, como ocorre, de regra, em outras esp&eacute;cies de feitos, inclusive pela natureza difusa do direito a ser protegido.</p>&#10;<p>Nesse sentido: Vera L&uacute;cia Jucovsky (Meios de Defesa do Meio Ambiente. A&ccedil;&atilde;o Popular e Participa&ccedil;&atilde;o Pol&iacute;tica. S&atilde;o Paulo: Revista dos Tribunais, 2000, Revista de Direito Ambiental 17, p.&#160&semi;79) argumenta que a &#34&semi;(&hellip;) a&ccedil;&atilde;o popular constitucional, no Brasil, tem uma perspectiva pol&iacute;tica, de participa&ccedil;&atilde;o pol&iacute;tica do povo na constru&ccedil;&atilde;o da democracia, enfim, do Estado democr&aacute;tico de direito, t&atilde;o almejado nas modernas sociedades&#34&semi;.</p>&#10;<p>Afirma Elival da Silva Ramos (A a&ccedil;&atilde;o popular como instrumento de participa&ccedil;&atilde;o pol&iacute;tica. S&atilde;o Paulo: Revista dos Tribunais, 1991, p.&#160&semi;198) que a a&ccedil;&atilde;o popular &eacute; instrumento de atua&ccedil;&atilde;o do cidad&atilde;o enquanto agente fiscalizador do poder p&uacute;blico, sendo esta faculdade de evidente natureza jur&iacute;dica.</p>&#10;<p>Como argumentado por C&acirc;ndido Rangel Dinamarco (Fundamentos do Processo Civil Moderno. S&atilde;o Paulo: Malheiros Editores, 2000, v. 1, p.&#160&semi;424&shy;425), o cidad&atilde;o que visa &agrave; anula&ccedil;&atilde;o de um ato por meio da A&ccedil;&atilde;o Popular, atua como membro ativo da sociedade, evidenciando uma preocupa&ccedil;&atilde;o com a utiliza&ccedil;&atilde;o da res publica. Atualmente, segundo este, o pr&oacute;prio ato de invocar a fun&ccedil;&atilde;o jurisdicional teria um conte&uacute;do pol&iacute;tico (n&atilde;o s&oacute; jur&iacute;dico), sendo importante a abertura de vias para a participa&ccedil;&atilde;o de tal natureza pelo cidad&atilde;o, enquanto objetivo fundamental da garantia do direito de a&ccedil;&atilde;o.</p>&#10;<p>A a&ccedil;&atilde;o popular, sob o ponto de vista de um conceito legal do termo pol&iacute;tico, &eacute; uma forma de o indiv&iacute;duo, enquanto participante da sociedade, atuar isoladamente, como fiscalizador dos atos dos governantes e daqueles que recebem, sob qualquer justificativa, dinheiro, bens ou valores p&uacute;blicos.</p>&#10;<p>Analisando aspectos processuais da a&ccedil;&atilde;o popular, notadamente o da legitimidade, o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> (STF &ndash; PET n.&ordm; 2.131&shy;2 &ndash; rel. Min. Celso de Mello &ndash; j. 13.10.2000 &ndash; DJU de 20.10.2000 &ndash; n.&ordm; 203&shy;E &ndash; p.&#160&semi;131) j&aacute; deixou consignado: &#34&semi;Hoje, no entanto, registra&shy;se sens&iacute;vel evolu&ccedil;&atilde;o no magist&eacute;rio da doutrina, que agora, identifica o autor popular como aquele que, ao exercer uma prerrogativa de car&aacute;ter c&iacute;vico&shy;pol&iacute;tico, busca proteger, em nome pr&oacute;prio, um direito, que, fundado em sua condi&ccedil;&atilde;o de cidad&atilde;o, tamb&eacute;m lhe &eacute; pr&oacute;prio (ROG&Eacute;RIO LAURIA TUCCI e JOS&Eacute; ROG&Eacute;RIO CRUZ E TUCCI, &#34&semi;<a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> e Processo&#34&semi;, &#34&semi;A&ccedil;&atilde;o Popular&#34&semi;, p.&#160&semi;108/109, 1994, RT&semi; ALEXANDRE DE MORAES, &#34&semi;Direito Constitucional&#34&semi;, p.&#160&semi;172/173, item n. 7.5, 3&ordf; edi&ccedil;&atilde;o, 1998, Atlas&semi; CELSO RIBEIRO BASTOS, &#34&semi;Coment&aacute;rios &agrave; Constitui&ccedil;&atilde;o do Brasil&#34&semi;, vol. 2/369, 1989, Saraiva&semi; &Aacute;LVARO LUIZ VALERY MIRRA, &#34&semi;Um Estudo sobre a Legitima&ccedil;&atilde;o para Agir no Direito Processual Civil &ndash; A legitima&ccedil;&atilde;o ordin&aacute;ria do autor popular&#34&semi;, in RT 168/34&shy;47, 45&shy;46, v.g.).</p>&#10;<p>Esse ponto de vista, excessivamente dogm&aacute;tico, tem sido mais recentemente refutado por autores que entendem que a a&ccedil;&atilde;o popular deve ser vista como instrumento de tutela de direitos fundamentais o que sugere uma interpreta&ccedil;&atilde;o ampliativa de todos os seus eixos fundamentais.</p>&#10;<p>Nesse sentido <a href="http://en.wikipedia.org/wiki/Jean_Carlos_Dias" id="w">Jean Carlos Dias</a> no ensaio &#34&semi; Quem tem medo da a&ccedil;&atilde;o popular&#34&semi; demonstra que quest&otilde;es como legitimidade, tutela de urg&ecirc;ncia e o pr&oacute;prio conceito de cidadania n&atilde;o podem e n&atilde;o devem ser vistos sob uma &oacute;tica puramente formal.</p>&#10;<p>&#34&semi;Essa posi&ccedil;&atilde;o te&oacute;rica &ndash; que se vem impondo no panorama doutrin&aacute;rio contempor&acirc;neo &ndash; foi exposta, de modo lapidar, por JOS&Eacute; AFONSO DA SILVA (&#34&semi;A&ccedil;&atilde;o Popular Constitucional&#34&semi;, p.&#160&semi;195, item n. 155, 1968, RT): &#34&semi;(&hellip;) a a&ccedil;&atilde;o popular constitui um instituto de democracia direta, e o cidad&atilde;o, que a intenta, f&aacute;&shy;lo em nome pr&oacute;prio, por direito pr&oacute;prio, na defesa de direito pr&oacute;prio, que &eacute; o de sua participa&ccedil;&atilde;o na vida pol&iacute;tica do Estado, fiscalizando a gest&atilde;o do patrim&ocirc;nio p&uacute;blico, a fim de que esta se conforme com os princ&iacute;pios da legalidade e da moralidade.&#34&semi; (grifei) (&hellip;)&#34&semi; &ndash; destaques no original.</p>&#10;<p>Nem poderia ser diferente&semi; se o bem/direito &eacute; p&uacute;blico, mais do que &oacute;bvio que n&atilde;o deve ser restringida a possibilidade de o cidad&atilde;o fiscalizar a sua aplica&ccedil;&atilde;o, sob a &oacute;tica da legalidade e lesividade.</p>&#10;<p>A finalidade principal da A&ccedil;&atilde;o Popular &eacute;, assim, a prote&ccedil;&atilde;o ao Er&aacute;rio e, ainda, de diversos valores constitucionais, especialmente a moralidade administrativa (art. 37 da Constitui&ccedil;&atilde;o Federal Brasileira de 1988).</p>&#10;<p>Importante acrescentar que a A&ccedil;&atilde;o Popular n&atilde;o pode ser confundida com a A&ccedil;&atilde;o Popular Ambiental, j&aacute; que est&aacute; possui a natureza jur&iacute;dica de uma verdadeira A&ccedil;&atilde;o Civil P&uacute;blica de titularidade do cidad&atilde;o, conforme ponderado pela doutrina <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>BRITO, Fernando de Azev&ecirc;do Alves. <i>A&ccedil;&atilde;o Popular Ambiental: uma abordagem cr&iacute;tica</i>. S&atilde;o Paulo: Nelpa, 2007.</li>&#10;<li>GOMES JUNIOR, Luiz Manoel. <i>A&ccedil;&atilde;o Popular &shy; Aspectos Pol&ecirc;micos</i>. Rio de Janeiro: Forense, 2004.</li>&#10;<li>GOMES JUNIOR, Luiz Manoel &#38&semi; SANTOS FILHO, Ronaldo Fenelon. <i>A&ccedil;&atilde;o Popular Ambiental</i>. S&atilde;o Paulo: RCS, 2006.</li>&#10;<li> </li>&#10;<li>Lei 4.717 de 29 de Junho de 1965 &shy; Regula a A&ccedil;&atilde;o Popular no Direito Brasileiro.</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_processual_civil" id="w">Categoria:Direito processual civil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rem%C3%A9dios_constitucionais" id="w">Categoria:Rem&eacute;dios constitucionais</a></p></body></html>