<html><title>Senso comum</title><body>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, o <b>senso comum</b> (ou <b>conhecimento vulgar</b>) &eacute; a primeira suposta compreens&atilde;o do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> resultante da heran&ccedil;a fecunda de um <a href="http://en.wikipedia.org/wiki/Grupo_social" id="w">grupo social</a> e das experi&ecirc;ncias atuais que continuam sendo efetuadas. O senso comum descreve as cren&ccedil;as e proposi&ccedil;&otilde;es que aparecem como normal, sem depender de uma investiga&ccedil;&atilde;o detalhada para alcan&ccedil;ar verdades mais profundas como as cient&iacute;ficas.<sup id="_ref&shy;mundoeducacao.com.br_a" class="reference"><a href="#_note&shy;mundoeducacao.com.br" title="">[1]</a></sup></p>&#10;<p>Um tipo de conhecimento que se acumula no nosso cotidiano e &eacute; chamado de senso comum, baseado na tentativa e no erro. O senso comum que nos permite sentir uma realidade menos detalhada, menos profunda e imediata e vai do h&aacute;bito de realizar um comportamento at&eacute; a tradi&ccedil;&atilde;o que, quando instalada, passa de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o.</p>&#10;<p>No senso comum n&atilde;o h&aacute; an&aacute;lise profunda e sim uma espontaneidade de a&ccedil;&otilde;es relativa aos limites do conhecimento do indiv&iacute;duo que v&atilde;o passando por gera&ccedil;&otilde;es&semi; o senso comum &eacute; o que as pessoas comuns usam no seu cotidiano, o que &eacute; natural e f&aacute;cil de entender, o que elas pensam que seja verdade e que lhe traga resultados pr&aacute;ticos herdados pelos costumes. &Eacute;, ent&atilde;o, o senso comum que determina a&ccedil;&otilde;es tomadas sem a devida reflex&atilde;o (pensamento filos&oacute;fico).</p>&#10;<p>Existem pessoas que confundem senso comum com <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;a</a>, embora sejam coisas bem diferentes. Senso comum &eacute; aquilo que aprendemos em nosso dia a dia e que n&atilde;o precisamos aprofundar para obter resultados, como por exemplo: uma pessoa vai atravessar uma pista&semi; ela olha para os dois lados, mas n&atilde;o precisa calcular a velocidade m&eacute;dia, a dist&acirc;ncia, ou o atrito que o carro exerce sobre o solo. Ela simplesmente olha e decide se d&aacute; para atravessar ou se deve esperar. O senso comum n&atilde;o &eacute; a atitude tomada em si, mas sim a concep&ccedil;&atilde;o e a perspectiva criada pela pessoa sem a real interven&ccedil;&atilde;o do indiv&iacute;duo. Logo, o senso comum &eacute; um ato de agir e pensar que tem ra&iacute;zes culturais e sociais. &#10;&#34&semi;Tamb&eacute;m faz parte do senso comum os conselhos e ditos populares que s&atilde;o tidos como verdades e seguidos pelo povo. Por exemplo: &ldquo;Deve&shy;se cortar os cabelos na lua crescente para que cres&ccedil;am mais r&aacute;pido&rdquo;.&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bom_senso" id="w">Bom senso</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Epistemologia" id="w">Categoria:Epistemologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gica" id="w">Categoria:L&oacute;gica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Opini%C3%A3o" id="w">Categoria:Opini&atilde;o</a></p></body></html>