<html><title>Covilh&atilde;</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_da_Covilh%C3%A3_01.jpg%7Cthumb%7C140px%7Cesquerda" id="w">Vista parcial da Covilh&atilde;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_do_Munic%C3%ADpio_%C3%A0_noite.jpg%7Cthumb%7C140px%7Cesquerda" id="w">C&acirc;mara Municipal e Pra&ccedil;a do Munic&iacute;pio.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Perspectiva_da_Covilh%C3%A3.jpg%7Cthumb%7C140px%7Cesquerda" id="w">Perspectiva da Covilh&atilde;.</a>&#10;A <b>Covilh&atilde;</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">DmC</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_Civil_do_M%C3%A9rito_Agr%C3%ADcola_e_Industrial" id="w">GCMAI</a></small> &eacute; uma cidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, porta da <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a>, com cerca de    habitantes<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> cujo per&iacute;metro urbano &eacute; formado por cinco freguesias: <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Covilh%C3%A3_e_Canhoso" id="w">Covilh&atilde; e Canhoso</a>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Teixoso_e_Sarzedo" id="w">Teixoso e Sarzedo</a>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Cantar&shy;Galo_e_Vila_do_Carvalho" id="w">Cantar&shy;Galo e Vila do Carvalho</a>, <a href="http://en.wikipedia.org/wiki/Boidobra" id="w">Boidobra</a> e <a href="http://en.wikipedia.org/wiki/Tortosendo" id="w">Tortosendo</a>.</p>&#10;<p>&Eacute; sede de um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> com   de &aacute;rea<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e   habitantes (2011),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> subdividido em 21 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O munic&iacute;pio &eacute; limitado a norte pelos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Seia" id="w">Seia</a> e <a href="http://en.wikipedia.org/wiki/Manteigas" id="w">Manteigas</a>, a nordeste pela <a href="http://en.wikipedia.org/wiki/Guarda" id="w">Guarda</a>, a leste por <a href="http://en.wikipedia.org/wiki/Belmonte_(Portugal)" id="w">Belmonte</a>, a sul pelo <a href="http://en.wikipedia.org/wiki/Fund%C3%A3o_(Castelo_Branco)" id="w">Fund&atilde;o</a> e a oeste por <a href="http://en.wikipedia.org/wiki/Pampilhosa_da_Serra" id="w">Pampilhosa da Serra</a> e <a href="http://en.wikipedia.org/wiki/Arganil" id="w">Arganil</a>.</p>&#10;<p>&Eacute; a terra da ind&uacute;stria da l&atilde;, de cariz oper&aacute;rio, ber&ccedil;o de <a href="http://en.wikipedia.org/wiki/Descobrimentos" id="w">descobridores de quinhentos</a>, hoje uma cidade com Universidade p&uacute;blica.</p>&#10;<p>A Covilh&atilde; est&aacute; situada na vertente sudeste da <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a> e &eacute; um dos centros urbanos de maior relevo da regi&atilde;o juntamente com <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a>, <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, <a href="http://en.wikipedia.org/wiki/Figueira_da_Foz" id="w">Figueira da Foz</a>, <a href="http://en.wikipedia.org/wiki/Guarda" id="w">Guarda</a>, <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a> etc. O seu n&uacute;cleo urbano estende&shy;se entre os 450 e os 800&#160&semi;m de altitude.</p>&#10;<p>O ponto mais alto de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> Continental, a <a href="http://en.wikipedia.org/wiki/Torre_(Serra_da_Estrela)" id="w">Torre</a> ( ), pertence  &agrave;s freguesias de Unhais da Serra (Covilh&atilde;), S&atilde;o Pedro (Manteigas), Loriga (Seia) e Alvoco da Serra (Seia), sendo, por isso, perten&ccedil;a de tr&ecirc;s munic&iacute;pios: Covilh&atilde;, Manteigas e Seia,<sup id="_ref&shy;igeo.pt_a" class="reference"><a href="#_note&shy;igeo.pt" title="">[6]</a></sup> mas dista cerca de 20&#160&semi;km do n&uacute;cleo urbano da Covilh&atilde;, sendo a Covilh&atilde;, por isso, a cidade portuguesa mais pr&oacute;xima do ponto mais alto de Portugal Continental.</p>&#10;<p>&Eacute; uma cidade de caracter&iacute;sticas pr&oacute;prias desde h&aacute; s&eacute;culos, conjugando em simult&acirc;neo factos interessantes da realidade portuguesa.</p>&#10;<p>Num estudo elaborado em 2007 pelo jornal <i>Expresso</i>, sobre a qualidade de vida nas cidades portuguesas, a Covilh&atilde; ocupa a 14&ordf; posi&ccedil;&atilde;o, situando&shy;se &agrave; frente das restantes cidades do interior do pa&iacute;s.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Covilha&shy;CCBY.jpg%7Cthumb%7Cesquerda" id="w">Igreja de Santa Maria. Na d&eacute;cada de 1940 foi coberta de [[azulejos]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Claustro_Covilha.jpg%7Cthumb%7C250px%7Cdireita" id="w">Claustro do Convento de S. Ant&oacute;nio.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Capela_Rom%C3%A2nica_de_S._Martinho%2C_Covilh%C3%A3.jpg%7Cthumb%7C250px%7Cdireita" id="w">Capela Rom&acirc;nica de S. Martinho.</a>&#10;O passado da Covilh&atilde; remonta aos tempos da romaniza&ccedil;&atilde;o da Pen&iacute;nsula Ib&eacute;rica, quando foi castro proto&shy;hist&oacute;rico, abrigo de pastores <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitanos</a> e fortaleza romana conhecida por <a href="http://en.wikipedia.org/wiki/Cava_Juliana" id="w">Cava Juliana</a> ou <a href="http://en.wikipedia.org/wiki/Silia_Herm%C3%ADnia" id="w">Silia Herm&iacute;nia</a>. Quem mandou erguer as muralhas do seu primitivo castelo foi <a href="http://en.wikipedia.org/wiki/D._Sancho_I" id="w">D. Sancho I</a> que em 1186 concedeu foral de vila &agrave; Covilh&atilde;. E, mais tarde, foi <a href="http://en.wikipedia.org/wiki/D._Dinis" id="w">D. Dinis</a> que mandou construir as muralhas do admir&aacute;vel bairro medieval das Portas do Sol.</p>&#10;<p>Era j&aacute; na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> uma das principais &#34&semi;vilas do reino&#34&semi;, situa&ccedil;&atilde;o em seguida confirmada pelo facto de grandes figuras naturais da cidade ou dos arredores se terem tornado determinantes em todos os grandes <a href="http://en.wikipedia.org/wiki/Descobrimentos_portugueses" id="w">Descobrimentos</a> dos s&eacute;culos XV e XVI: o avan&ccedil;o no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, o <a href="http://en.wikipedia.org/wiki/Descoberta_do_caminho_mar%C3%ADtimo_para_a_%C3%8Dndia" id="w">caminho mar&iacute;timo para a &Iacute;ndia</a>, as descobertas da <a href="http://en.wikipedia.org/wiki/Descoberta_da_Am%C3%A9rica" id="w">Am&eacute;rica</a> e <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">do Brasil</a>, a primeira viagem de <a href="http://en.wikipedia.org/wiki/Circum&shy;navega%C3%A7%C3%A3o_da_Terra" id="w">circum&shy;navega&ccedil;&atilde;o da Terra</a>.&#10;Em plena expans&atilde;o populacional quando surge o Renascimento, sector econ&oacute;mico tinha particular relevo na agricultura, pastor&iacute;cia, fruticultura e floresta. O com&eacute;rcio e a ind&uacute;stria estavam em franco progresso. Gil Vicente cita &#34&semi;os muitos panos finos&#34&semi;.&#10;O <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>, conhecendo bem esta realidade, passou a ser &#34&semi;senhor&#34&semi; da Covilh&atilde;.&#10;A gesta dos Descobrimentos exigia verbas avultadas. As gentes da vila e seu concelho colaboraram n&atilde;o apenas atrav&eacute;s dos impostos, mas tamb&eacute;m com o potencial humano.</p>&#10;<p>A expans&atilde;o para al&eacute;m&shy;mar iniciou&shy;se com a conquista de Ceuta em 1415. Personalidades da Covilh&atilde; como Frei Diogo Alves da Cunha, que se encontra sepultado na Igreja da Concei&ccedil;&atilde;o, participaram no acontecimento.&#10;A presen&ccedil;a de covilhanenses em todo o processo prolonga&shy;se com <a href="http://en.wikipedia.org/wiki/P%C3%AAro_da_Covilh%C3%A3" id="w">P&ecirc;ro da Covilh&atilde;</a> (primeiro portugu&ecirc;s a pisar terras de Mo&ccedil;ambique e que enviou not&iacute;cias a <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_II" id="w">D. Jo&atilde;o II</a> sobre o modo de atingir os locais onde se produziam as especiarias, preparando o Caminho Mar&iacute;timo para a &Iacute;ndia) Jo&atilde;o Ramalho, Fern&atilde;o Penteado e outros.</p>&#10;<p>Entre os mission&aacute;rios encontramos o Beato Francisco &Aacute;lvares, morto a caminho do Brasil&semi; frei Pedro da Covilh&atilde;, capel&atilde;o na expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> para a &Iacute;ndia, o primeiro m&aacute;rtir da &Iacute;ndia&semi; o padre Francisco Cabral mission&aacute;rio no Jap&atilde;o&semi; padre Gaspar Pais que de Goa partiu para a Abiss&iacute;nia&semi; e muitos outros que levaram, juntamente com a f&eacute;, o nome da Covilh&atilde; para todas as partes do mundo.&#10;Os irm&atilde;os Rui e Francisco Faleiro, cosm&oacute;grafos, tornaram&shy;se not&aacute;veis pelo conhecimento da ci&ecirc;ncia n&aacute;utica. Renascentista &eacute; <a href="http://en.wikipedia.org/wiki/Frei_Heitor_Pinto" id="w">Frei Heitor Pinto</a>, um dos primeiros portugueses a defender, publicamente, a identidade portuguesa. A sua obra liter&aacute;ria est&aacute; expressa na obra &#34&semi;Imagem da Vida Crist&atilde;&#34&semi;. Um verdadeiro cl&aacute;ssico.</p>&#10;<p>A import&acirc;ncia da Covilh&atilde;, neste per&iacute;odo, explica&shy;se n&atilde;o apenas pelo t&iacute;tulo &#34&semi;not&aacute;vel&#34&semi; que lhe concedeu o rei <a href="http://en.wikipedia.org/wiki/D._Sebasti%C3%A3o" id="w">D. Sebasti&atilde;o</a> <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> como tamb&eacute;m pelas obras aqui realizadas e na regi&atilde;o pelos reis castelhanos. A Pra&ccedil;a do Munic&iacute;pio foi at&eacute; h&aacute; poucos anos, de estilo filipino. Nas ruas circundantes encontram&shy;se v&aacute;rios vest&iacute;gios desse estilo. No concelho tamb&eacute;m.&#10;Exemplos de estilo manuelino tamb&eacute;m se encontram na cidade. &Eacute; o caso de uma janela manuelina da judiaria da Rua das Flores. &Eacute; o momento de citar o arquitecto <a href="http://en.wikipedia.org/wiki/Mateus_Fernandes" id="w">Mateus Fernandes</a>, covilhanense, autor do projecto da porta de entrada para as Capelas imperfeitas, no mosteiro da Batalha.</p>&#10;<p>As duas ribeiras que descem da <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a>, Carpinteira e Degoldra, atravessam o n&uacute;cleo urbano e estiveram na g&eacute;nese do desenvolvimento industrial. Elas forneciam a energia hidr&aacute;ulica que permitiam o laborar das f&aacute;bricas. Junto a essas duas ribeiras deve hoje ser visto um interessante n&uacute;cleo de arqueologia industrial, composto por dezenas de  edif&iacute;cios em ru&iacute;nas.&#10;Nos dois locais s&atilde;o vis&iacute;veis dezenas de antigas unidades, de entre as quais se referem a f&aacute;brica&shy;escola fundada pelo <a href="http://en.wikipedia.org/wiki/Conde_da_Ericeira" id="w">Conde da Ericeira</a> em 1681 junto &agrave; Carpinteira e a <a href="http://en.wikipedia.org/wiki/Real_F%C3%A1brica_dos_Panos" id="w">Real F&aacute;brica dos Panos</a> criada pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> em 1763 junto &agrave; ribeira da Degoldra. Esta &eacute; agora a sede da <a href="http://en.wikipedia.org/wiki/Universidade_da_Beira_Interior" id="w">Universidade da Beira Interior</a> na qual se deve visitar o <a href="http://en.wikipedia.org/wiki/Museu_de_Lanif%C3%ADcios" id="w">Museu de Lanif&iacute;cios</a>, j&aacute; considerado o melhor n&uacute;cleo museol&oacute;gico desta ind&uacute;stria na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;A Covilh&atilde; foi, finalmente, elevada &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> a <a href="http://en.wikipedia.org/wiki/20_de_Outubro" id="w">20 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> pelo Rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">D. Lu&iacute;s I</a>, por ser &#34&semi;uma das villas mais importantes do reino pela sua popula&ccedil;&atilde;o e riqueza.&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vistaarea.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Vista a&eacute;rea da Covilh&atilde;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Serracovilha.JPG%7Cthumb%7Cdireita%7CA_%5B%5BTorre_(Serra_da_Estrela)" id="w">Torre]] vista das [[Penhas da Sa&uacute;de]], na Covilh&atilde;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:covilhanevao.JPG%7Cthumb" id="w">[[Nev&atilde;o]] nas Penhas da Sa&uacute;de, em Janeiro de 2007.</a>&#10;Situada na parte sudeste da <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a>, a &aacute;rea urbana da Covilh&atilde; possui altitudes que variam de 450 a 800 metros. &Eacute; tamb&eacute;m a cidade portuguesa mais prox&iacute;ma do ponto mais alto de Portugal Continental, a <a href="http://en.wikipedia.org/wiki/Torre_(Serra_da_Estrela)" id="w">Torre</a> (1.993 metros), distando cerca de 20&#160&semi;km do cume da Serra da Estrela. A Torre pertence aos concelhos de Covilh&atilde;, Manteigas e Seia. A Torre tamb&eacute;m d&aacute; o nome &agrave; localidade onde est&aacute; situada, a parte mais elevada da serra.<sup id="_ref&shy;igeo.pt_b" class="reference"><a href="#_note&shy;igeo.pt" title="">[6]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima do munic&iacute;pio &eacute; mediterr&acirc;nico (<i>Csa</i>, segundo a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), sendo que as precipita&ccedil;&otilde;es s&atilde;o mais escassas no ver&atilde;o. Os Ver&otilde;es apresentam temperaturas altas, enquanto os Invernos t&ecirc;m temperaturas amenas durante o dia e mais baixas &agrave; noite. O frio aumenta conforme a altitude, variando de temperaturas mais altas nas partes mais baixas a temperaturas negativas e ocorr&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>, por vezes abundantes, nas &aacute;reas mais elevadas, como a localidade de <a href="http://en.wikipedia.org/wiki/Penhas_da_Sa%C3%BAde" id="w">Penhas da Sa&uacute;de</a>, acima de   metros de altitude, a apenas 9&#160&semi;km da Torre. Na &aacute;rea urbana da Covilh&atilde;, a neve raramente aparece e geralmente n&atilde;o acumula sobre o solo. Quanto &agrave; vegeta&ccedil;&atilde;o, h&aacute; o predom&iacute;nio de bosques, com &aacute;rvores como o <a href="http://en.wikipedia.org/wiki/Carvalho" id="w">carvalho</a> e a <a href="http://en.wikipedia.org/wiki/Azinheira" id="w">azinheira</a>, entre outras. Entre a vegeta&ccedil;&atilde;o arbustiva, a <a href="http://en.wikipedia.org/wiki/Pterospartum_tridentatum" id="w">carqueja</a> &eacute; bastante encontrada. A vegeta&ccedil;&atilde;o torna&shy;se escassa em direc&ccedil;&atilde;o &agrave; Torre.</p>&#10;<p>O m&ecirc;s mais quente &eacute; Agosto, com temperatura m&eacute;dia de 22,2&#160&semi;&deg;C, enquanto o m&ecirc;s mais frio &eacute; Janeiro, com m&eacute;dia de 6,2&#160&semi;&deg;C. A temperatura m&eacute;dia anual da Covilh&atilde; &eacute; de 13,6&#160&semi;&deg;C e a precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 1 082&#160&semi;mm.</p>&#10;<p> </p>&#10;<a id="Condecora%C3%A7%C3%B5es%3Cref%3Ehttp://www.ordens.presidencia.pt/%3C/ref%3E" name="Condecora%C3%A7%C3%B5es%3Cref%3Ehttp://www.ordens.presidencia.pt/%3C/ref%3E"></a><h2> Condecora&ccedil;&otilde;es&#60&semi;ref&#62&semi;http://www.ordens.presidencia.pt/&#60&semi;/ref&#62&semi; </h2>&#10;&#10;<ul>&#10;<li>Dama da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a> (5 de Outubro de 1930), atribu&iacute;da &agrave; C&acirc;mara Municipal</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Civil_do_M%C3%A9rito_Agr%C3%ADcola_e_Industrial" id="w">Ordem Civil do M&eacute;rito Agr&iacute;cola e Industrial</a> Classe Industrial (3 de Dezembro de 1931)</li></ul>&#10;<a id="Personalidades_ilustres" name="Personalidades_ilustres"></a><h2> Personalidades ilustres </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S.tiago%2C_covilha.JPG%7Cthumb%7C180px%7Cesquerda" id="w">Torre de S. Tiago.</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Raimundo_Pais_de_Riba_de_Vizela" id="w">Raimundo Pais de Riba de Vizela</a>, nascido em 1130, foi um <a href="http://en.wikipedia.org/wiki/Rico&shy;homem" id="w">Rico&shy;homem</a> do <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a> que exerceu o cargo de Governador da Covilh&atilde; entre 1196 a 1199.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estev%C3%A3o_Anes" id="w">Estev&atilde;o Anes</a>, <a href="http://en.wikipedia.org/wiki/Cavaleiro_medieval" id="w">Cavaleiro medieval</a> e <a href="http://en.wikipedia.org/wiki/Alcaide" id="w">Alcaide&shy;mor</a> da Covilh&atilde;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Beato_Francisco_%C3%81lvares" id="w">Beato Francisco &Aacute;lvares</a>&shy; beato da Igreja Cat&oacute;lica, nasceu na Covilh&atilde; em 1539. Irm&atilde;o da Companhia de Jesus, faz parte do grupo conhecido como os &#34&semi;<a href="http://en.wikipedia.org/wiki/M%C3%A1rtires_do_Brasil" id="w">Santos M&aacute;rtires do Brasil</a>&#34&semi;. Foi beatificado pelo Papa Pio IX em 1854.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%AAro_da_Covilh%C3%A3" id="w">P&ecirc;ro da Covilh&atilde;</a> &shy; Preparador da chegada de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> &shy; A necessidade de atingir a &Iacute;ndia por mar, levou <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_II" id="w">D. Jo&atilde;o II</a> a conceber uma pol&iacute;tica de avan&ccedil;os sucessivos no mar. <a href="http://en.wikipedia.org/wiki/Bartolomeu_Dias" id="w">Bartolomeu Dias</a> que viria a dobrar o <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a>. No <a href="http://en.wikipedia.org/wiki/&Iacute;ndico" id="w">&Iacute;ndico</a>, na costa oriental de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e na parte ocidental indiana, foi P&ecirc;ro da Covilh&atilde; o explorador. A ele se devem as informa&ccedil;&otilde;es que permitiram a consequente certeira viagem de Vasco da Gama e a descoberta do caminho mar&iacute;timo que transformou a hist&oacute;ria.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mateus_Fernandes" id="w">Mateus Fernandes</a> &shy; um dos arquitectos do <a href="http://en.wikipedia.org/wiki/Mosteiro_da_Batalha" id="w">Mosteiro da Batalha</a>, autor das <a href="http://en.wikipedia.org/wiki/Capelas_Imperfeitas" id="w">Capelas Imperfeitas</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mestre_Jos%C3%A9_Vizinho" id="w">Mestre Jos&eacute; Vizinho</a> &shy; A <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> nos mares &shy; O famoso Mestre Jos&eacute; referido por <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> que muito aprendeu dos seus conhecimentos astrol&oacute;gicos, era cosm&oacute;grafo e m&eacute;dico de <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_II" id="w">D. Jo&atilde;o II</a>. A grande inven&ccedil;&atilde;o do   foi a descoberta da <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o_astron%C3%B3mica" id="w">navega&ccedil;&atilde;o astron&oacute;mica</a> com a consequente introdu&ccedil;&atilde;o de escalas de latitudes nas <a href="http://en.wikipedia.org/wiki/Carta_de_marear" id="w">cartas de marear</a>. A sistematiza&ccedil;&atilde;o do m&eacute;todo revelou como art&iacute;fice do processo este grande <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> covilhanense. Estes estudos passaram a significar a lideran&ccedil;a da t&eacute;cnica portuguesa do mar.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rui_Faleiro" id="w">Rui Faleiro</a> &shy; A <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> nos mares &shy; <a href="http://en.wikipedia.org/wiki/Cosmografia" id="w">Cosm&oacute;grafo</a> covilhanense, nascido em finais do  , foi o principal organizador cient&iacute;fico da viagem de <a href="http://en.wikipedia.org/wiki/Circum&shy;navega%C3%A7%C3%A3o" id="w">circum&shy;navega&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_de_Magalh%C3%A3es" id="w">Fern&atilde;o de Magalh&atilde;es</a> em <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>. O conhecimento da longitude no mar era fundamental pois completava os m&eacute;todos j&aacute; conhecidos para determinar a latitude e permitir a localiza&ccedil;&atilde;o das naus na superf&iacute;cie dos mares. Rui Faleiro foi o grande art&iacute;fice da avalia&ccedil;&atilde;o da longitude a partir do lugar de observador.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Faleiro" id="w">Francisco Faleiro</a> &shy; A <a href="http://en.wikipedia.org/wiki/Declina%C3%A7%C3%A3o_magn%C3%A9tica" id="w">declina&ccedil;&atilde;o magn&eacute;tica</a> &shy; Irm&atilde;o de Rui, cosm&oacute;grafo, foi o autor da primeira exposi&ccedil;&atilde;o que inferia a declina&ccedil;&atilde;o magn&eacute;tica do &acirc;ngulo de duas sombras lan&ccedil;adas em vertical sobre o plano de horizonte, quando o sol atingisse alturas iguais antes e depois do meio&shy;dia. Elaborou em <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, 1535, o <a href="http://en.wikipedia.org/wiki/Tratado_del_Mundo_y_del_Arte_del_Marear" id="w">Tratado del Mundo y del Arte del Marear</a>, cronologicamente a segunda obra do s&eacute;culo XVI que desenvolve o estudo dos fen&oacute;menos do magnetismo terrestre.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frei_Heitor_Pinto" id="w">Frei Heitor Pinto</a> &shy; frade jer&oacute;nimo, foi um escritor do  . Foi exilado em Toledo por tomar o partido de D. Ant&oacute;nio, Prior do Crato, aquando na crise din&aacute;stica portuguesa de 1580. Ter&aacute; proferido as seguintes palavras: &#34&semi;Pode El&shy;Rei Filipe meter&shy;me em Castela, mas Castela em mim &eacute; imposs&iacute;vel&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Al%C3%A7ada_Baptista" id="w">Ant&oacute;nio Al&ccedil;ada Baptista</a> &shy; Foi um <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> e <a href="http://en.wikipedia.org/wiki/Romance" id="w">romancista</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>. Licenciado em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, pela <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_Lisboa" id="w">Faculdade de Direito de Lisboa</a>, Ant&oacute;nio Al&ccedil;ada Baptista dedicou&shy;se mais &agrave; escrita do que &agrave; advocacia. Entre 1957 e 1972 foi director da Moraes Editora, e um dos fundadores da revista <i>O Tempo e o Modo</i>. Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">25 de Abril</a>, dirigiu o jornal <i>O Dia</i> (1975) e foi presidente do <a href="http://en.wikipedia.org/wiki/Instituto_Portugu%C3%AAs_do_Livro_e_das_Bibliotecas" id="w">Instituto Portugu&ecirc;s do Livro</a> (1979&shy;1985).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/E._M._de_Melo_e_Castro" id="w">Ernesto Manuel de Melo e Castro</a> &shy; Ernesto Manuel de Melo e Castro &eacute; um poeta, cr&iacute;tico, ensa&iacute;sta e professor na Universidade de S&atilde;o Paulo, Brasil.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eug%C3%A9nia_Melo_e_Castro" id="w">Eug&eacute;nia Melo e Castro</a> &shy; cantora e compositora. Colaborou com nomes importantes da m&uacute;sica brasileira.</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:UBI_&shy;_Biblioteca_principal.jpg%7Cthumb%7C230px%7Cesquerda" id="w"> Vista da Covilh&atilde;, Biblioteca Central da Universidade da Beira Interior.</a>&#10;H&aacute; 800 anos aqui existe o trabalho da <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> que hoje se reflecte em modernas unidades industriais, sendo a Covilh&atilde; um dos principais centros de <a href="http://en.wikipedia.org/wiki/Lanif%C3%ADcio" id="w">lanif&iacute;cios</a> da Europa e &eacute; por esse motivo uma localidade com forte cultura oper&aacute;ria.&#10;Poucos centros urbanos podem assumir uma actividade econ&oacute;mica regular ao longo de oito s&eacute;culos, mas &eacute; esse o caso da Covilh&atilde; e do trabalho dos lanif&iacute;cios.&#10;Como <a href="http://en.wikipedia.org/wiki/Manufactura" id="w">manufactura</a> primeiro, como <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> depois, o certo &eacute; que ainda hoje a cidade &eacute; um dos principais centros europeus de produ&ccedil;&atilde;o de lanif&iacute;cios. Actualmente, esta ind&uacute;stria produz por ano cerca de 40&#160&semi;000&#160&semi;km de tecido,e atrav&eacute;s de v&aacute;rias empresas t&ecirc;xteis com destaques para a Paulo de Oliveira,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> a Penteadora,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> a Tessimax<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, A. Saraiva e a filial portuguesa da <a href="http://en.wikipedia.org/wiki/Haco_Etiquetas" id="w">Haco Etiquetas</a>, as quais s&atilde;o fornecedoras de grandes marcas <a href="http://en.wikipedia.org/wiki/T%C3%AAxteis" id="w">t&ecirc;xteis</a> mundiais como a <a href="http://en.wikipedia.org/wiki/Hugo_Boss" id="w">Hugo Boss</a>, <a href="http://en.wikipedia.org/wiki/Giorgio_ArmaniS.p.A." id="w">Armani</a>, <a href="http://en.wikipedia.org/wiki/Ermenegildo_Zegna" id="w">Zegna</a>, <a href="http://en.wikipedia.org/wiki/Marks_%26amp%3B_Spencer" id="w">Marks &#38&semi; Spencer</a>, <a href="http://en.wikipedia.org/wiki/Yves_Saint_Laurent" id="w">Yves St. Laurent</a>, <a href="http://en.wikipedia.org/wiki/Calvin_Klein" id="w">Calvin Klein</a> e <a href="http://en.wikipedia.org/wiki/Christian_Dior" id="w">Christian Dior</a>. &Eacute; a cidade mais pr&oacute;xima da est&acirc;ncia de inverno onde se localizam as &uacute;nicas pistas de <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a> portuguesas e &agrave;s quais se acede percorrendo espantosas paisagens de montanha.&#10;Em Novembro de 2005 foi inaugurado um centro comercial: o <a href="http://en.wikipedia.org/wiki/Serra_Shopping" id="w">Serra Shopping</a> do grupo <a href="http://en.wikipedia.org/wiki/Sonae" id="w">Sonae</a>.&#10;A Covilh&atilde; &eacute;, nos dias de hoje, uma cidade que para al&eacute;m das tradicionais &#34&semi;ubelhas&#34&semi; (pron&uacute;ncia serrana para Ovelhas), tem tamb&eacute;m uma mir&iacute;ade de actividades econ&oacute;micas marcadas pelo capitalismo moderno. Ainda assim, mant&eacute;m viva uma tradi&ccedil;&atilde;o serrana bem manifestada pela produ&ccedil;&atilde;o e venda de produtos l&aacute;cteos e de gen&eacute;rica proveni&ecirc;ncia ovina.</p>&#10;<p>Quem n&atilde;o se sentiu atra&iacute;do, pelo menos durante a inf&acirc;ncia, pelos bonitos tren&oacute;s, fascinantes luvas de &#34&semi;pata&shy;de&shy;urso&#34&semi;, aconchegantes coletes em pele de ovelha e at&eacute; gorros de &#34&semi;pom&shy;pom&#34&semi; com a felpuda l&atilde; ovina. Mais recentemente, a Covilh&atilde; continua a inovar nos produtos vindos de animais que se exprimem atrav&eacute;s de balidos, apresentando o chamado &#34&semi;presunto de ovelha&#34&semi;, em tudo semelhante ao presunto su&iacute;no, mas mais saboroso, menos salgado e menos gordo. Visitar a Covilh&atilde; &eacute;, hoje em dia, visitar uma cidade promissora e economicamente avan&ccedil;ada mas, felizmente, que mant&eacute;m ainda a tradi&ccedil;&atilde;o serrana de bem receber com faces rosadas e tisnadas pelo frio montanh&ecirc;s.</p>&#10;<a id="Ensino" name="Ensino"></a><h2> Ensino</h2>&#10;&#10;<a id="Secund%C3%A1rio" name="Secund%C3%A1rio"></a><h3>Secund&aacute;rio</h3>&#10;<p>A n&iacute;vel do ensino secund&aacute;rio a cidade conta com tr&ecirc;s escolas, Escola Secund&aacute;ria Campos Melo (antiga escola ind&uacute;strial), <a href="http://en.wikipedia.org/wiki/Escola_Secund%C3%A1ria_Frei_Heitor_Pinto" id="w">Escola Secund&aacute;ria Frei Heitor Pinto</a> (antigo liceu) e Escola Secund&aacute;ria das Palmeiras, tem tamb&eacute;m uma escola profissional de artes (EPABI) com cursos na &aacute;rea da m&uacute;sica.&#10;</p>&#10;<ul>&#10;<li>Escola Secund&aacute;ria/3 Campos Melo</li>&#10;<li>Escola Secund&aacute;ria/3 Frei Heitor Pinto</li>&#10;<li>Escola Secund&aacute;ria/3 Quinta das Palmeiras</li>&#10;<li>EPABI &shy; Escola Profissinal de Artes da Beira Interior</li></ul>&#10;<a id="Universidade" name="Universidade"></a><h3>Universidade</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:UBI_&shy;_Polo_Principal01.jpg%7Cthumb%7C230px%7Cdireita" id="w">Vista do p&oacute;lo I da Universidade da Beira Interior.</a></p>&#10;<p>O ensino superior est&aacute; presente na Covilh&atilde; desde a funda&ccedil;&atilde;o do Instituto Polit&eacute;cnico, em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>. Este acontecimento surgiu a partir das actividades do grupo de trabalho para o Planeamento Regional da Cova da Beira, tendo a institui&ccedil;&atilde;o come&ccedil;ado a receber os primeiros alunos dos cursos de Engenharia T&ecirc;xtil e Administra&ccedil;&atilde;o e Contabilidade. No ano de 1979, o ent&atilde;o Instituto Polit&eacute;cnico, converteu&shy;se em Instituto Universit&aacute;rio da Beira Interior e, em 1986, o Instituto Universit&aacute;rio passa a <a href="http://en.wikipedia.org/wiki/Universidade_da_Beira_Interior" id="w">Universidade da Beira Interior</a>. O seu primeiro Reitor foi o Prof. Doutor C&acirc;ndido Manuel Passos Morgado, seguindo&shy;se o Prof. Doutor Manuel Jos&eacute; dos Santos Silva e por &uacute;ltimo o Prof. Doutor Jo&atilde;o Ant&oacute;nio de Sampaio Rodrigues Queiroz que se mant&eacute;m aos dias de hoje.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A UBI &eacute; frequentada por cerca de 8000 alunos repartidos pelas trinta e duas licenciaturas do primeiro ciclo de Bolonha, quarenta e seis mestrados do segundo ciclo de Bolonha e vinte e nove &aacute;reas de doutoramento.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%A3o_social" name="Comunica%C3%A7%C3%A3o_social"></a><h2> Comunica&ccedil;&atilde;o social </h2>&#10;<p>Desde Outubro de 2006 que a Covilh&atilde; tem um jornal de distribui&ccedil;&atilde;o gratuita da Beira Interior: o <i>J&aacute; Agor</i>a<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> tem uma tiragem de 14 mil exemplares por edi&ccedil;&atilde;o e &eacute; distribu&iacute;do nas caixas de correio da zona urbana da cidade, quinzenalmente, &agrave;s quartas&shy;feiras.&#10;Existe apenas um jornal local, seman&aacute;rio, que &eacute; o <a href="http://en.wikipedia.org/wiki/Not%C3%ADcias_da_Covilh%C3%A3" id="w">Not&iacute;cias da Covilh&atilde;</a>.&#10;A &uacute;nica r&aacute;dio local &eacute; a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Covilh%C3%A3" id="w">R&aacute;dio Covilh&atilde;</a> (95.6 97.0&#160&semi;MHz).</p>&#10;<a id="Espa%C3%A7os_p%C3%BAblicos_e_monumentos" name="Espa%C3%A7os_p%C3%BAblicos_e_monumentos"></a><h2> Espa&ccedil;os p&uacute;blicos e monumentos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jardimlagocvl2.JPG%7Cthumb%7C180px%7Cdireita" id="w">Jardim do Lago.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jardimcvl.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Jardim P&uacute;blico.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_S._Francisco.jpg%7Cthumb%7C160px%7Cesquerda" id="w">Igreja de S. Francisco.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Misericordiacvl.JPG%7Cthumb%7C180px%7Cdireita" id="w">Igreja da Miseric&oacute;rdia.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Igreja_da_Miseric%C3%B3rdia_da_Covilh%C3%A3.jpg%7Cthumb" id="w">Igreja da Miseric&oacute;rdia da Covilh&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Calvariocvl.JPG%7Cthumb%7C180px%7Cdireita" id="w">Capela do Calv&aacute;rio.</a>&#10;A Pra&ccedil;a do Munic&iacute;pio ou Pelourinho, &eacute; a principal pra&ccedil;a e a mais central da cidade. Situa&shy;se em pleno centro hist&oacute;rico e h&aacute; muitos anos atr&aacute;s, nela se podia admirar um pelourinho do s&eacute;culo XVI que, infelizmente, foi destru&iacute;do, juntamente com o edif&iacute;cio filipino da c&acirc;mara, aquando da reformula&ccedil;&atilde;o deste espa&ccedil;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A Covilh&atilde; possui ainda grandes jardins e parques, como o Jardim P&uacute;blico, Jardim do Lago, Parque Alexandre Aib&eacute;o, Jardim de N. Sra. da Concei&ccedil;&atilde;o e o Parque da Goldra.</p>&#10;<p>Como monumentos classificados mais significativos, a cidade tem, entre outros, os seguintes im&oacute;veis:</p>&#10;&shy; <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Maria_Maior_(Covilh%C3%A3)" id="w">Igreja de Santa Maria Maior</a> &shy; igreja barroca que tem a particularidade de ter a fachada coberta por azulejos&semi;&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Francisco_(Covilh%C3%A3)" id="w">Igreja de S&atilde;o Francisco</a> &shy; igreja g&oacute;tica, pertenceu ao antigo Convento de S. Francisco&semi;&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Igreja_da_Miseric%C3%B3rdia_da_Covilh%C3%A3" id="w">Igreja da Miseric&oacute;rdia da Covilh&atilde;</a> &shy; igreja maneirista, situada no cora&ccedil;&atilde;o da cidade&semi;&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Jo%C3%A3o_de_Malta" id="w">Capela de S&atilde;o Jo&atilde;o de Malta</a> &shy; pequena capela que, em tempos, pertenceu &agrave; Ordem de Malta&semi;&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Capela_Rom%C3%A2nica_de_S._Martinho" id="w">Capela Rom&acirc;nica de S. Martinho</a> &shy; capela rom&acirc;nica. Trata&shy;se da mais antiga edifica&ccedil;&atilde;o na cidade. Consta&shy;se que aqui casou P&ecirc;ro da Covilh&atilde; em <a href="http://en.wikipedia.org/wiki/1478" id="w">1478</a>&semi;&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Capela_do_Calv%C3%A1rio" id="w">Capela do Calv&aacute;rio</a> &shy; capela g&oacute;tica cujo interior foi coberto por talha dourada e pinturas alusivas &agrave; vida de Jesus Cristo.&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Torre_de_S._Tiago" id="w">Torre de S. Tiago</a> &shy; edificada no s&eacute;culo XIX, &eacute; um dos ex&shy;libris da Covilh&atilde; por se avistar praticamente de qualquer ponto da cidade&semi;&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Real_F%C3%A1brica_de_Panos" id="w">Real F&aacute;brica de Panos</a> &shy; manufactura real, fundada pelo Marqu&ecirc;s de Pombal em 1764. Actualmente reconvertida em Museu dos Lanif&iacute;cios&semi;&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Muralhas_da_Covilh%C3%A3" id="w">Muralhas da Covilh&atilde;</a> &shy; edificadas por ordem de D. Sancho I, mais tarde alargadas por D. Dinis. Ficaram muito danificadas pelo terramoto de 1755. Actualmente restam apenas alguns tro&ccedil;os desta edifica&ccedil;&atilde;o.&#10;&#10;&shy; <a href="http://en.wikipedia.org/wiki/Monumento_a_Nossa_Senhora_da_Boa_Estrela" id="w">Monumento a Nossa Senhora da Boa Estrela</a> &shy; Monumento esculpido na rocha em homenagem &agrave; padroeira dos pastores. Fica situado junto &agrave; Torre, ponto mais alto de Portugal Continental.&#10;&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Calvariocvl1.JPG%7Cthumb%7C230px%7Cdireita" id="w">Capela do Calv&aacute;rio.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edificio_da_Casa_dos_Magistrados.JPG%7Cthumb%7C230px%7Cdireita" id="w">Centro hist&oacute;rico, Pal&aacute;cio dos Ministros.</a>&#10;&#60&semi;timeline&#62&semi;&#10;Colors =&#10; id:lightgrey value:gray(0.9)&#10; id:darkgrey  value:gray(0.7)&#10; id:sfondo value:rgb(1,1,1)&#10; id:barra value:rgb(0.4,0.9,0.2)</p>&#10;<p>ImageSize  = width:455 height:373&#10;PlotArea   = left:50 bottom:50 top:30 right:30&#10;DateFormat = x.y&#10;Period     = from:0 till:100000&#10;TimeAxis   = orientation:vertical&#10;AlignBars  = justify&#10;ScaleMajor = gridcolor:darkgrey increment:20000 start:0&#10;ScaleMinor = gridcolor:lightgrey increment:2000 start:0&#10;BackgroundColors = canvas:sfondo</p>&#10;<p>BarData =&#10; bar:1801 text:1801&#10; bar:1849 text:1849&#10; bar:1900 text:1900&#10; bar:1930 text:1930&#10; bar:1960 text:1960&#10; bar:1981 text:1981&#10; bar:1991 text:1991&#10; bar:2001 text:2001&#10; bar:2011 text:2011</p>&#10;<p>PlotData =&#10; color:barra width:20 align:left</p>&#10;<pre> bar:1801 from:0 till: 21293&#10; bar:1849 from:0 till: 22078&#10; bar:1900 from:0 till: 44427&#10; bar:1930 from:0 till: 49934&#10; bar:1960 from:0 till: 72957&#10; bar:1981 from:0 till: 60945&#10; bar:1991 from:0 till: 53999&#10; bar:2001 from:0 till: 54505&#10; bar:2011 from:0 till: 51797&#10;</pre>&#10;<p>PlotData =</p>&#10;<pre> bar:1801 at: 21293 fontsize:S text: 21.293 shift:(&shy;8,5)&#10; bar:1849 at: 22078 fontsize:S text: 22.078 shift:(&shy;10,5)&#10; bar:1900 at: 44427 fontsize:S text: 44.427 shift:(&shy;10,5)&#10; bar:1930 at: 49934 fontsize:S text: 49.934 shift:(&shy;10,5)&#10; bar:1960 at: 72957 fontsize:S text: 72.957 shift:(&shy;10,5)&#10; bar:1981 at: 60945 fontsize:S text: 60.945 shift:(&shy;10,5)&#10; bar:1991 at: 53999 fontsize:S text: 53.999 shift:(&shy;10,5)&#10; bar:2001 at: 54505 fontsize:S text: 54.505 shift:(&shy;10,5)&#10; bar:2011 at: 54507 fontsize:S text: 51.797 shift:(&shy;10,5)&#10;</pre>&#10;<p>TextData =&#10; fontsize:S pos:(20,20)&#10; text:fonte INE &shy; elabora&ccedil;&atilde;o gr&aacute;fica <i>Wikip&eacute;dia</i></p>&#10;<p>&#60&semi;/timeline&#62&semi;</p>&#10;<p>Estes dados s&atilde;o referentes &agrave; <b>globalidade do Concelho</b>.</p>&#10;<p>Relativamente &agrave; <b>cidade propriamente dita</b> temos, segundo os censos de 2011, a seguinte distribui&ccedil;&atilde;o demogr&aacute;fica:<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1">&#10;<tr>&#10;<td><b>Freguesias da Cidade</b> </td>&#10;<td><b>Popula&ccedil;&atilde;o 2011</b></td></tr>&#10;<tr>&#10;<td>Boidobra </td>&#10;<td>3 246</td></tr>&#10;<tr>&#10;<td>Cantar&shy;Galo e Vila do Carvalho </td>&#10;<td>3 974</td></tr>&#10;<tr>&#10;<td>Covilh&atilde; e Canhoso </td>&#10;<td>19 022</td></tr>&#10;<tr>&#10;<td>Teixoso e Sarzedo </td>&#10;<td>4 490</td></tr>&#10;<tr>&#10;<td>Tortosendo </td>&#10;<td>5 624</td></tr>&#10;<tr>&#10;<td><b>Total</b> </td>&#10;<td><b>36 356</b></td></tr></table></div>&#10;&#10;<a id="Freguesias" name="Freguesias"></a><h2> Freguesias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Covilh%C3%A3_freguesias_2013.svg%7Cthumb%7Cright" id="w">Freguesias do concelho da Covilh&atilde;.</a>&#10;O concelho da Covilh&atilde; est&aacute; dividido em 21 freguesias:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aldeia_de_S%C3%A3o_Francisco_de_Assis" id="w">Aldeia de S&atilde;o Francisco de Assis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Barco_e_Coutada" id="w">Barco e Coutada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boidobra" id="w">Boidobra</a> (urbana) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Cantar&shy;Galo_e_Vila_do_Carvalho" id="w">Cantar&shy;Galo e Vila do Carvalho</a> (urbana)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Casegas_e_Ourondo" id="w">Casegas e Ourondo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cortes_do_Meio" id="w">Cortes do Meio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Covilh%C3%A3_e_Canhoso" id="w">Covilh&atilde; e Canhoso</a> (urbana)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dominguizo" id="w">Dominguizo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Erada" id="w">Erada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferro_(Covilh%C3%A3)" id="w">Ferro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orjais" id="w">Orjais</a></li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul_(Covilh%C3%A3)" id="w">Paul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peraboa" id="w">Peraboa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Peso_e_Vales_do_Rio" id="w">Peso e Vales do Rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Beira" id="w">S&atilde;o Jorge da Beira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sobral_de_S%C3%A3o_Miguel" id="w">Sobral de S&atilde;o Miguel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Teixoso_e_Sarzedo" id="w">Teixoso e Sarzedo</a> (urbana)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tortosendo" id="w">Tortosendo</a> (urbana)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unhais_da_Serra" id="w">Unhais da Serra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Vale_Formoso_e_Aldeia_do_Souto" id="w">Vale Formoso e Aldeia do Souto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Verdelhos" id="w">Verdelhos</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Gemina%C3%A7%C3%B5es" name="Gemina%C3%A7%C3%B5es"></a><h2> Gemina&ccedil;&otilde;es </h2>&#10;<p>O concelho de Covilh&atilde; &eacute; geminado com as seguintes cidades:<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a></b>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Berstett" id="w">Berstett</a></b>, <a href="http://en.wikipedia.org/wiki/Baixo_Reno" id="w">Baixo Reno</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Roubaix" id="w">Roubaix</a></b>, <a href="http://en.wikipedia.org/wiki/Nord_(departamento_da_Fran%C3%A7a)" id="w">Nord</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Trelew" id="w">Trelew</a></b>, <a href="http://en.wikipedia.org/wiki/Chubut_(prov%C3%ADncia)" id="w">Chubut</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a></b>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Santar%C3%A9m" id="w">Distrito de Santar&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Oeiras_(Portugal)" id="w">Oeiras</a></b>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Lisboa" id="w">Distrito de Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Madalena_(A%C3%A7ores)" id="w">Madalena</a></b>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Laleia" id="w">Laleia</a></b>, <a href="http://en.wikipedia.org/wiki/Manatuto_(distrito)" id="w">Manatuto</a>, <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Praia_(concelho_de_Cabo_Verde)" id="w">Praia</a></b>, <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Ilha de Santiago</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Covilh%C3%A3" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_Militar_de_Cristo" id="w">Categoria:Cavaleiros da Ordem Militar de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_do_M%C3%A9rito_Empresarial" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem do M&eacute;rito Empresarial</a></p></body></html>