<html><title>William Carr Beresford</title><body>&#10;<p> &#10; &#10;<b>William Carr Beresford</b> (<a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>,   &mdash;  ) foi um militar <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>, <a href="http://en.wikipedia.org/wiki/Marechal" id="w">marechal</a> (1809) e depois marechal&shy;general (1816) do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_portugu%C3%AAs" id="w">ex&eacute;rcito portugu&ecirc;s</a>.</p>&#10;<p>Foi comandante em chefe durante toda a <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>, de mar&ccedil;o de 1809 &agrave; <a href="http://en.wikipedia.org/wiki/Guerras_liberais" id="w">revolu&ccedil;&atilde;o liberal de 1820</a>, gozando de poderes de governa&ccedil;&atilde;o dada a aus&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Corte" id="w">Corte</a> portuguesa, refugiada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (1808&shy;1821). </p>&#10;<p>Beresford nasceu em 1768 na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, filho ileg&iacute;timo do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Waterford" id="w">Marqu&ecirc;s de Waterford</a> e protegido pelo <a href="http://en.wikipedia.org/wiki/Partido_Tory" id="w">Partido Tory</a>, onde era amigo de <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Arthur Wellesley</a>. Serviu no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brit%C3%A2nico" id="w">Ex&eacute;rcito Brit&acirc;nico</a> em <a href="http://en.wikipedia.org/wiki/Toulon" id="w">Toulon</a> (1793)&semi; foi tenente&shy;coronel na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, coronel do 88&ordm; Regimento no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> (1801), <a href="http://en.wikipedia.org/wiki/Brigadeiro" id="w">brigadeiro</a> no <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a>, e ocupou <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> (1806) onde foi aprisionado. Comandou a ocupa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a> em dezembro de 1807 e a&iacute; aprendeu portugu&ecirc;s. Fez a expedi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Corunha" id="w">Corunha</a> em 1809 e regressou a Portugal.</p>&#10;<p>Foi em Portugal <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Campo_Maior" id="w">Marqu&ecirc;s de Campo Maior</a>, t&iacute;tulo recebido por decreto de 17 de dezembro de 1812 de <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I</a>, e <a href="http://en.wikipedia.org/wiki/Conde_de_Trancoso" id="w">Conde de Trancoso</a>, e Visconde de <a href="http://en.wikipedia.org/wiki/Beresford" id="w">Beresford</a> na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>. Era de grande estatura e corpulento, sendo a presen&ccedil;a real&ccedil;ada por um rosto muito irregular e de apar&ecirc;ncia algo sinistra, pois tinha o olho esquerdo vazado por um tiro, o que surpreendia os interlocutores. Nomeado Marechal do Ex&eacute;rcito em Mar&ccedil;o de 1809 pelo Conselho de Reg&ecirc;ncia, Beresford aproveitou a reorganiza&ccedil;&atilde;o das for&ccedil;as militares criada por D. <a href="http://en.wikipedia.org/wiki/Miguel_Pereira_Forjaz" id="w">Miguel Pereira Forjaz</a>, para a adaptar ao servi&ccedil;o de campanha do ex&eacute;rcito brit&acirc;nico.</p>&#10;<p>Encontrando o ex&eacute;rcito desfalcado pela aus&ecirc;ncia dos comandos no Brasil e na <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Portuguesa_(napole%C3%B3nica)" id="w">Legi&atilde;o Portuguesa</a>, e pela relativa velhice e inefic&aacute;cia de muitos dos oficiais recorreu &agrave; atribui&ccedil;&atilde;o de comandos a oficiais brit&acirc;nicos, tendo plenos poderes para nomear e demitir (<i>hire and fire</i>) os subordinados. Como outras medidas, Beresford criou os dep&oacute;sitos de recrutamento em <a href="http://en.wikipedia.org/wiki/Peniche" id="w">Peniche</a>, <a href="http://en.wikipedia.org/wiki/Mafra_(Portugal)" id="w">Mafra</a> e <a href="http://en.wikipedia.org/wiki/Salvaterra_de_Magos" id="w">Salvaterra</a>&semi; presidiu &agrave; distribui&ccedil;&atilde;o das novas armas e equipamentos&semi; levou um ex&eacute;rcito treinado <i>&agrave; prussiana</i> a manobrar <i>&agrave; inglesa</i>&semi; introduziu Ordens do Dia para informar o ex&eacute;rcito e apurar a disciplina: tanto se lhe conhecem mandatos de pris&atilde;o e de execu&ccedil;&atilde;o sum&aacute;ria sem julgamento em <a href="http://en.wikipedia.org/wiki/Tribunal_militar" id="w">tribunal militar</a>, como louvores e promo&ccedil;&otilde;es por m&eacute;rito. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pedro_Ribeiro" id="w">Jo&atilde;o Pedro Ribeiro</a> chamou&shy;lhe <i>moderador e animador do ex&eacute;rcito</i>.</p>&#10;<p>Foi um en&eacute;rgico administrador. Sendo o <i>melhor dos segundos</i>, <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Wellington</a> preferia&shy;o como seu lugar&shy;tenente, estatuto muito ressentido pelos generais brit&acirc;nicos seniores. Era pessoalmente muito bravo, destacando&shy;se em <a href="http://en.wikipedia.org/wiki/Albuera" id="w">Albuera</a> onde teve de combater a corpo a corpo com um lanceiro polaco sendo depois auxiliado por um <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a> portugu&ecirc;s. Em <a href="http://en.wikipedia.org/wiki/Salamanca" id="w">Salamanca</a> comandou pessoalmente o ataque da 3&ordf; Brigada portuguesa que imobilizou o contra&shy;ataque franc&ecirc;s, ficando gravemente ferido.</p>&#10;<p>Era adulado at&eacute; 1815 pela popula&ccedil;&atilde;o que reconhecia nele o art&iacute;fice da vit&oacute;ria. Contudo, sua carreira de &ldquo;protector&rdquo; de Portugal ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">guerra</a> apagou muito do que lhe deve o pa&iacute;s. </p>&#10;<p>Ap&oacute;s o julgamento e execu&ccedil;&atilde;o do tenente&shy;general <a href="http://en.wikipedia.org/wiki/Gomes_Freire_de_Andrade" id="w">Gomes Freire de Andrade</a> em 1817 e outros, deslocou&shy;se ao Brasil para pedir maiores poderes. Havia pretendido suspender a execu&ccedil;&atilde;o da senten&ccedil;a at&eacute; que fosse confirmada pelo soberano mas a Reg&ecirc;ncia, &#34&semi;melindrando&shy;se de semelhante insinua&ccedil;&atilde;o como se sentisse intuito de diminuir&shy;se&shy;lhe a autoridade, imperiosa e arrogante ordena que se proceda &agrave; execu&ccedil;&atilde;o imediatamente&#34&semi; (Rocha Pombo, &#34&semi;<i>Hist&oacute;ria do Brasil</i>&#34&semi;, volume IV, pg. 12). Diz o mesmo autor: &#34&semi;N&atilde;o pequeno susto causou no Rio a vinda inesperada de Beresford. Convocou imediatamente D. Jo&atilde;o o seu conselho.&#34&semi; Achada a f&oacute;rmula para a solu&ccedil;&atilde;o do momento, &#34&semi;reformou&shy;se a constitui&ccedil;&atilde;o da Reg&ecirc;ncia, reduzindo&shy;lhe as fun&ccedil;&otilde;es ao meramente administrativo e concentrando a autoridade pol&iacute;tica nas m&atilde;os de um delegado imediato do soberano, com o t&iacute;tulo de marechal&shy;general junto &agrave; sua real pessoa. Fizeram ent&atilde;o voltar para Lisboa o marechal Beresford investido de t&atilde;o alto posto, como se respondessem assim aos clamores do povo portugu&ecirc;s &shy; entregando&shy;o &agrave; tutela humilhante, ao arb&iacute;trio e &agrave;s trucul&ecirc;ncias daquele estrangeiro.&#34&semi;</p>&#10;<p>Mas, afastando para a Am&eacute;rica o ingl&ecirc;s inconveniente, os absolutistas facilitavam a execu&ccedil;&atilde;o do plano dos liberais: assim que em 2 de maio de 1820 o marechal partiu, trataram os governadores do reino de estabelecer o mais cauteloso sistema de pol&iacute;cia e repress&atilde;o. Fechou Portugal ao mundo, e deixou&shy;se a Reg&ecirc;ncia ficar desapercebida dos riscos que sobrevinham. A cidade do Porto levantou&shy;se ent&atilde;o contra o obscuro regalismo da Reg&ecirc;ncia. Ali se fundara o <a href="http://en.wikipedia.org/wiki/Sin%C3%A9drio" id="w">Sin&eacute;drio</a>, ali Fernandes Tomaz e Silva Carvalho reuniam ao redor de si outros chefes de prest&iacute;gio. Tudo se preparou para o rompimento, e pela madrugada de <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a> rompeu a revolu&ccedil;&atilde;o.</p>&#10;<p>No regresso do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> pela nau <i>Vengeur</i>, fundeada no Tejo em 10 de outubro, Beresford foi impedido pela Junta de desembarcar em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e regressou &agrave; Gr&atilde;&shy;Bretanha. </p>&#10;<p>Ainda esteve em Portugal em 1823 procurando vergar <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a> &agrave;s tentativas absolutistas de <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel</a>. </p>&#10;<p>Contribuiu para as obras <i>Strictures on Napier&rsquo;s History</i> e <i>Further Strictures</i>, escritas por <a href="http://en.wikipedia.org/wiki/Benjamin_D%26%2339%3BUrban" id="w">Benjamin D&#39&semi;Urban</a>, refuta&ccedil;&otilde;es da <i>Hist&oacute;ria da Guerra Peninsular</i> de <a href="http://en.wikipedia.org/wiki/William_Napier" id="w">William Napier</a>, que confirmam o respeito pelo ex&eacute;rcito portugu&ecirc;s, que comandou durante onze anos. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> foi Master&shy;General of the Ordnance.</p>&#10;<a id="Conde_de_Trancoso" name="Conde_de_Trancoso"></a><h2> Conde de Trancoso </h2>&#10;<p>O t&iacute;tulo nobili&aacute;rquico de <b>Conde de Trancoso</b> foi criado em 13&shy;5&shy;1811 por D. Maria I, rainha de Portugal, a favor de <b>William Carr Beresford</b>.</p>&#10;<p><b>Condes de Trancoso:</b></p>&#10;&#10;<ol>&#10;<li><b>William Carr Beresford</b> (1768&shy;1854), depois 1&ordm; marqu&ecirc;s de Campo Maior</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_Grant_Beresford&shy;Peirse" id="w">Henry Grant Beresford&shy;Peirse</a>, 2&ordm; marqu&ecirc;s de Campo Maior</li></ol>&#10;<a id="Marqu%C3%AAs_de_Campo_Maior" name="Marqu%C3%AAs_de_Campo_Maior"></a><h2> Marqu&ecirc;s de Campo Maior </h2>&#10;<p>O t&iacute;tulo nobili&aacute;rquico de <b>Marqu&ecirc;s de Campo Maior</b> foi criado em 17&shy;12&shy;1812 por D. Maria I, rainha de Portugal, a favor de <b>William Carr Beresford</b>, 1&ordm; conde de Trancoso.</p>&#10;<p><b>Marqueses de Campo Maior:</b></p>&#10;&#10;<ol>&#10;<li><b>William Carr Beresford</b> (1768&shy;1854), 1&ordm; conde de Trancoso</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_Grant_Beresford&shy;Peirse" id="w">Henry Grant Beresford&shy;Peirse</a>, 2&ordm; conde de Trancoso</li></ol>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_Peninsular" id="w">Categoria:Guerra Peninsular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_do_Reino_Unido" id="w">Categoria:Militares do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marquesados_de_Portugal" id="w">Categoria:Marquesados de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condados_de_Portugal" id="w">+Beresford, William Carr</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marechais_de_Portugal" id="w">William Carr Beresford</a></p></body></html>