<html><title>Pol&iacute;tica do Equador</title><body>&#10;<p> &#10; &#10;A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> prev&ecirc; um mandato de quatro anos para o presidente, o vice&shy;presidente e para os membros do Congresso Nacional equatoriano. Os presidentes podem ser reeleitos, por&eacute;m n&atilde;o para o mandato imediatamente seguinte. Para votar &eacute; necess&aacute;rio ter mais de 18 anos de idade, e o sufr&aacute;gio &eacute; universal e obrigat&oacute;rio dos 18 aos 65 anos de idade, e facultativo para os maiores de 65.</p>&#10;<p>Os governos provinciais e municipais, e os legislativos provinciais e municipais s&atilde;o diretamente eleitos. O Congresso funciona o ano inteiro exceto nos recessos, em julho e em dezembro. H&aacute; 20 comit&ecirc;s de 7 membros cada funcionando no Congresso permanentemente.</p>&#10;<p>O atual presidente, <a href="http://en.wikipedia.org/wiki/Rafael_Correa" id="w">Rafael Correa</a>, no in&iacute;cio de setembro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, aparecia em terceiro lugar nas pesquisas eleitorais, passando para a lideran&ccedil;a das pesquisas no come&ccedil;o de outubro. Candidato &agrave; <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_Rep%C3%BAblica" id="w">Presid&ecirc;ncia da Rep&uacute;blica</a> pelo movimento Alianza PAIS (Patria Altiva (y) Soberana), obteve 22% dos votos nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a>, ficando atr&aacute;s do magnata da banana <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Noboa" id="w">&Aacute;lvaro Noboa</a> (27%). No segundo turno disputado em novembro, obteve 56,67% dos votos v&aacute;lidos, contra 43,33% de Noboa. Correa tomou posse no dia <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, para um mandato de 4 anos..</p>&#10;<a id="Poder_Executivo" name="Poder_Executivo"></a><h2> Poder Executivo </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carondelet_&shy;_Quito.JPG%7Cthumb%7Cleft" id="w">[[Pal&aacute;cio de Carondelet]], sede do [[poder executivo]].</a>&#10;O Equador &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>. O <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a> e de governo &eacute; o presidente da Rep&uacute;blica.</p>&#10;<p>O Equador j&aacute; teve 107 presidentes. O 107&ordm; &eacute; <a href="http://en.wikipedia.org/wiki/Rafael_Correa" id="w">Rafael Correa</a>, no cargo desde <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<a id="Poder_Legislativo" name="Poder_Legislativo"></a><h2> Poder Legislativo </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Asamblea_nacional_del_Ecuador.jpg%7Cthumb%7Cleft" id="w">[[Congresso Nacional do Equador]] em [[Quito]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> tem um Congresso unicameral formado por 100 membros, eleitos diretamente por voto popular, nas prov&iacute;ncias, para um per&iacute;odo de 4 anos. O Equador &eacute; dividido em 22 prov&iacute;ncias, divididas em munic&iacute;pios. Tanto as prov&iacute;ncias quanto os munic&iacute;pios t&ecirc;m legislativos locais.</p>&#10;<a id="Poder_Judici%C3%A1rio" name="Poder_Judici%C3%A1rio"></a><h2> Poder Judici&aacute;rio </h2>&#10;<p>A Suprema Corte do Equador &eacute; composta de 31 ju&iacute;zes. O pa&iacute;s n&atilde;o aceita jurisdi&ccedil;&atilde;o compuls&oacute;ria da <a href="http://en.wikipedia.org/wiki/Corte_Internacional_de_Justi%C3%A7a" id="w">Corte Internacional de Justi&ccedil;a</a>. Os novos membros da Suprema Corte s&atilde;o escolhidos pelos membros atuais da corte. H&aacute; tamb&eacute;m uma Corte Eleitoral e uma Corte Constitucional. Numa crise pol&iacute;tica em 2004, membros da Corte Eleitoral e da Corte Constitucional foram substitu&iacute;dos pelo Congresso. Em 2005, foi a vez do Congresso substituir 27 dos 31 ju&iacute;zes da Suprema Corte.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_do_Equador" id="w">Assembleia Nacional do Equador</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.asambleanacional.gov.ec/" rel="nofollow" title="http://www.asambleanacional.gov.ec/">Assembleia Nacional do Equador</a></li>&#10;<li><a class="externallink" href="http://www.presidencia.gov.ec/" rel="nofollow" title="http://www.presidencia.gov.ec/">Presid&ecirc;ncia do Equador</a></li>&#10;<li><a class="externallink" href="http://www.cortesuprema.gov.ec/" rel="nofollow" title="http://www.cortesuprema.gov.ec/">Corte Suprema de Justi&ccedil;a do Equador</a></li>&#10;<li><a class="externallink" href="http://www.ecuadors.org/" rel="nofollow" title="http://www.ecuadors.org/">Equador</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica_do_Equador" id="w"> </a></p></body></html>