<html><title>Sele&ccedil;&atilde;o artificial</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Carrots_of_many_colors.jpg%7Cthumb%7Cdireita%7C200px" id="w">Cenouras selecionadas artificialmente.</a>&#10;<b>Sele&ccedil;&atilde;o artificial</b> &eacute; o processo conduzido pelo <a href="http://en.wikipedia.org/wiki/Homem" id="w">ser humano</a> de cruzamentos seletivos com o objetivo de selecionar caracter&iacute;sticas desej&aacute;veis em <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a>, <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a> e outros <a href="http://en.wikipedia.org/wiki/Ser_vivo" id="w">seres vivos</a>. Estas caracter&iacute;sticas podem ser, por exemplo, um aumento da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a>, <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> ou <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a>. Para esse fim foram, e s&atilde;o, produzidas diversas <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a> <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">dom&eacute;sticas</a>, como <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a>, <a href="http://en.wikipedia.org/wiki/Pombo" id="w">pombos</a>, <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> e plantas ornamentais. &Eacute; uma sele&ccedil;&atilde;o em que a luta pela vida, ou <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>, que foi substitu&iacute;da pela escolha humana dos <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duos</a> que melhor atendem aos seus objetivos.</p>&#10;<p>O processo de sele&ccedil;&atilde;o artificial ajudou na cria&ccedil;&atilde;o de um modelo que pudesse explicar a varia&ccedil;&atilde;o natural dos seres vivos, a sele&ccedil;&atilde;o natural.</p>&#10;<a id="Processos" name="Processos"></a><h2> Processos </h2>&#10;<p>Os processos de sele&ccedil;&atilde;o artificial s&atilde;o o <a href="http://en.wikipedia.org/wiki/Endocruzamento" id="w">endocruzamento</a> e forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">h&iacute;bridos</a>. Atrav&eacute;s do endocruzamento o homem promove uma sele&ccedil;&atilde;o direcional escolhendo os indiv&iacute;duos portadores das caracter&iacute;sticas que pretende selecionar e promove o <a href="http://en.wikipedia.org/wiki/Cruzamento" id="w">cruzamento</a> entre os indiv&iacute;duos selecionados&semi; nas gera&ccedil;&otilde;es seguintes faz o mesmo tipo de sele&ccedil;&atilde;o. Desta forma, os <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> respons&aacute;veis pelas caracter&iacute;sticas escolhidas t&ecirc;m aumentado sua <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> e tendem a entrar em <a href="http://en.wikipedia.org/wiki/Homozigose" id="w">homozigose</a>. A popula&ccedil;&atilde;o selecionada tem a <a href="http://en.wikipedia.org/wiki/Variabilidade_gen%C3%A9tica" id="w">variabilidade gen&eacute;tica</a> reduzida atrav&eacute;s da semelhan&ccedil;a cada vez maior entre os indiv&iacute;duos que a comp&otilde;em. &Eacute; desta maneira que s&atilde;o produzidas linhagens <a href="http://en.wikipedia.org/wiki/Puro&shy;sangue" id="w">puro&shy;sangue</a> de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a>, c&atilde;es etc. Ao mesmo tempo, o criador evita a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> de indiv&iacute;duos que n&atilde;o possuam as qualidades desejadas. Desse modo, a sele&ccedil;&atilde;o feita por criadores apresenta aspetos positivos e negativos.</p>&#10;<a id="A_sele%C3%A7%C3%A3o_e_seus_problemas" name="A_sele%C3%A7%C3%A3o_e_seus_problemas"></a><h2> A sele&ccedil;&atilde;o e seus problemas </h2>&#10;<p>O melhoramento de plantas atrav&eacute;s da sele&ccedil;&atilde;o artificial, por exemplo, tenta explorar a variabilidade gen&eacute;tica existente dentro de cada esp&eacute;cie, mas tem apresentado limita&ccedil;&otilde;es por causa do r&aacute;pido aparecimento de <a href="http://en.wikipedia.org/wiki/Pat%C3%B3geno" id="w">pat&oacute;genos</a> e seus <a href="http://en.wikipedia.org/wiki/Mutante" id="w">mutantes</a>. Recursos gen&eacute;ticos adicionais t&ecirc;m sido requeridos para preencher as necessidades de gera&ccedil;&atilde;o de variabilidade, imprescind&iacute;vel no combate a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> que est&atilde;o ressurgindo. A explora&ccedil;&atilde;o de esp&eacute;cies afins de plantas cultivadas &eacute; uma das maneiras de introduzir genes adicionais em variedades cultivadas, pois o processo de <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o</a> e a sele&ccedil;&atilde;o artificial impostos pelo homem t&ecirc;m contribu&iacute;do para a perda da <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>, fen&ocirc;meno denominado <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o_gen%C3%A9tica" id="w">eros&atilde;o gen&eacute;tica</a>.</p>&#10;<p>Como exemplo, destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> de <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">panifica&ccedil;&atilde;o</a>, no qual, seja considerado uma esp&eacute;cie de ampla base gen&eacute;tica, contendo tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genomas</a> distintos, a press&atilde;o de sele&ccedil;&atilde;o exercida pelos melhoristas tem contribu&iacute;do para crescente redu&ccedil;&atilde;o na variabilidade gen&eacute;tica. Al&eacute;m disso, genes localizados em genomas distintos t&ecirc;m o poder de neutralizar a express&atilde;o e a manifesta&ccedil;&atilde;o de outros genes, dificultando o ganho gen&eacute;tico atrav&eacute;s de sele&ccedil;&atilde;o. A eros&atilde;o gen&eacute;tica est&aacute; ocorrendo em virtude de substitui&ccedil;&otilde;es das variedades crioulas por cultivares mais produtivas e de maior grau de uniformidade gen&eacute;tica e, tamb&eacute;m em raz&atilde;o do uso recorrente de poucos genes, como aqueles que conferem resist&ecirc;ncia a doen&ccedil;as, genes de nanismo e de insensibilidade ao fotoper&iacute;odo.</p>&#10;<a id="Import%C3%A2ncia_da_variabilidade_gen%C3%A9tica" name="Import%C3%A2ncia_da_variabilidade_gen%C3%A9tica"></a><h2> Import&acirc;ncia da variabilidade gen&eacute;tica </h2>&#10;<p>A sele&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Genitor" id="w">genitores</a> e a caracteriza&ccedil;&atilde;o da variabilidade gen&eacute;tica existente s&atilde;o decisivas para o incremento de efici&ecirc;ncia em programas de melhoramento, pois uma das principais necessidades do melhorista &eacute; a identifica&ccedil;&atilde;o de plantas que possuam genes superiores em uma <a href="http://en.wikipedia.org/wiki/Prog%C3%AAnie" id="w">prog&ecirc;nie</a> <a href="http://en.wikipedia.org/wiki/Segregante" id="w">segregante</a>. O processo gen&eacute;tico mediante da sele&ccedil;&atilde;o em popula&ccedil;&otilde;es segregantes &eacute; diretamente proporcional &agrave; variabilidade gen&eacute;tica dispon&iacute;vel e &agrave; frequ&ecirc;ncia de gen&oacute;tipos superiores existentes nas popula&ccedil;&otilde;es. O estreito relacionamento gen&eacute;tico entre variedades cultivadas, como trigo, <a href="http://en.wikipedia.org/wiki/Aveia" id="w">aveia</a> e <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, assim como a dificuldade de se efetuar grande n&uacute;mero de cruzamentos, especialmente em esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Aut%C3%B3gama" id="w">aut&oacute;gamas</a>, sugere a necessidade de cruzar <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipos</a> que apresentam diverg&ecirc;ncia gen&eacute;tica. Desse modo, a classifica&ccedil;&atilde;o de genitores em grupos <a href="http://en.wikipedia.org/wiki/Heter%C3%B3tico" id="w">heter&oacute;ticos</a> e a realiza&ccedil;&atilde;o de cruzamento entre tipos geneticamente distintos podem contribuir para a amplia&ccedil;&atilde;o da vari&acirc;ncia gen&eacute;tica em popula&ccedil;&otilde;es segregantes.</p>&#10;<p>Portanto, no processo evolutivo das esp&eacute;cies utilizadas pelo homem para a produ&ccedil;&atilde;o agr&iacute;cola ou obten&ccedil;&atilde;o de caracter&iacute;sticas desejadas de cavalos, c&atilde;es e pombos, a variabilidade gen&eacute;tica &eacute; fundamental para a obten&ccedil;&atilde;o de &ecirc;xitos na sele&ccedil;&atilde;o e no ajuste gen&eacute;tico de gen&oacute;tipos &agrave;s condi&ccedil;&otilde;es de ambiente. Sem variabilidade gen&eacute;tica e sua intera&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a> &eacute; imposs&iacute;vel a obten&ccedil;&atilde;o de gen&oacute;tipos superiores atrav&eacute;s de melhoramento gen&eacute;tico. Assim, animais <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domesticados</a> podem ser mais vantajosamente selecionados por cruzamentos misturados, interespec&iacute;ficos, para maior versatilidade e vigor. &Eacute; o que acontece tamb&eacute;m com <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> h&iacute;bridas, de interesse <a href="http://en.wikipedia.org/wiki/Agronomia" id="w">agron&ocirc;mico</a> exatamente por terem aquelas qualidades.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">Domestica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">Sele&ccedil;&atilde;o natural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia" id="w">Ecologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">Biodiversidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zootecnia" id="w">Zootecnia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">Pecu&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">Gen&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Planta_ornamental" id="w">Planta ornamental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_plantas_dom%C3%A9sticas" id="w">Lista de plantas dom&eacute;sticas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica" id="w">Categoria:Gen&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Processos_evolutivos" id="w">Categoria:Processos evolutivos</a></p></body></html>