<html><title>Viroide</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PSTviroid.png%7Cthumb%7Ccenter%7C800px" id="w">Estrutura secund&aacute;ria hipot&eacute;tica de um viroide da batata</a>&#10;<b>Viroides</b> s&atilde;o os menores sistemas <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticos</a> capazes de se replicar no interior de uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> e encontram&shy;se confinados ao Reino Vegetal (abril de 2010). Considerados os menores <a href="http://en.wikipedia.org/wiki/Pat%C3%B3geno" id="w">pat&oacute;genos</a> de plantas, s&atilde;o constitu&iacute;dos por um min&uacute;sculo <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a> de fita simples, circular, com tamanho que oscila entre 246 e 401 <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deos</a> (10 vezes menores que a maioria dos <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genomas</a> dos menores <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> de plantas conhecidos)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>Os viroides n&atilde;o codificam <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e, diferentemente dos v&iacute;rus, n&atilde;o possuem capa proteica (envolt&oacute;rio de prote&iacute;na que envolve e protege o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucleico" id="w">&aacute;cido nucleico</a> viral), sendo totalmente dependentes da maquinaria transcricional da c&eacute;lula do hospedeiro para cumprir as diferentes etapas do seu ciclo infeccioso que inclui: replica&ccedil;&atilde;o, movimento (intra&shy; e inter&shy;celular) e patog&ecirc;nese<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Os viroides s&atilde;o denominados &#34&semi;Agentes Subvirais&#34&semi; pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Internacional_de_Taxonomia_de_V%C3%ADrus" id="w">Comit&ecirc; Internacional de Taxonomia de V&iacute;rus</a> (ICTV) e, de acordo com suas propriedades biol&oacute;gicas e moleculares, s&atilde;o classificados em duas fam&iacute;lias: <i><a href="http://en.wikipedia.org/wiki/Pospiviroidae" id="w">pospiviroidae</a></i> e <i><a href="http://en.wikipedia.org/wiki/Avsunviroidae" id="w">avsunviroidae</a></i>. &Agrave; fam&iacute;lia <i>pospiviroidae</i> pertencem os viroides que se replicam no n&uacute;cleo das c&eacute;lulas, apresentam uma regi&atilde;o conservada na mol&eacute;cula de RNA denominada de CCR (regi&atilde;o central conservada) e n&atilde;o possuem <a href="http://en.wikipedia.org/wiki/Ribozima" id="w">ribozimas</a> (estruturas com sequ&ecirc;ncias espec&iacute;ficas da mol&eacute;cula de RNA que permitem seu auto&shy;corte). Diferentemente, os viroides que pertencem &agrave; fam&iacute;lia <i>avsunviroide</i> replicam&shy;se nos <a href="http://en.wikipedia.org/wiki/Cloroplasto" id="w">cloroplastos</a>, n&atilde;o possuem CCR e possuem <a href="http://en.wikipedia.org/wiki/Ribozima" id="w">ribozimas</a> associadas &agrave; replica&ccedil;&atilde;o.</p>&#10;&#10;<p>Estrutura prim&aacute;ria e secund&aacute;ria de um vir&oacute;ide da batata:</p>&#10;<pre>  1   CGGAACUAAA CUCGUGGUUC CUGUGGUUCA CACCUGACCU CCUGAGCAGA AAAGAAAAAA&#10; 61   GAAGGCGGCU CGGAGGAGCG CUUCAGGGAU CCCCGGG<b>GAA AC</b>CUGGAGCG AACUGGCAAA&#10;121   AAAGGACGGU GGGGAGUGCC CAGCGGCCGA CAGGAGUAAU UCCCGCCGAA ACAGGGUUUU&#10;181   CACCCUUCCU UUCUUCGGGU GUCCUUCCUC GCGCCCGCAG GACCACCCCU CGCCCCCUUU&#10;241   GCGCUGUCGC UUCGGCUACU ACCCGGUGGA AACAACUGAA GCUCCCGAGA ACCGCUUUUU&#10;301   CUCUAUCUUA CUUGCUUCGG GGCGAGGGUG UUUAGCCCUU GGAACCGCAG UUGGUUCCU&#10;</pre>&#10;<p>Os viroides podem induzir doen&ccedil;as em plantas cultivadas de import&acirc;ncia econ&ocirc;mica como o &#34&semi;afilamento do tub&eacute;rculo da batatinha&#34&semi; causado pelo Potato spindle tuber viroid (PSTVd), a &#34&semi;exocorte dos citros&#34&semi; (Citrus exocortis viroid, CEVd), a xiloporose dos citros (Hop stunt viroid, HSVd), o &#34&semi;nanismo do cris&acirc;ntemo&#34&semi; (Chrysanthemum stunt viroid, CSVd), o &#34&semi;cadang&shy;cadang do coqueiro&#34&semi; (Coconut cadang&shy;cadang viroid, CCCVd), o &#34&semi;calico do pessegueiro&#34&semi; (Peach latent mosaic viroid, PLMVd), entre outras.  O mecanismo de fabrico dos viroides &eacute; dependente do hospedeiro que infectam. Plantas infectadas podem apresentar crescimento distorcido. Cerca de 33 esp&eacute;cies j&aacute; foram identificadas.</p>&#10;<p>Os viroides foram descobertos pelo patologista <a href="http://en.wikipedia.org/wiki/Theodor_Otto_Diener" id="w">Theodor Otto Diener</a>, em 1971<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<p>1. Eiras, M. et al., Viroides e virusoides: rel&iacute;quias do mundo de RNA. Fitopatologia Brasileira, v.31, p.229&shy;246. 2006.</p>&#10;<p>2. Flores, R. et al., Viroidae. In: Fauquet, C.M., Mayo, M.A., Maniloff, J., Desselberger U. &#38&semi; Ball, A.L. (Eds.) Virus Taxonomy, Eighth Report of the International Committee on Taxonomy of Viruses. London. Elsevier Academic Press. 2005.</p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microbiologia" id="w">Categoria:Microbiologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acytota" id="w">Categoria:Acytota</a></p></body></html>