<html><title>A Christmas Carol</title><body>&#10;<p> </p><hr/>&#10;<p> </p>&#10;<p><b><i>A Christmas Carol</i></b> &eacute; um livro da autoria de <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a>. Com v&aacute;rias tradu&ccedil;&otilde;es em Portugal, sendo uma delas <i>Um C&acirc;ntico de Natal</i>, o livro foi escrito em menos de um m&ecirc;s originalmente para pagar d&iacute;vidas, mas tornou&shy;se um dos maiores cl&aacute;ssicos natalinos de todos os tempos e uma das mais c&eacute;lebres obras de Dickens. O autor descreveu&shy;o como o seu &#34&semi;livrinho de Natal&#34&semi;, e foi primeiramente publicado em <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>, com ilustra&ccedil;&otilde;es de John Leech. A hist&oacute;ria transformou&shy;se instantaneamente num sucesso, vendendo mais de seis mil c&oacute;pias apenas numa semana.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:A_Christmas_Carol_&shy;_Ghosts_of_Departed_Usurers.jpg%7C200px%7Cthumb" id="w">Scrooge encontra as almas penadas</a>&#10;Ebenezer Scrooge &eacute; um homem avarento que abomina a &eacute;poca natal&iacute;cia. Trabalha num escrit&oacute;rio em Londres com Bob Cratchit, o seu pobre, mas feliz empregado, pai de quatro filhos, com um carinho especial pelo fr&aacute;gil Pequeno Tim, que tem problemas nas pernas.</p>&#10;<p>Numa v&eacute;spera de Natal Scrooge recebe a visita do seu ex&shy;s&oacute;cio Jacob Marley, morto h&aacute; sete anos naquele mesmo dia. Marley diz que o seu esp&iacute;rito n&atilde;o pode descansar em paz, j&aacute; que n&atilde;o foi bom nem generoso em vida, mas que Scrooge tem uma chance, e que tr&ecirc;s esp&iacute;ritos o visitar&atilde;o.</p>&#10;<p>O primeiro esp&iacute;rito chega, um ser com uma luz que emana da sua cabe&ccedil;a e um apagador de velas debaixo do bra&ccedil;o &agrave; guisa de chap&eacute;u. Este &eacute; o Esp&iacute;rito dos Natais Passados, que leva Scrooge de volta no tempo e mostra a sua adolesc&ecirc;ncia e o in&iacute;cio da sua vida adulta, quando Scrooge ainda amava o Natal. Triste com as lembran&ccedil;as, Scrooge enfia o chap&eacute;u na cabe&ccedil;a do esp&iacute;rito, ocultando a luz. O esp&iacute;rito desaparece deixando Scrooge de volta ao seu quarto.</p>&#10;<p>O segundo esp&iacute;rito, o do Natal do Presente, &eacute; um gigante risonho com uma coroa de <a href="http://en.wikipedia.org/wiki/Azevinho" id="w">azevinho</a> e uma tocha na m&atilde;o. Ele mostra a Scrooge as celebra&ccedil;&otilde;es do presente, incluindo a humilde comemora&ccedil;&atilde;o natal&iacute;cia dos Cratchit, onde v&ecirc; que, apesar de pobre, a fam&iacute;lia do seu empregado &eacute; muito feliz e unida. A tocha na m&atilde;o do esp&iacute;rito tem a utilidade de dar um sabor especial &agrave; ceia daqueles que fossem &#34&semi;contemplados&#34&semi; com a sua luz. No fim da viagem, o esp&iacute;rito revela sob o seu manto duas crian&ccedil;as de caras terr&iacute;veis, a Ignor&acirc;ncia e a Mis&eacute;ria, e pede que os homens tenham cuidado com elas. Depois disso vai&shy;se embora.</p>&#10;<p>O terceiro esp&iacute;rito, o dos Natais Futuros, apresenta&shy;se como uma figura alta envolta num traje negro que oculta o seu rosto, deixando apenas uma m&atilde;o aparente. O esp&iacute;rito n&atilde;o diz nada, mas aponta, e mostra a Scrooge a sua morte solit&aacute;ria, sem amigos.</p>&#10;<p>Ap&oacute;s a visita dos tr&ecirc;s esp&iacute;ritos, Scrooge amanhece como um outro homem. Passa a amar o esp&iacute;rito de Natal, e a ser generoso com os que precisam, e a ajudar o seu empregado Bob Cratchit, tornando&shy;se um segundo pai para Pequeno Tim. Diz&shy;se que ningu&eacute;m celebrava o Natal com mais entusiasmo que ele.</p>&#10;<a id="Depois_da_obra" name="Depois_da_obra"></a><h2> Depois da obra </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marley%26%2339%3Bs_Ghost&shy;John_Leech%2C_1843.jpg%7Cthumb%7C150_px%7Cleft" id="w">Marley e Scrooge. Ilustra&ccedil;&atilde;o da primeira edi&ccedil;&atilde;o de &#39&semi;&#39&semi;A Christmas Carol&#39&semi;&#39&semi;.</a></p>&#10;<p>Talvez  mais conhecido personagem inspirado nesta obra seja o <a href="http://en.wikipedia.org/wiki/Tio_Patinhas" id="w">Tio Patinhas</a> (em ingl&ecirc;s: Uncle Scrooge), o pato avarento do Universo Disney que, junto com <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey</a>, protagonizou a vers&atilde;o animada <a href="http://en.wikipedia.org/wiki/Mickey%26%2339%3Bs_Christmas_Carol" id="w">Mickey&#39&semi;s Christmas Carol</a>, baseado em A Christmas Carol, o mais famoso dos contos de Natal de Dickens, que conta tamb&eacute;m com <i>The Chimes</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, <a href="http://en.wikipedia.org/wiki/Os_Muppets" id="w">Os Muppets</a> adaptaram a obra no filme <a href="http://en.wikipedia.org/wiki/The_Muppet_Christmas_Carol" id="w">The Muppet Christmas Carol</a>, que estrelou <a href="http://en.wikipedia.org/wiki/Michael_Caine" id="w">Michael Caine</a> no papel de Scrooge e <a href="http://en.wikipedia.org/wiki/Caco%2C_o_Sapo" id="w">Caco, o Sapo</a> no papel de Bob Cratchit. <a href="http://en.wikipedia.org/wiki/Gonzo_(Muppet)" id="w">Gonzo</a> aparece no papel do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a>, que &eacute; o narrador do filme.</p>&#10;<p>Uma outra homenagem &agrave;s obras de Natal de Dickens &eacute; pouco conhecida. &Agrave; luz da morte do escritor, uma menina que vendia flores &agrave;s portas de um teatro de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> falou: &#34&semi;Morreu Dickens? E o Papai Noel, ser&aacute; que morreu tamb&eacute;m?&#34&semi; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>&Eacute; poss&iacute;vel encontrar tamb&eacute;m uma refer&ecirc;ncia no filme <a href="http://en.wikipedia.org/wiki/Shrek" id="w">Shrek</a>. Na parte final, quando os personagens cantam juntos, o bonequinho de gengibre diz, apoiado numa muleta: &#34&semi;Deus aben&ccedil;oe a todos&#34&semi;. Essa &eacute; uma fala de Tiny Tim, que tamb&eacute;m tem defici&ecirc;ncia. O que mostra a refer&ecirc;ncia de Charles Dickens em tempos atuais.</p>&#10;<p>Outra refer&ecirc;ncia feita &eacute; no filme <a href="http://en.wikipedia.org/wiki/The_Polar_Express" id="w">O Expresso Polar</a>, com <a href="http://en.wikipedia.org/wiki/Tom_Hanks" id="w">Tom Hanks</a>. Nele o protagonista que n&atilde;o acredita em Natal passa por um vag&atilde;o no trem atulhado de bonecos. Uma marionete de nariz aquilino apresenta&shy;se como Ebenezer Scrooge e o chama de c&eacute;tico.&#10;Houve tamb&eacute;m em 1988 uma releitura atrav&eacute;s do filme Scrooge, que no Brasil foi traduzido para os Fantasmas Contra Atacam, onde Bill Muray interpreta um presidente, arrogante e s&aacute;dico, de uma grande empresa de comunica&ccedil;&atilde;o que &eacute; visitado na v&eacute;spera de natal pelos tr&ecirc;s fantasmas do natal. </p>&#10;&#10;<p>O filme <a href="http://en.wikipedia.org/wiki/Barbie_in_a_Christmas_Carol" id="w">Barbie em a Can&ccedil;&atilde;o de Natal</a> &eacute; considerada a vers&atilde;o feminina de A Christmas Carol. A hist&oacute;ria fala de Eden Starling, uma cantora famosa (por&eacute;m ego&iacute;sta) que odeia o Natal. H&aacute; personagens que s&atilde;o an&aacute;logos: Eden Starling (Ebenezer Scrooge), Catherine Britto (Bob Cratchit) e Marie (Jacob Marley).</p>&#10;<p>Existe tamb&eacute;m uma vers&atilde;o do desenho Looney Tunes que <a href="http://en.wikipedia.org/wiki/Patolino" id="w">Patolino</a> &eacute; dono de uma empresa e odeia a &eacute;poca natal&iacute;cia.</p>&#10;<p>Em 2009, a Disney lan&ccedil;a o filme em 3D, <a href="http://en.wikipedia.org/wiki/Os_Fantasmas_de_Scrooge" id="w">Os Fantasmas de Scrooge</a>, no qual Jim Carrey interpreta Scrooge.</p>&#10;<p>No dia 25 de dezembro de 2010, foi ao ar um especial de Natal da s&eacute;rie brit&acirc;nica <i>Doctor Who</i>, que levou o nome A Christmas Carol, adaptando mais uma vez o conto de natal de Charles Dickens.</p> &#10;<p>No final de 2011, a <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a> lan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Graphic_novel" id="w">graphic novel</a> <i><a href="http://en.wikipedia.org/wiki/Batman:_Noel" id="w">Batman: Noel</a></i>. Escrita e desenhada por <a href="http://en.wikipedia.org/wiki/Lee_Bermejo" id="w">Lee Bermejo</a>, <i>Batman: Noel</i> mostra o Cavaleiro das Trevas como um amargurado e sem&shy;esperan&ccedil;as Scrooge, <a href="http://en.wikipedia.org/wiki/Mulher_Gato" id="w">Mulher Gato</a> como o fantasma do passado, <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> como o fantasma do presente, e <a href="http://en.wikipedia.org/wiki/Coringa" id="w">Coringa</a> como o fantasma do futuro.</p>&#10;<p>No dia 11 de dezembro de 2013, a <a href="http://en.wikipedia.org/wiki/NBCUniversal" id="w">NBC</a> apresentou o <a href="http://en.wikipedia.org/wiki/Kelly_Clarkson%26%2339%3Bs_Cautionary_Christmas_Music_Tale" id="w">Kelly Clarkson&#39&semi;s Cautionary Christmas Music Tale</a>, uma adapta&ccedil;&atilde;o da obra de Dickens, com v&aacute;rios n&uacute;meros musicais, interpretados por <a href="http://en.wikipedia.org/wiki/Kelly_Clarkson" id="w">Kelly Clarkson</a>, onde a cantora organiza um especial de natal para alavancar sua carreira, e apenas no final, ap&oacute;s uma s&eacute;rie de eventos percebe que o real esp&iacute;rito de natal est&aacute; em ajudar os outros e n&atilde;o pensar apenas em si mesma.</p>&#10;<p> &#10; </p>&#10;<p><small>&#10; &#10;</small></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Charles_Dickens" id="w">Christmas Carol, A</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1843" id="w">Christmas Carol, A</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Adapta%C3%A7%C3%B5es_de_A_Christmas_Carol" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Natal" id="w">Christmas Carol, A</a></p>&#10;<p> </p></body></html>