<html><title>S&iacute;ntese proteica</title><body>&#10;<p>A <b>s&iacute;ntese proteica</b> &eacute; um fen&ocirc;meno relativamente r&aacute;pido e muito complexo que ocorre em quase todos os organismos, e se desenvolve no interior das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>. Este processo tem tr&ecirc;s fases: <i>transcri&ccedil;&atilde;o, Ativa&ccedil;&atilde;o</i> e a <i>tradu&ccedil;&atilde;o</i>.</p>&#10;<a id="Transcri%C3%A7%C3%A3o" name="Transcri%C3%A7%C3%A3o"></a><h2> Transcri&ccedil;&atilde;o </h2>&#10;<p>Ocorre no interior do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_celular" id="w">n&uacute;cleo das c&eacute;lulas</a> e consiste na <a href="http://en.wikipedia.org/wiki/S%C3%ADntese" id="w">s&iacute;ntese</a> de uma <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> de RNAm (<a href="http://en.wikipedia.org/wiki/RNA_Mensageiro" id="w">RNA Mensageiro</a>) a partir da leitura da informa&ccedil;&atilde;o contida no <a href="http://en.wikipedia.org/wiki/C%C3%ADstron" id="w">c&iacute;stron</a> de uma mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>. Este processo inicia&shy;se pela liga&ccedil;&atilde;o de um complexo <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzim&aacute;tico</a> &agrave; mol&eacute;cula de DNA, o <a href="http://en.wikipedia.org/wiki/RNA&shy;polimerase" id="w">RNA&shy;polimerase</a>. A enzima <a href="http://en.wikipedia.org/wiki/Helicase" id="w">helicase</a> desfaz a dupla h&eacute;lice, destruindo as <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%B5es_de_hidrog%C3%AAnio" id="w">liga&ccedil;&otilde;es de hidrog&ecirc;nio</a> que ligam as bases complementares das duas cadeias, afastando&shy;as. O RNA&shy;polimerase, inicia a s&iacute;ntese de uma mol&eacute;cula de RNAm de acordo com a complementaridade das bases <a href="http://en.wikipedia.org/wiki/Azoto" id="w">nitrogenadas</a>. Nesse processo, as bases pareiam&shy;se: a <a href="http://en.wikipedia.org/wiki/Adenina" id="w">adenina</a> do DNA se liga &agrave; uracila do RNAm, a <a href="http://en.wikipedia.org/wiki/Timina" id="w">timina</a> do DNA com a adenina do RNAm, a <a href="http://en.wikipedia.org/wiki/Citosina" id="w">citosina</a> do DNA com a <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a> do RNAm, e assim sucessivamente, havendo a interven&ccedil;&atilde;o da enzima RNA&shy;polimerase. Quando a leitura termina, a mol&eacute;cula RNAm separa&shy;se da cadeia do DNA, esta restabelece as liga&ccedil;&otilde;es de hidrog&ecirc;nio e a dupla h&eacute;lice &eacute; reconstitu&iacute;da. </p>&#10;<p>Nem todas as sequ&ecirc;ncias da mol&eacute;cula do DNA codificam <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a>. O RNA sintetizado sofre um <i>processamento</i> ou <i>matura&ccedil;&atilde;o</i> antes de abandonar o n&uacute;cleo. Algumas por&ccedil;&otilde;es do RNA transcrito, &#34&semi;&iacute;ntrons&#34&semi;, v&atilde;o ser removidas e as por&ccedil;&otilde;es n&atilde;o removidas, &#34&semi;&eacute;xons&#34&semi;, ligam&shy;se entre si, formando assim um mRNA maturado. O RNA que sofre este processo de exclus&atilde;o de por&ccedil;&otilde;es &eacute; designado do <i>RNA pr&eacute;&shy;mensageiro</i>. No final do processo, o mRNA &eacute; constitu&iacute;do apenas pelas sequ&ecirc;ncias que codificam os amino&aacute;cidos de uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a>, podendo assim migrar para o <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a>, onde vai ocorrer a <i>tradu&ccedil;&atilde;o</i> da mensagem, isto &eacute;, a s&iacute;ntese de prote&iacute;nas.</p>&#10;<a id="Ativa%C3%A7%C3%A3o_de_amino%C3%A1cidos" name="Ativa%C3%A7%C3%A3o_de_amino%C3%A1cidos"></a><h2> Ativa&ccedil;&atilde;o de amino&aacute;cidos </h2>&#10;<p>Nessa etapa, atua o <a href="http://en.wikipedia.org/wiki/RNA_transportador" id="w">RNA transportador</a> (RNAt), que leva os amino&aacute;cidos dispersos no citoplasma at&eacute; os <a href="http://en.wikipedia.org/wiki/Ribossomo" id="w">ribossomos</a>. Numa das regi&otilde;es do RNAt est&aacute; o antic&oacute;don, uma sequ&ecirc;ncia de 3 bases complementares ao c&oacute;don de RNAm. A ativa&ccedil;&atilde;o dos amino&aacute;cidos &eacute; dada por enzimas espec&iacute;ficas que se unem ao RNA transportador, formando o complexo aa&shy;RNAt, dando origem ao antic&oacute;don (um trio de c&oacute;dons complementar aos c&oacute;dons do RNAm). Para que esse processo ocorra &eacute; preciso haver energia, que &eacute; sim fornecida pelo ATP.</p>&#10;<a id="Tradu%C3%A7%C3%A3o" name="Tradu%C3%A7%C3%A3o"></a><h2> Tradu&ccedil;&atilde;o </h2>&#10;<p>Ocorre no <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> e &eacute; a segunda parte da s&iacute;ntese proteica. Nessa fase a mensagem contida no RNAm &eacute; decodificada no ribossomo. </p>&#10;<p>Participa do processo.&#10;</p>&#10;<ul>&#10;<li><i>mRNA</i> ou RNA mensageiro, que vem do interior do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_celular" id="w">n&uacute;cleo</a>&semi;</li>&#10;<li>Os <i><a href="http://en.wikipedia.org/wiki/Ribossomos" id="w">ribossomos</a></i>&semi;</li>&#10;<li>O <i>RNAt</i> ou RNA ribossomal (ou ainda RNA transportador)&semi;</li>&#10;<li><i>Enzimas</i> (respons&aacute;veis pelo controle das rea&ccedil;&otilde;es de s&iacute;ntese)&semi;</li>&#10;<li>E o <i>ATP</i>, &eacute; o que fornece energia necess&aacute;ria para o processo</li></ul>&#10;<p>Nas mol&eacute;culas de RNAt apresentam&shy;se cadeias de 75 a 80 <a href="http://en.wikipedia.org/wiki/Ribonucleot%C3%ADdeos" id="w">ribonucleot&iacute;deos</a> que funcionam como int&eacute;rpretes da linguagem do mRNA e da linguagem das prote&iacute;nas.</p>&#10;<a id="Toda_mol%C3%A9cula_de_mRNA_possui:" name="Toda_mol%C3%A9cula_de_mRNA_possui:"></a><h4>Toda mol&eacute;cula de mRNA possui:</h4>&#10;&#10;&#10;<ul>&#10;<li>um <i>C&oacute;don de inicia&ccedil;ao</i>, que &eacute; sempre o mesmo (AUG), correspondente ao amino&aacute;cido <i>metionima</i>&semi;</li>&#10;<li><i>v&aacute;rios c&oacute;dons</i> que determinam a sequ&ecirc;ncia dos amino&aacute;cidos no polipept&iacute;deo&semi;</li>&#10;<li>um <i>c&oacute;don de termina&ccedil;ao</i>, que marca o final daquela cadeia polipept&iacute;dica, podendo ser <i>UAG, UAA,</i> ou <i>UGA</i>&semi; s&oacute; h&aacute; um deles na mol&eacute;cula de mRNA.</li></ul>&#10;<p>O processo da tradu&ccedil;&atilde;o encerra com tr&ecirc;s etapas: <i>inicia&ccedil;&atilde;o</i>, <i>alongamento</i> e <i>finaliza&ccedil;&atilde;o</i>.</p>&#10;<a id="Inicia%C3%A7%C3%A3o" name="Inicia%C3%A7%C3%A3o"></a><h3> Inicia&ccedil;&atilde;o </h3>&#10;&#10;<p>A subunidade menor do <a href="http://en.wikipedia.org/wiki/Ribossoma" id="w">ribossoma</a> liga&shy;se &agrave; extremidade 5&#39&semi; do mRNA, esta, desliza ao longo da mol&eacute;cula do mRNA at&eacute; encontrar o <a href="http://en.wikipedia.org/wiki/Cod%C3%A3o" id="w">cod&atilde;o</a> de inicia&ccedil;&atilde;o (<b>AUG</b>), transportando o tRNA ligado a um amino&aacute;cido, ligando&shy;se ao cod&atilde;o de inicia&ccedil;&atilde;o por complementaridade. A subunidade maior liga&shy;se &agrave; subunidade menor do ribossoma. O processo de tradu&ccedil;&atilde;o come&ccedil;a pelo amino&aacute;cido de metionina AUG.</p>&#10;<a id="Alongamento" name="Alongamento"></a><h3> Alongamento </h3>&#10;&#10;<p>Um 2&ordm; tRNA transporta um <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a> espec&iacute;fico de acordo com o cod&atilde;o. Estabelece&shy;se uma <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_pept%C3%ADdica" id="w">liga&ccedil;&atilde;o pept&iacute;dica</a> entre o amino&aacute;cido rec&eacute;m&shy;chegado e a <a href="http://en.wikipedia.org/wiki/Metionina" id="w">metionina</a>. O ribossoma avan&ccedil;a tr&ecirc;s bases ao longo do mRNA no sentido 5&#39&semi; &shy;&#62&semi; 3&#39&semi;, repetindo&shy;se sempre o mesmo processo. Os tRNA que j&aacute; se ligaram inicialmente, v&atilde;o&shy;se desprendendo do mRNA sucessivamente at&eacute; formar&#10;.&#10;</p><a id="Finaliza%C3%A7%C3%A3o" name="Finaliza%C3%A7%C3%A3o"></a><h3> Finaliza&ccedil;&atilde;o </h3>&#10;<p>O ribossomo encontra o cod&atilde;o de finaliza&ccedil;&atilde;o &shy; UAA, UAG ou UGA terminando assim o alongamento. Quando &uacute;ltimo tRNA abandona o ribossoma, as subunidades do ribossoma separam&shy;se, podendo ser recicladas e por fim, a <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> &eacute; libertada.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADntese_de_pept%C3%ADdeos" id="w">S&iacute;ntese de pept&iacute;deos</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.e&shy;escola.pt/mgallery/default.asp?obj=1947" rel="nofollow" title="http://www.e&shy;escola.pt/mgallery/default.asp?obj=1947">E&shy;escola</a></li>&#10;<li><a class="externallink" href="http://biosonialopes.editorasaraiva.com.br/navitacontent_/userFiles/Flash/SoniaLopes_Esquemas_Animados/sintese_proteica.swf" rel="nofollow" title="http://biosonialopes.editorasaraiva.com.br/navitacontent_/userFiles/Flash/SoniaLopes_Esquemas_Animados/sintese_proteica.swf">Biologia &shy; S&ocirc;nia Lopes (Editora Saraiva)</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Express%C3%A3o_gen%C3%A9tica" id="w">Categoria:Express&atilde;o gen&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prote%C3%ADnas" id="w">Categoria:Prote&iacute;nas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADntese_qu%C3%ADmica" id="w">Categoria:S&iacute;ntese qu&iacute;mica</a></p></body></html>