<html><title>Propuls&atilde;o de foguete</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Delta_II_7920_into_flight.jpg%7C300px%7Cthumb%7CO_%5B%5Bfoguete%5D%5D_%5B%5BDelta_II%5D%5D_sendo_lan%C3%A7ado_do_%5B%5BEsta%C3%A7%C3%A3o_da_For%C3%A7a_A%C3%A9rea_de_Cabo_Canaveral" id="w">Cabo Canaveral]] transportando o sat&eacute;lite [[Swift]]</a>&#10;A <b>propuls&atilde;o do</b>   se d&aacute; quando as subst&acirc;ncias <a href="http://en.wikipedia.org/wiki/Hiperg%C3%B3lica" id="w">hiperg&oacute;licas</a> s&atilde;o misturadas na v&aacute;lvula de <a href="http://en.wikipedia.org/wiki/Igni%C3%A7%C3%A3o" id="w">igni&ccedil;&atilde;o</a> entrando em processo de <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> espont&acirc;nea, portanto impulsionando o engenho.</p>&#10;<a id="Considera%C3%A7%C3%B5es_sobre_foguetes" name="Considera%C3%A7%C3%B5es_sobre_foguetes"></a><h2>Considera&ccedil;&otilde;es sobre foguetes</h2>&#10;<p>O termo <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguete</a>  (em Portugal: foguet&atilde;o) &eacute; usado indistintamente para qualquer tipo de <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a> que n&atilde;o utilize o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> para a queima do <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> <a href="http://en.wikipedia.org/wiki/Propelente" id="w">propelente</a>, seja <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a>, combust&iacute;veis s&oacute;lidos, combust&iacute;veis l&iacute;quidos ou at&eacute; mesmo nucleares.</p>&#10;<p>As unidades propulsoras acionadas por combust&iacute;vel l&iacute;quido, recebem a nomenclatura t&eacute;cnica de <i>mecanismo de foguete</i> (Nomenclatura adotada no Brasil pelo <a href="http://en.wikipedia.org/wiki/Centro_T%C3%A9cnico_Aeroespacial" id="w">CTA</a> e pelo <a href="http://en.wikipedia.org/wiki/ITA" id="w">ITA</a>). As unidades propulsoras acionadas por queima de combust&iacute;vel s&oacute;lido recebem o nome de <i>motores de foguetes</i>.&#10;No entanto, existe uma generaliza&ccedil;&atilde;o quanto &agrave; aplica&ccedil;&atilde;o dos termos, que foram resumidos para simplesmente <i>foguete</i>.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a designa&ccedil;&atilde;o de mecanismos de foguete &eacute; utilizada para unidades propulsoras maiores que usam ambos combust&iacute;veis (h&iacute;bridas) e motores de foguete para  a designa&ccedil;&atilde;o de engenhos menores.</p>&#10;<a id="Princ%C3%ADpio_de_funcionamento_do_motor_de_foguete" name="Princ%C3%ADpio_de_funcionamento_do_motor_de_foguete"></a><h2>Princ&iacute;pio de funcionamento do motor de foguete</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RS&shy;68_Rocket_Engine.jpg%7Cthumb%7C170px%7Cright" id="w">[[Motor de foguete]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Motor_foguete.svg%7Cthumb%7C300px%7Cright" id="w">Princ&iacute;pio de funcionamento do motor de foguete: os gases expelidos pelo bocal ( [[tubeira]]) provocam um movimento para cima por [[rea&ccedil;&atilde;o]].</a>&#10;O princ&iacute;pio de funcionamento do motor de foguete baseia&shy;se na terceira lei de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Newton</a>, a lei da <i>a&ccedil;&atilde;o e rea&ccedil;&atilde;o</i>, que diz que &#34&semi;<i>a toda a&ccedil;&atilde;o corresponde uma rea&ccedil;&atilde;o, com a mesma intensidade, mesma dire&ccedil;&atilde;o e sentidos contr&aacute;rios</i>&#34&semi;.</p>&#10;<p>Imaginemos uma c&acirc;mara fechada onde exista um <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> em combust&atilde;o. A queima do g&aacute;s ir&aacute; produzir <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> em todas as dire&ccedil;&otilde;es. A c&acirc;mara n&atilde;o se mover&aacute; em nenhuma dire&ccedil;&atilde;o pois as for&ccedil;as nas paredes opostas da c&acirc;mara ir&atilde;o se anular.</p>&#10;<p>Se introduzirmos um <a href="http://en.wikipedia.org/wiki/Tubeira" id="w">bocal</a> na c&acirc;mara, onde os gases possam escapar, haver&aacute; um desequil&iacute;brio. A press&atilde;o exercida nas paredes laterais opostas continuar&aacute; n&atilde;o produzindo for&ccedil;a, pois a press&atilde;o de um lado anular&aacute; a do outro. J&aacute; a press&atilde;o exercida na parte superior da c&acirc;mara produzir&aacute; empuxo, pois n&atilde;o h&aacute; press&atilde;o no lado de baixo (onde est&aacute; o bocal).</p>&#10;<p>Assim, o foguete se deslocar&aacute; para cima por <i>rea&ccedil;&atilde;o</i> &agrave; press&atilde;o exercida pelos gases em combust&atilde;o na c&acirc;mara de combust&atilde;o do motor. Por isto este tipo de motor &eacute; chamado de <i>propuls&atilde;o por rea&ccedil;&atilde;o</i> assim ele tem como subir e ir para o espa&ccedil;o.</p>&#10;<p>Diferente de um <a href="http://en.wikipedia.org/wiki/Motor_a_jato" id="w">motor a jato</a> por transportar seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Oxidante" id="w">oxidante</a>, o que lhe permite operar na aus&ecirc;ncia de um suprimento de <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>. Os motores de foguete v&ecirc;m sendo amplamente utilizados em <a href="http://en.wikipedia.org/wiki/Viagem_espacial" id="w">v&ocirc;os espaciais</a>, nos quais sua grande <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a> e capacidade de operar no <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> s&atilde;o essenciais, mas tamb&eacute;m podem ser utilizados para movimentar <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">m&iacute;sseis</a>, <a href="http://en.wikipedia.org/wiki/Aeroplano" id="w">aeroplanos</a> e <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a> no <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentido</a> do <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a> (o <a href="http://en.wikipedia.org/wiki/Empuxo" id="w">empuxo</a>) que atua sobre um foguete &eacute; produzida porque a queima do <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> em seu interior exerce uma enorme <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> sobre as paredes da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_combust%C3%A3o" id="w">c&acirc;mara de combust&atilde;o</a>, exceto na abertura por onde os gases escapam, situada em sua por&ccedil;&atilde;o posterior. </p>&#10;<p>A for&ccedil;a resultante n&atilde;o&shy;equilibrada sobre as paredes dianteiras da c&acirc;mara impulsiona o foguete para a frente. A <a href="http://en.wikipedia.org/wiki/Magnitude" id="w">magnitude</a>  do empuxo depende da <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> e da velocidade dos gases expelidos. Os motores de foguete podem utilizar combust&iacute;vel <a href="http://en.wikipedia.org/wiki/Foguete_de_combust%C3%ADvel_s%C3%B3lido" id="w">s&oacute;lido</a> ou <a href="http://en.wikipedia.org/wiki/Foguete_de_combust%C3%ADvel_l%C3%ADquido" id="w">l&iacute;quido</a>, ou mesmo ambos, numa conforma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Foguete_de_combust%C3%ADvel_h%C3%ADbrido" id="w">h&iacute;brida</a>, que realmente se faz necess&aacute;ria ao v&ocirc;o espacial, uma vez que cada tipo de combust&iacute;vel oferece uma caracter&iacute;stica desej&aacute;vel (o combust&iacute;vel s&oacute;lido possui maior capacidade de gera&ccedil;&atilde;o de empuxo, mas sua queima dificilmente pode ser controlada, o que pode originar desequil&iacute;brios na <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o" id="w">ascens&atilde;o</a> e at&eacute; retirar o foguete de sua <a href="http://en.wikipedia.org/wiki/Trajet%C3%B3ria" id="w">trajet&oacute;ria</a> prevista&semi; o l&iacute;quido &eacute; justamente o contr&aacute;rio: tem menor empuxo por unidade de volume, mas pode ser injetado mais controladamente na c&acirc;mara de combust&atilde;o, com o acr&eacute;scimo de ser altamente <a href="http://en.wikipedia.org/wiki/T%C3%B3xico" id="w">t&oacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Corrosivo" id="w">corrosivo</a>, (o que causa uma problem&aacute;tica em seu armazenamento) que provavelmente se mostra imprescind&iacute;vel para este fim. </p>&#10;<p>O motor consiste em um inv&oacute;lucro e no combust&iacute;vel, com um sistema de igni&ccedil;&atilde;o para dar in&iacute;cio &agrave; combust&atilde;o e uma cavidade central para assegurar uma queima completa e por igual. Os motores de combust&iacute;vel l&iacute;quido s&atilde;o mais complexos, j&aacute; que o combust&iacute;vel e o oxidante s&atilde;o armazenados separadamente e depois misturados na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_combust%C3%A3o" id="w">c&acirc;mara de combust&atilde;o</a>. O <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio_l%C3%ADquido" id="w">oxig&ecirc;nio</a> e o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_l%C3%ADquido" id="w">hidrog&ecirc;nio</a> l&iacute;quidos s&atilde;o os combust&iacute;veis mais comuns.</p>&#10;<a id="Impulso" name="Impulso"></a><h2>Impulso</h2>&#10;<p>O crit&eacute;rio comparativo dos <a href="http://en.wikipedia.org/wiki/Propelente" id="w">propelentes</a>, ou sistemas propulsores se chama <i>Impulso Espec&iacute;fico</i>, <i>ou Isp</i>. Este conceito indica a for&ccedil;a propulsora dispon&iacute;vel por segundo, fornecida por <i>unidade de massa de propelente consumido</i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Impulso_espec%C3%ADfico" id="w">Impulso espec&iacute;fico</a> &eacute; medido em segundos e est&aacute; relacionado &agrave; velocidade m&eacute;dia das part&iacute;culas ejetadas, atrav&eacute;s da equa&ccedil;&atilde;o <span class="math"> v = g \, Isp </span>. Assim, um Isp de 102 segundos equivale a uma velocidade de 1&#160&semi;km/segundo. Quanto mais alto o <i>impulso espec&iacute;fico</i>, menor a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> necess&aacute;ria para qualquer n&iacute;vel espec&iacute;fico de <a href="http://en.wikipedia.org/wiki/For%C3%A7a_propulsora" id="w">for&ccedil;a propulsora</a>.</p>&#10;<p>Para se vencer a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> &eacute; necess&aacute;rio um sistema de alta for&ccedil;a propulsora e que seja muit&iacute;ssimo acima do <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a> do artefato.&#10;Os principais sistemas propulsores que se pode utilizar neste caso  s&atilde;o os chamados <i>foguetes qu&iacute;micos</i>, que podem utilizar combust&iacute;vel l&iacute;quido e s&oacute;lido, os <i>foguetes nucleares</i> (experimentais) que utilizam uma tecnologia mais complexa, e os <i>foguetes i&ocirc;nicos</i> que emitem <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> (normalmente de <a href="http://en.wikipedia.org/wiki/Xen%C3%B4nio" id="w">xen&ocirc;nio</a>) a altas velocidades.</p>&#10;<p>Os foguetes qu&iacute;micos produzem escapamento por meio de combust&atilde;o, portanto, devem ter seu pr&oacute;prio suprimento de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>.</p>&#10;<p>Os foguetes nucleares podem funcionar por dois  tipos de rea&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a>, ou <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a>.</p>&#10;<a id="Propuls%C3%A3o_qu%C3%ADmica" name="Propuls%C3%A3o_qu%C3%ADmica"></a><h2>Propuls&atilde;o qu&iacute;mica</h2>&#10;<a id="Propuls%C3%A3o_por_combust%C3%ADvel_s%C3%B3lido" name="Propuls%C3%A3o_por_combust%C3%ADvel_s%C3%B3lido"></a><h3>Propuls&atilde;o por combust&iacute;vel s&oacute;lido</h3>&#10;<p> &#10;Grosseiramente, os combust&iacute;veis s&oacute;lidos podem ser definidos basicamente como uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Estopim" id="w">estopim</a> em p&oacute; embalado e comprimido, onde a carga &eacute; uma mistura de combust&iacute;vel seco com o <a href="http://en.wikipedia.org/wiki/Comburente" id="w">comburente</a>, que tamb&eacute;m &eacute; uma subst&acirc;ncia seca, por&eacute;m rica em <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>.</p>&#10;<p>Um exemplo entre muitos, &eacute; a mistura de <a href="http://en.wikipedia.org/wiki/Perclorato_de_am%C3%B4nio" id="w">perclorato de am&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Poliisobutano" id="w">poliisobutano</a>, utilizados em alguns <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">m&iacute;sseis</a> terra&shy;ar. Este <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> apesar de seguro e simples, produz um Isp baixo, al&eacute;m da exig&ecirc;ncia de uma estrutura muito mais pesada e resistente para a c&acirc;mara de <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a>. </p>&#10;<p>Por ser combust&iacute;vel s&oacute;lido, o &uacute;nico controle poss&iacute;vel &eacute; a taxa da queima, e esta &eacute; determinada pela granulometria do <a href="http://en.wikipedia.org/wiki/Propelente" id="w">propelente</a> ou da forma da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_combust%C3%A3o" id="w">c&acirc;mara de combust&atilde;o</a>.</p>&#10;<a id="Propuls%C3%A3o_por_combust%C3%ADvel_l%C3%ADquido" name="Propuls%C3%A3o_por_combust%C3%ADvel_l%C3%ADquido"></a><h3>Propuls&atilde;o por combust&iacute;vel l&iacute;quido</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:V2_engine.jpg%7Cthumb%7Cupright" id="w">Motor do [[foguete V2]].</a>&#10; &#10;Os engenhos que utilizam combust&iacute;vel l&iacute;quido tem in&uacute;meras vantagens sobre os de combust&iacute;vel s&oacute;lido. &#10;Os funcionamentos e estruturas internas de ambos diferem bastante. No caso da propuls&atilde;o por combust&iacute;vel l&iacute;quido o <a href="http://en.wikipedia.org/wiki/Propelente" id="w">propelente</a> e o <a href="http://en.wikipedia.org/wiki/Oxidante" id="w">oxidante</a> s&atilde;o armazenados em reservat&oacute;rios fora da c&acirc;mara de combust&atilde;o. Ao serem misturados na c&acirc;mara entram em combust&atilde;o, sendo expelidos em alt&iacute;ssima velocidade pelo bocal, propelindo assim o artefato.  </p>&#10;<p>As principais vantagens s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Igni%C3%A7%C3%A3o" id="w">igni&ccedil;&atilde;o</a> pode ser parada.</li>&#10;<li>A igni&ccedil;&atilde;o pode ser reativada.</li>&#10;<li>Pode haver <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Desacelera%C3%A7%C3%A3o" id="w">desacelera&ccedil;&atilde;o</a> da igni&ccedil;&atilde;o.</li>&#10;<li>O controle da igni&ccedil;&atilde;o pode ser executado de forma precisa.</li>&#10;<li>C&acirc;mara de combust&atilde;o extremamente leve, possibilita maior carga &uacute;til do engenho.</li></ul>&#10;<p>As principais desvantagens s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>O sistema possui pe&ccedil;as m&oacute;veis, v&aacute;lvulas etc.</li>&#10;<li>Para a efetiva&ccedil;&atilde;o de um controle <i>fino</i>, o n&iacute;vel de complexidade tecnol&oacute;gica &eacute; muito alto.</li>&#10;<li>Devido ao n&iacute;vel de complexidade o sistema &eacute; pass&iacute;vel de falhas e defeitos inesperados podem ocorrer.</li>&#10;<li>De uma forma geral, s&atilde;o menos seguros que os dispositivos de combust&iacute;vel s&oacute;lido.</li></ul>&#10;<p>Os combust&iacute;veis l&iacute;quidos mais utilizados para a propuls&atilde;o dos artefatos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Hidrazina" id="w">hidrazina</a> e o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio_l%C3%ADquido" id="w">Hidrog&eacute;nio l&iacute;quido</a>, que s&atilde;o bombeados separadamente do <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> para o interior da c&acirc;mara de combust&atilde;o. A hidrazina &eacute; mais utilizada para pequenas corre&ccedil;&otilde;es de trajet&oacute;rias atrav&eacute;s de micropropulsores. J&aacute; o Hidrog&ecirc;nio l&iacute;quido &eacute; utilizado em propulsores de maior porte.</p>&#10;<a id="Propuls%C3%A3o_por_combust%C3%ADvel_h%C3%ADbrido" name="Propuls%C3%A3o_por_combust%C3%ADvel_h%C3%ADbrido"></a><h3>Propuls&atilde;o por combust&iacute;vel h&iacute;brido</h3>&#10;<p> &#10;&Eacute; o foguete em que propelente e oxidante est&atilde;o em c&acirc;maras separadas e em estados diferentes: <a href="http://en.wikipedia.org/wiki/Estado_l%C3%ADquido" id="w">l&iacute;quido</a>/<a href="http://en.wikipedia.org/wiki/Estado_s%C3%B3lido" id="w">s&oacute;lido</a> ou <a href="http://en.wikipedia.org/wiki/Estado_gasoso" id="w">gasoso</a>/s&oacute;lido. &Eacute; o meio&shy;termo entre a propuls&atilde;o s&oacute;lida e a propuls&atilde;o l&iacute;quida. Atualmente encontra&shy;se em estado de testes em pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> e Brasil. A <a href="http://en.wikipedia.org/wiki/SpaceShipOne" id="w">SpaceShipOne</a> (a primeira <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave espacial</a> particular) utiliza este tipo de propuls&atilde;o. </p>&#10;<a id="Propuls%C3%A3o_nuclear" name="Propuls%C3%A3o_nuclear"></a><h2>Propuls&atilde;o nuclear</h2>&#10;<p> &#10;A propuls&atilde;o nuclear &eacute; um processo que envolve alta tecnologia de materiais e controle da rea&ccedil;&atilde;o. Ainda &eacute; utilizada apenas experimentalmente e envolve grandes riscos ao meio ambiente.&#10;O <a href="http://en.wikipedia.org/wiki/MIT" id="w">MIT</a> nos Estados Unidos desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, pesquisa um motor para propuls&atilde;o nuclear. </p>&#10;<a id="Fiss%C3%A3o" name="Fiss%C3%A3o"></a><h3>Fiss&atilde;o</h3>&#10;<p> &#10;O processo de <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o</a>, onde um <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">n&uacute;cleo</a> pesado, contendo pilhas de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, absorve um <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utron</a> e se divide em dois fragmentos de massa aproximadamente id&ecirc;ntica. A rea&ccedil;&atilde;o libera grande quantidade de energia, assim como muitos n&ecirc;utrons, que colidem com outros n&uacute;cleos pesados e provocam sua fiss&atilde;o. A repeti&ccedil;&atilde;o desse processo gera uma rea&ccedil;&atilde;o em cadeia na qual v&aacute;rios bilh&otilde;es de n&uacute;cleos s&atilde;o fissionados numa pequena fra&ccedil;&atilde;o de segundo. O combust&iacute;vel ent&atilde;o, &eacute; bombeado atrav&eacute;s de perfura&ccedil;&otilde;es no n&uacute;cleo, &eacute; superaquecido e expelido por um bocal adquirindo grande velocidade e gerando um jato muito veloz que impulsiona o artefato, este jato, &eacute; extremamente radioativo, sendo portanto proibitivo seu uso na Terra.</p>&#10;<a id="Fus%C3%A3o" name="Fus%C3%A3o"></a><h3>Fus&atilde;o</h3>&#10;<p> &#10;O processo de <a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o" id="w">propuls&atilde;o</a> por <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> comparativamente (em teoria), produz dois milh&otilde;es de vezes mais energia que o de fiss&atilde;o para a mesma quantidade de combust&iacute;vel (em massa) nuclear. </p>&#10;<p>Ainda n&atilde;o foram, ao que se sabe, experimentados na pr&aacute;tica sistemas que utilizam a fus&atilde;o nuclear. As possibilidades s&atilde;o apenas te&oacute;ricas e as simula&ccedil;&otilde;es efetuadas virtualmente. Estas indicam que um artefato propelido por fus&atilde;o nuclear, isto &eacute;, convertendo dois &aacute;tomos de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> em <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, por exemplo, deveria utilizar <i>c&eacute;lulas propelentes</i>. Estas seriam min&uacute;sculas bombas de fus&atilde;o, que seriam ignificadas numa c&acirc;mara blindada e envolta com intenso <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a>. O <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a> gerado em alt&iacute;ssima velocidade pela explos&atilde;o, seria direcionado para um bocal e produziria uma grande acelera&ccedil;&atilde;o do artefato. Da mesma forma que a propuls&atilde;o por fiss&atilde;o, a fus&atilde;o tamb&eacute;m seria proibitiva de ser utilizada na Terra.</p>&#10;<a id="Antimat%C3%A9ria_e_Gravitacional" name="Antimat%C3%A9ria_e_Gravitacional"></a><h3>Antimat&eacute;ria e Gravitacional</h3>&#10;<p> &#10; &#10;&Eacute; o foguete que, hipoteticamente, aproveitaria a energia liberada por uma rea&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Antimat%C3%A9ria" id="w">antimat&eacute;ria</a> para conseguir a sua propuls&atilde;o.&#10;Quanto &agrave; propuls&atilde;o por gravidade, h&aacute; de se compreender que o espa&ccedil;o est&aacute; ocupado por ondas gravitacionais por toda parte e, assim como um meio aqu&aacute;tico em que um submarino navega, um ve&iacute;culo espacial poder&aacute; propelir essas ondas vindas de frente para a sua r&eacute; e a uma velocidade bem maior,n&atilde;o com um h&eacute;lice, mas com um motor tipo scramjet. Teoricamente, estas naves poderiam tamb&eacute;m fazer manobras orbitais usando a repuls&atilde;o ou atra&ccedil;&atilde;o gravitacionais, desde que existam corpos celestes nas proximidades, dando a a&ccedil;&atilde;o para a sua rea&ccedil;&atilde;o.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o_de_naves_espaciais" id="w">Propuls&atilde;o de naves espaciais</a> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.boeing.com/defense&shy;space/space/bss/factsheets/xips/xips.html" rel="nofollow" title="http://www.boeing.com/defense&shy;space/space/bss/factsheets/xips/xips.html">Propuls&atilde;o i&ocirc;nica (em ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.yacamim.net" rel="nofollow" title="http://www.yacamim.net">Yacamim Motores e foguetes experimentais</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Astron%C3%A1utica" id="w">Categoria:Astron&aacute;utica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Propuls%C3%A3o" id="w">Categoria:Propuls&atilde;o</a></p></body></html>