<html><title>Prova matem&aacute;tica</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Euclid&shy;proof.jpg%7Cthumb%7C250px" id="w">Prova do teorema de Euclides.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, uma <b>prova</b> &eacute; uma demonstra&ccedil;&atilde;o de que, dados certos <a href="http://en.wikipedia.org/wiki/Axioma" id="w">axiomas</a>, algum enunciado de interesse &eacute; necessariamente <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdadeiro</a>.<sup id="_ref&shy;KRANTZ_a" class="reference"><a href="#_note&shy;KRANTZ" title="">[1]</a></sup> Utiliza como base <a href="http://en.wikipedia.org/wiki/Premissa" id="w">premissas</a> intr&iacute;nsecas a um <a href="http://en.wikipedia.org/wiki/Modelo_(matem%C3%A1tica)" id="w">modelo conceitual</a> e um <a href="http://en.wikipedia.org/wiki/Silogismo" id="w">silogismo</a> que, a partir de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">opera&ccedil;&otilde;es</a>, chega ao resultado. Costuma&shy;se marcar o final de uma prova com a abrevia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/C.Q.D." id="w">c. q. d. </a> (<i>como quer&iacute;amos demonstrar</i>).</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;<p>As provas empregam <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_proposicional" id="w">l&oacute;gica proposicional</a>, tendo dentre seus elementos uma cadeia de afirma&ccedil;&otilde;es (<a href="http://en.wikipedia.org/wiki/Proposi%C3%A7%C3%A3o" id="w">proposi&ccedil;&otilde;es</a>) ligadas por <a href="http://en.wikipedia.org/wiki/Implica%C3%A7%C3%A3o" id="w">implica&ccedil;&otilde;es</a>.</p>&#10;<p>Al&eacute;m da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, as provas usualmente incluem alguma quantidade de <a href="http://en.wikipedia.org/wiki/Linguagem_natural" id="w">linguagem natural</a>, o que pode levar a ambiguidade ou dificuldade de entendimento, tendo em vista o car&aacute;ter deste tipo de <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> ser mais dependente da <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o" id="w">interpreta&ccedil;&atilde;o</a> humana. Assim, a forma como a grande maioria das provas na matem&aacute;tica &eacute; ensinada pode ser considerada como aplica&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_informal" id="w">l&oacute;gica informal</a>, mas uma afirma&ccedil;&atilde;o s&oacute; deixa de ser considerada uma <a href="http://en.wikipedia.org/wiki/Conjectura" id="w">conjectura</a> ap&oacute;s ter uma demonstra&ccedil;&atilde;o escrita usando <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_formal" id="w">l&oacute;gica formal</a> nos trechos onde pode haver ambiguidades. </p>&#10;<p>No contexto da <i>teoria da prova</i>, em que as provas puramente formais s&atilde;o consideradas, as demonstra&ccedil;&otilde;es n&atilde;o inteiramente formais s&atilde;o frequentemente chamadas de &#34&semi;provas sociais&#34&semi;. A distin&ccedil;&atilde;o levou &agrave; an&aacute;lise da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_aplicada" id="w">pr&aacute;tica matem&aacute;tica</a> atual e hist&oacute;rica, do <a href="http://en.wikipedia.org/wiki/Empiricismo" id="w">quasi&shy;empiricismo</a> em matem&aacute;tica e da ent&atilde;o chamada <i>matem&aacute;tica popular</i> (em ambos os sentidos deste termo). </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Filosofia_da_matem%C3%A1tica" id="w">filosofia da matem&aacute;tica</a>, por sua vez, preocupa&shy;se com o papel da linguagem e da l&oacute;gica em provas, e da <a href="http://en.wikipedia.org/wiki/Linguagens_de_programa%C3%A7%C3%A3o" id="w">matem&aacute;tica como linguagem</a><sup id="_ref&shy;Silva_a" class="reference"><a href="#_note&shy;Silva" title="">[2]</a></sup><sup id="_ref&shy;Chagas_a" class="reference"><a href="#_note&shy;Chagas" title="">[3]</a></sup>.</p>&#10;<p>Independentemente da atitude que se tenha em rela&ccedil;&atilde;o ao formalismo, o resultado provado &eacute; um <a href="http://en.wikipedia.org/wiki/Teorema" id="w">teorema</a><sup id="_ref&shy;CUP_a" class="reference"><a href="#_note&shy;CUP" title="">[4]</a></sup>&semi; em uma prova completamente formal isto seria o ponto final, e a prova completa mostra como o resultado segue apenas dos axiomas. Uma vez o teorema provado, ele pode ser usado como base para provar outros enunciados. As chamadas <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%B5es_da_matem%C3%A1tica" id="w">funda&ccedil;&otilde;es da matem&aacute;tica</a> s&atilde;o aqueles enunciados que n&atilde;o se pode, ou n&atilde;o &eacute; necess&aacute;rio, provar. Estes foram uma vez o estudo prim&aacute;rio dos fil&oacute;sofos da matem&aacute;tica. Hoje o foco &eacute; mais na <i>pr&aacute;tica matem&aacute;tica</i>, isto &eacute;, t&eacute;cnicas aceit&aacute;veis.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>A hist&oacute;ria da prova matem&aacute;tica come&ccedil;a na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a> com <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;ticos</a> como <a href="http://en.wikipedia.org/wiki/Tales_de_Mileto" id="w">Tales</a>, <a href="http://en.wikipedia.org/wiki/Eudoxo_de_Cnido" id="w">Eudoxo</a>, <a href="http://en.wikipedia.org/wiki/Teeteto_(matem%C3%A1tico)" id="w">Teeteto</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>. <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a> revolucionou a prova com seu <i>m&eacute;todo axiom&aacute;tico</i>&semi; seu livro <a href="http://en.wikipedia.org/wiki/Elementos_de_Euclides" id="w">Elementos</a> chegou a ser lido por qualquer pessoa que se alfabetizava, at&eacute; o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, e considerado um dos mais lidos pela <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a> ficando atr&aacute;s da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Uma das provas mais not&oacute;rias &eacute; o <a href="http://en.wikipedia.org/wiki/Teorema_de_Pit%C3%A1goras" id="w">teorema de Pit&aacute;goras</a>.</p>&#10;<p>A <i>prova matem&aacute;tica</i> evoluiu tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">idade m&eacute;dia</a>, com matem&aacute;ticos <a href="http://en.wikipedia.org/wiki/Isl%C3%A2mico" id="w">isl&acirc;micos</a> como <i>Al&shy;Karaji</i>. Modernamente, uma das mais not&oacute;rias obras a tratar do tema da prova matem&aacute;tica, dentre outros, &eacute; o <i><a href="http://en.wikipedia.org/wiki/Principia_mathematica" id="w">Principia mathematica</a></i>. Como resultado da evolu&ccedil;&atilde;o do tratamento deste tema, hoje n&atilde;o se considera mais o <i>axioma</i> como uma <i>verdade <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmaticamente</a> aceita</i>, mas um conjunto de verdades necess&aacute;rias para um determinado conjunto de modelos.</p>&#10;<a id="T%C3%A9cnicas_de_prova_comuns" name="T%C3%A9cnicas_de_prova_comuns"></a><h2> T&eacute;cnicas de prova comuns </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Four_Colour_Map_Example.svg%7Cthumb%7C250px" id="w">A exist&ecirc;ncia de um n&uacute;mero infind&aacute;vel de casos que verifique certas condi&ccedil;&otilde;es n&atilde;o constitui prova. O exemplo ilustra o [[teorema das quatro cores]], onde n&atilde;o basta criar um n&uacute;mero infinito de casos que verificam o teorema para o provar.</a>&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Prova_direta" id="w">Prova direta</a></i>: a conclus&atilde;o &eacute; estabelecida atrav&eacute;s da combina&ccedil;&atilde;o l&oacute;gica dos axiomas, defini&ccedil;&otilde;es e teoremas j&aacute; existentes.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o_matem%C3%A1tica" id="w">Prova por indu&ccedil;&atilde;o</a></i>: um <i>caso base</i> &eacute; provado e uma <i>regra de indu&ccedil;&atilde;o</i> &eacute; usada para provar uma s&eacute;rie de outros casos (normalmente <a href="http://en.wikipedia.org/wiki/Infinito" id="w">infinita</a>)<sup id="_ref&shy;UWGMT_a" class="reference"><a href="#_note&shy;UWGMT" title="">[6]</a></sup>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Prova_por_contradi%C3%A7%C3%A3o" id="w">Prova por contradi&ccedil;&atilde;o</a></i> (tamb&eacute;m conhecida como <i>reductio ad absurdum</i>): &eacute; mostrado que se algum enunciado fosse verdadeiro, ocorreria uma <a href="http://en.wikipedia.org/wiki/Contradi%C3%A7%C3%A3o" id="w">contradi&ccedil;&atilde;o</a> l&oacute;gica, e portanto o enunciado deve ser falso.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Prova_por_constru%C3%A7%C3%A3o" id="w">Prova por constru&ccedil;&atilde;o</a></i>: consiste em construir um exemplo concreto com determinada propriedade para mostrar que existe algo com tal propriedade.</li>&#10;<li><i>Prova por exaust&atilde;o</i>: a conclus&atilde;o &eacute; estabelecida dividindo o problema em um n&uacute;mero finito de casos e provando cada um separadamente.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Nega%C3%A7%C3%A3o_l%C3%B3gica" id="w">Prova pela negativa</a></i>: a conclus&atilde;o &eacute; uma refuta&ccedil;&atilde;o que prova ser falso o problema especificado. (ou seja, &eacute; uma nega&ccedil;&atilde;o matem&aacute;tica).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:For%C3%A7a_bruta_e_ignor%C3%A2ncia" id="w">Prova por for&ccedil;a bruta</a>: &eacute; o m&eacute;todo que consiste em provar algum teorema (ou apresentar algum&nbsp;contra&shy;exemplo) pelo m&eacute;todo exaustivo de calcular cada caso poss&iacute;vel.</li>&#10;<li><i>Prova por impossibilidade</i>: a conclus&atilde;o, neste caso, n&atilde;o significa responder se o problema do caso &eacute; verdadeiro ou falso e sim determinar se o problema pode ser resolvido ou se ele jamais ter&aacute; uma resposta geral que o solucione. Exemplos de casos assim: </li></ul><dl><dd>&#10;<ul>&#10;<li>a solu&ccedil;&atilde;o de Yuri Matiyasevich em 1970 para o 10&ordm; problema de David Hilbert (este lan&ccedil;ou uma lista de 23 problemas matem&aacute;ticos para serem resolvidos, em 1900).</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>o Problema das Sete pontes de K&ouml;nigsberg, provado por Leonhard Euler como imposs&iacute;vel de ser solucionado, em 1736.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Teorema_de_Abel&shy;Ruffini" id="w">insolubilidade da qu&iacute;ntupla</a>.</li></ul></dd></dl>&#10;<a id="Prova_probabil%C3%ADstica" name="Prova_probabil%C3%ADstica"></a><h2> Prova probabil&iacute;stica </h2>&#10;<p>Argumenta&ccedil;&otilde;es de que algo &eacute; provavelmente verdadeiro, mesmo que acompanhado de <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;sticas</a> ou  de <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculos</a> mostrando a <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a> de um determinado evento que confirma a conjectura acontecer n&atilde;o s&atilde;o aceitos em matem&aacute;tica como prova, ao contr&aacute;rio do que pode ocorrer em outras ci&ecirc;ncias. Este &uacute;ltimo tipo de racioc&iacute;nio pode ser chamado de <i>argumento de plausibilidade</i>&semi; no caso da <a href="http://en.wikipedia.org/wiki/Conjectura_de_Collatz" id="w">conjectura de Collatz</a> deve estar claro o qu&atilde;o longe isto &eacute; de uma prova genu&iacute;na.</p>&#10;<p>Uma <i><a href="http://en.wikipedia.org/wiki/M%C3%A9todo_probabil%C3%ADstico" id="w">prova probabil&iacute;stica</a></i> significa uma prova na qual se mostra a exist&ecirc;ncia de algo atrav&eacute;s de m&eacute;todos da <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">teoria da probabilidade</a> &shy; e n&atilde;o um argumento de que o teorema &eacute; &#39&semi;provavelmente&#39&semi; verdadeiro. Estas provas se baseiam em conceitos de <a href="http://en.wikipedia.org/wiki/Medida_(matem%C3%A1tica)" id="w">Teoria da Medida</a> para estabelecer que o conjunto de <i><a href="http://en.wikipedia.org/wiki/Universo" id="w">mundos</a></i> onde tal a hip&oacute;tese em estudo n&atilde;o ocorre tem <i>medida</i> <a href="http://en.wikipedia.org/wiki/Zero" id="w">zero</a> ou, em termos leigos, &eacute; neglig&iacute;vel. Neste tipo de racioc&iacute;nio, n&atilde;o se diz que a hip&oacute;tese em estudo &eacute; verdadeira, mas sim que ela ocorre <i>com probabilidade um</i> ou que ela &eacute; <i>quasi&shy;verdadeira</i>.</p>&#10;<p>Provas probabil&iacute;sticas s&atilde;o uma das muitas maneiras de provar <a href="http://en.wikipedia.org/wiki/Exist%C3%AAncia" id="w">teoremas de exist&ecirc;ncia</a>, al&eacute;m de prova por constru&ccedil;&atilde;o.</p>&#10;<a id="T%C3%A9cnicas_de_prova_n%C3%A3o&shy;triviais_e_sua_nomenclatura" name="T%C3%A9cnicas_de_prova_n%C3%A3o&shy;triviais_e_sua_nomenclatura"></a><h2> T&eacute;cnicas de prova n&atilde;o&shy;triviais e sua nomenclatura </h2>&#10;<p>Uma <i><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_combinat%C3%B3ria" id="w">prova combinatorial</a></i> estabelece a <a href="http://en.wikipedia.org/wiki/Equival%C3%AAncia" id="w">equival&ecirc;ncia</a> de diferentes express&otilde;es mostrando que elas contam o mesmo objeto de maneiras diferentes. Normalmente um <i>correspond&ecirc;ncia um&shy;a&shy;um</i> &eacute; usada para mostrar que as duas interpreta&ccedil;&otilde;es fornecem o mesmo resultado.</p>&#10;<p>Se n&oacute;s estivermos provar, por exemplo, que &#34&semi;algum <i>X</i> satisfaz f(<i>x</i>)&#34&semi;, uma prova <i>n&atilde;o&shy;construtiva</i> provar&aacute; que existe um <i>x</i> que satisfaz f(<i>x</i>), mas n&atilde;o mostra como este <i>x</i> &eacute; obtido. Uma prova construtiva, por outro lado, mostra.</p>&#10;<a id="Conjecturas%2C_provabilidade_e_incompletude" name="Conjecturas%2C_provabilidade_e_incompletude"></a><h2> Conjecturas, provabilidade e incompletude </h2>&#10;<p>Um enunciado que se pensa ser verdadeiro mas ainda n&atilde;o foi provado &eacute; conhecido como uma <a href="http://en.wikipedia.org/wiki/Conjectura" id="w">conjectura</a>.</p>&#10;<p>&Agrave;s vezes &eacute; poss&iacute;vel provar que um determinado enunciado n&atilde;o pode ser provado a partir de um dado conjunto de axiomas&semi; veja por exemplo a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_cont%C3%ADnuo" id="w">hip&oacute;tese do cont&iacute;nuo</a>. Em muitos sistemas axiom&aacute;ticos h&aacute; enunciados que n&atilde;o podem ser provados nem refutados&semi; veja o <a href="http://en.wikipedia.org/wiki/Teorema_da_incompletude_de_G%C3%B6del" id="w">teorema da incompletude de G&ouml;del</a>.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_dos_modelos" id="w">teoria dos modelos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prova_autom%C3%A1tica_de_teorema" id="w">prova autom&aacute;tica de teorema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Q.E.D." id="w">Q.E.D.</a> (ou c.q.d.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Se_e_somente_se" id="w">Se e somente se</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%B3gica_matem%C3%A1tica" id="w">Categoria:L&oacute;gica matem&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_da_matem%C3%A1tica" id="w">Categoria:Filosofia da matem&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_matem%C3%A1tica" id="w">Categoria:Terminologia matem&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Demonstra%C3%A7%C3%B5es" id="w">Categoria:Demonstra&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fontes_de_conhecimento" id="w">Categoria:Fontes de conhecimento</a></p>&#10;<p> &#10; &#10; </p></body></html>