<html><title>T&aacute;lamo (anatomia)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brain_chrischan_thalamus.jpg%7Cthumb" id="w">right</a>&#10;O <b>t&aacute;lamo</b> &eacute; uma regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_cinzenta" id="w">subst&acirc;ncia cinzenta</a> (n&uacute;cleos de <a href="http://en.wikipedia.org/wiki/Neur%C3%B4nio" id="w">neur&ocirc;nios</a>) do <a href="http://en.wikipedia.org/wiki/Enc%C3%A9falo" id="w">enc&eacute;falo</a>. S&atilde;o duas massas neuronais situadas na profundidade dos hemisf&eacute;rios <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">cerebrais</a>.</p>&#10;<a id="Centro_de_rel%C3%A9" name="Centro_de_rel%C3%A9"></a><h2> Centro de rel&eacute; </h2>&#10;<p>O t&aacute;lamo &eacute; um centro de organiza&ccedil;&atilde;o cerebral, como uma encruzilhada de diversas vias neuronais em que podem influenciar&shy;se mutuamente antes de serem redistribuidas. Suas liga&ccedil;&otilde;es mais abundantes s&atilde;o, de longe, com o c&oacute;rtex.&#10;A principal fun&ccedil;&atilde;o do t&aacute;lamo &eacute; servir de esta&ccedil;&atilde;o de reorganiza&ccedil;&atilde;o dos est&iacute;mulos vindos da periferia e do <a href="http://en.wikipedia.org/wiki/Tronco_cerebral" id="w">tronco cerebral</a> e tamb&eacute;m de alguns vindos de centros superiores. L&aacute; fazem <a href="http://en.wikipedia.org/wiki/Sinapse" id="w">sinapse</a> os ax&ocirc;nios dos neur&ocirc;nios situados nesses locais, e da&iacute; partem novos ax&oacute;nios que v&atilde;o efetuar liga&ccedil;&otilde;es com outros centros superiores, principalmente o <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex" id="w">c&oacute;rtex</a>. Quase todos os sinais ascendentes que v&atilde;o para o c&oacute;rtex fazem sinapse nos n&uacute;cleos do t&aacute;lamo onde s&atilde;o reorganizados e/ou controlados, exceptuando o sentido do <a href="http://en.wikipedia.org/wiki/Olfacto" id="w">olfacto</a>.</p>&#10;<a id="Centro_Aut%C3%B4nomo" name="Centro_Aut%C3%B4nomo"></a><h2> Centro Aut&ocirc;nomo </h2>&#10;<p>O t&aacute;lamo tem tamb&eacute;m circuitos de integra&ccedil;&atilde;o dos sinais que recebe, e julga&shy;se que algumas das sensa&ccedil;&otilde;es menos elaboradas que o indiv&iacute;duo experimenta t&ecirc;m a&iacute; sua origem. Por exemplo, &eacute; sabido que animais dos quais foi retirado o c&oacute;rtex continuam, de alguma forma, a reagir a est&iacute;mulos de <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a> &mdash; ainda que esta possa n&atilde;o ser a mais apropriada. Ou doentes, cujas patologias apresentam a por&ccedil;&atilde;o correspondente do c&oacute;rtex danificada, que ainda conseguem sentir um objecto na palma da m&atilde;o, mesmo que n&atilde;o consigam identificar exatamente sua forma, temperatura ou peso.</p>&#10;<a id="Neuroanatomia" name="Neuroanatomia"></a><h2> Neuroanatomia </h2>&#10;<p>O t&aacute;lamo &eacute; um conjunto bem definido de v&aacute;rios n&uacute;cleos de <a href="http://en.wikipedia.org/wiki/Neur%C3%B3nio" id="w">neur&oacute;nios</a> e forma uma parte maior do <a href="http://en.wikipedia.org/wiki/Dienc%C3%A9falo" id="w">dienc&eacute;falo</a>. Existem dois deles situados em posi&ccedil;&otilde;es sim&eacute;tricas, &agrave; esquerda e &agrave; direita, cada um com cerca de 1&#160&semi;cm de comprimento. Sua extremidade anterior &eacute; estreita e arredondada, e constitui a parede posterior do <a href="http://en.wikipedia.org/wiki/Forame_interventricular" id="w">forame interventricular</a>&semi; a por&ccedil;&atilde;o posterior &eacute; expandida e est&aacute; acima do <a href="http://en.wikipedia.org/wiki/Col%C3%ADculo_superior" id="w">col&iacute;culo superior</a>&semi; a superf&iacute;cie inferior situa&shy;se continuamente ao <a href="http://en.wikipedia.org/wiki/Tegmento_do_mesenc%C3%A9falo" id="w">tegmento do mesenc&eacute;falo</a>&semi; sua face medial est&aacute; confrontada com a mesma do outro t&aacute;lamo e cont&eacute;m uma regi&atilde;o de comunica&ccedil;&atilde;o com ele, a <a href="http://en.wikipedia.org/wiki/Ades%C3%A3o_intertal%C3%A2mica" id="w">ades&atilde;o intertal&acirc;mica</a>, que est&aacute; rodeada pelo <a href="http://en.wikipedia.org/wiki/Terceiro_ventr%C3%ADculo" id="w">terceiro ventr&iacute;culo</a>.</p>&#10;<p>O t&aacute;lamo cont&eacute;m diversos n&uacute;cleos: anterior, dorsomedial, lateral dorsal e lateral posterior, pulvinar, ventral anterior, ventral lateral, ventral posterior lateral e medial, intralaminares, da linha m&eacute;dia, reticulares, e os geniculados laterais e mediais.&#10;</p>&#10;<ol>&#10;<li>O n&uacute;cleo anterior faz rel&eacute; em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Sistema_l%C3%ADmbico" id="w">sistema l&iacute;mbico</a>, para os <a href="http://en.wikipedia.org/wiki/Corpo_Mamilar" id="w">corpos mamilares</a>, <a href="http://en.wikipedia.org/wiki/Giro_cingulado" id="w">giro cingulado</a> e <a href="http://en.wikipedia.org/wiki/Hipot%C3%A1lamo" id="w">hipot&aacute;lamo</a>.</li>&#10;<li>O n&uacute;cleo dorsomedial tem conex&otilde;es com o <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_pr%C3%A9&shy;central" id="w">c&oacute;rtex pr&eacute;&shy;central</a> e o <a href="http://en.wikipedia.org/wiki/Hipot%C3%A1lamo" id="w">hipot&aacute;lamo</a> e est&aacute; envolvido na transmiss&atilde;o de sentimentos objetivos e emocionais, e sua rela&ccedil;&atilde;o com o estado subjetivo do individuo (p. ex. seu estado de <i>controlo</i> emocional e personalidade).</li>&#10;<li>Os n&uacute;cleos ventrais anteriores e laterais influenciam e regulam as vias descendentes motoras do c&oacute;rtex e <a href="http://en.wikipedia.org/wiki/Cerebelo" id="w">cerebelo</a>.</li>&#10;<li>Os n&uacute;cleos ventrais posteriores s&atilde;o a esta&ccedil;&atilde;o de sinapse das vias sensitivas perif&eacute;ricas (<a href="http://en.wikipedia.org/wiki/Lemnisco" id="w">lemniscos medial e espinhal</a>) em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_sensorial" id="w">c&oacute;rtex sensorial</a> (no <a href="http://en.wikipedia.org/wiki/Giro_p%C3%B3s&shy;central" id="w">giro p&oacute;s&shy;central</a>).</li>&#10;<li>O n&uacute;cleo geniculado lateral recebe os ax&oacute;nios do <a href="http://en.wikipedia.org/wiki/Nervo_%C3%B3ptico" id="w">nervo &oacute;ptico</a> e os transmite para o <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_visual" id="w">c&oacute;rtex visual</a> (no <a href="http://en.wikipedia.org/wiki/Lobo_occipital" id="w">lobo occipital</a>).</li>&#10;<li>O n&uacute;cleo geniculado medial tem id&ecirc;ntica fun&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Via_auditiva" id="w">via auditiva</a>.</li>&#10;<li>Os n&uacute;cleos intral&acirc;minares t&ecirc;m liga&ccedil;&otilde;es com a forma&ccedil;&atilde;o reticular e permitem ao c&oacute;rtex influenciar o estado de vig&iacute;lia.</li></ol>&#10;<a id="Patologias_cl%C3%ADnicas" name="Patologias_cl%C3%ADnicas"></a><h2> Patologias cl&iacute;nicas </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Trombose" id="w">trombose</a> ou <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a>, ou seja um <a href="http://en.wikipedia.org/wiki/Infarto" id="w">infarto</a> ou <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">AVC</a>, das <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;rias</a> que irrigam o t&aacute;lamo, com <a href="http://en.wikipedia.org/wiki/Necrose" id="w">necrose</a> por <a href="http://en.wikipedia.org/wiki/Isquemia" id="w">isquemia</a> (morte celular) extensa nesse &oacute;rg&atilde;o, leva &agrave; perda de sensa&ccedil;&atilde;o completa ou quase completa em toda a metade do corpo oposta do individuo &mdash; i.e., se t&aacute;lamo esquerdo &eacute; afetado h&aacute; perda de sensa&ccedil;&atilde;o &agrave; direita do topo da nuca &agrave; ponta dos p&eacute;s. Poder&aacute; haver tamb&eacute;m d&eacute;fices motores.</p>&#10;<p><b>Dor tal&acirc;mica</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome" id="w">s&iacute;ndrome</a> que pode ocorrer quando um paciente recupera de um infarto, mesmo que menor. H&aacute; sensa&ccedil;&atilde;o de dor, por vezes forte, do lado oposto do corpo sem que haja qualquer les&atilde;o que a justifique. Essa dor ser&aacute; devida &agrave; disfun&ccedil;&atilde;o das vias da <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a>, que passam no t&aacute;lamo, e n&atilde;o a les&otilde;es perif&eacute;ricas, ainda que o doente a localize &agrave; periferia (o t&aacute;lamo, assim como o resto do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, n&atilde;o tem receptores de <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a>).</p>&#10;<p>Em alguns doentes com les&otilde;es t&acirc;lamicas, a <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;o</a> contra&shy;lateral est&aacute; constantemente em posi&ccedil;&atilde;o at&iacute;pica, com pulsos flectidos e pronados e dedos flectidos e retos.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_l%C3%ADmbico" id="w">Sistema l&iacute;mbico</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistema_nervoso_central" id="w">Categoria:Sistema nervoso central</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A9rebro" id="w">Categoria:C&eacute;rebro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neuroanatomia" id="w">Categoria:Neuroanatomia</a></p></body></html>