<html><title>Aquarismo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Goldfish.jpg%7C250px%7Cthumb%7Cright%7C%26%2339%3B%26%2339%3B%5B%5BKinguio" id="w">Carassius auratus]]&#39&semi;&#39&semi; um dos [[peixe]]s mais comuns criados em aqu&aacute;rios.</a></p>&#10;<p>O <b>aquarismo</b> ou <b>aquariofilia</b> &eacute; a pr&aacute;tica de criar <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a> e outros <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1tico" id="w">aqu&aacute;ticos</a>, em recipientes de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>, <a href="http://en.wikipedia.org/wiki/Acr%C3%ADlico" id="w">acr&iacute;lico</a> ou pl&aacute;stico conhecidos como <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio" id="w">aqu&aacute;rios</a>, ou em tanques naturais ou artificiais para fim ornamental ou de estudo, distinguindo&shy;se assim essa atividade da <a href="http://en.wikipedia.org/wiki/Piscicultura" id="w">piscicultura</a> ou <a href="http://en.wikipedia.org/wiki/Aquacultura" id="w">aquacultura</a>, que t&ecirc;m aspectos de produ&ccedil;&atilde;o.</p>&#10;<p>O aquarismo, assim como o <a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">paisagismo</a>, &eacute; uma atividade que combina uma demanda por senso est&eacute;tico e conhecimentos t&eacute;cnicos diversos, como <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> b&aacute;sica (<a href="http://en.wikipedia.org/wiki/Ciclo_do_nitrog%C3%AAnio" id="w">ciclo do nitrog&ecirc;nio</a>), <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> b&aacute;sica (<a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a>) e outros.</p>&#10;<a id="Tipos_de_aqu%C3%A1rios" name="Tipos_de_aqu%C3%A1rios"></a><h2> Tipos de aqu&aacute;rios </h2>&#10;<p>Os aqu&aacute;rios se classificam basicamente em dois tipos: os de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a> e os de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_salgada" id="w">&aacute;gua salgada</a>. Dentro destas grandes subdivis&otilde;es, outras classifica&ccedil;&otilde;es acontecem, baseadas em caracter&iacute;sticas de cada montagem, geralmente por tema, como os comunit&aacute;rios, de cardumes, de <a href="http://en.wikipedia.org/wiki/Cicl%C3%ADdeo" id="w">cicl&iacute;deos</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, plantados, ou por <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> como os de <a href="http://en.wikipedia.org/wiki/Recife" id="w">recife</a>, ou &#34&semi;rochas vivas&#34&semi; <i>(recifes de coral)</i>, <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">amaz&ocirc;nicos</a>, lagos africanos e outros.</p>&#10;<p>Os aqu&aacute;rios para a pr&aacute;tica da aquariofilia possuem diversos formatos e tamanhos, indo desde os aqu&aacute;rios esf&eacute;ricos de <i><a href="http://en.wikipedia.org/wiki/Betta" id="w">Bettas</a></i> at&eacute; os aqu&aacute;rios que ocupam paredes inteiras. &Eacute; necess&aacute;rio escolher cuidadosamente sua forma e tamanho para que o aqu&aacute;rio seja adequado aos peixes com que pretende povo&aacute;&shy;lo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Takashi_Amano" id="w">Takashi Amano</a> tem&shy;se destacado nos &uacute;ltimos anos nos aqu&aacute;rios plantados, criando alguns dos mais belos aqu&aacute;rios &ldquo;naturais&rdquo; existentes.</p>&#10;<a id="Habitantes" name="Habitantes"></a><h2> Habitantes </h2>&#10;&#10;<p>Um enorme n&uacute;mero de esp&eacute;cies conhecidas de peixes e plantas podem ser mantidas em aqu&aacute;rios, desde que se respeitem os limites e necessidades de cada esp&eacute;cie, como espa&ccedil;o adequado, compatibilidade de esp&eacute;cies, <a href="http://en.wikipedia.org/wiki/Aquarismo#temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Aquarismo#ilumina&ccedil;&atilde;o" id="w">ilumina&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Aquarismo#pH" id="w">pH</a> e <a href="http://en.wikipedia.org/wiki/Aquarismo#dGH" id="w">dureza da &aacute;gua</a>. Quando isso ocorre, &eacute; poss&iacute;vel inclusive obter sucesso na reprodu&ccedil;&atilde;o em cativeiro de muitas esp&eacute;cies. Uma variedade grande de invertebrados, como crust&aacute;ceos e moluscos tamb&eacute;m pode ser adaptada para a vida no aqu&aacute;rio e &eacute; facilmente encontrada no com&eacute;rcio especializado.</p>&#10;<a id="Cuidados_necess%C3%A1rios_para_manter_um_aqu%C3%A1rio" name="Cuidados_necess%C3%A1rios_para_manter_um_aqu%C3%A1rio"></a><h2> Cuidados necess&aacute;rios para manter um aqu&aacute;rio </h2>&#10;<p> </p>&#10;<p>Para que um aqu&aacute;rio se desenvolva bem &eacute; necess&aacute;rio observar alguns cuidados m&iacute;nimos. S&atilde;o estes o tamanho e formato do aqu&aacute;rio, a filtra&ccedil;&atilde;o, a ilumina&ccedil;&atilde;o e a manuten&ccedil;&atilde;o dos par&acirc;metros da &aacute;gua.</p>&#10;<p>H&aacute; muitas t&eacute;cnicas de como cuidar de um aqu&aacute;rio. Algumas tendem a ser populares, como <a href="http://en.wikipedia.org/wiki/Sif%C3%A3o" id="w">sifonar</a> o fundo uma vez por semana para eliminar detritos do fundo&semi; outras tendem a ser comumente criticadas, como o FBF (filtro biol&oacute;gico de fundo), apesar de este ainda ser um dos sistemas mais comuns de filtragem, pelo seu custo mais baixo, por&eacute;m pouco eficiente.</p>&#10;<a id="Ilumina%C3%A7%C3%A3o" name="Ilumina%C3%A7%C3%A3o"></a><h3> Ilumina&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Neonka_obecna_paracheirodon_innesi.jpg%7C225px%7Cthumb%7Cleft%7C%5B%5BN%C3%A9on_(peixe_ornamental)" id="w">Neon]]</a></p>&#10;<p>A ilumina&ccedil;&atilde;o &eacute; parte importante para peixes, plantas, corais e qualquer outro ser vivente no aqu&aacute;rio. Como podemos perceber, peixes n&atilde;o possuem p&aacute;lpebra, logo, se mantivermos o ambiente iluminado o tempo todo, eles n&atilde;o conseguir&atilde;o dormir e ficar&atilde;o estressados. Em m&eacute;dia, durante um dia a ilumina&ccedil;&atilde;o solar dura de 6 a 8 horas, o que &eacute; aproximadamente o per&iacute;odo adequado para manter o aqu&aacute;rio iluminado.</p>&#10;<p>Para aqu&aacute;rios plantados as exig&ecirc;ncias s&atilde;o ainda maiores, pois devemos compreender que plantas precisam de luz para realizar a <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>, logo existe um tempo m&iacute;nimo e uma quantidade m&iacute;nima de luz a ser aplicada. As l&acirc;mpadas tamb&eacute;m precisam ser adequadamente escolhidas: as l&acirc;mpadas comuns (fluorescentes de tubo) com temperatura de cor na faixa de 5200K a 6500K ou l&acirc;mpadas especiais para aqu&aacute;rios s&atilde;o as mais indicadas&semi; tamb&eacute;m podem ser usadas l&acirc;mpadas compactas econ&ocirc;micas (PL) na mesma faixa de temperatura de cor j&aacute; mencionada acima. As l&acirc;mpadas comuns tem luz branca, as especiais s&atilde;o rosadas ou azuladas. Os picos de cor do espectro luminoso que s&atilde;o utilizados pelas plantas aqu&aacute;ticas para fotoss&iacute;ntese s&atilde;o respectivamente o azul e o vermelho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Coral" id="w">Corais</a> muitas vezes necessitam de ilumina&ccedil;&atilde;o especial para sobreviver, como a &aacute;gua do mar tem densidade diferente da &aacute;gua doce o pico de cor usado pelos organismos marinhos &eacute; o azul, deste modo as l&acirc;mpadas indicadas para os aqu&aacute;rios marinhos ficam na faixa de 10.000K e tem tom azulado.</p>&#10;<a id="Par%C3%A2metros_da_%C3%A1gua" name="Par%C3%A2metros_da_%C3%A1gua"></a><h3> Par&acirc;metros da &aacute;gua </h3>&#10;<p>Os mais comuns de serem observados s&atilde;o PH, Temperatura, GH, KH, densidade entre outros.</p>&#10;<p>Quanto menor o aqu&aacute;rio, mais dif&iacute;cil &eacute; a manuten&ccedil;&atilde;o dos par&acirc;metros da &aacute;gua. Para um exemplo mais did&aacute;tico pensemos em um copo com &aacute;gua e uma piscina. Se eu colocar duas colheres de lim&atilde;o (que tem propriedades &aacute;cidas) em um copo, provavelmente sentirei o gosto azedo que identifica o &aacute;cido do lim&atilde;o, o mesmo n&atilde;o aconteceria no caso da piscina, pelo volume maior de &aacute;gua, o &aacute;cido do lim&atilde;o se diluiria na &aacute;gua em maior quantidade. &#10;Do mesmo jeito a temperatura: se eu quiser esquentar a &aacute;gua de um copo, 5 minutos de um fog&atilde;o aceso seriam suficientes&semi; para esquentar uma piscina &eacute; necess&aacute;rio um aquecedor potente e v&aacute;rias horas do seu uso.</p>&#10;<p>Logo s&oacute; se recomenda aqu&aacute;rios pequenos para aquaristas experientes, pois a chance de matar os peixes, plantas e demais formas de vida se multiplicam quanto menor o aqu&aacute;rio.</p>&#10;<a id="%5B%5BpH%5D%5D" name="%5B%5BpH%5D%5D"></a><h3> [[pH]] </h3>&#10;<p>O PH &eacute; uma escala logar&iacute;tmica de medida baseada na dissolu&ccedil;&atilde;o do &iacute;on Hidrog&ecirc;nio(H+) na &aacute;gua: quanto mais alcalina, maior o pH&semi; quanto mais &aacute;cida, menor o PH.</p>&#10;<p>Aqu&aacute;rios marinhos costumam ter o Ph alto, estabilizado em 8,3. J&aacute; nos de &aacute;gua doce, o pH varia, podendo ir de 5,5 at&eacute; 9,0, de acordo com a esp&eacute;cie abrigada.</p>&#10;<p>Em aqu&aacute;rios comunit&aacute;rios &eacute; comum manter o pH neutro, em torno de 7, a fim de harmonizar o ambiente com as necessidades de um n&uacute;mero mais diversificado de esp&eacute;cies.</p>&#10;<a id="Temperatura" name="Temperatura"></a><h3> Temperatura </h3>&#10;<p>A toler&acirc;ncia de esp&eacute;cies a temperaturas variadas tamb&eacute;m &eacute; bastante notada em aqu&aacute;rios. Por exemplo, Discus (<i>Symphysodon aequifasciata</i>) tem baixa toler&acirc;ncia a temperaturas inferiores a 28&#160&semi;&deg;C j&aacute; carpas sobrevivem a at&eacute; 4&#160&semi;&deg;C.</p>&#10;<p>Os peixes s&atilde;o animais <a href="http://en.wikipedia.org/wiki/Pecilotermo" id="w">pecilotermos</a>, logo o seu <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> acompanha a temperatura do ambiente. Para aqu&aacute;rios marinhos com corais este &eacute; um quesito de extrema import&acirc;ncia pois muitas esp&eacute;cies de corais morrem com temperaturas superiores a 30&#160&semi;&deg;C e inferiores a 25&#160&semi;&deg;C. Se lembrarmos do caso do copo e da piscina perceberemos que o oceano ou mar sofre pouqu&iacute;ssima altera&ccedil;&atilde;o durante o dia.</p>&#10;<a id="%5B%5BFiltragem%5D%5D" name="%5B%5BFiltragem%5D%5D"></a><h3> [[Filtragem]] </h3>&#10;<p>O filtro ideal para um aqu&aacute;rio, a vaz&atilde;o dever ser no m&iacute;nimo 5 vezes que a litragem do aqu&aacute;rio.</p>&#10;<p>Os filtros mais recomendados s&atilde;o hang&shy;on, sump, canister e outros que voc&ecirc; mesmo pode fazer.&#10;</p><a id="%5B%5BdGH%5D%5D" name="%5B%5BdGH%5D%5D"></a><h3> [[dGH]] </h3>&#10;<p>dGH, ou GH, ou ainda DH, &eacute; uma medida que determina a quantidade de &iacute;ons de C&aacute;lcio e Magn&eacute;sio dilu&iacute;da na &aacute;gua. (Outros elementos podem ocorrer, mas em quantidades normalmente irrelevantes).</p>&#10;<p>A essa medida d&aacute;&shy;se o nome de <a href="http://en.wikipedia.org/wiki/Dureza_da_%C3%A1gua" id="w">dureza da &aacute;gua</a>. Quanto mais &iacute;ons presentes, mais &#34&semi;dura&#34&semi; &eacute; a &aacute;gua. Em organismos vivos aqu&aacute;ticos est&aacute; relacionado com o <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_osm%C3%B3tico" id="w">equil&iacute;brio osm&oacute;tico</a>.</p>&#10;<p>Como nos casos acima, h&aacute; peixes com maior afinidade por &aacute;guas moles e alguns por &aacute;gua dura. N&eacute;ons e Discus preferem &aacute;gua mais mole enquanto o J&oacute;ia (<i>Hemichromis bimaculatus</i>) e o Auratus (<i>Melanochromis auratus</i>) preferem &aacute;gua mais dura.</p>&#10;<p>Embora n&atilde;o haja rela&ccedil;&atilde;o direta entre <a href="http://en.wikipedia.org/wiki/DGH" id="w">dGH</a> e o pH da &aacute;gua, devido &agrave;s propriedades dos elementos qu&iacute;micos envolvidos, h&aacute; uma tend&ecirc;ncia da &aacute;gua alcalina ser tamb&eacute;m dura, e da &aacute;gua &aacute;cida ser mais mole.</p>&#10;<a id="%5B%5BKH%5D%5D" name="%5B%5BKH%5D%5D"></a><h3> [[KH]] </h3>&#10;&#10;<p>Quanto maior a quantidade de <a href="http://en.wikipedia.org/wiki/Carbonato" id="w">carbonatos</a> e <a href="http://en.wikipedia.org/wiki/Bicarbonato" id="w">bicarbonatos</a>, mais dif&iacute;cil &eacute; haver mudan&ccedil;as no pH, por um efeito conhecido como <a href="http://en.wikipedia.org/wiki/Efeito_tamp%C3%A3o" id="w">Tamp&atilde;o</a>.</p>&#10;<a id="%5B%5BAm%C3%B4nia%5D%5D" name="%5B%5BAm%C3%B4nia%5D%5D"></a><h3> [[Am&ocirc;nia]] </h3>&#10;<p>Am&ocirc;nia &eacute; respons&aacute;vel por quase 70% da mortalidades de peixes em lojas e/ou aqu&aacute;rio. Ela tem um efeito corrosivo que pode matar toda fauna que estiver no aqu&aacute;rio, cujo o n&iacute;vel de am&ocirc;nia esteja alto. A principal causa &eacute; a super popula&ccedil;&atilde;o e/ou defici&ecirc;ncia na filtragem.&#10;</p><a id="Densidade" name="Densidade"></a><h3> Densidade </h3>&#10;<p>Costuma ser medida em aqu&aacute;rios marinhos, com a diferen&ccedil;a que a &aacute;gua dos oceanos sofre uma varia&ccedil;&atilde;o muito menor no decorrer de um dia do que a de um aqu&aacute;rio. Algumas esp&eacute;cies s&atilde;o muito pouco tolerantes a estas varia&ccedil;&otilde;es s&oacute; devendo ser criadas por aquaristas experientes.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_plantas_aqu%C3%A1ticas_usadas_para_aquarismo" id="w">Lista de plantas aqu&aacute;ticas usadas para aquarismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_peixes" id="w">Lista de peixes</a></li>&#10;<li><a class="externallink" href="http://www.aquaristas.org/" rel="nofollow" title="http://www.aquaristas.org/">Listas de bons artigos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_Externas:" name="Liga%C3%A7%C3%B5es_Externas:"></a><h2> Liga&ccedil;&otilde;es Externas: </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.aquaristas.org" rel="nofollow" title="http://www.aquaristas.org">&#39&semi;&#39&semi;&#39&semi;Aquaristas,&#39&semi;&#39&semi;&#39&semi; ajudando voc&ecirc; a cuidar dos seus aqu&aacute;rios, peixes e plantas!</a></li>&#10;<li><a class="externallink" href="http://aquarismo.wiki.br/" rel="nofollow" title="http://aquarismo.wiki.br/">Aquarismo</a> Wiki dedicada ao Aquarismo</li>&#10;<li><a class="externallink" href="http://www.ipaq.org.br/home.html" rel="nofollow" title="http://www.ipaq.org.br/home.html">Instituto de Pesquisas em Aquicultura e Aquariologia (IPAq)</a></li>&#10;<li><a class="externallink" href="http://www.aquaflux.com.br/" rel="nofollow" title="http://www.aquaflux.com.br/">Aquaflux Aquarismo e Aquapaisagismo</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aquariofilia" id="w">Categoria:Aquariofilia</a></p></body></html>