<html><title>Chama Ol&iacute;mpica</title><body>&#10;<p> &#10;A <b>Chama Ol&iacute;mpica</b> &eacute; um dos s&iacute;mbolos dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>, e evoca a lenda de <a href="http://en.wikipedia.org/wiki/Prometeu" id="w">Prometeu</a> que teria roubado o fogo de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> para o entregar aos mortais. Durante a celebra&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_antigos" id="w">Jogos Ol&iacute;mpicos antigos</a>, em <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a>, mantinha&shy;se aceso um fogo que ardia enquanto durassem as competi&ccedil;&otilde;es. Esta tradi&ccedil;&atilde;o foi reintroduzida nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1928" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1928</a>. Nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1936</a>, pela primeira vez ocorreu uma estafeta de atletas para transportar uma <a href="http://en.wikipedia.org/wiki/Tocha_(objecto)" id="w">tocha</a> com a chama, desde as ru&iacute;nas do templo de <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a> em Ol&iacute;mpia at&eacute; ao <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_de_Berlim" id="w">Est&aacute;dio Ol&iacute;mpico de Berlim</a>, como uma maneira de promover a ideologia <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazista</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="A_Chama_Ol%C3%ADmpica_na_Antiguidade" name="A_Chama_Ol%C3%ADmpica_na_Antiguidade"></a><h3> A Chama Ol&iacute;mpica na Antiguidade </h3>&#10;<p>Na antiguidade, o fogo era considerado sagrado por muitos povos, incluindo os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregos</a>, que tinham uma lenda segundo a qual o fogo teria sido entregue aos mortais por Prometeu que o roubara de Zeus. Devido &agrave; import&acirc;ncia do fogo, em muitos templos eram mantidas chamas acesas permanentemente. Este era o caso do templo de <a href="http://en.wikipedia.org/wiki/H%C3%A9stia" id="w">H&eacute;stia</a> na cidade de Ol&iacute;mpia.</p>&#10;<p>Segundo se sabe, a tradi&ccedil;&atilde;o de manter um fogo aceso durante os Jogos Ol&iacute;mpicos remonta &agrave; antiguidade, quando se efetuavam sacrif&iacute;cios a Zeus. Nessas cerim&oacute;nias, os sacerdotes acendiam uma <a href="http://en.wikipedia.org/wiki/Tocha_(objecto)" id="w">tocha</a> e o atleta que vencesse uma corrida at&eacute; ao local onde se encontravam os sacerdotes teria o privil&eacute;gio de transportar a tocha para acender o altar do sacrif&iacute;cio.</p>&#10;<a id="A_chama_Ol%C3%ADmpica_na_atualidade" name="A_chama_Ol%C3%ADmpica_na_atualidade"></a><h3> A chama Ol&iacute;mpica na atualidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2002_Winter_Olympics_flame.jpg%7Cthumb%7C210px" id="w">Membros da equipa estadunidense de h&oacute;quei no gelo acendem a chama Ol&iacute;mpica no est&aacute;dio de [[Salt Lake City]], dando in&iacute;cio aos [[Jogos Ol&iacute;mpicos de Inverno de 2002]].</a></p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1928" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1928</a>, em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, o arquiteto <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jan_Wils" id="w">Jan Wils</a> incluiu no desenho do est&aacute;dio ol&iacute;mpico uma torre e teve a ideia de acender nela uma chama durante os jogos. Na cerim&oacute;nia de abertura, em <a href="http://en.wikipedia.org/wiki/28_de_Julho" id="w">28 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, um empregado da empresa de electricidade de <a href="http://en.wikipedia.org/wiki/Amesterd%C3%A3o" id="w">Amesterd&atilde;o</a> acendeu a primeira pira ol&iacute;mpica, na torre chamada <i>Marathontower</i>.</p>&#10;<p>Quatro anos mais tarde, nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1932" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1932</a>, voltou&shy;se a acender uma chama durante os Jogos no Est&aacute;dio de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. Durante a cerim&oacute;nia de encerramento foi apresentada uma cita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pierre_de_Coubertin" id="w">Pierre de Coubertin</a> que dizia: &#34&semi;<i>Que a Tocha Ol&iacute;mpica siga o seu curso atrav&eacute;s dos tempos para o bem da humanidade cada vez mais ardente, corajosa e pura</i>&#34&semi;</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">Jogos Ol&iacute;mpicos de Berlim</a>, <a href="http://en.wikipedia.org/wiki/Carl_Diem" id="w">Carl Diem</a> concebeu a cerim&oacute;nia do transporte da chama Ol&iacute;mpica desde o antigo local de realiza&ccedil;&atilde;o dos Jogos em <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a> na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, at&eacute; ao est&aacute;dio onde se realizavam os Jogos. Mais de 3000 atletas realizaram uma estafeta para transportar a tocha desde Ol&iacute;mpia at&eacute; Berlim, onde o corredor <a href="http://en.wikipedia.org/wiki/Fritz_Schilgen" id="w">Fritz Schilgen</a> acendeu a chama na cerim&oacute;nia de abertura a <a href="http://en.wikipedia.org/wiki/1_de_Agosto" id="w">1 de Agosto</a>. A estafeta da tocha passaria a fazer parte dos Jogos Ol&iacute;mpicos.</p>&#10;<p>Tamb&eacute;m nos Jogos Ol&iacute;mpicos de Inverno, a chama Ol&iacute;mpica ardeu nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1936" id="w">Jogos de Inverno de 1936</a> e de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1948" id="w">1948</a>, mas a primeira estafeta da tocha teve lugar no <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1952" id="w">Jogos de 1952</a>. Nessa ocasi&atilde;o, o fogo n&atilde;o foi ateado em Ol&iacute;mpia mas sim em <a href="http://en.wikipedia.org/wiki/Morgedal" id="w">Morgedal</a>, na <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, na lareira da casa de <a href="http://en.wikipedia.org/wiki/Sondre_Norheim" id="w">Sondre Norheim</a>, que foi o pioneiro do desporto de <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a>. Foi tamb&eacute;m a&iacute; que foi ateado o fogo nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1960" id="w">Jogos Ol&iacute;mpicos de Inverno de 1960</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1994" id="w">1994</a>. Excepto esses anos e em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, ano em que foi acesa em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, em todos os outros Jogos de Inverno a chama foi acesa em Ol&iacute;mpia.</p>&#10;<a id="O_acender_da_chama_em_Ol%C3%ADmpia" name="O_acender_da_chama_em_Ol%C3%ADmpia"></a><h2> O acender da chama em Ol&iacute;mpia </h2>&#10;<p>Uns meses antes de cada realiza&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos (a data exata varia de acordo com a dura&ccedil;&atilde;o do percurso at&eacute; ao <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico" id="w">Est&aacute;dio Ol&iacute;mpico</a>), a chama &eacute; ateada em Ol&iacute;mpia, frente &agrave;s ru&iacute;nas do templo de Hera, numa cerim&oacute;nia que pretende recriar o m&eacute;todo usado na antiguidade e que se destinava a garantir a pureza da chama: actrizes representando sacerdotisas de <a href="http://en.wikipedia.org/wiki/H%C3%A9stia" id="w">H&eacute;stia</a> colocam uma tocha na concavidade de um <a href="http://en.wikipedia.org/wiki/Espelho_parab%C3%B3lico" id="w">espelho parab&oacute;lico</a> que concentra os raios da luz do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> que, agora como na antiguidade, acende a chama que marcar&aacute; o in&iacute;cio de mais uma realiza&ccedil;&atilde;o dos Jogos.</p>&#10;<p>Em seguida, a chama &eacute; transferida para uma urna que &eacute; levada at&eacute; ao local do antigo est&aacute;dio. A&iacute; a chama &eacute; usada para acender a tocha ol&iacute;mpica, transportada pelo atleta que far&aacute; o primeiro percurso da estafeta, que conduzir&aacute; a chama ao longo do percurso at&eacute; ao est&aacute;dio onde se realizam os Jogos.</p>&#10;<p>Como preven&ccedil;&atilde;o, uns dias antes acende&shy;se uma chama, usando o mesmo m&eacute;todo, que &eacute; ent&atilde;o mantida acesa para ser usada caso o c&eacute;u esteja nublado no dia da cerim&oacute;nia. Para os Jogos Ol&iacute;mpicos de Inverno o procedimento &eacute; semelhante, excepto que a passagem da chama para o primeiro estafeta &eacute; feita em frente ao monumento em homenagem a <a href="http://en.wikipedia.org/wiki/Pierre_de_Coubertin" id="w">Pierre de Coubertin</a>.</p>&#10;<a id="O_transporte_da_chama" name="O_transporte_da_chama"></a><h2> O transporte da chama </h2>&#10;<p>Ao longo do tempo manteve&shy;se a tradi&ccedil;&atilde;o de transportar a tocha Ol&iacute;mpica com um revezamento por terra at&eacute; a cidade&shy;sede, mas em v&aacute;rias edi&ccedil;&otilde;es a tradi&ccedil;&atilde;o teve que ser adaptada por fatores geogr&aacute;ficos ou por motivos de espet&aacute;culo.</p>&#10;<p>A chama Ol&iacute;mpica viajou de barco pela primeira vez para atravessar o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> e teve o seu primeiro v&ocirc;o,rumo a <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1952" id="w">Helsinque 1952</a>. Devido &agrave;s restritivas leis de <a href="http://en.wikipedia.org/wiki/Quarentena" id="w">quarentena</a> em vigor na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1956" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1956</a> os eventos de <a href="http://en.wikipedia.org/wiki/Hipismo" id="w">hipismo</a> foram transferidos para <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a> e o revezamento foi feito somente a cavalo at&eacute; a cidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> foram utilizados meios espectaculares para transportar a chama. O fogo foi transformado num impulso el&eacute;ctrico que foi enviado desde <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, via <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a>, at&eacute; ao <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> onde foi reacendido por um feixe de <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a>. Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> a tocha foi transportada debaixo d&acute;agua por mergulhadores na <a href="http://en.wikipedia.org/wiki/Grande_Barreira_de_Coral" id="w">Grande Barreira de Coral</a>. Outros meios de transporte n&atilde;o tradicionais foram o uso de <a href="http://en.wikipedia.org/wiki/Piroga" id="w">pirogas</a>, <a href="http://en.wikipedia.org/wiki/Camelus" id="w">camelos</a> e o avi&atilde;o <a href="http://en.wikipedia.org/wiki/Supers%C3%B4nico" id="w">supers&ocirc;nico</a> <a href="http://en.wikipedia.org/wiki/Concorde" id="w">Concorde</a>.</p>&#10;<a id="O_ritual_da_Pira" name="O_ritual_da_Pira"></a><h2> O ritual da Pira </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympic_flame_at_opening_ceremony.jpg%7Cright%7Cthumb%7C220px%7C%5B%5BEst%C3%A1dio_Ol%C3%ADmpico_de_Atenas%5D%5D%2C_cerim%C3%B4nia_de_abertura_dos_%5B%5BJogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Jogos de Ver&atilde;o de 2004]].</a></p>&#10;<p>Recentemente,o ritual do acendimento da pira ol&iacute;mpica na Cerim&ocirc;nia de Abertura se tornou um ritual  original e espectacular a cada edi&ccedil;&atilde;o. Nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Jogos de Barcelona 1992</a>, o arqueiro <a href="http://en.wikipedia.org/wiki/Jogos_Paraol%C3%ADmpicos" id="w">paraol&iacute;mpico</a> <a href="http://en.wikipedia.org/wiki/Antonio_Rebollo" id="w">Antonio Rebollo</a> atirou uma flecha com fogo na Pira Ol&iacute;mpica. Dois anos mais tarde, em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1994" id="w">Lillehammer 1994</a>, a tocha Ol&iacute;mpica entrou no est&aacute;dio transportada por um <a href="http://en.wikipedia.org/wiki/Salto_de_esqui" id="w">saltador de esqui</a>, e o Principe Haakon da Noruega acendeu a Pira Ol&iacute;mpica. Em <a href="http://en.wikipedia.org/wiki/Pequim_2008" id="w">Pequim 2008</a> a tocha foi levada por <a href="http://en.wikipedia.org/wiki/Li_Ning" id="w">Li Ning</a>, que, suspenso por cabos, deu uma volta sobre o teto do est&aacute;dio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Moscou_1980" id="w">Moscou 1980</a>, Sergei Belov subiu at&eacute; a pira por um caminho formado por placas seguradas pelos jovens que formaram os paineis durante a cerim&ocirc;nia de abertura.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Seul_1988" id="w">Seul 1988</a>, quem adentrou o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_de_Seul" id="w">Est&aacute;dio Ol&iacute;mpico de Seul</a> carregando a tocha foi <a href="http://en.wikipedia.org/wiki/Sohn_Kee&shy;chung" id="w">Sohn Kee&shy;chung</a>, considerado o maior her&oacute;i ol&iacute;mpico da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>. Em <a href="http://en.wikipedia.org/wiki/Berlim_1936" id="w">Berlim 1936</a>, enquanto a Pen&iacute;nsula da Cor&eacute;ia estava sob o dom&iacute;nio do Jap&atilde;o, Sohn foi obrigado a fazer parte da delega&ccedil;&atilde;o japonesa, usando o nome de <i>Kitei Son</i>. Ganhou a medalha de ouro na maratona e no p&oacute;dio abaixou a cabe&ccedil;a enquanto o <a href="http://en.wikipedia.org/wiki/Kimi_ga_Yo" id="w">Kimi ga Yo</a> era tocado. Posteriormente, a pira foi acendida por tr&ecirc;s jovens, simbolizando o esporte, a m&uacute;sica e as artes do pa&iacute;s</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Atenas_2004" id="w">Atenas 2004</a>, pela primeira vez a pira veio &#34&semi;receber&#34&semi; o fogo, simbolizando a volta das Olimp&iacute;adas &agrave; <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>&semi; enquanto <a href="http://en.wikipedia.org/wiki/Nikolaos_Kaklamanakis" id="w">Nikolaos Kaklamanakis</a> cruzava o corredor no meio dos atletas, a pira se &#34&semi;curvava&#34&semi; para receber o fogo.</p>&#10;<p>Mas nem sempre tudo corre bem. Nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Jogos de Sydney em 2000</a>, o mecanismo que transportava a parte superior da pira travou, ficando suspenso durante cerca de tr&ecirc;s minutos,ap&oacute;s esse incidente a parte superior subiu e a pira foi montada.</p>&#10;<p>Com o tempo tornou&shy;se tamb&eacute;m tradi&ccedil;&atilde;o que o &uacute;ltimo dos portadores fosse um atleta ou ex&shy;atleta famoso. O primeiro deles foi o campe&atilde;o Ol&iacute;mpico <a href="http://en.wikipedia.org/wiki/Paavo_Nurmi" id="w">Paavo Nurmi</a> em <a href="http://en.wikipedia.org/wiki/Helsinki_1952" id="w">1952</a>. Mais recentemente, entre esses &uacute;ltimos portadores da tocha, est&atilde;o inclusos, <a href="http://en.wikipedia.org/wiki/Michel_Platini" id="w">Michel Platini</a> nos (<a href="http://en.wikipedia.org/wiki/Albertville_1992" id="w">Jogos Ol&iacute;mpicos de Inverno de 1992</a>) e o campe&atilde;o ol&iacute;mpico na categoria de pesos pesados de <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>, <a href="http://en.wikipedia.org/wiki/Muhammad_Ali" id="w">Muhammad Ali</a> em (<a href="http://en.wikipedia.org/wiki/Atlanta_1996" id="w">Atlanta 1996</a>).</p>&#10;<p>Noutras ocasi&otilde;es, as pessoas que acendem a chama no est&aacute;dio s&atilde;o cidad&atilde;os comuns mas mesmo assim representam os ideais ol&iacute;mpicos. O corredor <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Yoshinori_Sakai" id="w">Yoshinori Sakai</a> nasceu em <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a>, &agrave;s 8h16 minutos, do dia  <a href="http://en.wikipedia.org/wiki/6_de_Agosto" id="w">6 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> exatamente na hora em que explodiu a bomba nuclear que destruiu aquela cidade. Ele simbolizou o renascimento do Jap&atilde;o ap&oacute;s a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>,o tema principal de<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1964" id="w">T&oacute;quio 1964</a>.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1976" id="w">Jogos de Montreal, em 1976</a>, dois adolescentes, um da parte franc&oacute;fona e outra da parte angl&oacute;fona do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, simbolizaram a uni&atilde;o do pa&iacute;s.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">Jogos de Vancouver de 2010</a>, durante o revezamento  final dos atletas, enquanto a pira ol&iacute;mpica se levantava do ch&atilde;o da <a href="http://en.wikipedia.org/wiki/BC_Plase" id="w">BC Plase</a>, ocorreu uma pane no sistema hidr&aacute;ulico que sustentava tr&ecirc;s dos quatro bra&ccedil;os que faziam a pira se levantar. O bra&ccedil;o que estava destinado &agrave; patinadora de velocidade <a href="http://en.wikipedia.org/wiki/Catriona_Le_May_Doan" id="w">Catriona Le May Doan</a> n&atilde;o funcionou. Catriona, por sua vez, agiu com naturalidade e se posicionou da forma combinada nos ensaios. Ap&oacute;s este acontecido a tocha foi levada para o lado de fora do est&aacute;dio e a pira permanente ali localizada foi acesa por <a href="http://en.wikipedia.org/wiki/Wayne_Gretzky" id="w">Wayne Gretzky</a>. O erro foi corrigido quinze dias mais tarde, quando Le May Doan acendeu a pira interna no in&iacute;cio da cerim&ocirc;nia de encerramento.</p>&#10;<a id="Algumas_das_tochas_que_transportaram_a_Chama_Ol%C3%ADmpica_desde_%5B%5BOl%C3%ADmpia%5D%5D" name="Algumas_das_tochas_que_transportaram_a_Chama_Ol%C3%ADmpica_desde_%5B%5BOl%C3%ADmpia%5D%5D"></a><h2> Algumas das tochas que transportaram a Chama Ol&iacute;mpica desde [[Ol&iacute;mpia]] </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Mexico torch.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1968" id="w">Cidade do M&eacute;xico &shy; 1968</a>&#10;Image:Montreal torch.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1976" id="w">Montreal &shy; 1976</a>&#10;Image:Moscow_torch.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Moscou &shy; 1980</a>&#10;Image:Seoul 1988 Torch.JPG|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Seul &shy; 1988</a>&#10;Image:Antorcha&shy;barcelona.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Barcelona &shy; 1992</a>&#10;Ficheiro:Olympic torch Atlanta 1996.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Atlanta &shy; 1996</a>&#10;Image:Nagano torch.JPG|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1998" id="w">Nagano &shy; 1998</a>&#10;Ficheiro:2000 olympic torch.JPG|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Sydney 2000</a>&#10;Image:Salt Lake 2002 torch cu.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Salt Lake City &shy; 2002</a>&#10;Image:IB 2006 winter olympics torch 03.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2006" id="w">Turim &shy; 2006</a>&#10;Image:Official 2008 Summer Olympics Torch in Vilnius.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Pequim &shy; 2008</a>&#10;File:2009&shy;11&shy;23&shy;IMG 8560&shy;Olympic Torch Closeup.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">Vancouver &shy; 2010</a>&#10;File:2012 Summer Olympics torch @ Cardiff.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Londres &shy; 2012</a>&#10;Image:Olympic torch Sochi 2014.jpg|<a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2014" id="w">S&oacute;chi &shy; 2014</a>&#10;&#60&semi;/gallery&#62&semi;&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_acendedores_da_pira_ol%C3%ADmpica" id="w">Lista de acendedores da chama Ol&iacute;mpica</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://multimedia.olympic.org/pdf/en_report_655.pdf" rel="nofollow" title="http://multimedia.olympic.org/pdf/en_report_655.pdf">Documento do COI com a hist&oacute;ria da chama Ol&iacute;mpica</a> (<a href="http://en.wikipedia.org/wiki/PDF" id="w">PDF</a> com 1MB)</li>&#10;<li><a class="externallink" href="http://www.sondrenorheim.com/olympics/" rel="nofollow" title="http://www.sondrenorheim.com/olympics/">Sondre Norheim &shy; as tr&ecirc;s ocasi&otilde;es em que a chama Ol&iacute;mpica foi acesa em Morgedal</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADmbolos_ol%C3%ADmpicos" id="w">Categoria:S&iacute;mbolos ol&iacute;mpicos</a></p></body></html>