<html><title>Nikolai Lobachevsky</title><body>&#10;<p> &#10;<b>Nikolai Ivanovich Lobachevsky</b> (<a href="http://en.wikipedia.org/wiki/N%C3%ADjni_Novgorod_(cidade)" id="w">N&iacute;jni Novgorod</a>, <a href="http://en.wikipedia.org/wiki/2_de_Novembro" id="w">2 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a> &mdash; <a href="http://en.wikipedia.org/wiki/Kazan" id="w">Kazan</a>, <a href="http://en.wikipedia.org/wiki/24_de_Fevereiro" id="w">24 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>) foi um <a href="http://en.wikipedia.org/wiki/Lista_de_matem%C3%A1ticos" id="w">matem&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a>.</p>&#10;<p>Estudou no Instituto de Kazan, a partir de 1802, destacando&shy;se, desde cedo, por seu pendor pela matem&aacute;tica. Aos 14 anos estava preparado para ingressar na Universidade de Kazan, recentemente fundada, iniciando seus estudos superiores em 1807. Passou quarenta anos de sua vida ligado a essa universidade, como aluno, professor ajudante (1824), professor ordin&aacute;rio (1826) com apenas 23 anos, bibliotec&aacute;rio, conservador do museu e, por fim, reitor(1827), cargo que ocupou at&eacute; 1846.</p>&#10;<p>Quando um novo reitor foi nomeado para a universidade em 1847, Lobachevsky compreendeu que n&atilde;o poderia retornar ao cargo, perdendo, mesmo, as esperan&ccedil;as de voltar a ocupar sua c&aacute;tedra. Chocado pela decis&atilde;o de seus superiores, que o afastavam de um cargo que desempenhara com tanto carinho, abalado pela perda de seu filho e vendo agravar&shy;se a defici&ecirc;ncia de sua vis&atilde;o, Lobachevsky n&atilde;o se recuperou e veio a falecer, j&aacute; completamente cego, pouco depois do quinquag&eacute;simo anivers&aacute;rio da Universidade de Kazan.</p>&#10;<a id="Proje%C3%A7%C3%A3o" name="Proje%C3%A7%C3%A3o"></a><h2>Proje&ccedil;&atilde;o</h2>&#10;<p>Lobatchevsky foi considerado por <a href="http://en.wikipedia.org/wiki/Clifford" id="w">Clifford</a> (1845&shy;1879) como o &#34&semi;Cop&eacute;rnico da geometria&#34&semi;, em virtude de suas descobertas relacionadas com as chamadas <a href="http://en.wikipedia.org/wiki/Geometria_n%C3%A3o_euclidiana" id="w">geometrias n&atilde;o&shy;euclidianas</a>. Nas fun&ccedil;&otilde;es de bibliotec&aacute;rio, pode ser considerado o verdadeiro organizador da Universidade de Kazan &shy; que chegou a salvar de um inc&ecirc;ndio, ocorrido em 1842, respons&aacute;vel pela destrui&ccedil;&atilde;o de quase metade da cidade, inclusive de alguns dos grandes edif&iacute;cios da universidade.</p>&#10;<p>Lobachevsky trabalhou em <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a>, nomeadamente nas <a href="http://en.wikipedia.org/wiki/Aproxima%C3%A7%C3%A3o" id="w">aproxima&ccedil;&otilde;es num&eacute;ricas</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Raiz_(matem%C3%A1tica)" id="w">ra&iacute;zes</a> das <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o" id="w">equa&ccedil;&otilde;es</a> alg&eacute;bricas. No entanto, a sua fama prov&eacute;m do facto de ter sido o primeiro matem&aacute;tico (independentemente de <a href="http://en.wikipedia.org/wiki/J%C3%A1nos_Bolyai" id="w">J&aacute;nos Bolyai</a>) a publicar uma descri&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Geometria_n%C3%A3o_euclidiana" id="w">geometria n&atilde;o euclidiana</a>. A geometria n&atilde;o euclidiana que Lobachevsky desenvolveu &eacute; referida como a <a href="http://en.wikipedia.org/wiki/Geometria_hiperb%C3%B3lica" id="w">geometria hiperb&oacute;lica</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Lobachevsky" id="w">Medalha Lobachevsky</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_da_R%C3%BAssia" id="w">Categoria:Ateus da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_de_G%C3%B6ttingen" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias de G&ouml;ttingen</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_da_R%C3%BAssia" id="w">Categoria:Matem&aacute;ticos da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_do_s%C3%A9culo_XIX" id="w">Categoria:Matem&aacute;ticos do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_N%C3%ADjni_Novgorod" id="w">Categoria:Naturais de N&iacute;jni Novgorod</a></p>&#10;<p> </p></body></html>