<html><title>Guerra das Rosas</title><body>&#10;<p> &#10;A <b>Guerra das Rosas</b> ou <b>Guerra das Duas Rosas</b> foi uma s&eacute;rie de lutas din&aacute;sticas pelo <a href="http://en.wikipedia.org/wiki/Lista_de_monarcas_brit%C3%A2nicos" id="w">trono</a> da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, ocorridas ao longo de trinta anos (entre <a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a> e <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a>) de forma intermitente, durante os reinados de <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_IV_de_Inglaterra" id="w">Eduardo IV</a> e <a href="http://en.wikipedia.org/wiki/Ricardo_III_de_Inglaterra" id="w">Ricardo III</a>. Em campos opostos encontravam&shy;se as casas <a href="http://en.wikipedia.org/wiki/Casa_de_York" id="w">de York</a> e <a href="http://en.wikipedia.org/wiki/Casa_de_Lencastre" id="w">de Lencastre</a>, ambas origin&aacute;rias da <a href="http://en.wikipedia.org/wiki/Dinastia_Plantageneta" id="w">dinastia Plantageneta</a> e descendentes de <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Eduardo III</a>, rei da Inglaterra entre <a href="http://en.wikipedia.org/wiki/1327" id="w">1327</a> e <a href="http://en.wikipedia.org/wiki/1377" id="w">1377</a>.<sup id="_ref&shy;history_a" class="reference"><a href="#_note&shy;history" title="">[1]</a></sup></p>&#10;<p>A Guerra das Rosas foi resultado dos problemas sociais e financeiros decorrentes da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>, combinados com o reinado considerado fraco de Henrique VI, que perdeu muitas das terras francesas conquistadas por <a href="http://en.wikipedia.org/wiki/Henrique_V_de_Inglaterra" id="w">seu pai</a> e foi severamente questionado pela <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>. Seu final ocorreu quando um candidato Lencastre relativamente remoto, <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique Tudor</a>, derrotou o &uacute;ltimo rei de York, Ricardo III, e assumiu o trono, casando&shy;se com <a href="http://en.wikipedia.org/wiki/Isabel_de_Iorque" id="w">Isabel de Iorque</a>, filha de Eduardo IV, para unir as duas casas. O nome do conflito deve&shy;se aos s&iacute;mbolos das duas fac&ccedil;&otilde;es &shy; a <a href="http://en.wikipedia.org/wiki/Rosa_branca_de_York" id="w">rosa branca</a> da casa de York e a vermelha da de Lencastre, embora a &uacute;ltima tenha sido adotada apenas mais tarde.<sup id="_ref&shy;history_b" class="reference"><a href="#_note&shy;history" title="">[1]</a></sup> Essa denomina&ccedil;&atilde;o passou a ser usada anos depois da guerra, por historiadores.<sup id="_ref&shy;wotr_a" class="reference"><a href="#_note&shy;wotr" title="">[2]</a></sup></p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HenryVIofEngland.JPG%7Cthumb%7Cleft%7CHenrique_VI." id="w">150px</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Margaret_of_Anjou.jpg%7Cthumb%7Cright%7CMargarida_de_Anjou." id="w">150px</a>&#10;Esta s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerras civis</a> iniciou&shy;se com a disputa da aristocracia pelo controle do <a href="http://en.wikipedia.org/wiki/Conselho_Real" id="w">Conselho Real</a>, por causa da <a href="http://en.wikipedia.org/wiki/Menoridade" id="w">menoridade</a> de <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a>. Havia uma rivalidade entre dois aspirantes ao trono: <a href="http://en.wikipedia.org/wiki/Edmundo_Beaufort" id="w">Edmundo Beaufort</a> (<a href="http://en.wikipedia.org/wiki/1406" id="w">1406</a>&shy;<a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>), <a href="http://en.wikipedia.org/wiki/Duque_de_Somerset" id="w">duque de Somerset</a>, da <a href="http://en.wikipedia.org/wiki/Casa_de_Lencastre" id="w">casa de Lencastre</a>, e <a href="http://en.wikipedia.org/wiki/Ricardo%2C_Duque_de_York" id="w">Ricardo Plantageneta</a>, terceiro <a href="http://en.wikipedia.org/wiki/Duque_de_York" id="w">duque de York</a>. O primeiro apoiava <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a> e a rainha <a href="http://en.wikipedia.org/wiki/Margarida_de_Anjou" id="w">Margarida de Anjou</a>. O segundo p&ocirc;s em causa o direito ao trono de <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI de Lencastre</a>, um homem frio mas fraco, sujeito a fases de <a href="http://en.wikipedia.org/wiki/Loucura" id="w">insanidade</a>. <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a>, ao assumir o poder em <a href="http://en.wikipedia.org/wiki/1442" id="w">1442</a>, teve o apoio dos Beaufort e do <a href="http://en.wikipedia.org/wiki/Duque_de_Suffolk" id="w">duque de Suffolk</a>, aliados da casa de York.</p>&#10;<p>Os tempos eram de dificuldade para a Casa de Lencastre, no poder, fortemente abalada pela dem&ecirc;ncia do rei e pelas derrotas militares do ex&eacute;rcito ingl&ecirc;s na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> durante a &uacute;ltima fase da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>. </p>&#10;<a id="In%C3%ADcio_da_guerra_e_vit%C3%B3ria_York" name="In%C3%ADcio_da_guerra_e_vit%C3%B3ria_York"></a><h2> In&iacute;cio da guerra e vit&oacute;ria York </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edward4.jpg%7Cthumb%7CEduardo_IV." id="w">150px</a>&#10;O duque Ricardo de York, pretendente ao trono, esperou muitos anos que Henrique VI, v&iacute;tima de problemas mentais, morresse. Ao nascer um pr&iacute;ncipe herdeiro, por&eacute;m, York resolveu agir e, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1450" id="w">d&eacute;cada de 1450</a>, chefiou uma liga de bar&otilde;es, na qual <a href="http://en.wikipedia.org/wiki/Richard_Neville" id="w">Richard Neville</a>, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Warwick" id="w">bar&atilde;o de Warwick</a>, era o mais influente. Os senhores de York exigiram a demiss&atilde;o de um membro do Conselho Real da casa dos Lencastre. O rei negou&shy;se a atend&ecirc;&shy;los&semi; assumiu o comando de dois mil representantes dos Lencastre e marchou para o vilarejo de <a href="http://en.wikipedia.org/wiki/Saint_Albans" id="w">Saint Albans</a>. Ricardo de York liderou 3 mil homens na dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Suas tropas foram interceptadas em Saint Albans pelos soldados do rei. Na <a href="http://en.wikipedia.org/wiki/Primeira_Batalha_de_Saint_Albans" id="w">batalha de Saint Albans</a> (<a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>) Ricardo derrotou os soldados do rei, o qual foi capturado. O confronto, que deixou um rastro de 300 mortos pelo caminho, foi o in&iacute;cio da Guerra das Duas Rosas. <a href="http://en.wikipedia.org/wiki/1459" id="w">Quatro anos depois</a>, York foi derrotado em <a href="http://en.wikipedia.org/wiki/Batalha_de_Ludford_Bridge" id="w">Ludford Bridge</a> e fugiu para a <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.</p>&#10;<p>Foi breve, por&eacute;m, a vantagem da casa de Lencastre pois, em <a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a>, ap&oacute;s ter derrotado os ex&eacute;rcitos dos Lencastre em <a href="http://en.wikipedia.org/wiki/Northampton_(Northamptonshire)" id="w">Northampton</a>, Ricardo de York reclamou para si o trono. Nesse mesmo ano, Warwick veio da Fran&ccedil;a, onde se refugiara, venceu as for&ccedil;as do rei e o aprisionou. Designado pelo Parlamento sucessor de Henrique VI, York foi, por&eacute;m, assassinado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Wakefield" id="w">batalha de Wakefield</a>, quando perseguia os &uacute;ltimos contingentes das for&ccedil;as reais. Seu filho e herdeiro, <a href="http://en.wikipedia.org/wiki/Eduardo_IV_de_Inglaterra" id="w">Eduardo de York</a>, com o aux&iacute;lio de Warwick, vingou a morte paterna. Entrou em Londres e em <a href="http://en.wikipedia.org/wiki/1461" id="w">1461</a> foi aclamado rei com o nome de <a href="http://en.wikipedia.org/wiki/Eduardo_IV_de_Inglaterra" id="w">Eduardo IV</a>. Iorquistas e Lencastrianos voltaram a se enfrentar em meio a uma nevasca numa <a href="http://en.wikipedia.org/wiki/Colina" id="w">colina</a> chamada <a href="http://en.wikipedia.org/wiki/Batalha_de_Towton" id="w">Towton</a>. Os <a href="http://en.wikipedia.org/wiki/Arqueiros" id="w">arqueiros</a> de Eduardo se posicionaram melhor e lan&ccedil;aram flechas a uma distancia maior que a do inimigo. O ex&eacute;rcito de Lencastre foi destru&iacute;do pelo duque de York na <a href="http://en.wikipedia.org/wiki/Batalha_de_Towton" id="w">batalha de Towton</a>. Henrique VI refugiou&shy;se na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>.</p>&#10;<p>Os partid&aacute;rios de Henrique VI venceram a segunda batalha de Saint Albans (fevereiro de <a href="http://en.wikipedia.org/wiki/1461" id="w">1461</a>), por&eacute;m o filho de Ricardo, Eduardo, foi coroado m&ecirc;s depois na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminister</a>, como <a href="http://en.wikipedia.org/wiki/Eduardo_IV_de_Inglaterra" id="w">Eduardo IV</a>, o primeiro rei da Inglaterra origin&aacute;rio de York. Pouco depois, Eduardo infligiu uma derrota decisiva a Henrique e Margarida, que abandonaram a ilha. </p>&#10;<a id="Divis%C3%A3o_entre_os_York_e_resposta_Lencastre" name="Divis%C3%A3o_entre_os_York_e_resposta_Lencastre"></a><h2> Divis&atilde;o entre os York e resposta Lencastre </h2>&#10;<p>A guerra estava longe de terminar. Lordes partid&aacute;rios dos Lencastre e o pr&oacute;prio rei deposto, Henrique, no ex&iacute;lio, mantinha viva a resist&ecirc;ncia contra os York. Eduardo IV apagou os focos de revolta e reinou com m&atilde;o pesada. O poderoso Warwick influenciou os primeiros anos do reinado de Eduardo IV, mas os dois nobres divergiram ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> do rei, e a ruptura ocorreu em <a href="http://en.wikipedia.org/wiki/1467" id="w">1467</a>. Eduardo tamb&eacute;m deu as costas para outros aliados, como seu irm&atilde;o mais novo, <a href="http://en.wikipedia.org/wiki/George%2C_Duque_de_Clarence" id="w">George Plantageneta</a>, <a href="http://en.wikipedia.org/wiki/Duque_de_Clarence" id="w">duque de Clarence</a>. Os dois nobres descontentes foram decisivos em <a href="http://en.wikipedia.org/wiki/1469" id="w">1469</a>, quando mudaram de lado. Nesse ano Warwick, &agrave; frente de for&ccedil;a militar, derrotou o ex&eacute;rcito do rei em <a href="http://en.wikipedia.org/wiki/Edgecote" id="w">Edgecote</a> e o aprisionou. A manobra, no entanto, falhou e Warwick refugiou&shy;se na Fran&ccedil;a, onde se reconciliou com <a href="http://en.wikipedia.org/wiki/Margarida_de_Anjou" id="w">Margarida de Anjou</a>, esposa de Henrique VI. Warwick voltou &agrave; Inglaterra em setembro de <a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a>, dep&ocirc;s Eduardo IV, que fugiu para os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, e Henrique VI reassumiu o trono (o poder era efetivamente exercido, no entanto, por <a href="http://en.wikipedia.org/wiki/Ricardo_Neville" id="w">Ricardo Neville</a>, agora <a href="http://en.wikipedia.org/wiki/Conde_de_Warwick" id="w">conde de Warwick</a>). </p>&#10;<a id="A_volta_de_Eduardo_IV_ao_trono_e_as_consequ%C3%AAncias_de_sua_morte" name="A_volta_de_Eduardo_IV_ao_trono_e_as_consequ%C3%AAncias_de_sua_morte"></a><h2> A volta de Eduardo IV ao trono e as consequ&ecirc;ncias de sua morte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DelarocheKingEdward.jpg%7Cthumb%7CEduardo_V_e_o_duque_de_York_na_Torre_de_Londres.%7C150px" id="w">left</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:King_Richard_III.jpg%7Cthumb%7CRicardo_III." id="w">150px</a>&#10;Pouco depois, Eduardo IV, agora apoiado pelo irm&atilde;o, o j&aacute; referido duque de Clarence, retornou &agrave; Inglaterra e venceu a <a href="http://en.wikipedia.org/wiki/Batalha_de_Barnet" id="w">batalha de Barnet</a> (abril de <a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a>), na qual Warwick morreu. Eduardo recuperou o trono. Grande parte dos l&iacute;deres lancastrianos remanescentes foi morta em <a href="http://en.wikipedia.org/wiki/Batalha_de_Tewkesbury" id="w">Tewkesbury</a>, em maio de <a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a>. Henrique foi novamente capturado e encerrado na Torre. Para evitar futuros aborrecimentos, Eduardo mandou matar o rei e seu filho. </p>&#10;<p>Com isso, a Guerra sofreu uma parada brusca, at&eacute; a morte de Eduardo IV, em <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a>. Ele deixou dois filhos &shy; o mais velho, de 12 anos. <a href="http://en.wikipedia.org/wiki/Eduardo_V_de_Inglaterra" id="w">Eduardo V</a>, o filho mais velho de Eduardo, e os seus apoiantes foram afastados pelo jovem tio do rei, <a href="http://en.wikipedia.org/wiki/Ricardo_III_de_Inglaterra" id="w">Ricardo</a>, <a href="http://en.wikipedia.org/wiki/Duque_de_Gloucester" id="w">Duque de Gloucester</a>. Poucos meses depois o rei e o irm&atilde;o foram levados para a Torre de Londres e desapareceram&semi; os rumores diziam que haviam sido assassinados pelo tio, que herdou o trono com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Ricardo_III_de_Inglaterra" id="w">Ricardo III</a>.</p>&#10;<a id="A_chegada_dos_Tudor" name="A_chegada_dos_Tudor"></a><h2> A chegada dos Tudor </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henry7England.jpg%7Cthumb%7CHenrique_VII." id="w">150px</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tudor_Rose.svg%7Cthumb%7C150px" id="w">A [[Rosa de Tudor]], criada ap&oacute;s o t&eacute;rmino da guerra civil, unindo emblemas das duas casas.</a></p>&#10;<p>Nesta altura a Casa de Lencastre apoiou as pretens&otilde;es ao trono de <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique Tudor</a>, senhor de Richmond, mais tarde Henrique VII, que fugira ainda adolescente para a <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>. As disputas terminaram em <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a>, quando Henrique desembarcou na Inglaterra com 5 mil homens e marchou para depor o rei. Os dois se encontraram em <a href="http://en.wikipedia.org/wiki/Bosworth" id="w">Bosworth</a>. O ex&eacute;rcito dos York tinha 10 mil soldados, o dobro da armada advers&aacute;ria. Ricardo III foi morto no campo de batalha. Apesar da disparidade, Henrique Tudor venceu a celebre <a href="http://en.wikipedia.org/wiki/Batalha_de_Bosworth" id="w">batalha de Bosworth Field</a> e foi coroado como <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique VII</a>. Nos primeiros anos de seu reinado, Henrique VII eliminou todos os seus rivais. Com a inten&ccedil;&atilde;o de unir as duas fac&ccedil;&otilde;es rivais e fortalecer sua posi&ccedil;&atilde;o, Henrique VII casou&shy;se com a filha mais velha de Eduardo IV, <a href="http://en.wikipedia.org/wiki/Isabel_de_York" id="w">Elizabeth de York</a> (ou <a href="http://en.wikipedia.org/wiki/Isabel_de_York" id="w">Isabel de York</a>).</p>&#10;<p>As guerras enfraqueceram o poder da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> e, ap&oacute;s o convite ao trono de <a href="http://en.wikipedia.org/wiki/Lambert_Simnel" id="w">Lambert Simnel</a>, em <a href="http://en.wikipedia.org/wiki/1487" id="w">1487</a>, n&atilde;o houve s&eacute;rias contesta&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Dinastia_Tudor" id="w">dinastia Tudor</a>, criada por Henrique VII. </p>&#10;<a id="Figuras&shy;chave" name="Figuras&shy;chave"></a><h2> Figuras&shy;chave </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WarRosesFamilyTree.png" id="w">Ficheiro:WarRosesFamilyTree.png</a></p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1422" id="w">1422</a></b> &shy; <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a> sobe ao trono, com meses de idade</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1445" id="w">1445</a></b> &shy; <a href="http://en.wikipedia.org/wiki/23_de_Abril" id="w">23 de Abril</a> &shy; Henrique VI se casa com <a href="http://en.wikipedia.org/wiki/Margarida_de_Anjou" id="w">Margarida de Anjou</a></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1449" id="w">1449</a></b> &shy; A Inglaterra perde o controle do <a href="http://en.wikipedia.org/wiki/Ducado_da_Aquit%C3%A2nia" id="w">Ducado da Aquit&acirc;nia</a></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a></b> &shy; &#10;<ul>&#10;<li>Fim da <a href="http://en.wikipedia.org/wiki/Guerra_dos_cem_anos" id="w">guerra dos cem anos</a> com vit&oacute;ria de Fran&ccedil;a</li>&#10;<li>Nascimento de <a href="http://en.wikipedia.org/wiki/Eduardo_de_Westminster" id="w">Eduardo de Westminster</a></li>&#10;<li>Henrique VI tem um colapso nervoso, <a href="http://en.wikipedia.org/wiki/Ricardo%2C_Duque_de_York" id="w">Ricardo, Duque de York</a> apontado como regente</li></ul></li></ul>&#10;<a id="Primeira_fase" name="Primeira_fase"></a><h3> Primeira fase </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Battle_tewkesbury.JPG%7Cthumb" id="w">Batalha de Tewkesbury.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Battle_of_barnet.jpg%7Cthumb" id="w">Batalha de Barnet.</a>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a></b> &shy; &#10;<ul>&#10;<li>Henrique VI recupera o controle do governo e expulsa Ricardo de York.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/22_de_Maio" id="w">22 de Maio</a> &shy; <a href="http://en.wikipedia.org/wiki/Primeira_Batalha_de_St._Albans" id="w">Primeira Batalha de St. Albans</a>: Vit&oacute;ria do partido de York&semi; Ricardo regressa &agrave; corte e &eacute; nomeado sucessor de Henrique VI, em preju&iacute;zo do Pr&iacute;ncipe de Gales</li>&#10;<li>Margarida recusa aceitar esta decis&atilde;o e come&ccedil;a a recrutar ex&eacute;rcitos</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1459" id="w">1459</a></b> &shy; &#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/23_de_Setembro" id="w">23 de Setembro</a> &shy; <a href="http://en.wikipedia.org/wiki/Batalha_de_Blore_Heath" id="w">Batalha de Blore Heath</a>: Margarida perde a batalha para o <a href="http://en.wikipedia.org/wiki/Ricardo_Neville%2C_Conde_de_Warwick" id="w">Conde de Warwick</a>, que se junta ao resto do ex&eacute;rcito de York em Ludlow</li>&#10;<li><a href="http://en.wikipedia.org/wiki/20_de_Novembro" id="w">20 de Novembro</a> &shy; O Parlamento declara Ricardo de York traidor, assim como todos os seus apoiantes</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a></b> &shy; &#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/10_de_Julho" id="w">10 de Julho</a> &shy; <a href="http://en.wikipedia.org/wiki/Batalha_de_Northampton" id="w">Batalha de Northampton</a>: Warwick vence novamente e Henrique VI &eacute; feito prisioneiro </li>&#10;<li><a href="http://en.wikipedia.org/wiki/30_de_Dezembro" id="w">30 de Dezembro</a> &shy; <a href="http://en.wikipedia.org/wiki/Batalha_de_Wakefield" id="w">Batalha de Wakefield</a>: Grande vit&oacute;ria dos Lencastre de Margarida de Anjou&semi; Ricardo de York &eacute; executado por trai&ccedil;&atilde;o ao rei, o seu filho <a href="http://en.wikipedia.org/wiki/Eduardo_IV_de_Inglaterra" id="w">Eduardo</a> sucede&shy;lhe como Duque de York</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1461" id="w">1461</a></b> &shy; &#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/22_de_Fevereiro" id="w">22 de Fevereiro</a> &shy; <a href="http://en.wikipedia.org/wiki/Segunda_Batalha_de_St._Albans" id="w">Segunda Batalha de St. Albans</a>: Margarida derrota Warwick e recupera a guarda de Henrique VI</li>&#10;<li><a href="http://en.wikipedia.org/wiki/29_de_Mar%C3%A7o" id="w">29 de Mar&ccedil;o</a> &ndash; <a href="http://en.wikipedia.org/wiki/Batalha_de_Towton" id="w">Batalha de Towton</a>: Eduardo de York derrota os Lencastres de forma estrondosa e torna&shy;se Rei de Inglaterra</li>&#10;<li>Margarida de Anjou e Eduardo de Westminster fogem de Inglaterra e exilam&shy;se em Fran&ccedil;a&semi; Henrique VI &eacute; preso na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a></li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1464" id="w">1464</a></b> &shy; Eduardo IV toma os &uacute;ltimos castelos fi&eacute;is a Henrique VI no Norte de Inglaterra, na sequ&ecirc;ncia de duas rebeli&otilde;es de lancastristas</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1468" id="w">1468</a></b> &shy; Eduardo IV toma a fortaleza de Harlech no Pa&iacute;s de Gales, depois de um cerco de sete anos&semi; Warwick revolta&shy;se contra Eduardo IV pela influ&ecirc;ncia crescente dos Woodville</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1469" id="w">1469</a></b> &ndash; <a href="http://en.wikipedia.org/wiki/26_de_Julho" id="w">26 de Julho</a> &ndash; Batalha de Edgecote Moor: Warwick derrota o ex&eacute;rcito de Eduardo IV</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a></b> &ndash; &#10;<ul>&#10;<li>Eduardo de Westminster casa com <a href="http://en.wikipedia.org/wiki/Anne_Neville" id="w">Anne Neville</a>, filha de Warwick, consolidando a alian&ccedil;a</li>&#10;<li>Warwick invade Inglaterra e derrota Eduardo IV, que foge para a Borgonha</li>&#10;<li><a href="http://en.wikipedia.org/wiki/30_de_Outubro" id="w">30 de Outubro</a> &ndash; Henrique VI &eacute; reposto no trono</li>&#10;<li><a href="http://en.wikipedia.org/wiki/4_de_Novembro" id="w">4 de Novembro</a> &ndash; Nasce o futuro <a href="http://en.wikipedia.org/wiki/Eduardo_V_de_Inglaterra" id="w">Eduardo V de Inglaterra</a>, na Abadia de Westminster, onde a m&atilde;e se encontrava refugiada</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a></b> &ndash;</li></ul>&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Eduardo IV regressa a Inglaterra &agrave; frente de um ex&eacute;rcito borgonh&ecirc;s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/14_de_Abril" id="w">14 de Abril</a> &ndash; <a href="http://en.wikipedia.org/wiki/Batalha_de_Barnet" id="w">Batalha de Barnet</a>: Eduardo IV derrota o ex&eacute;rcito de Lencastre comandado por Warwick, que morre no confronto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/4_de_Maio" id="w">4 de Maio</a> &ndash; Batalha de Tewksbury: Eduardo IV derrota Margarida de Alfornelos e Eduardo de Westminster, que morre no confronto.</li>&#10;<li>Maio &ndash; Margarida de Anjou &eacute; encarcerada na Torre de Londres, Henrique VI &eacute; assassinado, Eduardo IV regressa ao trono de Inglaterra</li></ul></li></ul>&#10;<p> &#10;</p><a id="Segunda_fase" name="Segunda_fase"></a><h3> Segunda fase </h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a></b> &ndash; &#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/9_de_Abril" id="w">9 de Abril</a> &ndash; Eduardo IV morre de repente e &eacute; sucedido por Eduardo V, de doze anos&semi; a reg&ecirc;ncia &eacute; atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Ricardo_III_de_Inglaterra" id="w">Ricardo, Duque de Gloucester</a>, seu tio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de Junho</a> &ndash; Gloucester declara a sua inten&ccedil;&atilde;o de ocupar o trono</li>&#10;<li><a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25 de Junho</a> &ndash; O Parlamento re&uacute;ne e declara Eduardo V e o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Ricardo_de_Shrewsbury%2C_duque_de_Iorque" id="w">Ricardo de Shrewsbury, duque de Iorque</a> ileg&iacute;timos&semi; os meninos s&atilde;o levados para a Torre de Londres, desaparecendo da hist&oacute;ria</li>&#10;<li><a href="http://en.wikipedia.org/wiki/6_de_Julho" id="w">6 de Julho</a> &ndash; Gloucester &eacute; coroado Ricardo III de Inglaterra na Abadia de Westminster</li>&#10;<li>A fac&ccedil;&atilde;o de Lencastre n&atilde;o o aceita e centra as esperan&ccedil;as em Henrique Stafford, Duque de Buckingham, que se revolta e &eacute; executado </li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1484" id="w">1484</a></b> &shy; <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique Tudor, Conde de Richmond</a> torna&shy;se no l&iacute;der da oposi&ccedil;&atilde;o a Ricardo III e come&ccedil;a a recrutar um ex&eacute;rcito em Gales</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a></b> &ndash; &#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/22_de_Agosto" id="w">22 de Agosto</a> &ndash; Batalha de Bosworth Field: Tudor vence o ex&eacute;rcito de Ricardo III, ajudado pela deser&ccedil;&atilde;o de alguns nobres do lado de York</li>&#10;<li>Tudor &eacute; coroado Henrique VII de Inglaterra. fim da Guerra das Rosas, in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Tudor" id="w">dinastia de Tudor</a></li></ul></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerra_das_rosas" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>