<html><title>Pizza</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HotPizza.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Pizza&#39&semi;&#39&semi; rec&eacute;m&shy;sa&iacute;da do forno</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Eq_it&shy;na_pizza&shy;margherita_sep2005_sml.jpg%7Cthumb%7C300px%7CUma_aut%C3%AAntica_%26%2339%3B%26%2339%3Bpizza%26%2339%3B%26%2339%3B_italiana%2C_feita_em_uma_pizzaria_%5B%5BIt%C3%A1lia" id="w">italiana]] na &#39&semi;&#39&semi;Via dei Tribunali&#39&semi;&#39&semi;, em [[N&aacute;poles]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pizza_im_Pizzaofen_von_Maurizio.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Pizzas&#39&semi;&#39&semi; dentro de um forno a lenha</a>&#10;<b><i>Pizza</i></b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (tamb&eacute;m grafada <b>piza</b> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) &eacute; uma prepara&ccedil;&atilde;o culin&aacute;ria que consiste em um disco de <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> <a href="http://en.wikipedia.org/wiki/Fermento" id="w">fermentada</a> de <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, coberto com molho de <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> e os ingredientes variados que normalmente incluem algum tipo de <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a>, carnes preparadas ou defumadas e ervas, normalmente <a href="http://en.wikipedia.org/wiki/Or%C3%A9gano" id="w">or&eacute;gano</a> ou <a href="http://en.wikipedia.org/wiki/Manjeric%C3%A3o" id="w">manjeric&atilde;o</a>, tudo assado em <a href="http://en.wikipedia.org/wiki/Forno" id="w">forno</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> da <i>pizza</i> come&ccedil;ou com os <a href="http://en.wikipedia.org/wiki/Antigo_Egipto" id="w">eg&iacute;pcios</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Acredita&shy;se que eles foram os primeiros a misturar <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> com <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. Outros afirmam que os primeiros foram os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a>, que faziam massas a base de <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> ou <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;de&shy;bico" id="w">gr&atilde;o&shy;de&shy;bico</a> e as assavam em <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> quentes. A novidade foi parar na <a href="http://en.wikipedia.org/wiki/Etr%C3%BAria" id="w">Etr&uacute;ria</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>Ao contr&aacute;rio do conhecimento popular e do fato ser considerada tipicamente italiana, os <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nios" id="w">babil&ocirc;nios</a>, <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a> e eg&iacute;pcios j&aacute; misturavam o trigo e <a href="http://en.wikipedia.org/wiki/Amido" id="w">amido</a> e a &aacute;gua para assar em fornos r&uacute;sticos h&aacute; mais de 5 000 anos. A massa era chamada de &#34&semi;p&atilde;o de abra&atilde;o&#34&semi;, era muito parecida com os <a href="http://en.wikipedia.org/wiki/P%C3%A3o_s%C3%ADrio" id="w">p&atilde;es &aacute;rabes atuais</a> e recebia o nome de <i>piscea</i>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a>, tr&ecirc;s s&eacute;culos antes de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Cristo</a>, costumavam acrescentar coberturas de carne e cebola ao p&atilde;o&semi; os <a href="http://en.wikipedia.org/wiki/Turco" id="w">turcos</a> <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> adotavam esse costume durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e, por causa das <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">cruzadas</a>, essa pr&aacute;tica chegou &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> pelo porto de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, sendo, em seguida, incrementada, dando origem &agrave; <i>pizza</i> que conhecemos hoje.</p>&#10;<p>No in&iacute;cio de sua exist&ecirc;ncia, somente as ervas regionais e o <a href="http://en.wikipedia.org/wiki/Azeite_de_oliva" id="w">azeite de oliva</a>, comuns no cotidiano da regi&atilde;o, eram os ingredientes t&iacute;picos da <i>pizza</i>. Os italianos foram os que acrescentaram o tomate, descoberto na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> e levado &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> pelos conquistadores <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>. Por&eacute;m, nessa &eacute;poca, a <i>pizza</i> ainda n&atilde;o tinha a sua forma caracter&iacute;stica, redonda, como a conhecemos hoje, mas sim dobrada ao meio, feito um <a href="http://en.wikipedia.org/wiki/Sandu%C3%ADche" id="w">sandu&iacute;che</a> ou um <i><a href="http://en.wikipedia.org/wiki/Calzone" id="w">calzone</a></i>.</p>&#10;<p>A <i>pizza</i> era um alimento de pessoas humildes do sul da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, quando, pr&oacute;ximo do in&iacute;cio do primeiro mil&ecirc;nio, surgiu o termo <i>picea</i>, na cidade de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, considerada o ber&ccedil;o da <i>pizza</i>. &#34&semi;<i>Picea</i>&#34&semi; indicava um disco de massa assada com ingredientes por cima. Servida com ingredientes baratos, por ambulantes, a receita objetivava &#34&semi;matar a fome&#34&semi;,  principalmente a da parte mais pobre da popula&ccedil;&atilde;o. Normalmente, a massa de p&atilde;o recebia, como sua cobertura, <a href="http://en.wikipedia.org/wiki/Toucinho" id="w">toucinho</a>, peixes fritos e <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a>.</p>&#10;<p>A fama da receita correu o mundo e fez surgir a primeira <a href="http://en.wikipedia.org/wiki/Pizzaria" id="w">pizzaria</a> de que se tem not&iacute;cia, a <i>Port&#39&semi;Alba</i>, ponto de encontro de artistas famosos da &eacute;poca tais como <a href="http://en.wikipedia.org/wiki/Alexandre_Dumas" id="w">Alexandre Dumas</a>, que, inclusive, citou varia&ccedil;&otilde;es de pizzas em suas obras. </p>&#10;<p>Chegou ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> da mesma forma, por meio dos imigrantes italianos, e, hoje, pode ser encontrada facilmente na maioria das cidades brasileiras. At&eacute; os anos 1950, era muito mais comum ser encontrada em meio &agrave; <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a> italiana, tornando&shy;se, logo em seguida, parte da cultura deste pa&iacute;s. Desde 1985, comemora&shy;se o dia da <i>pizza</i> no dia <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Foi no <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_(bairro_de_S%C3%A3o_Paulo)" id="w">Br&aacute;s</a>, bairro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">paulistano</a> dos imigrantes italianos, que as primeiras pizzas&#39&semi; come&ccedil;aram a ser comercializadas no Brasil. Segundo consta no livro <a href="http://en.wikipedia.org/wiki/Retalhos_da_Velha_S%C3%A3o_Paulo" id="w">Retalhos da Velha S&atilde;o Paulo</a>, escrito por <a href="http://en.wikipedia.org/wiki/Geraldo_Sesso_Jr." id="w">Geraldo Sesso Jr.</a>, o napolitano Carmino Corvino, o dom Carmenielo, dono da j&aacute; extinta Cantina Santa Genoveva, instalada na esquina da Avenida Rangel Pestana com a Rua Monsenhor Anacleto, inaugurada em 1910, passou a oferecer as primeiras pizzas&#39&semi; da cidade. </p>&#10;<p>Aos poucos, a <i>pizza</i> foi&shy;se disseminando pela cidade de S&atilde;o Paulo, sendo abertas novas cantinas. As pizzas foram ganhando coberturas cada vez mais diversificadas e at&eacute; mesmo criativas. No princ&iacute;pio, seguindo a tradi&ccedil;&atilde;o italiana, as de <a href="http://en.wikipedia.org/wiki/Mu%C3%A7arela" id="w">mu&ccedil;arela</a> e <a href="http://en.wikipedia.org/wiki/Anchova" id="w">anchova</a> eram as mais presentes, mas, &agrave; medida que hortali&ccedil;as e embutidos tornavam&shy;se mais acess&iacute;veis no pa&iacute;s, a criatividade dos brasileiros fez surgir as mais diversas pizzas.</p>&#10;<a id="A_verdadeira_''pizza''_napolitana" name="A_verdadeira_''pizza''_napolitana"></a><h3> A verdadeira &#39&semi;&#39&semi;pizza&#39&semi;&#39&semi; napolitana </h3>&#10;<p>Em 1982, foi fundada, em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, por Antonio Pace, a Associa&ccedil;&atilde;o da Verdadeira <i>Pizza</i> Napolitana, (<i>Associazione Verace Pizza Napoletana</i>, em <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italiano</a>) com a miss&atilde;o de promover a culin&aacute;ria e a tradi&ccedil;&atilde;o da <i>pizza</i> napolitana, defendendo, at&eacute; com certo purismo, a sua cultura, resguardando&shy;a contra a &#34&semi;miscigena&ccedil;&atilde;o&#34&semi; cultural que sofre a sua receita. Com estatuto preciso, normatiza as suas principais caracter&iacute;sticas.</p>&#10;<p>A associa&ccedil;&atilde;o age fortemente na It&aacute;lia para que a <i>pizza</i> napolitana seja reconhecida pelo governo como &#34&semi;DOC&#34&semi; (<i>di origine controllata</i>, <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_de_Origem_Controlada" id="w">Denomina&ccedil;&atilde;o de Origem Controlada</a> em portugu&ecirc;s). Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, um projecto de lei foi enviado ao parlamento, com o intuito de regulamentar, por lei, as verdadeiras caracter&iacute;sticas da <i>pizza</i> napolitana. O &#34&semi;DOC&#34&semi; &eacute; uma designa&ccedil;&atilde;o que regulamenta produtos regionais, tais como os famosos <a href="http://en.wikipedia.org/wiki/Vinhos_de_Portugal" id="w">vinhos portugueses</a>.</p>&#10;<p>Al&eacute;m disso, a <i>pizza</i> napolitana est&aacute;, desde Dezembro de 2009, protegida pela <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a>, junto com mais 44 produtos que t&ecirc;m o selo de &#34&semi;Especialidade Tradicional Garantida&#34&semi; (<i>Specialit&agrave; Tradizionale Garantita</i> &ndash; STG).</p>&#10;<p>Segundo a associa&ccedil;&atilde;o, a <i>Verace Pizza Napolitana</i> deve ser confecionada com <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>, <a href="http://en.wikipedia.org/wiki/Fermento" id="w">fermento</a> natural ou <a href="http://en.wikipedia.org/wiki/Levedura_de_cerveja" id="w">levedura de cerveja</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>. A <i>pizza</i> deve ser, ainda, trabalhada somente com as m&atilde;os ou por alguns misturadores devidamente aprovados por um comit&ecirc; da organiza&ccedil;&atilde;o. Depois de descansar, a massa deve ser esticada com as m&atilde;os, sem o uso de rolo ou equipamento mec&acirc;nico. Na hora de assar, a <i>pizza</i> deve ser colocada em forno a lenha (somente), a 485<a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a>, sendo que, sobre a superf&iacute;cie do forno, n&atilde;o deve ser colocado nenhum outro utens&iacute;lio.</p>&#10;<p>A variedade de coberturas &eacute; reconhecida pela organiza&ccedil;&atilde;o, por&eacute;m devem ter a sua aprova&ccedil;&atilde;o, estando em conformidade com as tradi&ccedil;&otilde;es napolitanas e n&atilde;o contrastando com nenhuma regra gastron&ocirc;mica. Algumas coberturas s&atilde;o tidas como tradicionais, sendo elas (respeitando seus nomes italianos):</p>&#10;&#10;<ul>&#10;<li><i>Marinara (Napolitana)</i>: <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, <a href="http://en.wikipedia.org/wiki/Azeite_de_oliva" id="w">azeite de oliva</a>, <a href="http://en.wikipedia.org/wiki/Or%C3%A9gano" id="w">or&eacute;gano</a> (or&eacute;g&atilde;o) e <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>.</li>&#10;<li><i>Margherita</i>: tomate, azeite de oliva, queijo <i><a href="http://en.wikipedia.org/wiki/Mozzarella" id="w">mozzarella</a></i> e <a href="http://en.wikipedia.org/wiki/Manjeric%C3%A3o" id="w">manjeric&atilde;o</a>.</li>&#10;<li><i>Ripieno (Calzone)</i>, uma<i> pizza</i> recheada: queijo <a href="http://en.wikipedia.org/wiki/Ricota" id="w">ricota</a>, queijo <i>mozzarella</i> especial, azeite de oliva e <a href="http://en.wikipedia.org/wiki/Salame" id="w">salame</a>.</li>&#10;<li><i>Formaggio e Pomodoro</i>: tomate, azeite de oliva e <a href="http://en.wikipedia.org/wiki/Queijo_parmes%C3%A3o" id="w">queijo parmes&atilde;o</a> ralado.</li></ul>&#10;<p>Quando degustada, a <i>pizza</i> deve apresentar&shy;se macia, bem assada, suave, el&aacute;stica, f&aacute;cil de ser dobrada pela metade. As bordas elevadas devem ser douradas&#34&semi;. O gosto da massa deve ser de p&atilde;o bem fermentado, misturado ao sabor &aacute;cido do tomate, aroma de alho, or&eacute;gano, manjeric&atilde;o.</p>&#10;<p>A <i>pizza</i> deve ser obrigatoriamente redonda, n&atilde;o podendo o seu di&acirc;metro ser maior do que trinta e cinco cent&iacute;metros. Outra medida, a espessura no centro do disco, n&atilde;o deve ser maior do que cinco mil&iacute;metros, e a borda n&atilde;o pode ser maior do que dois cent&iacute;metros<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Tipos_de_''pizza''" name="Tipos_de_''pizza''"></a><h2> Tipos de &#39&semi;&#39&semi;pizza&#39&semi;&#39&semi; </h2>&#10;&#10;<p>A variedade de coberturas que se pode colocar sobre uma <i>pizza</i> &eacute; quase infinita, entretanto, algumas prepara&ccedil;&otilde;es s&atilde;o tradicionais e t&ecirc;m fi&eacute;is seguidores:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Margherita" id="w">Margherita</a></i>: <a href="http://en.wikipedia.org/wiki/Queijo_mozzarella" id="w">queijo &#39&semi;&#39&semi;mozzarella&#39&semi;&#39&semi;</a> e folhas de <a href="http://en.wikipedia.org/wiki/Manjeric%C3%A3o" id="w">manjeric&atilde;o</a> (nomeada em homenagem &agrave; princesa&shy;consorte <a href="http://en.wikipedia.org/wiki/Margarida_de_Saboia%2C_rainha_de_It%C3%A1lia" id="w">Margarida de Saboia</a>).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Mozzarella" id="w">Mozzarella</a></i>: tomate, queijo <i>mozzarella</i>, <a href="http://en.wikipedia.org/wiki/Or%C3%A9gano" id="w">or&eacute;gano</a> e <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">azeitonas</a> pretas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Portuguesa" id="w">Portuguesa</a></i>: queijo <i>mozzarella</i>, <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, calabresa, <a href="http://en.wikipedia.org/wiki/Presunto" id="w">presunto</a>,  <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, piment&atilde;o, <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> cozidos e azeitonas pretas e/ou verdes&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Calabresa" id="w">Calabresa</a></i>: queijo <i>mozzarella</i>, tomate, <a href="http://en.wikipedia.org/wiki/Lingui%C3%A7a" id="w">lingui&ccedil;a</a> (chouri&ccedil;o) calabresa, <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> e <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">azeitonas</a> pretas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Toscana" id="w">Toscana</a></i>: tomate, queijo <i>mozzarella</i> misturada com <a href="http://en.wikipedia.org/wiki/Lingui%C3%A7a" id="w">lingui&ccedil;a</a> (chouri&ccedil;o) toscana mo&iacute;da e azeitonas pretas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Pepperoni" id="w">Pepperoni</a></i>: tomate, queijo <i>mozzarella</i>, rodelas de salame <i><a href="http://en.wikipedia.org/wiki/Pepperoni" id="w">pepperoni</a></i> e azeitonas pretas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Quatro_queijos" id="w">Quatro queijos</a></i>: tomate, queijos <i><a href="http://en.wikipedia.org/wiki/Mozzarella" id="w">mozzarella</a></i>, <a href="http://en.wikipedia.org/wiki/Gorgonzola" id="w">gorgonzola</a>, <a href="http://en.wikipedia.org/wiki/Parmes%C3%A3o" id="w">parmes&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Catupiry" id="w">Catupiry</a>, e azeitonas pretas (h&aacute; varia&ccedil;&otilde;es em tr&ecirc;s, cinco e seis queijos)&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Pomodoro" id="w">Pomodoro</a></i>: tomate, queijos <i>mozzarella</i> e <a href="http://en.wikipedia.org/wiki/Parmes%C3%A3o" id="w">parmes&atilde;o</a> ralado, <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a> e azeitonas pretas&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pizza_Alice" id="w">Alice</a></i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Anchova" id="w">anchova</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italiano</a>): tomate e <a href="http://en.wikipedia.org/wiki/Anchova" id="w">anchovas</a>.</li></ul>&#10;<a id="%22Acabar_em_''pizza''%22" name="%22Acabar_em_''pizza''%22"></a><h2> &#34&semi;Acabar em &#39&semi;&#39&semi;pizza&#39&semi;&#39&semi;&#34&semi; </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:pizza.jpg%7Cthumb%7Cright" id="w">Uma &#39&semi;&#39&semi;pizza&#39&semi;&#39&semi; de queijo, tomate e &#39&semi;&#39&semi;alice&#39&semi;&#39&semi; feita em casa</a>&#10;Especialmente na cidade brasileira de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, que tem uma grande col&ocirc;nia italiana, o consumo de pizzas &eacute; grande e sofisticado, com o ato de reunir&shy;se numa pizzaria sendo frequentemente significado de celebra&ccedil;&atilde;o e acordo. Deste costume, surgiu a express&atilde;o, comumente usada no pa&iacute;s, associando um processo que envolva a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> ou legalidade duvidosa a esta celebra&ccedil;&atilde;o. Quando apenas alguns dos envolvidos de menor import&acirc;ncia s&atilde;o penalizados ou existe um movimento de acomoda&ccedil;&atilde;o, terminando em mesa de negocia&ccedil;&atilde;o, ou &#34&semi;terminando em <i>pizza</i>&#34&semi;, como se as partes envolvidas, acusados e acusadores, se sentassem numa pizzaria e, apreciando a saborosa iguaria, celebrassem o acordo durante uma &#34&semi;rodada de <i>pizza</i>&#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Outra explica&ccedil;&atilde;o para a origem do termo vem do futebol paulistano, mais precisamente da tradicional equipe do <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>, j&aacute; que sempre foi grande a disputa pol&iacute;tica dentro do clube de origem italiana e sempre existiam brigas com trocas de acusa&ccedil;&otilde;es entre os diretores da agremia&ccedil;&atilde;o. Na d&eacute;cada de 1960, alguns conselheiros palmeirenses se reuniram para resolver problemas que haviam trazido uma crise ao clube. Ap&oacute;s 14 horas de discuss&otilde;es, os dirigentes sentiram fome e resolveram ir a uma pizzaria. V&aacute;rias rodadas de <a href="http://en.wikipedia.org/wiki/Chope" id="w">chope</a>, v&aacute;rias garrafas de vinho e 18 pizzas gigantes depois, a paz voltou a reinar. O jornalista Milton Peruzzi, que trabalhava no jornal <a href="http://en.wikipedia.org/wiki/A_Gazeta_Esportiva" id="w">A Gazeta Esportiva</a> e era setorista do Palmeiras, acompanhou todo o encontro e ditou a seguinte manchete no jornal do dia seguinte: &#34&semi;Crise do Palmeiras termina em pizza&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fast&shy;food_no_Brasil" id="w">&#39&semi;&#39&semi;Fast&shy;food&#39&semi;&#39&semi; no Brasil</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Calzone" id="w">Calzone</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pizza_frita" id="w">&#39&semi;&#39&semi;Pizza&#39&semi;&#39&semi; frita</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Massas" id="w">Categoria:Massas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_da_It%C3%A1lia" id="w">Categoria:Culin&aacute;ria da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pizza" id="w">!</a></p></body></html>