<html><title>Rio Iva&iacute;</title><body>&#10;<p> </p>&#10;<p>O <b>rio Iva&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que banha o <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> em toda a sua extens&atilde;o.</p>&#10;<p>O rio Iva&iacute; nasce no <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Prudent&oacute;polis, na regi&atilde;o centro&shy;sul do Estado do Paran&aacute;, atrav&eacute;s da conflu&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;guas</a> do <a href="http://en.wikipedia.org/wiki/Rio_dos_Patos" id="w">rio dos Patos</a> com o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Jo%C3%A3o" id="w">rio S&atilde;o Jo&atilde;o</a>. Ap&oacute;s percorrer in&uacute;meros munic&iacute;pios do estado do Paran&aacute;, o rio Iva&iacute; des&aacute;gua em um bra&ccedil;o do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>. O povoado de <a href="http://en.wikipedia.org/wiki/Pontal_do_Tigre" id="w">Pontal do Tigre</a> no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Icara%C3%ADma" id="w">Icara&iacute;ma</a> &eacute; situado &agrave; margem Sul da foz do Iva&iacute;, e o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Quer%C3%AAncia_do_Norte" id="w">Quer&ecirc;ncia do Norte</a> &agrave; margem Norte.</p>&#10;<p>O rio Iva&iacute; &eacute; um dos grandes rios paranaenses, (&eacute; o maior rio totalmente Paranaense j&aacute; que o Rio Igua&ccedil;u banha tamb&eacute;m trechos do estado de SC e o Paranapanema nasce no estado de SP e ap&oacute;s percorrer um bom trecho serve de limite entre os estados do Paran&aacute; e de S&atilde;o Paulo at&eacute; a sua Foz no Rio Paran&aacute;, banhando portanto os dois estados). Sua principal caracter&iacute;stica &eacute; a cor da suas &aacute;guas que na maior parte do ano &eacute; marrom ou vermelha. A conflu&ecirc;ncia de suas &aacute;guas com as do rio Paran&aacute; exibe o fen&ocirc;meno de <a href="http://en.wikipedia.org/wiki/Instabilidade_hidrodin%C3%A2mica" id="w">instabilidade hidrodin&acirc;mica</a> com forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/V%C3%B3rtices" id="w">v&oacute;rtices</a> semelhantes aos observados na jun&ccedil;&atilde;o dos rios <a href="http://en.wikipedia.org/wiki/Rio_Negro" id="w">Negro</a> e <a href="http://en.wikipedia.org/wiki/Rio_Solim%C3%B5es" id="w">Solim&otilde;es</a>, na forma&ccedil;&atilde;o do rio <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">Amazonas</a>, popularmente conhecido como o <i>encontro das &aacute;guas</i>.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_do_Paran%C3%A1" id="w">Iva&iacute;</a></p></body></html>