<html><title>Pemba</title><body>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><b>Pemba</b> &eacute; uma cidade <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">mo&ccedil;ambicana</a>, sede de munic&iacute;pio e capital da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Cabo_Delgado_(prov%C3%ADncia)" id="w">Cabo Delgado</a>. At&eacute; 1976 a cidade tinha o nome de <b><i>Porto Am&eacute;lia</i></b>. De acordo com o censo de 2007 a cidade tem uma popula&ccedil;&atilde;o de 141 316 habitantes.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A cidade encontra&shy;se situada &agrave; sa&iacute;da da ba&iacute;a de Pemba, vulgarmente considerada a terceira maior do mundo, na sua margem sul.  Localiza&shy;se, em linha reta, a 1 666 km (2 450 km atrav&eacute;s de rodovias) a nordeste da capital mo&ccedil;ambicana, <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>N&atilde;o h&aacute; registo de ocupa&ccedil;&atilde;o permanente no per&iacute;odo pr&eacute;&shy;colonial, sendo a &aacute;rea visitada por pescadores sua&iacute;lis e malgaxes. A primeira tentativa de ocupa&ccedil;&atilde;o portuguesa apenas ocorreu em meados do s&eacute;culo XIX com a constru&ccedil;&atilde;o de um fortim, que foi abandonado poucos anos depois.</p>&#10;<p>A ocupa&ccedil;&atilde;o definitiva apenas viria a ter lugar em 1898 quando a rec&eacute;m&shy;formada <a href="http://en.wikipedia.org/wiki/Companhia_do_Niassa" id="w">Companhia do Niassa</a>, que detinha poderes de administra&ccedil;&atilde;o do territ&oacute;rio, elevou um pequeno posto comercial &agrave; categoria de povoa&ccedil;&atilde;o. Pouco tempo depois Pemba torna&shy;se Porto Am&eacute;lia em homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Orle%C3%A3es" id="w">&uacute;ltima rainha portuguesa</a>. </p>&#10;<p>Com o fim da concess&atilde;o da Companhia do Niassa em 1929, Pemba torna&shy;se capital do rec&eacute;m&shy;criado Distrito de Cabo Delgado. Este facto p&otilde;e ponto final &agrave; transfer&ecirc;ncia da administra&ccedil;&atilde;o portuguesa desta regi&atilde;o da vila do <a href="http://en.wikipedia.org/wiki/Ibo" id="w">Ibo</a> para Pemba. Esta transfer&ecirc;ncia correspondeu a mudan&ccedil;as no transporte mar&iacute;timo &shy; navios maiores &shy; que beneficiavam das excelentes caracter&iacute;sticas do porto natural de Pemba, e &agrave; ocupa&ccedil;&atilde;o e explora&ccedil;&atilde;o do interior do territ&oacute;rio, para a qual Pemba estava melhor localizada.</p>&#10;<p>Porto Am&eacute;lia foi elevada &agrave; categoria de vila em <a href="http://en.wikipedia.org/wiki/19_de_Dezembro" id="w">19 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> e a cidade em <a href="http://en.wikipedia.org/wiki/18_de_Outubro" id="w">18 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, regressando &agrave; designa&ccedil;&atilde;o Pemba depois da independ&ecirc;ncia nacional, em Mar&ccedil;o de 1976.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;&#10;<p>A cidade litor&acirc;nea de Pemba, localizada ao norte de Mo&ccedil;ambique, conta com um clima equatorial &uacute;mido, com um inverno seco (<i>Koppen: Aw</i>). As temperaturas apresentam pequena amplitude t&eacute;rmica, devido &agrave; localiza&ccedil;&atilde;o tropical e &agrave; consider&aacute;vel proximidade com a linha do Equador. Quanto &agrave; precipita&ccedil;&atilde;o, h&aacute; duas esta&ccedil;&otilde;es bem definidas, ao longo do ano: a esta&ccedil;&atilde;o seca e a esta&ccedil;&atilde;o &uacute;mida. A esta&ccedil;&atilde;o &uacute;mida dura de dezembro a abril, e traz altos &iacute;ndices pluviom&eacute;tricos, com o m&ecirc;s mais &uacute;mido sendo o de mar&ccedil;o, com 202,2 mm de m&eacute;dia mensal. Por outro lado, a esta&ccedil;&atilde;o seca alonga&shy;se de maio a novembro, e traz, secundariamente, temperaturas mais frescas, com c&eacute;u ensolarado e baixa precipita&ccedil;&atilde;o. O m&ecirc;s mais seco do ano &eacute;, tipicamente, setembro, com 2,2mm de precipita&ccedil;&atilde;o. A umidade &eacute; muito alta durante a esta&ccedil;&atilde;o &uacute;mida, com m&eacute;dia de 80&shy;90%, sendo muito mais baixa durante a esta&ccedil;&atilde;o seca. O m&ecirc;s mais quente &eacute; janeiro ou fevereiro, e o mais frio &eacute; julho.</p>&#10;<p> </p>&#10;&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;&#10;<p>A evolu&ccedil;&atilde;o hist&oacute;rica da popula&ccedil;&atilde;o de Pemba &eacute; apresentada na seguinte tabela:<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<p><center>&#10;&#60&semi;timeline&#62&semi;&#10;Colors=&#10;<pre>id:lightgrey value:gray(0.9)&#10;id:darkgrey value:gray(0.8)&#10;id:sfondo value:rgb(1,1,1)&#10;id:barra value:rgb(0.6,0.7,0.8)</pre>&#10;ImageSize = width:350 height:303&#10;PlotArea = left:50 bottom:50 top:30 right:30&#10;DateFormat = x.y&#10;Period = from:0 till:150000&#10;TimeAxis = orientation:vertical&#10;AlignBars = justify&#10;ScaleMajor = gridcolor:darkgrey increment:20000 start:0&#10;ScaleMinor = gridcolor:lightgrey increment:10000 start:0&#10;BackgroundColors = canvas:sfondo&#10;BarData=&#10;<pre>bar:1986 text:1986&#10;bar:1997 text:1997&#10;bar:2007 text:2007</pre> &#10;PlotData=&#10;<pre>color:barra width:40 align:left</pre>&#10;<pre>bar:1986 from: 0 till:50215&#10;bar:1997 from: 0 till:88149&#10;bar:2007 from: 0 till:141316</pre>  &#10;PlotData=&#10;<pre>bar:1986 at:50215 fontsize:S text: 50.215 shift:(&shy;8,5)&#10;bar:1997 at:88149 fontsize:S text: 88.149 shift:(&shy;8,5)&#10;bar:2007 at:141316 fontsize:S text: 141.316 shift:(&shy;8,5)</pre>  &#10;TextData=&#10;<pre>fontsize:S pos:(20,20)&#10;text:</pre>&#10;&#60&semi;/timeline&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://wikitravel.org/en/Pemba" rel="nofollow" title="http://wikitravel.org/en/Pemba">Wikitravel on Pemba</a></li>&#10;<li><a class="externallink" href="http://www.xirico.com/c_htm/tri/sshow.php?a=CID&shy;OCID&shy;22" rel="nofollow" title="http://www.xirico.com/c_htm/tri/sshow.php?a=CID&shy;OCID&shy;22">Imagens da Cidade de Pemba</a> Retrospectiva a Porto Am&eacute;lia (1950&shy;1975)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_de_Mo%C3%A7ambique" id="w">Categoria:Cidades de Mo&ccedil;ambique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mo%C3%A7ambique" id="w">Categoria:Munic&iacute;pios de Mo&ccedil;ambique</a></p></body></html>