<html><title>Igreja Cat&oacute;lica Liberal</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:St_alban.jpg%7Cthumb%7Cthumb%7C250px" id="w">&Iacute;cone de Santo Albano, o padroeiro da ICL</a></p>&#10;<p>A <b>Igreja Cat&oacute;lica Liberal</b> (<b>ICL</b>) &eacute; uma das diversas Igrejas Cat&oacute;licas independentes de <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Roma</a>, assim como os <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Cat&oacute;licos Ortodoxos</a>, os <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Copta" id="w">Coptas</a> e os <a href="http://en.wikipedia.org/wiki/Igreja_V%C3%A9tero&shy;Cat%C3%B3lica" id="w">Vetero&shy;Cat&oacute;licos</a>.</p>&#10;<p>&Eacute; uma <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3" id="w">Igreja Crist&atilde;</a> que afirma a autoridade de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e administra sete <a href="http://en.wikipedia.org/wiki/Sacramentos" id="w">sacramentos</a>, institu&iacute;dos por ele e considerados como meios eficazes de suas gra&ccedil;as.</p>&#10;<p>A ICL defende a liberdade intelectual e religiosa e mant&eacute;m um equil&iacute;brio entre os aspectos cerimoniais, devocionais, cient&iacute;ficos e m&iacute;sticos.</p>&#10;<p>Sua <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> emprega o <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">vern&aacute;culo</a> de cada regi&atilde;o e, embora derivada da liturgia da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>, removeu dela tudo o que n&atilde;o concorra para uma devo&ccedil;&atilde;o sincera e alegre ou n&atilde;o seja conforme &agrave; mentalidade e &agrave;s necessidades dos tempos modernos<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Seu lema &eacute; <i>Adveniat Regnum Tuum</i> (Venha a n&oacute;s o Teu Reino), e seu patrono &eacute; <a href="http://en.wikipedia.org/wiki/Santo_Albano" id="w">Santo Albano</a>.</p>&#10;<p>A Igreja Cat&oacute;lica Liberal foi fundada em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, como uma reorganiza&ccedil;&atilde;o da Igreja V&eacute;tero&shy;Cat&oacute;lica da <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> (S&eacute; arquiepiscopal de <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a>), conhecida por <a href="http://en.wikipedia.org/wiki/Velha_Igreja_Cat%C3%B3lica" id="w">Velha Igreja Cat&oacute;lica</a>, a qual separou&shy;se de Roma no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> por discordar da promulga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> da <a href="http://en.wikipedia.org/wiki/Infalibilidade_Papal" id="w">Infalibilidade Papal</a>. Os &#34&semi;Velhos Cat&oacute;licos&#34&semi; ficaram assim conhecidos por prosseguir realizando sua liturgia de acordo com os antigos costumes Cat&oacute;licos (por exemplo, a celebra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Missa_Tridentina" id="w">Missa Tridentina</a>). Os principais fundadores da nova Igreja foram os bispos <a href="http://en.wikipedia.org/wiki/James_Ingal_Wedgwood" id="w">James Ingal Wedgwood</a>, seu primeiro Bispo&shy;Presidente, e <a href="http://en.wikipedia.org/wiki/Charles_Webster_Leadbeater" id="w">Charles Webster Leadbeater</a>, ambos <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> e proeminentes membros da <a href="http://en.wikipedia.org/wiki/Sociedade_Teos%C3%B3fica" id="w">Sociedade Teos&oacute;fica</a>. Sendo Leadbeater fora anteriormente sacerdote da <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>.</p>&#10;<p>A Igreja Cat&oacute;lica Liberal oferece uma explica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vida" id="w">Vida</a>, da <a href="http://en.wikipedia.org/wiki/Morte" id="w">Morte</a> e da <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">Imortalidade</a>, ao mesmo tempo m&iacute;stica e racional, predicando a perfectibilidade humana, estimada poss&iacute;vel conforme o afirmou <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes" id="w">Or&iacute;genes</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II</a>, gra&ccedil;as a um processo natural de evolu&ccedil;&atilde;o espiritual. Entre os melhores conceitos do pensamento ocidental contempor&acirc;neo est&aacute; o da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, e a Igreja Cat&oacute;lica Liberal aplica este conceito ao desenvolvimento espiritual do ser humano, ensinando que o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> do Homem &eacute; imortal e est&aacute; destinado, finalmente, a manifestar sua divindade inerente. Seu futuro &eacute;, portanto, o de algo cujo crescimento est&aacute; al&eacute;m da nossa presente capacidade de compreens&atilde;o.</p>&#10;<p>A Igreja Cat&oacute;lica Liberal oferece muitos ensinamentos acerca da natureza e estrutura do ser humano, o prop&oacute;sito de sua exist&ecirc;ncia e o seu relacionamento com <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, a miss&atilde;o e o minist&eacute;rio de Cristo, bem como uma explana&ccedil;&atilde;o l&oacute;gica e racional sobre o lugar e fun&ccedil;&atilde;o do sacramento na vida humana. A Igreja proclama o antigo <a href="http://en.wikipedia.org/wiki/Senda" id="w">caminho</a> da Purifica&ccedil;&atilde;o, Ilumina&ccedil;&atilde;o e Uni&atilde;o com Cristo em Deus. Trilhando este caminho o ser humano discerne por si mesmo as coisas do Esp&iacute;rito, e sua base religiosa n&atilde;o depender&aacute; mais exclusivamente da f&eacute;, mas crescer&aacute; sobre o conhecimento e a experi&ecirc;ncia pessoal.</p>&#10;<p>A ICL reconhece que a uni&atilde;o com Deus pode ser atingida nas Religi&otilde;es N&atilde;o&shy;Crist&atilde;s, por&eacute;m afirma que os sacramentos s&atilde;o d&aacute;divas inestim&aacute;veis do pr&oacute;prio Cristo atrav&eacute;s das quais a evolu&ccedil;&atilde;o espiritual da humanidade &eacute; acelerada. A Igreja Cat&oacute;lica Liberal baseia&shy;se no prinic&iacute;pio da liberdade de pensamento, n&atilde;o impondo dogmas de f&eacute;. O que une os Cat&oacute;licos Liberais n&atilde;o &eacute; a cren&ccedil;a comum em um conjunto de postulados <a href="http://en.wikipedia.org/wiki/Teol%C3%B3gico" id="w">teol&oacute;gicos</a>, mas sim a participa&ccedil;&atilde;o livre e amorosa nos sacramentos estabelecidos pelo pr&oacute;prio Cristo para a reden&ccedil;&atilde;o da humanidade.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>A Igreja Velho Cat&oacute;lica reivindica ser a leg&iacute;tima sucessora da Igreja Cat&oacute;lica da Holanda, e portanto temos que retroceder na hist&oacute;ria at&eacute; a <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>. Pelo ano de <a href="http://en.wikipedia.org/wiki/588" id="w">588</a> d.C. o Abade de Santo Andr&eacute;s se surpreendeu ao ver que <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&otilde;es</a> eram vendidos como escravos no mercado romano. Algum tempo depois, quando este abade se tornou o <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_I" id="w">Greg&oacute;rio I</a>, o Grande, enviou &agrave; <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a> uma miss&atilde;o de 40 <a href="http://en.wikipedia.org/wiki/Monge" id="w">monges</a> liderados por <a href="http://en.wikipedia.org/wiki/Agostinho" id="w">Agostinho</a>, <a href="http://en.wikipedia.org/wiki/Prior" id="w">Prior</a> de Santo Andr&eacute;s, a fim de converter os anglo&shy;sax&otilde;es. Agostinho converteu o Rei de <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a> e mais tarde foi designado 1&ordm; <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Canterbury" id="w">Arcebispo de Canterbury</a> pelo Papa. Com a colabora&ccedil;&atilde;o de mission&aacute;rios <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irlandeses</a>, a Bretanha anglo&shy;sax&ocirc;nica foi convertida em sua maior parte ao Cristianismo durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>.</p>&#10;<p>J&aacute; estabelecidos na Inglaterra, os Cat&oacute;licos come&ccedil;aram a enviar mission&aacute;rios ao continente. Um dos primeiros foi o monge <a href="http://en.wikipedia.org/wiki/Willibrord" id="w">Willibrord</a>, do mosteiro de <a href="http://en.wikipedia.org/wiki/Ripon" id="w">Ripon</a>. Em <a href="http://en.wikipedia.org/wiki/690" id="w">690</a> Willibrord, com onze companheiros, iniciou sua miss&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Fr%C3%ADgio" id="w">Fr&iacute;gios</a> ao norte do <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a>, apoiado por <a href="http://en.wikipedia.org/wiki/Pepino_de_Herstal" id="w">Pepino</a>, regente dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a>. Depois de alguns anos, Willibrord foi consagrado <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispo</a> em Roma, e nomeado Bispo dos Fr&iacute;gios com sede em Utrecht. Em <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a> Utrecht foi elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Arcebispado" id="w">Arcebispado</a>.</p>&#10;<a id="Per%C3%ADodo_da_Reforma" name="Per%C3%ADodo_da_Reforma"></a><h3> Per&iacute;odo da Reforma </h3>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Reforma" id="w">Reforma</a>, o <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">Calvinismo</a> estendeu&shy;se aos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e influenciou Utrecht. Gradualmente, emergiram dois partidos entre os Cat&oacute;licos Holandeses: um que apoiava a tradi&ccedil;&atilde;o de uma Igreja Nacional, com os Vig&aacute;rios Apost&oacute;licos como sucessores do Arcebispo de Utrecht, e outro, dirigido pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a>, que se submetiam &agrave; autoridade de Roma. Os primeiros sustentavam que o Papa deveria ser um monarca constitucional, com a obriga&ccedil;&atilde;o de respeitar os direitos e privil&eacute;gios das Igrejas locais e especialmente os Cap&iacute;tulos Clericais. O partido dos Jesu&iacute;tas argumentava que o Papa era um monarca absoluto, podendo passar por cima de costumes e privil&eacute;gios locais.</p>&#10;<p>Em meio a este conflito surgiu ajuda na pessoa do Bispo Mission&aacute;rio <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Dominique_Marie_Varlet" id="w">Dominique Marie Varlet</a>, que ia em viagem pela Holanda at&eacute; a <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>. Varlet, compadecido dos Cat&oacute;licas Holandeses que estavam h&aacute; muitos anos sem Bispo, administrou a confirma&ccedil;&atilde;o a cerca de 600 candidatos. Com isso provocou o desagrado do Papa, sendo suspenso de suas fun&ccedil;&otilde;es durante o prosseguimento de sua viagem, voltando ent&atilde;o &agrave; Holanda. Os Cap&iacute;tulos decidiram ent&atilde;o que se devia consagrar um novo Bispo holand&ecirc;s, e elegeram <a href="http://en.wikipedia.org/wiki/Cornelius_Steenhoven" id="w">Cornelius Steenhoven</a>, que foi consagrado pelo Bispo Varlet em <a href="http://en.wikipedia.org/wiki/1724" id="w">1724</a>. Tanto Steenhoven como dois de seus sucessores morreram antes de poder transmitir a Sucess&atilde;o. De novo veio em seu aux&iacute;lio o Bispo Varlet, que em <a href="http://en.wikipedia.org/wiki/1739" id="w">1739</a> consagrou <a href="http://en.wikipedia.org/wiki/Peter_Johan_Meindaarts" id="w">Peter Johan Meindaarts</a> como arcebispo de Utrecht, e doravante a sucess&atilde;o transcorreu sem incidentes.</p>&#10;<a id="Rompimento_com_Roma" name="Rompimento_com_Roma"></a><h3> Rompimento com Roma </h3>&#10;<p>Novamente atraindo a desaprova&ccedil;&atilde;o Papal, a consagra&ccedil;&atilde;o de Steenhoven em 1724 pelo Bispo Varlet foi seguida de <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomunh&atilde;o</a>, definindo o rompimento final entre Roma e Utrecht. Houve algumas tentativas de reaproxima&ccedil;&atilde;o, sendo que em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a> uma reuni&atilde;o do <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo_de_Utrecht" id="w">S&iacute;nodo de Utrecht</a> chegou a declarar o Papa como chefe da Igreja na Terra, com autoridade espiritual e eclesi&aacute;stica. De novo em <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a> se fizeram esfor&ccedil;os para desfazer o <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cisma</a>, por&eacute;m sem resultado.</p>&#10;<a id="O_Movimento_Velho_Cat%C3%B3lico" name="O_Movimento_Velho_Cat%C3%B3lico"></a><h3> O Movimento Velho Cat&oacute;lico </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_I" id="w">Conc&iacute;lio Vaticano I</a> (<a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>&shy;<a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>) e a sua declara&ccedil;&atilde;o da infalibilidade do Papa despertou muita controv&eacute;rsia na Igreja Cat&oacute;lica Romana. Sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Johann_Joseph_Ignaz_von_D%C3%B6llinger" id="w">Johann Joseph Ignaz von D&ouml;llinger</a>, Cat&oacute;licos da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> repudiaram o novo dogma do Conc&iacute;lio e foram imediatamente excomungados. Organizaram&shy;se em uma congrega&ccedil;&atilde;o de &#34&semi;Velhos Cat&oacute;licos&#34&semi; para se distinguir do &#34&semi;novo dogmatismo&#34&semi; Cat&oacute;lico do Conc&iacute;lio Vaticano, e foram ajudados por Bispos da Igreja de Utrecht, que consagraram Bispos para a Alemanha e Su&iacute;&ccedil;a.</p>&#10;<a id="A_''Declara%C3%A7%C3%A3o_de_Utrecht''" name="A_''Declara%C3%A7%C3%A3o_de_Utrecht''"></a><h3> A &#39&semi;&#39&semi;Declara&ccedil;&atilde;o de Utrecht&#39&semi;&#39&semi; </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> cinco Bispos Velho Cat&oacute;licos subscreveram a <i><a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Utrecht" id="w">Declara&ccedil;&atilde;o de Utrecht</a></i>, &agrave; qual aderiram desde ent&atilde;o as Igrejas Velho Cat&oacute;licas de v&aacute;rios pa&iacute;ses.</p>&#10;<p>Os seguintes pontos desta declara&ccedil;&atilde;o s&atilde;o os mais importantes:</p>&#10;&#10;<ul>&#10;<li>Ades&atilde;o &agrave; Declara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Lerins" id="w">S&atilde;o Vicente de Lerins</a>.</li>&#10;<li>Ades&atilde;o &agrave;s decis&otilde;es unanimemente aceitas pelos <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_ecum%C3%AAnico" id="w">Conc&iacute;lios Ecum&ecirc;nicos</a> celebrados na Igreja N&atilde;o&shy;Dividida durante o primeiro mil&ecirc;nio da era Crist&atilde;.</li>&#10;<li>Recusa dos decretos do Conc&iacute;lio Vaticano de 1870 relativos &agrave; infalibilidade e ao Episcopado Universal do Bispo de Roma.</li>&#10;<li>Recusa ao dogma da <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a> promulgado em <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>.</li></ul>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p>No &iacute;n&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> alguns Bispos Velhos Cat&oacute;licos receberam correspond&ecirc;ncia de alguns ex&shy;Cat&oacute;licos Romanos da Inglaterra, que se mostravam interessados na uni&atilde;o com a Igreja Velho Cat&oacute;lica. Isto conduziu &agrave; Consagra&ccedil;&atilde;o Episcopal de um Sacerdote ex&shy;Cat&oacute;lico Romano, <a href="http://en.wikipedia.org/wiki/Arnold_Harris_Mathew" id="w">Arnold Harris Mathew</a> pelo <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">Arcebispo</a> <a href="http://en.wikipedia.org/wiki/Gerardus_Gul" id="w">Gerardus Gul</a>, assistido por v&aacute;rios Bispos Velho Cat&oacute;licos, em Utrecht, em <a href="http://en.wikipedia.org/wiki/28_de_abril" id="w">28 de abril</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>. O Bispo Mathew trabalhou na miss&atilde;o Velho Cat&oacute;lica da Inglaterra, que viria a constituir a Igreja Cat&oacute;lica Liberal. Em 1916 <a href="http://en.wikipedia.org/wiki/James_Ingall_Wedgwood" id="w">James Ingall Wedgwood</a> foi consagrado como o primeiro Bispo&shy;Presidente da ICL, e comission&aacute;rio para regi&otilde;es da Europa. Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> a Igreja Velho Cat&oacute;lica reconheceu a validade das ordena&ccedil;&otilde;es Anglicanas e desde <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> tem estado em perfeita comunh&atilde;o com esta Igreja.</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;<p>A ICL procura preservar os princ&iacute;pios doutrin&aacute;rios Crist&atilde;os, n&atilde;o permanecendo, por&eacute;m, indiferente aos conhecimentos e &agrave;s inova&ccedil;&otilde;es positivas trazidos &agrave; luz por diversas &aacute;reas do saber humano, como a <a href="http://en.wikipedia.org/wiki/Arte" id="w">Arte</a>, a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> e as <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncias</a> em geral, e mesmo a investiga&ccedil;&atilde;o extra&shy;sensorial, no intuito de proporcionar uma educa&ccedil;&atilde;o moral e espiritual mais completa e viva para seus seguidores. Ela mant&eacute;m que uma <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> s&oacute; pode se justificar se puder suportar um constante reexame &agrave; luz do progresso do conhecimento humano e do despertar espiritual do indiv&iacute;duo. Neste sentido, tal teologia participa da natureza da <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">Teosofia</a>.</p>&#10;<a id="Sum%C3%A1rio_da_doutrina" name="Sum%C3%A1rio_da_doutrina"></a><h3> Sum&aacute;rio da doutrina </h3>&#10;&#10;<ul>&#10;<li>A ICL acredita na exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, infinito, eterno, transcendente e imanente. Ele &eacute; a &uacute;nica exist&ecirc;ncia, da qual todas as outras exist&ecirc;ncias particulares derivam, conforme rezam os <i><a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos dos Ap&oacute;stolos</a></i>, XVII:28: <i>&#34&semi;N&#39&semi;Ele vivemos e nos movemos e temos o nosso ser&#34&semi;</i>.</li>&#10;<li>Deus se manifesta no universo sob uma forma trina, composta de tr&ecirc;s aspectos distintos mas co&shy;iguais e co&shy;eternos, e formando um &uacute;nico Deus: <a href="http://en.wikipedia.org/wiki/Deus_Pai" id="w">Pai</a>, <a href="http://en.wikipedia.org/wiki/Deus_Filho" id="w">Filho</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>.</li>&#10;<li>O homem foi feito &agrave; imagem de Deus e &eacute; divino em ess&ecirc;ncia, sendo uma centelha viva do fogo divino. Compartilhando da natureza divina, &eacute; eterno e imortal, e embora hoje se debata com os problemas do mundo, seu futuro &eacute; de uma gl&oacute;ria ilimitada.</li>&#10;<li>Cristo est&aacute; presente no mundo como uma presen&ccedil;a espiritual constante, poderosa, mantenedora e orientadora de seu povo. A divindade que brilha em Cristo gradualmente se manifestar&aacute; em todo o ser humano, at&eacute; que se cumpra para o homem o que foi profetizado em <i><a href="http://en.wikipedia.org/wiki/Ef%C3%A9sios" id="w">Ef&eacute;sios</a></i> IV:13, quando ele ser&aacute; <i>&#34&semi;perfeito na medida da plena estatura de Cristo&#34&semi;</i>.</li>&#10;<li>O mundo &eacute; o teatro de um plano organizado, de acordo com o qual o esp&iacute;rito do homem, expressando&shy;se repetidamente na carne em v&aacute;rias condi&ccedil;&otilde;es de vida e conhecendo uma multiplicidade de experi&ecirc;ncias, continuamente desdobra seus poderes, numa evolu&ccedil;&atilde;o que segue invariavelmente a <a href="http://en.wikipedia.org/wiki/Lei_de_causa_e_efeito_(Filosofia)" id="w">lei de causa e efeito</a>, conforme se diz em <i><a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_G%C3%A1latas" id="w">G&aacute;latas</a></i> VI:7: <i>&#34&semi;Conforme o homem plantar, assim colher&aacute;&#34&semi;</i>. Seus atos em cada encarna&ccedil;&atilde;o determinam largamente sua experi&ecirc;ncia ap&oacute;s a morte, tanto no mundo de purifica&ccedil;&atilde;o preliminar (o <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">Purgat&oacute;rio</a>), como na etapa subsequete do mundo celeste ou <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(religi%C3%A3o)" id="w">Para&iacute;so</a>, e influenciam grandemente as condi&ccedil;&otilde;es da sua pr&oacute;xima encarna&ccedil;&atilde;o. O homem &eacute; um elo numa vasta cadeia de seres que se estende dos mais &iacute;nfimos at&eacute; os mais excelsos, e na medida em que auxiliar os que est&atilde;o abaixo de si na escala evolutiva, ser&aacute; auxiliado por aqueles que est&atilde;o acima dele. A ICL afirma a verdade da <a href="http://en.wikipedia.org/wiki/Doutrina_da_Igreja_Cat%C3%B3lica#Comunh&atilde;o dos santos" id="w">comunh&atilde;o dos santos</a>, homens que j&aacute; se tornaram perfeitos ou santos, que auxiliam a humanidade, e cr&ecirc; no minist&eacute;rio dos <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a>.</li>&#10;<li>O homem tem um dever &eacute;tico para consigo mesmo e para com os demais seres, conforme est&aacute; escrito em <i><a href="http://en.wikipedia.org/wiki/Evangelho_de_Mateus" id="w">Mateus</a></i> XXII:27&shy;40: <i>&#34&semi;Amar&aacute;s a teu Deus com todo o teu cora&ccedil;&atilde;o e com toda a tua alma e com toda a tua mente e com toda a tua for&ccedil;a. Este &eacute; o primeiro e o maior dos mandamentos, e o segundo lhe &eacute; semelhante: Amar&aacute;s o teu pr&oacute;ximo assim como a ti mesmo. Nestes dois mandamentos est&aacute; contida toda a Lei e todos os profetas&#34&semi;</i>. &Eacute; o dever do homem aprender a discernir a luz divina em si mesmo e nos outros, pois todos s&atilde;o filhos de Deus e inseparavelmente unidos entre si. Aquilo que fere um irm&atilde;o fere toda a fraternidade, e por isso o homem deve preservar este ensinamento em respeito a Deus, a si mesmo e aos outros, sendo todos parte da mesma unidade, reconhecendo a realidade desta fraternidade e tentando viver de acordo com o que de melhor existe em si, para que Deus possa se manifestar no mundo com maior perfei&ccedil;&atilde;o, e reconhecendo o fato de que o crescimento espiritual s&oacute; acontece atrav&eacute;s do servi&ccedil;o altru&iacute;sta para a humanidade, sacrificando o inferior ao superior.</li>&#10;<li>A ICL reconhece sete sacramentos: <a href="http://en.wikipedia.org/wiki/Batismo" id="w">Batismo</a>, <a href="http://en.wikipedia.org/wiki/Confirma%C3%A7%C3%A3o" id="w">Confirma&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>, <a href="http://en.wikipedia.org/wiki/Absolvi%C3%A7%C3%A3o" id="w">Absolvi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Extrema_un%C3%A7%C3%A3o" id="w">Santa Un&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Matrim%C3%B4nio" id="w">Matrim&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Ordem_sacerdotal" id="w">Ordens Sacras</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</li></ul>&#10;<p>Diferentemente de outras correntes, a ICL concede o sacramento da Eucaristia a qualquer pessoa que o deseje. Neste sacramento Jesus Cristo est&aacute; presente de uma maneira espiritual sob a forma do p&atilde;o e do vinho, sendo a express&atilde;o m&aacute;xima do amor de Cristo para com sua igreja. A Eucaristia &eacute; essencialmente um ato coletivo&semi; todos os que tomam parte, e em realidade toda a humanidade e toda a cria&ccedil;&atilde;o, s&atilde;o assim aben&ccedil;oadas.</p>&#10;<p>Outra caracter&iacute;stica distintiva da ICL &eacute; a opcionalidade da &#34&semi;Confiss&atilde;o Auricular&#34&semi;, n&atilde;o constituindo exig&ecirc;ncia preliminar para receber a Eucaristia. Sua pr&aacute;tica freq&uuml;ente e sistem&aacute;tica n&atilde;o &eacute; encorajada, pois tende a restringir o verdadeiro valor do Sacramento na vida espiritual do indiv&iacute;duo. Por crer que a gra&ccedil;a da Absolvi&ccedil;&atilde;o &eacute; um dos dons de Cristo para seu povo, a Igreja Cat&oacute;lica Liberal oferta este aux&iacute;lio aos que a desejam, quer seja pelo m&eacute;todo auricular ou em seus servi&ccedil;os p&uacute;blicos.</p>&#10;<a id="M%C3%ADstica" name="M%C3%ADstica"></a><h3> M&iacute;stica </h3>&#10;<p>Conquanto certos ensinamentos considera que devam permanecer dentro da categoria da <a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o" id="w">revela&ccedil;&atilde;o</a>, uma vez que eles est&atilde;o al&eacute;m do alcance e compreens&atilde;o da pessoa comum, outros s&atilde;o pass&iacute;veis de comprova&ccedil;&atilde;o por aqueles que tenham despertado em si mesmos a vis&atilde;o espiritual necess&aacute;ria. A ICL ensina que o homem &eacute; um ser essencialmente divino, podendo por isso mesmo chegar a conhecer a Divindade de cuja vida participa.</p>&#10;<p>A ICL acredita que o cerne de toda doutrina religiosa e experi&ecirc;ncia m&iacute;stica prov&eacute;m de uma fonte &uacute;nica e universal, que n&atilde;o pode ser reclamada como posse exclusiva por nenhuma <a href="http://en.wikipedia.org/wiki/Seita" id="w">seita</a> ou credo. Ao mesmo tempo que se declara enfaticamente como uma igreja Crist&atilde;, n&atilde;o obstante admite que outras religi&otilde;es s&atilde;o de inspira&ccedil;&atilde;o divina e que todas procedem de uma fonte comum, e invoca para tal <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, que declarou: &#34&semi;<i>A mesma coisa que agora chamamos religi&atilde;o Crist&atilde; existiu entre os antigos e n&atilde;o deixou de estar presente desde os prim&oacute;rdios da ra&ccedil;a humana at&eacute; a vinda do Cristo em carne, desde cujo momento a verdadeira religi&atilde;o, que j&aacute; existia, come&ccedil;ou a chamar&shy;se Crist&atilde;</i>&#34&semi; (<i>Retract</i> I, XIII, 3). O mesmo princ&iacute;pio se encontra na declara&ccedil;&atilde;o de S&atilde;o Vicente de Lerins: &#34&semi;<i>Afirmemos aquilo em que se tem crido em todas as partes, sempre e por todos: pois isto &eacute; verdadeira e corretamente cat&oacute;lico</i>&#34&semi;. A Igreja Cat&oacute;lica Liberal, por conseguinte, n&atilde;o se dedica a qualquer esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitismo</a>.</p>&#10;<a id="Escrituras" name="Escrituras"></a><h3> Escrituras </h3>&#10;<p>A ICL ensina que as <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a> n&atilde;o foram uniformemente inspiradas, mas somente em um sentido geral. Considera que elas cont&eacute;m muita coisa que &eacute; de inspira&ccedil;&atilde;o divina, mas reconhece que outras tantas passagens s&atilde;o de valor duvidoso, devendo o devoto esfor&ccedil;ar&shy;se por entend&ecirc;&shy;las em um sentido <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_aleg%C3%B3rica_da_B%C3%ADblia" id="w">aleg&oacute;rico</a> ou <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">simb&oacute;lico</a> antes do que literal.</p>&#10;<p>Tamb&eacute;m admite que outras escrituras, de outras tradi&ccedil;&otilde;es e povos, possuem momentos da mais alta inspira&ccedil;&atilde;o, sendo importantes como elementos de compara&ccedil;&atilde;o e estudo para um entendimento mais amplo da verdade, que considera &uacute;nica.</p>&#10;<p>Considera as escrituras, os credos e tradi&ccedil;&otilde;es da igreja como os meios v&aacute;lidos de transmiss&atilde;o dos ensinamentos de Cristo, por&eacute;m n&atilde;o lhes confere qualquer ideia de infalibilidade ou autenticidade absolutas. Ela deduz deles certos princ&iacute;pios de cren&ccedil;a e conduta que toma como b&aacute;sicos, verdadeiros e suficientes, embora n&atilde;o completos, como auxiliares para um correto entendimento e correta conduta.</p>&#10;<a id="Reencarna%C3%A7%C3%A3o" name="Reencarna%C3%A7%C3%A3o"></a><h3> Reencarna&ccedil;&atilde;o </h3>&#10;<p>Talvez um dos pontos mais distintivos da ICL em rela&ccedil;&atilde;o &agrave;s outras denomina&ccedil;&otilde;es Crist&atilde;s seja a cren&ccedil;a na <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&atilde;o</a>, que considera necess&aacute;ria para a consuma&ccedil;&atilde;o da exorta&ccedil;&atilde;o de Cristo: &#34&semi;<i>S&ecirc;de perfeitos como vosso Pai no c&eacute;u &eacute; perfeito</i>&#34&semi;. Analisando os fatos do mundo e do homem, a ICL n&atilde;o julga poss&iacute;vel para a imensa maioria das pessoas atender a esta inst&acirc;ncia no breve per&iacute;odo de uma s&oacute; exist&ecirc;ncia, no que encontra apoio em diversos outros sistemas de filosofia e cren&ccedil;a que toma como dignos de considera&ccedil;&atilde;o.</p>&#10;<a id="Deus_Pai_e_M%C3%A3e" name="Deus_Pai_e_M%C3%A3e"></a><h3> Deus Pai e M&atilde;e </h3>&#10;<p>A ICL refuta a vis&atilde;o comum de um Deus de &iacute;ndole masculina, pois cr&ecirc; que a unidade indivis&iacute;vel da Divindade abarca ambas as polaridades evidentes na manifesta&ccedil;&atilde;o do mundo. Desta forma presta uma rever&ecirc;ncia especial &agrave; <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a>, como representa&ccedil;&atilde;o da maternidade de Deus.</p>&#10;<a id="Liberdade_de_pensamento" name="Liberdade_de_pensamento"></a><h3> Liberdade de pensamento </h3>&#10;<p>Na maioria das igrejas Crist&atilde;s a afilia&ccedil;&atilde;o baseia&shy;se na aceita&ccedil;&atilde;o de uma cren&ccedil;a comum e em muitos casos dogm&aacute;tica. Muitas vezes observa&shy;se grande discrep&acirc;ncia entre a cren&ccedil;a real de um indiv&iacute;duo e a conduta oficial que lhe &eacute; requerida. Esta inconsist&ecirc;ncia conduz a uma incredulidade reprimida ou dissimulada, e tende a impedir o livre exerc&iacute;cio da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a>, e concede assim a seus membros plena liberdade para interpreta&ccedil;&atilde;o dos credos, escrituras e tradi&ccedil;&atilde;o, da <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">Liturgia</a> e da Doutrina.</p>&#10;<a id="Inferno" name="Inferno"></a><h3> Inferno </h3>&#10;<p>Igualmente importante &eacute; a nega&ccedil;&atilde;o da exist&ecirc;ncia de qualquer tipo de condena&ccedil;&atilde;o ou inferno eternos, considerando mais cab&iacute;vel a no&ccedil;&atilde;o de que o indiv&iacute;duo deve sim expiar seus maus atos, seja nesta vida ou em outras futuras, mas sem que isso implique priva&ccedil;&atilde;o da gra&ccedil;a divina por um per&iacute;odo infinito, sejam quais forem a quantidade ou gravidade de suas transgress&otilde;es.</p>&#10;<a id="Liturgia" name="Liturgia"></a><h2> Liturgia </h2>&#10;<p>A ICL usa uma liturgia revisada no idioma vern&aacute;culo&semi; se conservam com escrupuloso cuidado os tra&ccedil;os essenciais das formas sacramentais, e a nota predominante &eacute; de uma alegre e devota aspira&ccedil;&atilde;o em dire&ccedil;&atilde;o ao divino. Procurou&shy;se excluir a declara&ccedil;&atilde;o de sentimentos que possam n&atilde;o encontrar manifesta&ccedil;&atilde;o sincera ou que n&atilde;o possam razoavelmente ser levados &agrave; pr&aacute;tica.</p>&#10;<p>Men&ccedil;&otilde;es ao temor a Deus e sua ira&semi; invectivas contra os <a href="http://en.wikipedia.org/wiki/Pag%C3%A3o" id="w">pag&atilde;os</a>&semi; atitudes de adula&ccedil;&atilde;o servil ou rebaixamento abjeto&semi; s&uacute;plicas por miseric&oacute;rdia, tentativas de barganhar com Deus e alus&otilde;es &agrave; condena&ccedil;&atilde;o eterna, junto com outras cru&eacute;is reminisc&ecirc;ncias do passado, tudo isto foi eliminado como contr&aacute;rio &agrave; ideia de um Criador amoroso e de um homem criado por Ele &agrave; sua pr&oacute;pria imagem. As verdades essenciais da religi&atilde;o s&atilde;o imut&aacute;veis, mas sua apresenta&ccedil;&atilde;o pode e deve variar &agrave; medida que a humanidade avan&ccedil;a em dire&ccedil;&atilde;o &agrave; ilumina&ccedil;&atilde;o mais completa. Express&otilde;es formais que eram adequadas para comunidades rurais da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> nos primeiros s&eacute;culos da era Crist&atilde; ou para a mentalidade <a href="http://en.wikipedia.org/wiki/Medieval" id="w">medieval</a> n&atilde;o podem espelhar os sentimentos de adora&ccedil;&atilde;o contempor&acirc;neos.</p>&#10;<a id="Cura" name="Cura"></a><h3> Cura </h3>&#10;<p>A ICL presta uma aten&ccedil;&atilde;o especial ao minist&eacute;rio da cura, e tem no alento revivificante do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, na gra&ccedil;a da absolvi&ccedil;&atilde;o e nos sacramentos da Un&ccedil;&atilde;o e a Eucaristia, meios de gra&ccedil;a que vitalizam e complementam os m&eacute;todos de cura tradicionais.</p>&#10;<a id="Arte" name="Arte"></a><h3> Arte </h3>&#10;<p>A ICL considera a arte como uma atividade criadora do Esp&iacute;rito Santo, e por isso um fator poderoso para o aperfei&ccedil;oamento moral e espiritual do homem. A Igreja Cat&oacute;lica Liberal cr&ecirc; que o adestramento e refinamento das <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%B5es" id="w">emo&ccedil;&otilde;es</a> e das percep&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Intui%C3%A7%C3%A3o" id="w">intuitivas</a> por influ&ecirc;ncia da arte s&atilde;o t&atilde;o necess&aacute;rias como o &eacute; o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> pela ci&ecirc;ncia e filosofia. A express&atilde;o da beleza em atos de culto &eacute; sumamente valiosa em nossa era tecnol&oacute;gica e utilit&aacute;ria. O ritmo do <a href="http://en.wikipedia.org/wiki/Cerimonial" id="w">cerimonial</a>, a cor e a forma das vestimentas, o poder enaltecedor da m&uacute;sica, a harmonia da arquitetura dos templos e a inspiradora simplicidade de seu mobili&aacute;rio s&atilde;o instrumentos valiosos na liturgia.</p>&#10;<a id="Clero" name="Clero"></a><h2> Clero </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> da ICL n&atilde;o reivindica poder temporal ou espiritual sobre quem quer que adira a seu rito, e n&atilde;o reclama autoridade alguma sobre a consci&ecirc;ncia individual, mas enfatiza sua fun&ccedil;&atilde;o como ministros dos sacramentos divinos, como servidores dos mist&eacute;rios de Deus, e como auxiliares de todas as pessoas em suas variadas dificuldades.</p>&#10;<p>A Igreja Cat&oacute;lica Liberal n&atilde;o pro&iacute;be nem exige o <a href="http://en.wikipedia.org/wiki/Matrim%C3%B4nio" id="w">matrim&ocirc;nio</a> para seus sacerdotes, mas espera que qualquer que seja a op&ccedil;&atilde;o individual esta seja conduzida com respeito para consigo mesmo e para com os demais irm&atilde;os. A Igreja Cat&oacute;lica Liberal n&atilde;o recusa o matrim&ocirc;nio &agrave; pessoas <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">divorciadas</a>.</p>&#10;<p>O clero da Igreja Cat&oacute;lica Liberal n&atilde;o recebe pagamento e geralmente conserva suas fun&ccedil;&otilde;es seculares como meio de subsist&ecirc;ncia enquanto se dedica ao servi&ccedil;o da igreja.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3> Pol&iacute;tica </h3>&#10;<p>A ICL, enquanto institui&ccedil;&atilde;o, se mant&eacute;m completamente &agrave; parte de envolvimentos com a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> ou movimentos sociais, embora permita a seus membros participa&ccedil;&atilde;o em qualquer movimento, partido ou causa.</p>&#10;<a id="O_governo_da_ICL" name="O_governo_da_ICL"></a><h2> O governo da ICL </h2>&#10;<p>A Igreja Cat&oacute;lica Liberal est&aacute; disseminada por muitos pa&iacute;ses, e sua administra&ccedil;&atilde;o geral est&aacute; a cargo do S&iacute;nodo Episcopal Geral, que acontece a cada cinco anos. O S&iacute;nodo tamb&eacute;m elege a autoridade m&aacute;xima da ICL, o Bispo&shy;Presidente, escolhido como <i>princeps inter pares</i>. Entre os S&iacute;nodos Gerais atuam como inst&acirc;ncias intermedi&aacute;rias um Comit&ecirc; Interino e um Comit&ecirc; Judici&aacute;rio, compostos por bispos. Cada pa&iacute;s ou regi&atilde;o &eacute; regido por um Bispo Regional, auxiliado por bispos diocesanos ou bispos auxiliares, que superintendem a atividade dos sacerdotes comuns e das par&oacute;quias<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="O_santo_padroeiro" name="O_santo_padroeiro"></a><h2> O santo padroeiro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sv.Alban_poprava.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;O mart&iacute;rio de Santo Albano&#39&semi;&#39&semi;, em manuscrito do s&eacute;culo XIII</a></p>&#10;<p>O padroeiro da ICL &eacute; <a href="http://en.wikipedia.org/wiki/Santo_Albano" id="w">Santo Albano</a>, m&aacute;rtir, comemorado em 22 de junho. Albano foi o primeiro m&aacute;rtir Crist&atilde;o das <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a>, morto possivelmente em 304 durante as persegui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a>. Alguns estudiosos, por&eacute;m, datam sua morte em 209. A tradi&ccedil;&atilde;o conta que ele era um pag&atilde;o da antiga <a href="http://en.wikipedia.org/wiki/Verul%C3%A2mio" id="w">Verul&acirc;mio</a> que, durante as persegui&ccedil;&otilde;es religiosas, ocultou em sua casa um sacerdote Crist&atilde;o. Vendo que ele dia e noite permanecia em ora&ccedil;&atilde;o, sentiu&shy;se tocado pela gra&ccedil;a divina. Ent&atilde;o Albano passou a indagar mais e mais do sacerdote sobre a f&eacute; Crist&atilde;, transformando&shy;se a ponto de se converter, e desejando imitar a piedade e f&eacute; do seu amigo. Correndo rumores pela cidade sobre o sacerdote oculto em casa de Albano, as autoridades enviam soldados para o buscar e prender. Vendo que se aproximavam, Albano tomou as vestes do sacerdote e assumiu seu lugar, sendo aprisionado e levado para diante do governador. Quando sua verdadeira identidade foi descoberta, enfurecendo o governador, que lhe ordenou adorar os &iacute;dolos pag&atilde;os, sob amea&ccedil;a de tortura. Isso no entanto n&atilde;o atemorizou Albano, que se recusou a sacrificar aos antigos deuses e afirmou sua f&eacute; no Cristianismo. Foi submetido &agrave;s torturas prometidas, e quando perceberam que n&atilde;o surtiam o efeito desejado, foi condenado &agrave; decapita&ccedil;&atilde;o. A caminho do supl&iacute;cio, entre uma multid&atilde;o que o viera homenagear, n&atilde;o p&ocirc;de prosseguir dada a quantidade de povo que se reunira. Desejando cumprir seu destino, desviou&shy;se para o rio que corria pr&oacute;ximo, e orando a Deus abriu&shy;se um caminho seco entre as &aacute;guas, atrav&eacute;s do qual p&ocirc;de seguir em frente. Os cronistas <a href="http://en.wikipedia.org/wiki/Gildas" id="w">Gildas</a> e <a href="http://en.wikipedia.org/wiki/Beda" id="w">Beda</a> dizem que este v&atilde;o seco permaneceu aberto para que por ele passassem milhares de pessoas. Assim acompanhado pela multid&atilde;o, subiu a colina designada como local do supl&iacute;cio e chegando ao topo, sentiu sede e pediu por &aacute;gua. Nesse momento jorra uma fonte do ch&atilde;o, fazendo com que o carrasco, impressionado, se recusasse a cumprir a senten&ccedil;a, ofererendo&shy;se para tomar seu lugar ou para compartilhar com ele do mesmo destino. Albano foi ent&atilde;o decapitado, junto com o carrasco e o sacerdote que fora oculto pelo santo. Segundo Beda o governador ficou t&atilde;o comovido com os acontecimentos e os milagres que decretou a cessa&ccedil;&atilde;o das persegui&ccedil;&otilde;es. Sobre a colina foi erguido um santu&aacute;rio, substitu&iacute;do depois pelo grande convento <a href="http://en.wikipedia.org/wiki/Beneditino" id="w">beneditino</a> de Santo Albano, ainda hoje existente<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>As raz&otilde;es para a elei&ccedil;&atilde;o de Santo Albano como padroeiro da ICL nasceram da venera&ccedil;&atilde;o prestada a ele pela Igreja V&eacute;tero&shy;Cat&oacute;lica, e pela declara&ccedil;&atilde;o da Igreja Cat&oacute;lica Romana de seu papel de defensor do Cristianismo contra a <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a> <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">ariana</a>, mas tamb&eacute;m na cren&ccedil;a de que este personagem reencarnou sucessivamente na Europa nas personalidades de <a href="http://en.wikipedia.org/wiki/Proclo" id="w">Proclo</a>, <a href="http://en.wikipedia.org/wiki/Roger_Bacon" id="w">Roger Bacon</a>, <a href="http://en.wikipedia.org/wiki/Christian_Rosenkreuz" id="w">Christian Rosenkreuz</a>, <a href="http://en.wikipedia.org/wiki/Francis_Bacon_(fil%C3%B3sofo)" id="w">Francis Bacon</a> e o <a href="http://en.wikipedia.org/wiki/Conde_de_St._Germain" id="w">Conde de Saint&shy;Germain</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Segundo o Reverendo Herbrand Williams,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Nosso Mestre Santo Albano na verdade &eacute; um L&iacute;der espl&ecirc;ndido para ser seguido, um Ideal magn&iacute;fico para tentarmos alcan&ccedil;ar. Os que estudaram o lado oculto da hist&oacute;ria europ&eacute;ia nos contaram algo de Seu trabalho de constru&ccedil;&atilde;o da cultura ocidental&semi; e foi grande em todas as muitas fun&ccedil;&otilde;es que Ele desempenhou. Como um grande Santo, um grande Fil&oacute;sofo, um grande Estadista, um grande Cientista, Instrutor e Hierofante dos Mist&eacute;rios Divinos, um grande Poeta e grande Soldado &ndash; tudo isso o Mestre tem sido durante Suas muitas vidas na Europa, e Ele representa a complexidade do S&eacute;timo Raio do qual Ele &eacute; o Chefe, sua universalidade e transcend&ecirc;ncia, sua s&iacute;ntese de arte e ci&ecirc;ncia, de devo&ccedil;&atilde;o religiosa e habilidade de governar. Ele pr&oacute;prio &eacute; a encarna&ccedil;&atilde;o do cavalheirismo, da r&eacute;gia cortesia, do esplendor e da magnific&ecirc;ncia&semi; e Ele espera dos que O seguem que tamb&eacute;m sejam espl&ecirc;ndidos, que tenham uma vis&atilde;o ampla e cora&ccedil;&otilde;es bondosos, sejam refinados e corteses, e ainda assim plenos de poder e virilidade, que sejam conhecedores e contudo humildes neste conhecimento, que amem profunda e ternamente mas ainda assim sem pensar em si mesmos. Ser r&eacute;gios contudo humildes &eacute; um nobil&iacute;ssimo Ideal, e &eacute; um Ideal de que o Mestre &eacute; um exemplo vivo&#34&semi;</i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</dd></dl></dd></dl>&#10;<a id="Sucess%C3%A3o" name="Sucess%C3%A3o"></a><h2> Sucess&atilde;o </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sucess%C3%A3o_Apost%C3%B3lica" id="w">Sucess&atilde;o Apost&oacute;lica</a> na ICL deriva da Igreja Velho Cat&oacute;lica da Holanda, tamb&eacute;m chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Jansenismo" id="w">Jansenista</a>&#34&semi;. Uma tentativa de impor um sucessor estrangeiro para <a href="http://en.wikipedia.org/wiki/Peter_Codde" id="w">Peter Codde</a>, deposto em <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>, deixou clara para a Igreja da Holanda a necessidade de divergir de Roma, cuja interfer&ecirc;ncia consideraram ileg&iacute;tima, e desde ent&atilde;o a igreja manteve sua posi&ccedil;&atilde;o de independ&ecirc;ncia. Mais tarde um de seus membros foi elevado ao episcopado pelo Bispo Varlet.</p>&#10;<p>Este fora consagrado em Paris em <a href="http://en.wikipedia.org/wiki/1719" id="w">1719</a> pelo <a href="http://en.wikipedia.org/wiki/Bispo_de_Matignon" id="w">Bispo de Matignon</a>, que por seu turno fora consagrado em <a href="http://en.wikipedia.org/wiki/1693" id="w">1693</a> pelo famoso <a href="http://en.wikipedia.org/wiki/Jacques&shy;B%C3%A9nigne_Bossuet" id="w">Jacques Bossuet</a>, a &#34&semi;&Aacute;guia de Meaux&#34&semi;. Bossuet recebeu sua consagra&ccedil;&atilde;o atrav&eacute;s do arcebispo <a href="http://en.wikipedia.org/wiki/Le_Tellier" id="w">Le Tellier</a>, filho do grande chanceler da Fran&ccedil;a, e do cardeal <a href="http://en.wikipedia.org/wiki/Antonio_Barberini" id="w">Antonio Barberini</a>, sobrinho do Papa <a href="http://en.wikipedia.org/wiki/Urbano_VIII" id="w">Urbano VIII</a>. A consagra&ccedil;&atilde;o do Bispo Varlet foi, obviamente, v&aacute;lida, e, em conseq&uuml;&ecirc;ncia, as ordens da assim chamada Igreja Jansenista Holandesa s&atilde;o em toda parte reconhecidas. Varlet foi consagrado como <a href="http://en.wikipedia.org/wiki/Bispo_de_Ascalon" id="w">Bispo de Ascalon</a> <i>in partibus infidelium</i> e coadjutor para o <a href="http://en.wikipedia.org/wiki/Bispo_de_Babylon" id="w">Bispo de Babylon</a>, a quem sucedeu na mesma tarde de sua consagra&ccedil;&atilde;o. Posteriormente Varlet consagrou quatro arcebispos para a Igreja Holandesa, sendo que os tr&ecirc;s primeiros desapareceram sem transmitirem o episcopado, mas o &uacute;ltimo, <a href="http://en.wikipedia.org/wiki/Petrus_Joahanes_Meindaarts" id="w">Petrus Joahanes Meindaarts</a>, p&ocirc;de manter ininterrupta a linhagem episcopal.</p>&#10;<a id="Linhagem_Episcopal__(o_s%C3%ADmbolo_%E2%80%A0_indica_o_ano_de_consagra%C3%A7%C3%A3o)" name="Linhagem_Episcopal__(o_s%C3%ADmbolo_%E2%80%A0_indica_o_ano_de_consagra%C3%A7%C3%A3o)"></a><h3> Linhagem Episcopal  (o s&iacute;mbolo &#8224; indica o ano de consagra&ccedil;&atilde;o) </h3>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Dominicus_Marie_Varlet" id="w">Dominicus Marie Varlet</a>. <b>&#8224;</b>  1719. Bispo de Babylon.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Petrus_Joahanes_Meindaarts" id="w">Petrus Joahanes Meindaarts</a>. <b>&#8224;</b>  1739. Arcebispo de Utrecht.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johanes_van_Stiphout" id="w">Johanes van Stiphout</a>. <b>&#8224;</b> 1745. Bispo de <a href="http://en.wikipedia.org/wiki/Haarlem" id="w">Haarlem</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gualterius_Michael_van_Nieuwenheuizen" id="w">Gualterius Michael van Nieuwenheuizen</a>. <b>&#8224;</b>  1768. Arcebispo de Utrecht.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johannes_Broekman" id="w">Johannes Broekman</a>. <b>&#8224;</b>  1778. Bispo de Haarlem.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johannnes_Jacobus_van_Rhijn" id="w">Johannnes Jacobus van Rhijn</a>. <b>&#8224;</b>  1797. Arcebispo de Utrecht.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gijsbertus_Cornelius_de_Jong" id="w">Gijsbertus Cornelius de Jong</a>. <b>&#8224;</b>  1805. Bispo de <a href="http://en.wikipedia.org/wiki/Deventer" id="w">Deventer</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Willibrordus_van_Os" id="w">Willibrordus van Os</a>. <b>&#8224;</b>  1814. Acebispo de Utrecht.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johannnes_Bon" id="w">Johannnes Bon</a>. <b>&#8224;</b>  1819. Bispo de Haarlem.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johannes_van_Santen" id="w">Johannes van Santen</a>. <b>&#8224;</b>  1825. Arcebispo de Utrecht.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hermanus_Heijkamp" id="w">Hermanus Heijkamp</a>. <b>&#8224;</b>  1853. Bispo de Deventer.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casparus_Johannes_Rinkel" id="w">Casparus Johannes Rinkel</a>. <b>&#8224;</b>  1873. Bispo de Haarlem.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gerardus_Gul" id="w">Gerardus Gul</a>. <b>&#8224;</b>  1892. Arcebispo de Utrecht.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arnold_Harris_Mathew" id="w">Arnold Harris Mathew</a>. <b>&#8224;</b>  1908. Bispo para a Gr&atilde;&shy;Bretanha e <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frederick_Samuel_Willoughby" id="w">Frederick Samuel Willoughby</a>. <b>&#8224;</b>  1914. Bispo para a Gr&atilde;&shy;Bretanha e <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rupert_Gauntlet" id="w">Rupert Gauntlet</a>. <b>&#8224;</b>  1915. Bispo para a Gr&atilde;&shy;Bretanha e <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_King" id="w">Robert King</a>. <b>&#8224;</b>  1915. Bispo para a Gr&atilde;&shy;Bretanha e <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Ingall_Wedgwood" id="w">James Ingall Wedgwood</a>. <b>&#8224;</b>  1916. Bispo Comission&aacute;rio para regi&otilde;es da Europa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Webster_Leadbeater" id="w">Charles Webster Leadbeater</a>. <b>&#8224;</b>  1916.</li></ol>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Charles_Webster_Leadbeater.006.jpg%7Cthumb" id="w">Charles Webster Leadbeater como bispo da ICL, 1925</a>&#10;As sucess&otilde;es que tiveram, ou t&ecirc;m, rela&ccedil;&atilde;o direta com a Prov&iacute;ncia Eclesi&aacute;stica do Brasil est&atilde;o enumeradas a seguir:</p>&#10;&#10;<ul>&#10;<li>20. (21.) <a href="http://en.wikipedia.org/wiki/Irving_Steigler_Cooper" id="w">Irving Steigler Cooper</a>. <b>&#8224;</b> 1919. Bispo Regional da Prov&iacute;ncia dos Estados Unidos da Am&eacute;rica.</li>&#10;<li>21. (34.) <a href="http://en.wikipedia.org/wiki/Charles_Hampton" id="w">Charles Hampton</a>. <b>&#8224;</b> 1931. Bispo Regional da Prov&iacute;ncia dos Estados Unidos da Am&eacute;rica.</li>&#10;<li>22. (44.) <a href="http://en.wikipedia.org/wiki/John_Theodore_Eklund" id="w">John Theodore Eklund</a>. <b>&#8224;</b> 1939. Bispo Regional da Prov&iacute;ncia dos Estados Unidos da Am&eacute;rica.</li>&#10;<li>23. (51.) <a href="http://en.wikipedia.org/wiki/Newton_Arnold_Dahl" id="w">Newton Arnold Dahl</a>. <b>&#8224;</b> 1947. Bispo Regional da Prov&iacute;ncia dos Estados Unidos da Am&eacute;rica.</li>&#10;<li>24. (85.) <a href="http://en.wikipedia.org/wiki/Gerrit_Munnik" id="w">Gerrit Munnik</a>. <b>&#8224;</b> 1971. Bispo Regional da Prov&iacute;ncia dos Estados Unidos da Am&eacute;rica e Bispo Comiss&aacute;rio da Prov&iacute;ncia do Brasil em 1981.</li>&#10;<li>25. (105.) <a href="http://en.wikipedia.org/wiki/Lawrence_J._Smith" id="w">Lawrence J. Smith</a>. <b>&#8224;</b> 1982. Bispo Regional dos Estados Unidos da Am&eacute;rica.</li>&#10;<li>26. (110.) <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Ventura_Salles" id="w">Ren&eacute; Ventura Salles</a>. Foi consagrado pelo Bispo Gerrit Munnik em <b>&#8224;</b> 1984 como primeiro Bispo Diocesano da Prov&iacute;ncia do Brasil.</li>&#10;<li>27. (117.)<a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Cacais_Gon%C3%A7alves" id="w">Jos&eacute; Cacais Gon&ccedil;alves</a>. Foi consagrado pelo Bispo Lawrence J. Smith em <b>&#8224;</b> 1988. Bispo Regional para o Brasil.</li>&#10;<li>28. (112.) <a href="http://en.wikipedia.org/wiki/Miguel_Angel_Batet" id="w">Miguel Angel Batet</a>. Foi consagrado pelo Bispo Gerrit Munnik em <b>&#8224;</b> 1984, assistido pelo Bispo Ernesto Jos&eacute; Garcia Fanlo. Bispo Regional da Prov&iacute;ncia da Argentina, e Bispo Comiss&aacute;rio para a Espanha e Brasil.</li>&#10;<li>29. (149.) <a href="http://en.wikipedia.org/wiki/Ricardo_Lindemann" id="w">Ricardo Lindemann</a>. Foi consagrado pelo Bispo Miguel Angel Batet em <b>&#8224;</b> 2008, assistido pelo Bispo Arnoldo Martin Salzmann,. Bispo Auxiliar da Prov&iacute;ncia do Brasil.</li>&#10;<li>30. (150.) <a href="http://en.wikipedia.org/wiki/Marcelo_Pereira_Rezende_da_Silva" id="w">Marcelo Pereira Rezende da Silva</a>. Foi consagrado pelo Bispo Miguel Angel Batet em <b>&#8224;</b> 2008, assistido pelo Bispo Arnoldo Martin Salzmann. Bispo Auxiliar da Prov&iacute;ncia do Brasil.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_V%C3%A9tero&shy;Cat%C3%B3lica" id="w">Igreja Velho Cat&oacute;lica</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Igreja_Cat%C3%B3lica_Liberal" id="w">Categoria:Igreja Cat&oacute;lica Liberal</a></p></body></html>