<html><title>Rush</title><body>&#10;<p> &#10; &#10;<b>Rush</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> formada em agosto de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> na cidade de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>. A banda &eacute; composta pelo <a href="http://en.wikipedia.org/wiki/Baixista" id="w">baixista</a>, <a href="http://en.wikipedia.org/wiki/Tecladista" id="w">tecladista</a> e <a href="http://en.wikipedia.org/wiki/Vocalista" id="w">vocalista principal</a> <a href="http://en.wikipedia.org/wiki/Geddy_Lee" id="w">Geddy Lee</a>, pelo <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a> e <a href="http://en.wikipedia.org/wiki/Vocalista_de_apoio" id="w">backing vocal</a> <a href="http://en.wikipedia.org/wiki/Alex_Lifeson" id="w">Alex Lifeson</a> e pelo <a href="http://en.wikipedia.org/wiki/Baterista" id="w">baterista</a>, <a href="http://en.wikipedia.org/wiki/Percussionista" id="w">percussionista</a> e <a href="http://en.wikipedia.org/wiki/Letrista" id="w">letrista</a> <a href="http://en.wikipedia.org/wiki/Neil_Peart" id="w">Neil Peart</a>. A forma&ccedil;&atilde;o original da banda passou por algumas modifica&ccedil;&otilde;es entre 1968 e 1974, alcan&ccedil;ando sua forma&ccedil;&atilde;o definitiva com Peart em julho de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, duas  semanas antes da primeira turn&ecirc; nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, devido a problemas de sa&uacute;de de <a href="http://en.wikipedia.org/wiki/John_Rutsey" id="w">John Rutsey</a>, antigo baterista da banda. </p>&#10;<p>Desde o lan&ccedil;amento do seu <a href="http://en.wikipedia.org/wiki/Rush_(%C3%A1lbum)" id="w">&aacute;lbum de estreia</a> em mar&ccedil;o de 1974, Rush tornou&shy;se conhecido pelas habilidades instrumentais de seus membros, composi&ccedil;&otilde;es complexas e letras ecl&eacute;ticas, que abordam pesadamente a <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o&shy;cient%C3%ADfica" id="w">fic&ccedil;&atilde;o&shy;cient&iacute;fica</a>, <a href="http://en.wikipedia.org/wiki/Fantasia" id="w">fantasia</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, dirigindo&shy;se a assuntos humanit&aacute;rios, sociais, emocionais, e ambientais. Musicalmente, o estilo evoluiu ao longo dos anos, iniciando&shy;se na inspira&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> no <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> em seus primeiros &aacute;lbuns e, em seguida passando por fases em que predominaram as influ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a>, <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a> e <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizadores</a>. A banda e sua musicalidade t&ecirc;m sido citadas como influ&ecirc;ncia por v&aacute;rios artistas musicais, incluindo <a href="http://en.wikipedia.org/wiki/Metallica" id="w">Metallica</a>,<sup id="_ref&shy;Austin Chronicle_a" class="reference"><a href="#_note&shy;Austin Chronicle" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Smashing_Pumpkins" id="w">The Smashing Pumpkins</a> e <a href="http://en.wikipedia.org/wiki/Primus" id="w">Primus</a>,<sup id="_ref&shy;CNN_a" class="reference"><a href="#_note&shy;CNN" title="">[3]</a></sup> bem como as bandas de <a href="http://en.wikipedia.org/wiki/Metal_progressivo" id="w">metal progressivo</a> como <a href="http://en.wikipedia.org/wiki/Dream_Theater" id="w">Dream Theater</a><sup id="_ref&shy;Austin Chronicle_b" class="reference"><a href="#_note&shy;Austin Chronicle" title="">[1]</a></sup> e <a href="http://en.wikipedia.org/wiki/Symphony_X" id="w">Symphony X</a>.<sup id="_ref&shy;Symphony X_a" class="reference"><a href="#_note&shy;Symphony X" title="">[4]</a></sup> </p>&#10;<p>A banda ganhou um n&uacute;mero consider&aacute;vel de <a href="http://en.wikipedia.org/wiki/Juno_Awards" id="w">Juno Awards</a>, e foi adicionada ao <i>Canadian Music Hall of Fame</i> em 1994. Ao longo de sua carreira, os membros foram reconhecidos como sendo alguns dos melhores em seus respectivos instrumentos, com cada membro ganhando v&aacute;rios pr&ecirc;mios em diversas publica&ccedil;&otilde;es especializadas. Como um grupo, Rush possui vinte e quatro certifica&ccedil;&otilde;es de ouro e quatorze de platina (tr&ecirc;s multi&shy;platina) registrados. Segundo a <a href="http://en.wikipedia.org/wiki/RIAA" id="w">RIAA</a>, o Rush &eacute; o terceiro colocado nas estat&iacute;sticas de vendas de &aacute;lbuns consecutivos de ouro ou platina por uma banda de rock, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a> e <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. O grupo tamb&eacute;m se classifica na 78&ordf; posi&ccedil;&atilde;o de n&uacute;meros de vendas de CDs nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com mais de 25 milh&otilde;es de unidades.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Embora o n&uacute;mero total de vendas n&atilde;o s&atilde;o calculadas por uma &uacute;nica entidade, a partir de 2004 v&aacute;rias fontes da ind&uacute;stria mundial estimaram as vendas em mais de 40 milh&otilde;es de unidades.</p>&#10;<p>A banda terminou a turn&ecirc; mundial que promoveu o seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Snakes_%26amp%3B_Arrows" id="w">Snakes &#38&semi; Arrows</a></i> em 2007 e a <i>Time Machine Tour</i> em 2011, turn&ecirc; na qual tocaram o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Moving_Pictures" id="w">Moving Pictures</a></i> inteiro e estiveram no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Em julho de 2012, a banda lan&ccedil;ou o seu mais recente &aacute;lbum, chamado <i><a href="http://en.wikipedia.org/wiki/Clockwork_Angels" id="w">Clockwork Angels</a></i>, que recebeu aclama&ccedil;&atilde;o mundial de cr&iacute;ticos e f&atilde;s. <i>Clockwork Angels Tour</i>, sua mais recente turn&ecirc;, come&ccedil;ou no dia 7 de setembro de 2012, e o seu setlist foi surpreendente.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A novidade foi a execu&ccedil;&atilde;o de muitas m&uacute;sicas dos &aacute;lbuns <i>Power Windows</i> e <i>Clockwork Angels</i>.</p>&#10;<p>Em dezembro de 2012 foi anunciado que a banda seria induzida ao <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Primeiros_anos_(1968&shy;1976)" name="Primeiros_anos_(1968&shy;1976)"></a><h3> Primeiros anos (1968&shy;1976) </h3>&#10;&#10;<p>A forma&ccedil;&atilde;o original da banda, em Setembro de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, contava com o baixista e vocalista principal Jeff Jones, o baterista <a href="http://en.wikipedia.org/wiki/John_Rutsey" id="w">John Rutsey</a> e Alex Zivojinovich (guitarra e vocais de apoio), mais conhecido pelo nome art&iacute;stico de Alex Lifeson. O irm&atilde;o de Rutsey sugeriu o nome <i>Rush</i>, assim batizando e decretando o in&iacute;cio da hist&oacute;ria de um nome de sucesso. Ainda no mesmo ano, Jones foi substitu&iacute;do por um amigo de Lifeson, Gary Lee Weinrib &shy; conhecido pelo nome art&iacute;stico de <a href="http://en.wikipedia.org/wiki/Geddy_Lee" id="w">Geddy Lee</a>. Depois de v&aacute;rias reformula&ccedil;&otilde;es na forma&ccedil;&atilde;o, a oficial foi feita em maio de 1971, constitu&iacute;da de Alex Lifeson, Geddy Lee e John Rutsey. Sem apoio de gravadoras, lan&ccedil;aram seu primeiro disco independente, <i><a href="http://en.wikipedia.org/wiki/Rush_(%C3%A1lbum)" id="w">Rush</a></i> (1974). A popularidade da banda ficou circunscrita &agrave; regi&atilde;o de Ont&aacute;rio at&eacute; que o &aacute;lbum, distribu&iacute;do pela Moon Records, foi <i>adotado</i> pela r&aacute;dio Ohio. Esse &aacute;lbum, mais tarde foi redistribu&iacute;do pela Mercury Records.</p>&#10;<p>Imediatamente depois do lan&ccedil;amento do &aacute;lbum em 1974, John foi obrigado a sair da banda devido &agrave; complica&ccedil;&otilde;es na sua sa&uacute;de (problemas de <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a>) e seu desgosto por fazer turn&ecirc;s. Sua &uacute;ltima performance foi em 25 de junho de 1974, em <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>. A banda ent&atilde;o fez uma audi&ccedil;&atilde;o para recrutar novos bateristas e finalmente <a href="http://en.wikipedia.org/wiki/Neil_Peart" id="w">Neil Peart</a> foi selecionado para substituir John. Neil oficialmente juntou&shy;se &agrave; banda em 29 de julho de 1974, duas semanas antes da primeira turn&ecirc; do grupo nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Com a nova forma&ccedil;&atilde;o, fizeram seu primeiro show abrindo para <a href="http://en.wikipedia.org/wiki/Uriah_Heep" id="w">Uriah Heep</a> e <a href="http://en.wikipedia.org/wiki/Manfred_Mann" id="w">Manfred Mann</a>, na presen&ccedil;a de onze mil pessoas no Civic Arena, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>. Al&eacute;m de de baterista da banda, Neil tornou&shy;se tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Letrista" id="w">letrista</a> principal, no lugar de Geddy, que possu&iacute;a muito pouco interesse em escrever. Assim, Geddy e Alex resolveram focar nos aspectos instrumentais da banda. <i><a href="http://en.wikipedia.org/wiki/Fly_By_Night" id="w">Fly By Night</a></i> (1975), o primeiro &aacute;lbum da banda ap&oacute;s recrutar Neil, teve a inclus&atilde;o da primeira &eacute;pica mini hist&oacute;ria na m&uacute;sica <i>By&shy;Tor and the Snow Dog</i>, repleta de arranjos complexos e formatos com v&aacute;rias se&ccedil;&otilde;es musicais. Os temas de letras tamb&eacute;m mudaram drasticamente, tendo em vista o amor de Neil por fantasia e fic&ccedil;&atilde;o cient&iacute;fica. Por&eacute;m, al&eacute;m das v&aacute;rias diferen&ccedil;as, alguns dos sons e das m&uacute;sicas ainda se aproximaram bastante dos blues do primeiro &aacute;lbum.</p>&#10;<p>Seguindo os passos de Fly By Night, a banda lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Caress_of_Steel" id="w">Caress of Steel</a></i> (1975), um &aacute;lbum de cinco m&uacute;sicas focando mais em aspectos do hard rock e do heavy metal. O &aacute;lbum teve como uma de suas caracter&iacute;sticas principais duas m&uacute;sicas longas, <i>The Necromancer</i> e <i>The Fountain of Lamneth</i>. Alguns cr&iacute;ticos falam que o &aacute;lbum n&atilde;o possuiu muito foco e que alguns elementos do &aacute;lbum n&atilde;o tiveram uma conex&atilde;o muito forte do que a do &aacute;lbum anterior. Com a inten&ccedil;&atilde;o de ser um &aacute;lbum mais avan&ccedil;ado e que realmente desse certo, <i>Caress of Steel</i> teve suas vendas abaixo das expectativas e a tour promocional aconteceu em lugares menores. Tendo em vista esse panorama, a banda sentiu&shy;se pressionada por sua gravadora para constru&iacute;rem um &aacute;lbum mais comercial e com uma moda mais acess&iacute;vel.  N&atilde;o obstante essa press&atilde;o, a banda ignorou os pedidos e lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/2112_(%C3%A1lbum)" id="w">2112</a></i> (1976), com uma m&uacute;sica de vinte minutos dividida em sete se&ccedil;&otilde;es. Apesar disso, o &aacute;lbum foi o primeiro que foi bem sucedido comercialmente e foi o primeiro <a href="http://en.wikipedia.org/wiki/Disco_de_platina" id="w">disco de platina</a> no Canad&aacute;. A turn&ecirc; desse &aacute;lbum culminou em uma estadia de tr&ecirc;s noites em <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, que fez com que a banda lan&ccedil;asse seu primeiro &aacute;lbum ao vivo, chamado de <i><a href="http://en.wikipedia.org/wiki/All_the_World%26%2339%3Bs_a_Stage" id="w">All the World&#39&semi;s a Stage</a></i> (1976). Cr&iacute;ticos falam que o &aacute;lbum marca a not&oacute;ria divis&atilde;o entre os primeiros anos da banda e a pr&oacute;xima era de sua m&uacute;sica.</p>&#10;<a id="Sucesso_da_m%C3%ADdia_(1977&shy;1981)" name="Sucesso_da_m%C3%ADdia_(1977&shy;1981)"></a><h3> Sucesso da m&iacute;dia (1977&shy;1981) </h3>&#10;&#10;<p>Depois de <i>2112</i>, a banda foi para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> para gravar <i><a href="http://en.wikipedia.org/wiki/A_Farewell_to_Kings" id="w">A Farewell to Kings</a></i> (1977) e <i><a href="http://en.wikipedia.org/wiki/Hemispheres" id="w">Hemispheres</a></i> (1978) no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>. Esses dois &aacute;lbuns marcaram uma expans&atilde;o do uso de elementos progressivos na m&uacute;sica deles. &ldquo;&Agrave; medida que nossos gostos ficaram mais obscuros&rdquo;, disse Geddy Lee em uma entrevista, &ldquo;n&oacute;s descobr&iacute;amos mais bandas de rock progressivo como <a href="http://en.wikipedia.org/wiki/Yes" id="w">Yes</a>, <a href="http://en.wikipedia.org/wiki/Van_der_Graaf_Generator" id="w">Van der Graaf Generator</a> e <a href="http://en.wikipedia.org/wiki/King_Crimson" id="w">King Crimson</a>, e n&oacute;s fomos muito inspirados por essas bandas. Elas nos fizeram fazer nossas m&uacute;sicas ficar mais interessantes e mais complexas, e n&oacute;s tentamos misturar isso com nossas personalidades para ver que o que estava por vir era um tanto quanto uma disputa para n&oacute;s&rdquo;. O aumento do uso de <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizadores</a>, m&uacute;sicas longas reminiscentes de &aacute;lbuns conceptuais e aumento da din&acirc;mica de <a href="http://en.wikipedia.org/wiki/Compasso_(m%C3%BAsica)" id="w">compassos</a> foram marcas registradas das composi&ccedil;&otilde;es da banda. Para alcan&ccedil;ar um mais amplo patamar, Alex come&ccedil;ou a experimentar <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&otilde;es</a> e guitarras diferentes, e Geddy adicionou sintetizadores de baixo. De maneira similar, Neil adicionou v&aacute;rios elementos de <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>, como <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_(instrumento_musical)" id="w">tri&acirc;ngulos</a>, <a href="http://en.wikipedia.org/wiki/Glockenspiel" id="w">glockenspiel</a>, blocos de madeira, <a href="http://en.wikipedia.org/wiki/Chocalho" id="w">chocalhos</a>, <a href="http://en.wikipedia.org/wiki/Timbales" id="w">timbales</a>, <a href="http://en.wikipedia.org/wiki/Gongo" id="w">gongos</a> e <a href="http://en.wikipedia.org/wiki/Carrilh%C3%A3o" id="w">carrilh&otilde;es</a>. Al&eacute;m de todos os adicionais nos instrumentos, a banda manteve a influ&ecirc;ncia do rock progressivo, continuando com m&uacute;sicas longas e conceptuais, com muita influ&ecirc;ncia de fic&ccedil;&atilde;o cient&iacute;fica e fantasia. Apesar disso, com a d&eacute;cada de 1980 chegando, a banda come&ccedil;ou a substituir seus antigos estilos de m&uacute;sicas em favor de arranjos mais leves e curtos. As letras nesse ponto foram influenciadas pesadamente em <a href="http://en.wikipedia.org/wiki/Poesia_cl%C3%A1ssica" id="w">poesia cl&aacute;ssica</a>, <a href="http://en.wikipedia.org/wiki/Literatura_fant%C3%A1stica" id="w">literatura fant&aacute;stica</a>, fic&ccedil;&atilde;o cient&iacute;fica e escrituras da <a href="http://en.wikipedia.org/wiki/Novela" id="w">novelista</a> <a href="http://en.wikipedia.org/wiki/Ayn_Rand" id="w">Ayn Rand</a>, como exibidas mais proeminentemente na m&uacute;sica <i>Anthem</i> de <i>Fly By Night</i> e em algumas se&ccedil;&otilde;es da m&uacute;sica <i>2112</i>.</p>&#10;<p>O &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Permanent_Waves" id="w">Permanent Waves</a></i> (1980) mudou dramaticamente o estilo de m&uacute;sica do Rush com a introdu&ccedil;&atilde;o de estilos como <a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a> e <a href="http://en.wikipedia.org/wiki/New_wave_(m%C3%BAsica)" id="w">new wave</a>. Apesar uma parte de hard rock ainda estar evidente, mais e mais sintetizadores foram inclu&iacute;dos. Al&eacute;m disso, por causa da baixa influ&ecirc;ncia da m&iacute;dia que teve seus &aacute;lbuns antigos, <i>Permament Waves</i> incluiu m&uacute;sicas mais curtas e mais bem recebidas pelos r&aacute;dios, como <i>The Spirit of Radio</i> e <i>Freewill</i>, duas m&uacute;sicas que ajudaram o &aacute;lbum a ficar na parada dos top cinco &aacute;lbuns dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; as duas m&uacute;sicas ainda continuam a fazer apar&ecirc;ncias em r&aacute;dios de <a href="http://en.wikipedia.org/wiki/Rock_cl%C3%A1ssico" id="w">rock cl&aacute;ssico</a> no Canad&aacute; e nos Estados Unidos. Enquanto isso, as letras de Neil foram deslocadas rumo a um tom mais expositivo com um assunto mais focado em temas <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanistas</a> e sociais. Rush juntou&shy;se com uma banda companheira de Toronto chamada Max Webster em 28 de julho de 1980 para gravar uma m&uacute;sica chamada <i>Battle Scar</i> para o novo &aacute;lbum deles. Enquanto as duas bandas estavam em tour depois do lan&ccedil;amento do &aacute;lbum, o letrista de Max Webster ofereceu ao Rush as letras de uma m&uacute;sica que ele tinha escrito. A banda aceitou, e a m&uacute;sica tornou&shy;se, depois dos diversos trabalhos do grupo, <i>Tom Sawyer</i>.</p>&#10;<p>A popularidade de Rush alcan&ccedil;ou seu &aacute;pice com o lan&ccedil;amento de <i><a href="http://en.wikipedia.org/wiki/Moving_Pictures" id="w">Moving Pictures</a></i> (1981). Esse &aacute;lbum essencialmente continuou com o que <i>Permanent Waves</i> tinha deixado, oferecendo a moda de acessibilidade entre as m&uacute;sicas e um comercial rock progressivo, que fez com que a banda chegasse a uma fama enorme. A sua m&uacute;sica principal, <i>Tom Sawyer</i>, &eacute; provavelmente a m&uacute;sica mais conhecida da banda, com <i>Limelight</i> recebendo tamb&eacute;m muitas cr&iacute;ticas satisfat&oacute;rias dentre ouvintes de r&aacute;dio e f&atilde;s. <i>Moving Pictures</i> foi o &uacute;ltimo &aacute;lbum do Rush a marcar uma m&uacute;sica relativamente longa, a chamada <i>The Camera Eye</i>, que possu&iacute;a onze minutos. Essa m&uacute;sica tamb&eacute;m continha um alto uso de sintetizadores, deixando vest&iacute;gios de que a m&uacute;sica de Rush estava mudando novamente. <i>Moving Pictures</i> atingiu o n&uacute;mero 3 do <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a> e foi classificada um disco quatro vezes platina pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">RIAA</a>.</p> &#10;<p>Seguindo o sucesso de <i>Moving Pictures</i> e a realiza&ccedil;&atilde;o de quatro &aacute;lbuns, Rush lan&ccedil;ou o seu segundo &aacute;lbum ao vivo, chamado de <i><a href="http://en.wikipedia.org/wiki/Exit...Stage_Left" id="w">Exit...Stage Left</a></i> (1981). O &aacute;lbum delineou o &aacute;pice do per&iacute;odo progressivo da banda ao expor material ao vivo das turn&ecirc;s de <i>Pernament Waves</i> e <i>Moving Pictures</i>. Assim como o seu primeiro disco ao vivo, <i>Exit... Stage Left</i> identificou a margem de um novo per&iacute;odo da hist&oacute;ria da m&uacute;sica de Rush.</p>&#10;<a id="Per%C3%ADodo_dos_sintetizadores_(1982&shy;1989)" name="Per%C3%ADodo_dos_sintetizadores_(1982&shy;1989)"></a><h3> Per&iacute;odo dos sintetizadores (1982&shy;1989) </h3>&#10;&#10;<p>A banda sofreu outra radical transforma&ccedil;&atilde;o de estilo com o lan&ccedil;amento do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Signals" id="w">Signals</a></i> (1982).</p>&#10;<p>Enquanto os <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizadores</a> de Geddy estavam aparecendo dentre os instrumentos desde o fim da d&eacute;cada de 1970, os teclados foram, de repente, mudados do polif&ocirc;nico panorama para a linha de frente das m&uacute;sicas do Rush, em m&uacute;sicas como <i>Countdown</i> e <i>Subdivisions</i>. Ambas m&uacute;sicas marcam uma proeminente marca&ccedil;&atilde;o do teclado, com minimalistas acordes de guitarra e solos. Outros instrumentos in&eacute;ditos foram adicionados em m&uacute;sicas como <i>Losing It</i>, com o colaborador Bem Mink no violino el&eacute;trico.</p>&#10;<p><i>Signals</i> tamb&eacute;m representou uma dr&aacute;stica transforma&ccedil;&atilde;o no estilo para al&eacute;m das mudan&ccedil;as instrumentais. O &aacute;lbum cont&eacute;m o &uacute;nico top&shy;40 hit de pop, <i>New World Man</i>, enquanto outras mais experimentais m&uacute;sicas como <i>Digital Man</i>, <i>The Weapon</i> e <i>Chemistry</i> expandiram o uso da banda de <a href="http://en.wikipedia.org/wiki/Ska" id="w">ska</a>, <a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a> e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a>. Apesar dos membros da banda conscientemente decidirem para mover nessa decis&atilde;o, diferen&ccedil;as significativas entre a banda e o produtor <a href="http://en.wikipedia.org/wiki/Terry_Brown" id="w">Terry Brown</a> come&ccedil;aram a emergir. A banda sentiu&shy;se dessatisfeita com o tratamento do produtor em <i>Signals</i>, enquanto o mesmo estava cada vez mais desconfort&aacute;vel com o crescente uso de sintetizadores nas m&uacute;sicas. Ultimamente, Rush e Terry se separaram em 1983, e a experimenta&ccedil;&atilde;o com novos eletr&ocirc;nicos instrumentos e a variedade de estilos musicais iria entrar em jogo com maior intensidade no pr&oacute;ximo &aacute;lbum.</p>&#10;<p>O estilo e a produ&ccedil;&atilde;o de <i>Signals</i> foram aumentados e levados a novas alturas em <i><a href="http://en.wikipedia.org/wiki/Grace_Under_Pressure" id="w">Grace Under Pressure</a></i> (1984). O nome do &aacute;lbum se deve a Neil, que &ldquo;pegou emprestado&rdquo; as palavras de <a href="http://en.wikipedia.org/wiki/Ernest_Hemingway" id="w">Ernest Hemingway</a> para descrever o que a banda teve que passar na decis&atilde;o de abandonar Terry Brown. O produtor <a href="http://en.wikipedia.org/wiki/Steve_Lillywhite" id="w">Steve Lillywhite</a>, que adquiriu fama com bem&shy;sucedidas produ&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Simple_Minds" id="w">Simple Minds</a> e <a href="http://en.wikipedia.org/wiki/U2" id="w">U2</a>, foi alisado para produzir Grace Under Pressure. Por&eacute;m, ele mudou de ideia no &uacute;ltimo momento, levando &agrave; ira de Alex, Geddy e Neil. Geddy disse que &ldquo;Steve Lillywhite realmente n&atilde;o &eacute; um homem de palavra... Depois de concordar em fazer nosso &aacute;lbum, ele teve uma oferta do Simple Minds, mudou de ideia, nos deixou decepcionado... E ent&atilde;o nos colocou em uma posi&ccedil;&atilde;o horr&iacute;vel.&rdquo; Rush eventualmente contratou Peter Henderson para coproduzir e edificar o &aacute;lbum em seu lugar.</p>&#10;<p>Musicalmente, apesar do uso dos sequenciadores e sintetizadores de Geddy que levou a banda a certa antiguidade, o foco na nova tecnologia foi complementado pela adapta&ccedil;&atilde;o da bateria eletr&ocirc;nica e da percuss&atilde;o de Neil. As contribui&ccedil;&otilde;es de Alex em <i>Grace Under Pressure</i> foram decididamente aumentadas, tendo em vista o papel pequeno que ele teve em <i>Signals</i>. Ainda assim, muitas de suas marcas registradas na guitarra ficaram intactas na forma de abrir os acordes de reggae, assim como os ritmos de funk e new&shy;wave.</p>&#10;<p>Com o novo produtor Peter Collins, a banda lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Power_Windows" id="w">Power Windows</a></i> (1985) e <i><a href="http://en.wikipedia.org/wiki/Hold_Your_Fire" id="w">Hold Your Fire</a></i> (1987). A m&uacute;sica nesses dois &aacute;lbuns deram muito mais &ecirc;nfase e proemin&ecirc;ncia no trabalho de sintetizadores de Geddy. Enquanto os f&atilde;s e cr&iacute;ticos perceberam o diminu&iacute;do trabalho da guitarra de Alex, sua presen&ccedil;a ainda estava evidente. Alex, como muitos guitarristas no fim da d&eacute;cada de 1980, experimentou processadores que diminu&iacute;ram as rajadas de eco nos acordes, tocando com um som mais limpo. <i>Hold Your Fire</i> representa tanto uma modesta extens&atilde;o dos estilos de guitarra encontrados em <i>Power Windows</i> quanto, de acordo com o cr&iacute;tico da <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a>, Eduardo Rivadavia, a culmina&ccedil;&atilde;o dessa era do Rush. Enquanto que os cinco anteriores &aacute;lbuns do Rush venderam pelo menos discos de platina, <i>Hold Your Fire</i> foi somente ouro em novembro de 1987, apesar de ter alcan&ccedil;ado a d&eacute;cima terceira posi&ccedil;&atilde;o na Billboard 200.</p>&#10;<p>Um terceiro &aacute;lbum ao vivo, <i><a href="http://en.wikipedia.org/wiki/A_Show_of_Hands" id="w">A Show of Hands</a></i> (1989), tamb&eacute;m foi lan&ccedil;ado depois das turn&ecirc;s de <i>Power Windows</i> e <i>Hold Your Fire</i>, demonstrando aspectos do Rush na d&eacute;cada de 1980. <i>A Show of Hands</i> teve uma forte aprova&ccedil;&atilde;o dos f&atilde;s, mas o cr&iacute;tico da revista <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a>, Michael Azerrad, falou que foi um &ldquo;m&uacute;sculo musical&rdquo;, falando que os f&atilde;s de Rush viam seu favorito grupo musical como &ldquo;a santa trindade&rdquo;. N&atilde;o obstante, <i>A Show of Hands</i> conseguiu ultrapassar a marca de ouro, tornando&shy;se um disco platina e chegando &agrave; vig&eacute;sima primeira posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>. Nesse ponto, o grupo decidiu mudar a sua gravadora internacional, da <a href="http://en.wikipedia.org/wiki/Mercury_Records" id="w">Mercury</a> para a <a href="http://en.wikipedia.org/wiki/Atlantic_Records" id="w">Atlantic</a>. Depois da partida de Rush, a Mercury lan&ccedil;ou uma compila&ccedil;&atilde;o chamada <i><a href="http://en.wikipedia.org/wiki/Chronicles_(%C3%A1lbum_de_Rush)" id="w">Chronicles</a></i> (1990), contendo algumas das melhores m&uacute;sicas da banda at&eacute; ent&atilde;o. Esse &aacute;lbum foi duplo platina.</p>&#10;<a id="Retorno_%C3%A0_%C3%AAnfase_da_guitarra_(1989&shy;1997)" name="Retorno_%C3%A0_%C3%AAnfase_da_guitarra_(1989&shy;1997)"></a><h3> Retorno &agrave; &ecirc;nfase da guitarra (1989&shy;1997) </h3>&#10;<p>A banda come&ccedil;ou a desviar do seu estilo musical, originalmente de 1980, com os &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Presto_(%C3%A1lbum)" id="w">Presto</a></i> (1989) e <i><a href="http://en.wikipedia.org/wiki/Roll_the_Bones" id="w">Roll the Bones</a></i> (1991). Produzido pelo engenheiro musical e m&uacute;sico Rupert Hine, esses dois &aacute;lbuns testemunharam a banda abandonar muito dos seus sons de teclado. Come&ccedil;ando com <i>Presto</i>, a banda optou por arranjos que foram notavelmente mais centrados na guitarra do que nos dois &aacute;lbuns anteriores. Apesar dos sintetizadores ainda serem usados em muitas m&uacute;sicas, o instrumento n&atilde;o era mais o foco das composi&ccedil;&otilde;es da banda. Continuando com essa linha, <i>Roll the Bones</i> estendeu o uso dos tr&ecirc;s instrumentos principais da banda com ainda menos foco nos sintetizadores do que nos &aacute;lbuns precedentes. Enquanto, musicalmente, os &aacute;lbuns n&atilde;o desviaram significativamente de um som de pop&shy;rock, a banda incorporou tra&ccedil;os de outros estilos musicais. A m&uacute;sica <i>Roll the Bones</i>, por exemplo, exibe elementos de <a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a> e de <a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a>, e a faixa instrumental <i>Where&rsquo;s My Thing?</i> traz diversos elementos de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>. Esse retorno do foco dos tr&ecirc;s principais instrumentos ajudou a banda trilhar seu caminho nos &aacute;lbuns do meio da d&eacute;cada de 1990, que adotou uma f&oacute;rmula muito mais direta do rock.</p>&#10;<p>A transi&ccedil;&atilde;o dos sintetizadores para o &ecirc;nfase da guitarra e a instrumenta&ccedil;&atilde;o org&acirc;nica continuou com os &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Counterparts" id="w">Counterparts</a></i> (1993) e <i><a href="http://en.wikipedia.org/wiki/Test_for_Echo" id="w">Test for Echo</a></i> (1996), novamente os dois sendo produzidos com a colabora&ccedil;&atilde;o de Peter Collins. Musicalmente, <i>Counterparts</i> e <i>Test for Echo</i> s&atilde;o dois dos &aacute;lbuns mais direcionados &agrave; guitarra da hist&oacute;ria da banda. Apesar da m&uacute;sica em geral n&atilde;o ter encontrado um crit&eacute;rio baseado no rock progressivo, algumas m&uacute;sicas adotaram um formato mais din&acirc;mico. Por exemplo, a m&uacute;sica <i>Time and Motion</i> traz muitas mudan&ccedil;as de compasso e o uso de &oacute;rg&atilde;os, enquanto a m&uacute;sica instrumental <i>Limbo</i> consiste de m&uacute;ltiplas passagens musicais, assim como <i>Driven</i>. Musicalmente, <i>Test for Echo</i> ainda resguardou muito dos estilos do <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a> e do <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> que a banda j&aacute; havia produzido em discos anteriores, al&eacute;m do fato de o jeito de tocar de Geddy e de Alex permanecer um tanto quanto intacto. Por&eacute;m, uma modifica&ccedil;&atilde;o not&aacute;vel foi apresentada na t&eacute;cnica de Neil, o qual mudava de um jeito mais &#34&semi;<a href="http://en.wikipedia.org/wiki/Swing_(jazz)" id="w">swingado</a>&#34&semi;, apresentando diversas influ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, gra&ccedil;as ao seu treinamento com o professor de jazz Freddie Gruber durante o intervalo entre <i>Counterparts</i> e <i>Test for Echo</i>. Em outubro de 1996, com o apoio de <i>Test for Echo</i>, a banda embarcou numa turn&ecirc; norte&shy;americana, a primeira turn&ecirc; da banda sem um ato de estreia e apelidada <i>&ldquo;An Evening with Rush&rdquo;</i>.</p>&#10;<a id="Paralisa%C3%A7%C3%A3o_e_retorno_(1997&shy;2006)" name="Paralisa%C3%A7%C3%A3o_e_retorno_(1997&shy;2006)"></a><h3> Paralisa&ccedil;&atilde;o e retorno (1997&shy;2006) </h3>&#10;<p>Depois da conclus&atilde;o da tour do &aacute;lbum <i>Test for Echo</i> em 1997, a banda entrou em uma paralisa&ccedil;&atilde;o de cinco anos devido a trag&eacute;dias na vida pessoal de Neil. A filha dele, Selena, morreu em um acidente de carro em agosto de 1997. Apenas dez meses depois, sua esposa Jacqueline morreu de c&acirc;ncer.  Neil deu um tempo de suas atividades na banda para refletir e acalmar, em um per&iacute;odo que ele viajou extensivamente por toda a Am&eacute;rica do Norte na sua motocicleta, atingindo uma marca de 88.000 quil&ocirc;metros. Durante um ponto nessa viagem, Neil decidiu retornar &agrave; banda. O baterista escreveu, ap&oacute;s a viagem, o livro <i>Ghost Rideer: Travels on the Healing Road</i> como uma cr&ocirc;nica e um di&aacute;rio de viagem, descrevendo seus aspectos emocionais e trazendo aspectos geogr&aacute;ficos da paisagem e da viagem em si. Nesse livro, ele escreve como ele descreveu seus parceiros de banda, durante o funeral de Selena, essas exatas palavras: &ldquo;considerem&shy;me aposentado&rdquo;. Em novembro de 1998, um CD de m&uacute;sicas ao vivo chamado <i>Different Stages</i> foi lan&ccedil;ado, dedicado &agrave; mem&oacute;ria de Selena e Jacqueline. Mixado pelo produtor Paul Northfield e engendrado por Terry Brown, o CD cont&eacute;m tr&ecirc;s discos com performances ao vivo das turn&ecirc;s dos &aacute;lbuns <i>Counterparts</i>, <i>Test for Echo</i> e <i>A Farewell to Kings</i>, sendo o quarto &aacute;lbum oficial de m&uacute;sicas ao vivo da banda at&eacute; ent&atilde;o.</p>&#10;<p>Depois de um tempo para afligir e rejuntar os aspectos da sua vida, e enquanto visitando o fot&oacute;grafo e amigo dos integrantes da banda, Andrew MacNaughtan, Neil foi introduzido &agrave; sua futura esposa, Carrie Nuttall. Neil casou&shy;se em setembro de 2000. No come&ccedil;o de 2001, ele anunciou aos seus companheiros de banda que ele estava novamente pronto para entrar ao est&uacute;dio e voltar aos neg&oacute;cios da m&uacute;sica. Com a ajuda do produtor Paul Northfield, a banda retornou em maio com <i><a href="http://en.wikipedia.org/wiki/Vapor_Trails" id="w">Vapor Trails</a></i> (2002), escrito e produzido em Toronto. Para proclamar a volta da banda, a m&uacute;sica principal do &aacute;lbum, <i>One Little Victory</i>, foi produzida para atrair a aten&ccedil;&atilde;o dos ouvintes com os r&aacute;pidos tempos de bateria e de guitarra. <i>Vapor Trails</i> marcou o primeiro &aacute;lbum de est&uacute;dio a n&atilde;o incluir um &uacute;nico som utilizando sintetizadores, &oacute;rg&atilde;os ou teclados desde o come&ccedil;o da d&eacute;cada de 1970.  Enquanto o &aacute;lbum &eacute; quase completamente guiado pela guitarra, &eacute; tamb&eacute;m quase desprovido de quaisquer solos de guitarra convencionais, uma decis&atilde;o consciente de Alex durante o processo de composi&ccedil;&atilde;o. De acordo com a banda, o inteiro processo de desenvolvimento de <i>Vapor Trails</i> foi extremamente longo e minucioso, levando aproximadamente quatorze meses para ser completo, sendo, por longe, o mais longo tempo que a banda gastou para escrever e produzir um &aacute;lbum de est&uacute;dio. O &aacute;lbum foi introduzido por uma turn&ecirc;, a primeira da banda em seis anos, incluindo shows na Am&eacute;rica do Sul, lugar que a banda nunca tinha aventurado. No Brasil, a banda tocou em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, sendo o pa&iacute;s que eles tiveram mais pessoas por shows em sua carreira. &Eacute; aproximado que, em S&atilde;o Paulo, 80.000 pessoas assistiram ao show.</p>&#10;<p>Um CD triplo e um DVD duplo foi lan&ccedil;ado em outubro, chamado <i><a href="http://en.wikipedia.org/wiki/Rush_in_Rio" id="w">Rush in Rio</a></i> (2003), mostrando uma performance inteira na &uacute;ltima noite da turn&ecirc;, no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>. Para celebrar seu trig&eacute;simo anivers&aacute;rio, a banda lan&ccedil;ou em junho o seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Feedback_(%C3%A1lbum)" id="w">Feedback</a></i> (2004), um EP de est&uacute;dio gravado nos sub&uacute;rbios de Toronto fazendo covers de artistas como <a href="http://en.wikipedia.org/wiki/Cream" id="w">Cream</a>, <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a> e <a href="http://en.wikipedia.org/wiki/The_Yardbirds" id="w">The Yardbirds</a>, bandas que os membros de Rush citam como inspira&ccedil;&atilde;o. Para ajudar a apoiar o <i>Feedback</i>, a banda voltou &agrave;s turn&ecirc;s para comemorar tamb&eacute;m seu trig&eacute;simo anivers&aacute;rio, numa tour denominada de R30, que foi para a Am&eacute;rica do Norte e para a Europa. A banda tamb&eacute;m lan&ccedil;ou um DVD que, mais tarde, seria convertido em blu&shy;ray, de um concerto em <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>.</p>&#10;<a id="Snakes_%26_Arrows_e_a_volta_ao_cen%C3%A1rio_televisivo_(2006&shy;2009)" name="Snakes_%26_Arrows_e_a_volta_ao_cen%C3%A1rio_televisivo_(2006&shy;2009)"></a><h3> Snakes &#38&semi; Arrows e a volta ao cen&aacute;rio televisivo (2006&shy;2009) </h3>&#10;<p>Durante as entrevistas promocionais do R30, a banda revelou a sua inten&ccedil;&atilde;o de escrever com novo material no in&iacute;cio de 2006. Em <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, Alex e Geddy come&ccedil;aram a escrever as composi&ccedil;&otilde;es em janeiro do mesmo ano, e, durante esse per&iacute;odo, Neil simultaneamente assumiu sua posi&ccedil;&atilde;o de letrista enquanto residindo no sudeste da Calif&oacute;rnia. Em setembro, a banda escolheu o produtor americano <a href="http://en.wikipedia.org/wiki/Nick_Raskulinecz" id="w">Nick Raskulinecz</a> para coproduzir o &aacute;lbum. A banda demorou cinco semanas para desenvolver o material, terminando em dezembro. Em fevereiro de 2007, foi feito um an&uacute;ncio no site oficial da banda falando que o nome do &aacute;lbum seria <i>Snakes &#38&semi; Arrows</i>. A primeira m&uacute;sica, <i>Far Cry</i>, foi lan&ccedil;ada nas esta&ccedil;&otilde;es de r&aacute;dio da Am&eacute;rica do Norte em mar&ccedil;o de 2007.</p>&#10;<p>O site do Rush, redesenhado em mar&ccedil;o para apoiar o novo &aacute;lbum, tamb&eacute;m anunciou que a banda iria embarcar em uma turn&ecirc; para come&ccedil;ar no ver&atilde;o. <i><a href="http://en.wikipedia.org/wiki/Snakes_%26amp%3B_Arrows" id="w">Snakes &#38&semi; Arrows</a></i> (2007) foi lan&ccedil;ado no in&iacute;cio de maio na Am&eacute;rica do Norte, onde estreou na terceira posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a>, com cerca de 90 mil unidades vendidas em sua primeira semana, passando a vender mais de 600 mil c&oacute;pias no mundo todo. <i>The Larger Bowl</i> e <i>Spindrift</i> foram os principais singles do &aacute;lbum. A turn&ecirc; intercontinental planejada em apoio ao <i>Snakes &#38&semi; Arrows</i> come&ccedil;ou em junho de 2007, chegando ao fim em outubro do mesmo ano.</p>&#10;<p>Enquanto a banda se aproximava da conclus&atilde;o da sua turn&ecirc;, os membros anunciaram a sua primeira apari&ccedil;&atilde;o na televis&atilde;o americana em mais de 30 anos. A banda foi entrevistada por <a href="http://en.wikipedia.org/wiki/Stephen_Colbert" id="w">Stephen Colbert</a> e fizeram uma performance ao vivo de <i>Tom Sawyer</i>, na <i><a href="http://en.wikipedia.org/wiki/The_Colbert_Report" id="w">The Colbert Report</a></i> em 16 de julho de 2008. Continuando a montar o que um cr&iacute;tico de cinema chamou de uma &#34&semi;onda pop cultural&#34&semi;, a banda tamb&eacute;m apareceu em um show ao vivo em abril de 2009 para o filme de com&eacute;dia americana <a href="http://en.wikipedia.org/wiki/I_Love_You%2C_Man" id="w">I Love You, Man</a>.</p>&#10;<a id="Time_Machine_Tour_e_Clockwork_Angels_(2009_&shy;_2013_e_Hiato)" name="Time_Machine_Tour_e_Clockwork_Angels_(2009_&shy;_2013_e_Hiato)"></a><h3> Time Machine Tour e Clockwork Angels (2009 &shy; 2013 e Hiato) </h3>&#10;<p>Em 16 de fevereiro de 2009, Alex comentou que a banda come&ccedil;aria a trabalhar em um novo &aacute;lbum no outono daquele ano, com a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nick_Raskulinecz" id="w">Nick Raskulinecz</a> novamente.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Em 19 de mar&ccedil;o de 2010, a <a href="http://en.wikipedia.org/wiki/CBC" id="w">CBC</a> postou uma entrevista com Alex e Geddy onde eles discutiam a indu&ccedil;&atilde;o do Rush no <i>Canadian Songwriters Hall of Fame</i>, que &eacute; um hall da fama feito especiamente para compositores canadenses, que, por sinal, ocorreu em 28 de mar&ccedil;o de 2010. Eles foram reconhecidos por m&uacute;sicas como <i>Limelight</i>, <i>Closer to the Heart</i>, <i><a href="http://en.wikipedia.org/wiki/Tom_Sawyer_(can%C3%A7%C3%A3o)" id="w">Tom Sawyer</a></i>, <i>The Spirit of Radio</i>, <i>Subdivisions</i> e <i>Time Stand Still</i>. Al&eacute;m da indu&ccedil;&atilde;o, eles falaram sobre o material futuro e durante a entrevista, Geddy disse: &#34&semi;... h&aacute; um m&ecirc;s e meio, n&atilde;o t&iacute;nhamos nenhuma m&uacute;sica. J&aacute; agora, temos 6 m&uacute;sicas que simplesmente amamos...&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em 26 de mar&ccedil;o de 2010, em entrevista ao <a href="http://en.wikipedia.org/wiki/The_Globe_and_Mail" id="w">The Globe and Mail</a>, Alex reconfirmou que a banda j&aacute; tinha escrito meia d&uacute;zia de m&uacute;sicas e que havia possibilidade de duas turn&ecirc;s, uma no ver&atilde;o de 2010 no hemisf&eacute;rio norte e uma mais extensa no ver&atilde;o de 2011. Apesar de ainda incerto de exatamente como e quando o novo material seria lan&ccedil;ado, ele projetou uma tentativa data de lan&ccedil;amento na primavera de 2011.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Depois, Neil confirmou que a banda possu&iacute;a 5 m&uacute;sicas conclu&iacute;das com Nick Raskulinecz como co&shy;produtor.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em abril de 2010, o site oficial do Rush anunciou a turn&ecirc; <i>Time Machine Tour</i>. Essa iniciaria no fim de junho e terminaria no come&ccedil;o de outubro. Al&eacute;m disso, ela apresentou, pela primeira vez na hist&oacute;ria das turn&ecirc;s da banda, o &aacute;lbum <i>Moving Pictures</i> tocado em sua totalidade, assim como material in&eacute;dito no novo trabalho de est&uacute;dio da banda.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;No fim de maio, a banda anunciou o lan&ccedil;amento do seu novo single, <i>Caravan</i>, que faria parte do novo &aacute;lbum de est&uacute;dio da banda intitulado <i>Clockwork Angels</i>. O lado B do single teria uma faixa adicional chamada <i>BU2B</i>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Clockwork_Angels" id="w">Clockwork Angels</a></i> (2012) foi lan&ccedil;ado nos Estados Unidos e no Canad&aacute; no meio de junho, e a turn&ecirc; do &aacute;lbum come&ccedil;ou no in&iacute;cio de setembro. O &aacute;lbum foi bem recebido pelos cr&iacute;ticos, que elogiaram a musicalidade dos tr&ecirc;s participantes da banda e destacaram que, apesar da idade avan&ccedil;ada, a banda ainda faz muito sucesso e possui muitos f&atilde;s merecidamente. H&aacute; rumores de que a banda voltaria &agrave; Am&eacute;rica do Sul em 2013, provavelmente entre setembro e dezembro.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Em 19 de Novembro de 2013 no dia do lan&ccedil;amento do DVD <i><a href="http://en.wikipedia.org/wiki/Clockwork_Angels_Tour" id="w">Clockwork Angels Tour</a></i> o guitarrista <a href="http://en.wikipedia.org/wiki/Alex_Lifeson" id="w">Alex Lifeson</a> anunciou que a banda far&aacute; uma pausa de 1 ano para &#34&semi;descansar&#34&semi; ap&oacute;s essas duas longas turn&ecirc;s seguidas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Membros_da_banda" name="Membros_da_banda"></a><h2> Membros da banda </h2>&#10;<dl><dt>Membros atuais</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Geddy_Lee" id="w">Geddy Lee</a> &shy; baixo, vocais principais, teclados, sintetizadores. <small>(setembro de 1968&shy;atualmente)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alex_Lifeson" id="w">Alex Lifeson</a> &shy; guitarra, viol&atilde;o, vocais de apoio. <small>(agosto de 1968&shy;atualmente)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neil_Peart" id="w">Neil Peart</a> &shy; bateria, percuss&otilde;es, letrista. <small>(julho de 1974&shy;atualmente)</small></li></ul>&#10;<dl><dt>Ex&shy;membros</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Rutsey" id="w">John Rutsey</a> &shy; bateria, percuss&otilde;es, vocais de apoio. <small>(agosto de 1968&shy;julho de 1974&semi; morreu em 2008)</small></li>&#10;<li>Jeff Jones &shy; baixo, vocais principais. <small>(agosto de 1968&shy;setembro de 1968)</small></li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10;</p><a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3> &Aacute;lbuns de est&uacute;dio </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rush_(%C3%A1lbum)" id="w">Rush</a></i> (1974)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fly_by_Night" id="w">Fly by Night</a></i> (1975)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Caress_of_Steel" id="w">Caress of Steel</a></i> (1975)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/2112_(%C3%A1lbum)" id="w">2112</a></i> (1976)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Farewell_to_Kings" id="w">A Farewell to Kings</a></i> (1977)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hemispheres" id="w">Hemispheres</a></i> (1978)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Permanent_Waves" id="w">Permanent Waves</a></i> (1980)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Moving_Pictures" id="w">Moving Pictures</a></i> (1981)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Signals" id="w">Signals</a></i> (1982)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Grace_Under_Pressure" id="w">Grace Under Pressure</a></i> (1984)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Power_Windows" id="w">Power Windows</a></i> (1985)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hold_Your_Fire" id="w">Hold Your Fire</a></i> (1987)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Presto_(%C3%A1lbum)" id="w">Presto</a></i> (1989)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Roll_the_Bones" id="w">Roll the Bones</a></i> (1991)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Counterparts" id="w">Counterparts</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Test_for_Echo" id="w">Test for Echo</a></i> (1996)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Vapor_Trails" id="w">Vapor Trails</a></i> (2002)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Feedback_(%C3%A1lbum)" id="w">Feedback</a></i> (2004)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Snakes_%26amp%3B_Arrows" id="w">Snakes &#38&semi; Arrows</a></i> (2007)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Clockwork_Angels" id="w">Clockwork Angels</a></i> (2012)</li></ul>&#10;<a id="Livros" name="Livros"></a><h2> Livros </h2>&#10;&#10;&#10;<ul>&#10;<li><i>Rush: Visions: The Official Biography</i> &#8211&semi; Banasiewicz, Bill. (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>), Omnibus Press &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0711911622" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0711911622">ISBN 0711911622</a></li>&#10;<li><i>Rush Tribute: Merely Players</i> &#8211&semi; Telleria, Robert (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1550822713" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1550822713">ISBN 1550822713</a></li>&#10;<li><i>Rush: Success Under Pressure</i> &#8211&semi; Gett, Steve. (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0895242303" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0895242303">ISBN 0895242303</a></li>&#10;<li><i>Rhythm &#38&semi; Light</i> &#8211&semi; Nuttall, Carrie, (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>), Rounder Books, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1579400930" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1579400930">ISBN 1579400930</a></li>&#10;<li><i>Drum Techniques of Rush</i> &#8211&semi; Peart (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0769250556" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0769250556">ISBN 0769250556</a></li>&#10;<li><i>More Drum Techniques of Rush</i> &#8211&semi; Peart, Wheeler (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0769250513" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0769250513">ISBN 0769250513</a></li>&#10;<li><i>The Masked Rider: Cycling in West &Aacute;frica</i> &#8211&semi; Peart (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1895900026" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1895900026">ISBN 1895900026</a></li>&#10;<li><i>Ghost Rider: Travels on the Healing Road</i> &#8211&semi; Peart (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1550225464" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1550225464">ISBN 1550225464</a> (hardcover), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1550225480" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1550225480">ISBN 1550225480</a> (paperback)</li>&#10;<li><i>Traveling Music: Playing Back the Soundtrack to My Life and Times</i> &#8211&semi; Peart (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1550226649" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1550226649">ISBN 1550226649</a></li>&#10;<li><i>Contents Under Pressure: 30 Years of Rush at Home and Away</i> &#8211&semi; Popoff, Martin. Publisher: Ecw Press (June 28, 2004) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1550226789" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1550226789">ISBN 1550226789</a></li>&#10;<li><i>Mystic Rhythms: The Philosophical Vision of Rush</i> &#8211&semi; Price, et al. (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>) &#8211&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1587151022" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1587151022">ISBN 1587151022</a></li></ul>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rush_star_on_Walk_of_Fame.jpg%7Cthumb%7C250px%7Cdireita" id="w">Estrela do Rush na [[Cal&ccedil;ada da fama do Canad&aacute;]].&#60&semi;ref&#62&semi;  [http://www.canadaswalkoffame.com/inductee/rush Canadaswalkoffame] &shy; P&aacute;gina acessada em [[3 de Maio]] de [[2010]].&#60&semi;/ref&#62&semi;</a>&#10;O Rush recebeu muitos pr&ecirc;mios durante a carreira.</p>&#10;<a id="Junos" name="Junos"></a><h3> Junos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alex&shy;Lifeson.jpg%7Cthumb%7Cright%7C220px" id="w">Lifeson durante apresenta&ccedil;&atilde;o.</a>&#10;O <i>Juno Awards</i> no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> &eacute; equivalente a um <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;&#10;<ul>&#10;<li>1974 &shy; Banda destaque</li>&#10;<li>1977 &shy; Melhor grupo</li>&#10;<li>1978 &shy; Melhor grupo</li>&#10;<li>1991 &shy; Melhor &aacute;lbum Heavy Metal</li>&#10;<li>1991 &shy; Melhor arte de &aacute;lbum (Presto)</li>&#10;<li>1992 &shy; Melhor &aacute;lbum de Hard Rock</li>&#10;<li>1992 &shy; Melhor arte de &aacute;lbum (Roll The Bones)</li>&#10;<li>2004 &shy; DVD musical do ano (Rush in Rio)</li>&#10;<li>2005 &shy; Bah</li>&#10;<li>2013 &shy; Melhor &aacute;lbum de Rock do Ano (Clockwork Angels)</li></ul>&#10;<a id="Grammys" name="Grammys"></a><h3>Grammys</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Geddy_Lee_Milan_2004.jpg%7Cthumb%7Cright%7C220px" id="w">Lee durante apresenta&ccedil;&atilde;o.</a>&#10;</p>&#10;<ul>&#10;<li>1982, indica&ccedil;&atilde;o: Melhor Performance Rock Instrumental&#10;<ul>&#10;<li>&#34&semi;YYZ&#34&semi; &shy;&shy; derrota para a can&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/The_Police" id="w">The Police</a> &#34&semi;Behind My Camel&#34&semi;</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>1992, indica&ccedil;&atilde;o: Melhor Performance Rock Instrumental&#10;<ul>&#10;<li>&#34&semi;Where&#39&semi;s My Thing&#34&semi; &shy;&shy; derrota para a can&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eric_Johnson" id="w">Eric Johnson</a> &#34&semi;Cliffs of Dover&#34&semi;</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>1995, indica&ccedil;&atilde;o: Melhor Performance Rock Instrumental&#10;<ul>&#10;<li>&#34&semi;Leave That Thing Alone&#34&semi; &shy;&shy;  derrota para a can&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a> &#34&semi;Marooned&#34&semi;</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>2004, indica&ccedil;&atilde;o: Melhor Performance Rock Instrumental&#10;<ul>&#10;<li>&#34&semi;O Baterista&#34&semi; de <i>Rush In Rio</i> &shy;&shy;  derrota para a can&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Brian_Wilson" id="w">Brian Wilson</a> &#34&semi;Mrs. O&#39&semi;Leary&#39&semi;s Cow&#34&semi;</li></ul></li></ul> &#10;&#10;<ul>&#10;<li>2008, indica&ccedil;&atilde;o: Melhor Performance Rock Instrumental&#10;<ul>&#10;<li>&#34&semi;Malignant Narcissism&#34&semi; &shy;&shy; derrota para a can&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bruce_Springsteen" id="w">Bruce Springsteen</a> &#34&semi;Once Upon A Time In The West&#34&semi;</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>2011, indica&ccedil;&atilde;o: Melhor Video Musical Longo&#10;<ul>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> &shy; Beyond The Lighted Stage &#34&semi; &shy;&shy; derrota para o document&aacute;rio de <a href="http://en.wikipedia.org/wiki/The_Doors" id="w">The Doors</a> &#34&semi;When You&#39&semi;re Strange&#34&semi;</li></ul></li></ul>&#10;<a id="Revistas" name="Revistas"></a><h3> Revistas </h3>&#10;<a id="Alex" name="Alex"></a><h5> Alex </h5>&#10;&#10;&#10;<ul>&#10;<li>1983 &shy; &#34&semi;Destaque do Rock&#34&semi; &shy; <i>Guitar for the Practicing Musician</i></li>&#10;<li>10 vezes vencedor: <i>Melhor Guitarrista do Rock</i> &shy; 1976, 1978, 1984, 1985, 1986, 1989, 1992, 1998, 2001 e 2007</li>&#10;<li>1991 &shy; Hall of Fame &shy; <i>Guitar for the Practicing Musician</i></li></ul>&#10;<a id="Geddy" name="Geddy"></a><h5> Geddy </h5>&#10;&#10;&#10;<ul>&#10;<li>Hall of Fame &shy; <i>Guitar Player Magazine</i></li>&#10;<li>6 vezes vencedor: &#34&semi;Melhor Baixo do Rock&#34&semi; &shy; <i>Guitar Player Magazine</i></li>&#10;<li>1993 &shy; &#34&semi;Melhor baixista do Rock&#34&semi; <i>Bass Player</i> (eleito pelos leitores)</li></ul>&#10;<a id="Neil" name="Neil"></a><h5> Neil </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Neil&shy;Peart.jpg%7Cthumb%7Cright%7C270px" id="w">Peart durante apresenta&ccedil;&atilde;o com a banda na [[It&aacute;lia]].</a></p>&#10;<p>Da revista <i>Modern Drummer</i> pelos leitores:</p>&#10;&#10;<ul>&#10;<li>Hall of Fame: 1983</li>&#10;<li>Melhor Baterista do Rock: 1980, 1981, 1982, 1983, 1984, 1985</li>&#10;<li>Melhor Multi&shy;Percussionista: 1983, 1984, 1985, 1986</li>&#10;<li>Melhor Percussionista instrumental: 1982</li>&#10;<li>Baterista Revela&ccedil;&atilde;o: 1980</li>&#10;<li>Best All Around: 1986</li>&#10;<li>1986 Honor Roll: Rock Drummer, Multi&shy;Percussion</li></ul><dl><dd>(Como membro do Honor Roll, Neil n&atilde;o &eacute; mais elegivel em votos de categorias acima.)</dd></dl>&#10;&#10;<ul>&#10;<li>Melhor performace em grava&ccedil;&atilde;o:&#10;<ul>&#10;<li>1981: Moving Pictures</li>&#10;<li>1982: Exit... Stage Left</li>&#10;<li>1983: Signals</li>&#10;<li>1985: Grace Under Pressure</li>&#10;<li>1986: Power Windows</li>&#10;<li>1988: Hold Your Fire</li>&#10;<li>1989: A Show of Hands</li>&#10;<li>1990: Presto</li>&#10;<li>1992: Roll The Bones</li>&#10;<li>1993: Counterparts</li></ul></li></ul>&#10;<a id="Refer%C3%AAncias_na_cultura_popular" name="Refer%C3%AAncias_na_cultura_popular"></a><h2> Refer&ecirc;ncias na cultura popular </h2>&#10;&#10;<ul>&#10;<li>Entre os minutos 2:10&shy;2:20 da m&uacute;sica &#34&semi;Bois Don&#39&semi;t Cry&#34&semi; do grupo brasileiro <a href="http://en.wikipedia.org/wiki/Mamonas_Assassinas" id="w">Mamonas Assassinas</a> &eacute; poss&iacute;vel ouvir o trecho inicial da m&uacute;sica &#34&semi;Tom Sawyer&#34&semi; .</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gregory%26%2339%3Bs_Girl" id="w">Gregory&#39&semi;s Girl</a>, 1981.  Gregory, o personagem principal interpretado por <a href="http://en.wikipedia.org/wiki/John_Gordon_Sinclair" id="w">John Gordon Sinclair</a>, &eacute; um baterista que tem um p&ocirc;ster da banda com uma foto de Neil em seu quarto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Nightmare_on_Elm_Street" id="w">A Nightmare on Elm Street</a>, Novembro <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. No quarto do personagem de <a href="http://en.wikipedia.org/wiki/Johnny_Depp" id="w">Johnny Depp</a> h&aacute; um p&ocirc;ster com a capa de <i>Grace Under Pressure</i>.</li>&#10;<li>A can&ccedil;&atilde;o &#34&semi;Grade 9&#34&semi; do <a href="http://en.wikipedia.org/wiki/Barenaked_Ladies" id="w">Barenaked Ladies</a> tem duas refer&ecirc;ncias ao Rush: a famosa virada de bateria de &#34&semi;Tom Sawyer&#34&semi; e o <i><a href="http://en.wikipedia.org/wiki/Riff" id="w">riff</a></i> de abertura de &#34&semi;Spirit of Radio&#34&semi;.</li>&#10;<li>Na 3&ordf; temporada de <i><a href="http://en.wikipedia.org/wiki/Two_and_a_Half_Men" id="w">Two and a Half Men</a></i> no epis&oacute;dio 21, logo no come&ccedil;o quando os pais de Jake est&atilde;o conversando com a professora, Alan cita um verso da m&uacute;sica Limelight &#34&semi;All the world is a stage...&#34&semi; e a professora continua &#34&semi;.. and we are merely players&#34&semi;.</li>&#10;<li>V&aacute;rios epis&oacute;dios de <i><a href="http://en.wikipedia.org/wiki/Mystery_Science_Theater_3000" id="w">Mystery Science Theater 3000</a></i> mencionam o Rush.</li>&#10;<li>O videoclipe de &#34&semi;Stick It Out&#34&semi; (do disco <i>Counterparts</i>) foi exibido em um epis&oacute;dio de <i><a href="http://en.wikipedia.org/wiki/Beavis_and_Butt&shy;Head" id="w">Beavis and Butt&shy;Head</a></i>.</li>&#10;<li>A banda alternativa <a href="http://en.wikipedia.org/wiki/Pavement" id="w">Pavement</a> faz uma refer&ecirc;ncia &agrave; Geddy Lee na can&ccedil;&atilde;o &#34&semi;Stereo&#34&semi; (do disco <i>Brigten the Corners</i>, de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>): &#34&semi;E quanto a voz de Geddy Lee / Como ela fica t&atilde;o aguda? / Eu me pergunto se ele fala que nem um cara normal / (Eu conhe&ccedil;o ele, e ele fala sim!) / E voc&ecirc; &eacute; o que verifica os fatos para mim&#34&semi;.</li>&#10;<li>A can&ccedil;&atilde;o &#34&semi;Tom Sawyer&#34&semi; foi usada nos filmes <a href="http://en.wikipedia.org/wiki/The_Waterboy" id="w">The Waterboy</a> e <a href="http://en.wikipedia.org/wiki/Small_Soldiers" id="w">Small Soldiers</a>.</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, &#34&semi;Tom Sawyer&#34&semi; foi usada como can&ccedil;&atilde;o&shy;tema da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/MacGyver" id="w">MacGyver</a></i> Profiss&atilde;o: Perigo.</li>&#10;<li>No seriado <a href="http://en.wikipedia.org/wiki/Everybody_Hates_Chris" id="w">Todo Mundo Odeia o Chris</a>, a can&ccedil;&atilde;o foi executada na cena em que dois personagem brigam no col&eacute;gio do personagem principal. A s&eacute;rie foi ambientada nos anos 80.</li>&#10;<li>No seriado <a href="http://en.wikipedia.org/wiki/Chuck" id="w">Chuck</a>, a can&ccedil;&atilde;o foi executada no epis&oacute;dio 5 (Chuck versus Tom Sawyer) duas vezes quando Chuck encontra Morimoto e quando Chuck e Lester jogam <a href="http://en.wikipedia.org/wiki/Missile_Command" id="w">Missile Command</a>.</li>&#10;<li>Geddy Lee e Alex Lifeson gravaram o hino canadense <a href="http://en.wikipedia.org/wiki/O_Canada" id="w">O Canada</a> para a <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> de <i><a href="http://en.wikipedia.org/wiki/South_Park:_Bigger%2C_Louder%2C_%26amp%3B_Uncut" id="w">South Park: Bigger, Louder, &#38&semi; Uncut</a></i>, de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Refer&ecirc;ncias ao Rush tamb&eacute;m foram feitas na <a href="http://en.wikipedia.org/wiki/South_Park" id="w">s&eacute;rie</a>.</li>&#10;<li>V&aacute;rias refer&ecirc;ncias ao Rush podem ser encontradas na s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Freaks_and_Geeks" id="w">Freaks and Geeks</a></i>. A trilha sonora da s&eacute;rie conta com &#34&semi;The Spirit of Radio&#34&semi;.</li>&#10;<li>Uma parte de &#34&semi;Tom Sawyer&#34&semi; foi usada em um comercial da <a href="http://en.wikipedia.org/wiki/Nissan" id="w">Nissan</a>.</li>&#10;<li>Foram feitas refer&ecirc;ncias ao Rush na s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/That_70%26%2339%3Bs_Show" id="w">That 70&#39&semi;s Show</a></i>.</li>&#10;<li>Os epis&oacute;dios <i>&#34&semi;Anthology of Interest II&#34&semi;</i> e <i>&#34&semi;Obsoletely Fabulous&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/Futurama" id="w">Futurama</a> apresentam refer&ecirc;ncias ao Rush.</li>&#10;<li>No epis&oacute;dio <i>&#34&semi;Help Wanted&#34&semi;</i> de <a href="http://en.wikipedia.org/wiki/Gilmore_Gilrs" id="w">Gilmore Gilrs</a>, foi feita a seguinte refer&ecirc;ncia: &#34&semi;Eu ouvindo meu chamado... meu futuro, meu caminho, meu destino... eu vou ser baterista... eu sou <a href="http://en.wikipedia.org/wiki/Keith_Moon" id="w">Keith Moon</a>, eu sou Neil Peart, eu sou Rick Allen, com ou sem bra&ccedil;o, porque eu sou do Rock and Roll!&#34&semi;</li>&#10;<li>A can&ccedil;&atilde;o &#34&semi;One Little Victory&#34&semi; do <i>Vapor Trails</i> foi usada no <a href="http://en.wikipedia.org/wiki/Videogame" id="w">Video game</a> <i><a href="http://en.wikipedia.org/wiki/Need_for_Speed:_Hot_Pursuit_2" id="w">Need for Speed: Hot Pursuit 2</a></i>.</li>&#10;<li>Alex Lifeson atuou como ele mesmo em uma apari&ccedil;&atilde;o na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Trailer_Park_Boys" id="w">Trailer Park Boys</a>, no epis&oacute;dio <i>&#34&semi;Closer to the Heart&#34&semi;</i>.</li>&#10;<li>No filme <a href="http://en.wikipedia.org/wiki/Escola_de_Rock" id="w">Escola de Rock</a>, o professor (<a href="http://en.wikipedia.org/wiki/Jack_Black" id="w">Jack Black</a>) entrega <i>2112</i> para um pretenso baterista e diz &#34&semi;Rush. 2112. Neil Peart. Um dos melhores bateristas de todos os tempos. Estude&shy;o&#34&semi;.</li>&#10;<li>Em um epis&oacute;dio de <a href="http://en.wikipedia.org/wiki/Harvey%2C_O_Advogado" id="w">Harvey, O Advogado</a>, o chefe de Harvey instala no escrit&oacute;rio um medidor de perigo. O n&iacute;vel de perigo mais alto &eacute; a capa de <i>Moving Pictures</i>. Em outro epis&oacute;dio, um adesivo com o logotipo do Rush pode ser visto no caderno de Amendoim.</li>&#10;<li>Em um epis&oacute;dio de <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Submarino_2021" id="w">Laborat&oacute;rio Submarino 2021</a>, &eacute; revelado que o capit&atilde;o Hank possui todos os discos do Rush. Na dublagem brasileira, a men&ccedil;&atilde;o feita ao disco <i>Caress of Steel</i> foi traduzida (<i>&#34&semi;Carroceria de a&ccedil;o&#34&semi;</i>).</li>&#10;<li>As can&ccedil;&otilde;es &#34&semi;Fly by Night&#34&semi; e &#34&semi;Working Man&#34&semi; foram usadas em epis&oacute;dios da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Supernatural_(s%C3%A9rie)" id="w">Supernatural</a>.</li>&#10;<li>Em um epis&oacute;dio de <a href="http://en.wikipedia.org/wiki/Aqua_Teen:_O_Esquadr%C3%A3o_For%C3%A7a_Total" id="w">Aqua Teen: O Esquadr&atilde;o For&ccedil;a Total</a>, o personagem <a href="http://en.wikipedia.org/wiki/Mestre_Shake" id="w">Mestre Shake</a> faz um contrato com Geddy Lee para fazer uma can&ccedil;&atilde;o.</li>&#10;<li>No filme <a href="http://en.wikipedia.org/wiki/The_Pacifier" id="w">The Pacifier</a>, ou no Brasil, <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bab%C3%A1" id="w">Opera&ccedil;&atilde;o Bab&aacute;</a>, com <a href="http://en.wikipedia.org/wiki/Vin_Diesel" id="w">Vin Diesel</a>, um personagem que faz papel de diretor do musical menciona a frase: &#34&semi;<a href="http://en.wikipedia.org/wiki/Exit..._Stage_Left" id="w">Exit... Stage Left</a>&#34&semi; Fazendo mais uma refer&ecirc;ncia a Rush.</li>&#10;<li>No filme <a href="http://en.wikipedia.org/wiki/White_Noise_2:_The_Light" id="w">White Noise 2: The Light</a>, ou no Brasil <a href="http://en.wikipedia.org/wiki/Luzes_do_Al%C3%A9m" id="w">Luzes do Al&eacute;m</a>, a personagem de <a href="http://en.wikipedia.org/wiki/Katee_Sackhoff" id="w">Katee Sackhoff</a>, Sherry Clarke, comenta que seu falecido marido ensina m&uacute;sicas do Rush ao coral infantil do col&eacute;gio. Em uma cena posterior &eacute; poss&iacute;vel notar o coral cantando um trecho da can&ccedil;&atilde;o &#34&semi;The Spirit of Radio&#34&semi;.</li>&#10;<li>No concerto &#34&semi;Rush in Rio&#34&semi;, Geddy Lee toca &#34&semi;Garota de Ipanema&#34&semi; no baixo durante a m&uacute;sica &#34&semi;La Villa Strangiato&#34&semi;.</li>&#10;<li>Na s&eacute;rie de TV <a href="http://en.wikipedia.org/wiki/Lost" id="w">Lost</a>, no epis&oacute;dio The Moth, o irm&atilde;o do personagem Charlie cita a ele, dentro de uma igreja, as primeiras palavras da can&ccedil;&atilde;o 2112, &#34&semi;And the meek shall inherit the Earth&#34&semi;.</li>&#10;<li>Em um dos epis&oacute;dios do seriado &#34&semi;Family Guy&#34&semi; (&#34&semi;Uma Fam&iacute;lia da Pesada&#34&semi; no Brasil) o personagem Chester Cheetah (dos salgadinhos Cheetos) aparece cheirando uma carreira de Cheetos enquanto ouve &#34&semi;Tom Sawyer&#34&semi;. Em seguida, ele diz &#34&semi;N&atilde;o h&aacute; melhor baterista no mundo do que Neil Peart&#34&semi;, d&aacute; um soco em sua mesinha de vidro e corta a m&atilde;o.</li>&#10;<li>No Filme &#34&semi;Short Circuit 2&#34&semi; (Um rob&ocirc; em curto&shy;circuito 2, no Brasil), o rob&ocirc; Johnny Five tenta ajudar seu criador em um encontro rom&acirc;ntico. Quando ouve a palavra &#34&semi;stage&#34&semi;, diz: &#34&semi;Essa &eacute; boa!&#34&semi;, e transmite num letreiro eletr&ocirc;nico o texto &#34&semi;All the wolrd is a stage&#34&semi;, em refer&ecirc;ncia ao registro ao vivo.</li>&#10;<li>Na quarta temporada de Supernatural, os personagens Sam e Dean usam respectivamente os nicknames falsos de Geddy e Lee durante uma investiga&ccedil;&atilde;o.</li>&#10;<li>Na 3&ordm; Temporada de &#34&semi;Apenas um Show&#34&semi; (Regular Show), a m&uacute;sica Subdivisions &eacute; lembrada no Epis&oacute;dio &#34&semi;Magos dos Games&#34&semi; (Video Game Wizards), quando uma can&ccedil;&atilde;o muito similar toca em um cen&aacute;rio muito parecido com o v&iacute;deo clipe da can&ccedil;&atilde;o original.</li>&#10;<li>No livro &#39&semi;&#39&semi;Jogador N&uacute;mero 1&#39&semi;&#39&semi; de &#39&semi;&#39&semi;Ernest Cline&#39&semi;&#39&semi; o &aacute;lbum &#39&semi;&#39&semi;2112&#39&semi;&#39&semi; &eacute; parte de uma competi&ccedil;&atilde;o</li>&#10;<li>No programa &#34&semi;Jornal do Almo&ccedil;o&#34&semi; da RBS TV, afiliada da Rede Globo no Rio Grande do Sul, foi usada (nos anos 80 e 90) como abertura a introdu&ccedil;&atilde;o de The Spirit of Radio. Isso aconteceu at&eacute; os anos 2000 quando o programa passou a utilizar uma abertura cuja harmonia musical remete aos acordes da can&ccedil;&atilde;o antes utilizada.</li>&#10;<li>No filme &#39&semi;&#39&semi;Eu te amo, cara&#39&semi;&#39&semi; os personagens Peter Klaven (Paul Rudd)&nbsp;e Sydney Fife (Jason Segel) s&atilde;o f&atilde;s da banda e at&eacute; v&atilde;o a um show deles.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">Rock progressivo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/King_Crimson" id="w">King Crimson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enchant" id="w">Enchant</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yes" id="w">Yes</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.rush.com/" rel="nofollow" title="http://www.rush.com/">S&iacute;tio oficial da banda</a></li>&#10;<li><a class="externallink" href="http://www.roadrunnerrecords.com/artists/rush" rel="nofollow" title="http://www.roadrunnerrecords.com/artists/rush">Perfil da banda no s&iacute;tio da Roadrunner Records</a></li>&#10;<li><a class="externallink" href="http://www.nmsmirror.com/" rel="nofollow" title="http://www.nmsmirror.com/">&#39&semi;&#39&semi;The National Midnight Star&#39&semi;&#39&semi;</a> (talvez um dos s&iacute;tios mais antigos sobre a banda na Web)</li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rush" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_progressivo" id="w">Categoria:Bandas de rock progressivo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Trios_musicais" id="w">Categoria:Trios musicais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_hard_rock" id="w">Categoria:Bandas de hard rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_do_Canad%C3%A1" id="w">Categoria:Bandas do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1968" id="w">Categoria:Bandas formadas em 1968</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_Juno" id="w">Categoria:Bandas vencedoras do Juno</a></p>&#10;<p> &#10; </p></body></html>