<html><title>Anast&aacute;sia Nikolaevna Romanova</title><body>&#10;<p> &#10; &#10;<b>Anast&aacute;sia Nikolaevna da R&uacute;ssia</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a> <i>&#1042;&#1077;&#1083;&#1080;&#1082;&#1072;&#1103; &#1050;&#1085;&#1103;&#1078;&#1085;&#1072; &#1040;&#1085;&#1072;&#1089;&#1090;&#1072;&#1089;&#1080;&#1103; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1072; &#1056;&#1086;&#1084;&#1072;&#1085;&#1086;&#1074;&#1072;</i>, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i><a href="http://en.wikipedia.org/wiki/Velikaya_Knyaginya" id="w">Velikaya Knyaginya</a></i> Anast&aacute;sia Nikolaevna Romanova), (<a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Peterhof" id="w">Pal&aacute;cio de Peterhof</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, <a href="http://en.wikipedia.org/wiki/18_de_junho" id="w">18 de junho</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> &shy; <i><a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de acordo com o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">calend&aacute;rio juliano</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Ecaterimburgo" id="w">Ecaterimburgo</a>, <a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>) foi a quarta filha e segunda mais nova do czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II da R&uacute;ssia</a> e da czarina <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alexandra Feodorovna</a>, os &uacute;ltimos governantes autocr&aacute;ticos da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_Imperial" id="w">R&uacute;ssia Imperial</a>. Morreu assassinada por soldados bolcheviques aos 17 anos, junto com os demais membros da fam&iacute;lia imperial russa.</p>&#10;<p>Era irm&atilde; mais nova das gr&atilde;&shy;duquesas <a href="http://en.wikipedia.org/wiki/Olga_Nikolaevna_Romanova" id="w">Olga Nikolaevna</a>, <a href="http://en.wikipedia.org/wiki/Tatiana_Nikolaevna_Romanova" id="w">Tatiana Nikolaevna</a> e <a href="http://en.wikipedia.org/wiki/Maria_Nikolaevna_Romanova" id="w">Maria Nikolaevna</a>, e irm&atilde; mais velha de <a href="http://en.wikipedia.org/wiki/Alexei_Nikolaevich_Romanov" id="w">Alexei Nikolaevich</a>, czarevich (<i>Filho do Czar</i>, em russo) da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, o mais novo.</p>&#10;<p>Desde a sua morte, circularam rumores persistentes sobre a sua poss&iacute;vel sobreviv&ecirc;ncia, alimentados pelo facto de a localiza&ccedil;&atilde;o da sua sepultura ter permanecido desconhecida durante as d&eacute;cadas do governo comunista. A vala comum que escondia os restos mortais do czar, da sua esposa e de tr&ecirc;s filhas foi descoberta perto de <a href="http://en.wikipedia.org/wiki/Ecaterimburgo" id="w">Ecaterimburgo</a> em 1991, mas os corpos de Alexei Nikolaevich e de uma das irm&atilde;s, n&atilde;o se sabia se Maria ou Anast&aacute;sia, n&atilde;o se encontravam no mesmo local.</p>&#10;<p>Contudo, a teoria da sua poss&iacute;vel sobreviv&ecirc;ncia foi completamente desacreditada. Em janeiro de 2008, cientistas russos anunciaram que tinham desenterrado os restos mortais de um rapaz jovem e de uma mulher perto de Ecaterimburgo em agosto de 2007 e que, muito provavelmente, estes pertenciam ao czarevich de treze anos e a uma das quatro gr&atilde;&shy;duquesas Romanov. Cientistas forenses russos confirmaram esta possibilidade a 30 de abril de 2008.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em mar&ccedil;o de 2009, foram publicados os resultados finais dos testes de ADN pelo Dr. Michael Coble, do Laborat&oacute;rio de Identifica&ccedil;&atilde;o ADN das For&ccedil;as Armadas dos Estados Unidos da Am&eacute;rica. Estes testes provaram de forma conclusiva que os restos mortais de todas as gr&atilde;&shy;duquesas tinham sido encontrados e, por isso, nenhuma tinha sobrevivido.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>V&aacute;rias mulheres reivindicaram falsamente tratar&shy;se de Anast&aacute;sia, sendo a mais conhecida <a href="http://en.wikipedia.org/wiki/Anna_Anderson" id="w">Anna Anderson</a>. O corpo de Anderson foi cremado aquando da sua morte em 1984, mas, dez anos depois, foi poss&iacute;vel realizar testes de ADN em peda&ccedil;os de tecido e cabelo que mostraram que ela n&atilde;o possu&iacute;a qualquer parentesco com a fam&iacute;lia imperial.<sup id="_ref&shy;Massie 1995, pp. 194&ndash;229_a" class="reference"><a href="#_note&shy;Massie 1995, pp. 194&ndash;229" title="">[3]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anastasia1904.jpg%7Cthumb%7C200px%7Cleft" id="w">A gr&atilde;&shy;duquesa Anast&aacute;sia Nikolaevna em 1904.</a> &#10;Quando Anast&aacute;sia nasceu, os seus pais e fam&iacute;lia ficaram desapontados por terem tido uma quarta menina e n&atilde;o o desejado herdeiro. O czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a> deu um longo passeio para se recompor antes de visitar a czarina <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alexandra</a> e ver a beb&eacute; pela primeira vez.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O seu nome tem v&aacute;rios significados, entre eles &#34&semi;<i>aquela que se liberta das correntes</i>&#34&semi; ou &#34&semi;<i>ela reerguer&shy;se&shy;&aacute;</i>&#34&semi;. A gr&atilde;&shy;duquesa mais nova recebeu este nome porque, para celebrar o seu nascimento, o seu pai libertou um grupo de estudantes presos no inverno anterior.<sup id="_ref&shy;Six Years at the Russian Court_a" class="reference"><a href="#_note&shy;Six Years at the Russian Court" title="">[5]</a></sup> Outro significado do seu nome &eacute; &#34&semi;da ressurrei&ccedil;&atilde;o&#34&semi;, uma coincid&ecirc;ncia que foi referida muitas vezes quando, mais tarde, muitos discutiram a sua poss&iacute;vel sobreviv&ecirc;ncia.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>No dia do seu nascimento, Nicolau II escreveu no seu di&aacute;rio: <i>&#34&semi;Exactamente &agrave;s seis da manh&atilde;, uma pequena filha &shy;Anast&aacute;sia&shy; nasceu. Foi tudo muito r&aacute;pido e, gra&ccedil;as a Deus, sem complica&ccedil;&otilde;es! Por tudo ter come&ccedil;ado e acabado enquanto todos ainda dormiam, ambos temos um sentimento de calma e solid&atilde;o.&#34&semi;</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Era chamada pela vers&atilde;o francesa de seu nome, &#34&semi;Anastasie&#34&semi; ou pelas suas alcunhas Russas &#34&semi;Nastya&#34&semi;, &#34&semi;Nastas&#34&semi; ou &#34&semi;Nastenka&#34&semi;. Outras alcunhas de fam&iacute;lia eram &#34&semi;Malenkaya&#34&semi; que significa pequena ou &#34&semi;&#34&semi;Shvibzik&#34&semi; o equivalente russo a diabinho.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Fazendo justi&ccedil;a &agrave;s suas alcunhas, Anast&aacute;sia cresceu como uma crian&ccedil;a vivaz e energ&eacute;tica, descrita como baixa e com tend&ecirc;ncia para o excesso de peso, com olhos azuis<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e cabelo louro&shy;arruivado.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Margaretta Eagar, a governanta das quatro gr&atilde;&shy;duquesas, disse que uma pessoa tinha comentado que Anast&aacute;sia tinha a melhor personalidade e encanto que alguma vez tinha visto.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anastasia_in_court_gown_1910.2.jpg%7Cthumb%7Cright%7C200px" id="w">Anast&aacute;sia com o vestido da corte russa em 1910.</a></p>&#10;<p>Teimosa, travessa e impertinente, Anast&aacute;sia era uma admir&aacute;vel m&iacute;mica. Com muita comicidade e de forma cortante, a menina imitava exactamente a fala e o jeito das pessoas ao seu redor.<sup id="_ref&shy;Massie 1969, p.125_a" class="reference"><a href="#_note&shy;Massie 1969, p.125" title="">[12]</a></sup>  Diz&shy;se tamb&eacute;m que ela era astuta e observadora, e tinha um apurado sentido de humor. Ao contr&aacute;rio das irm&atilde;s, n&atilde;o sabia o significado da palavra timidez.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Descrita simultaneamente como inteligente e dotada, Anast&aacute;sia, apesar de tudo, nunca se interessou muito pelas restri&ccedil;&otilde;es da sala de aula, pelo menos segundo os relatos dos seus professores Pierre Gilliard e Sydney Gobbes. Gibbes, Gilliard e as damas&shy;de&shy;companhia Lili Dehn e Anna Vyrubova, descreveram Anast&aacute;sia como uma actriz vivaz, mal&shy;comportada e talentosa. Os seus coment&aacute;rios agu&ccedil;ados e sagazes atingiam, por vezes, pontos sens&iacute;veis.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Por vezes, Anast&aacute;sia excedia os limites do comportamento aceit&aacute;vel. Gleb Botkin disse que ela bateu o recorde de castigos na fam&iacute;lia, e era um verdadeiro g&eacute;nio a pregar partidas.<sup id="_ref&shy;King and Wilson 2003, p. 250_a" class="reference"><a href="#_note&shy;King and Wilson 2003, p. 250" title="">[15]</a></sup> Uma vez, durante uma guerra de bolas de neve na Pol&oacute;nia, Anast&aacute;sia escondeu uma pedra dentro de uma bola de neve e atirou&shy;a &agrave; sua irm&atilde; mais velha, Tatiana, atingindo&shy;a no rosto e fazendo com que ca&iacute;sse ao ch&atilde;o. Finalmente, l&aacute;grimas brotaram de seus olhos.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Ap&oacute;s esse incidente, Anast&aacute;sia ficou aflita e horrorizada por muitos dias, e isso a curou das propens&otilde;es de praticar outras brincadeiras.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Uma prima distante, a princesa <a href="http://en.wikipedia.org/wiki/Nina_Georgievna" id="w">Nina Georgievna</a>, recordou que &#34&semi;<i>a Anast&aacute;sia era desagrad&aacute;vel, ao ponto de ser m&aacute;</i>,&#34&semi; e que fazia batota, dava pontap&eacute;s e arranhava os seus advers&aacute;rios durante jogos. Tamb&eacute;m se sentia ofendida por Nina, que era da mesma idade, ser mais alta do que ela.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Tamb&eacute;m se preocupava menos com a sua apar&ecirc;ncia do que as irm&atilde;s. Hallie Erminie Rives, uma escritora americana de sucesso e esposa de um diplomata americano, descreveu como Anast&aacute;sia, na altura com dez anos de idade, comia chocolates sem a preocupa&ccedil;&atilde;o de tirar as suas luvas longas e brancas na casa de &oacute;pera de S&atilde;o Petersburgo.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Era tamb&eacute;m uma &#34&semi;maria&shy;rapaz&#34&semi; que raramente chorava. A sua tia <a href="http://en.wikipedia.org/wiki/Olga_Alexandrovna" id="w">Olga Alexandrovna</a> recordou que, certa vez ela estava a importun&aacute;&shy;la t&atilde;o excessivamente, que lhe deu uma bofetada. O rosto da menina ficou vermelho claro, mas ela saiu correndo silenciosamente do quarto.<sup id="_ref&shy;Massie 1969, p.125_b" class="reference"><a href="#_note&shy;Massie 1969, p.125" title="">[12]</a></sup> Quando o canh&atilde;o de salva do iate Imperial disparava, Anast&aacute;sia fugia para um canto, metia os dedos nos ouvidos, arregalava os olhos, e pendia a l&iacute;ngua numa express&atilde;o trocista de terror.<sup id="_ref&shy;Massie 1969, p.125_c" class="reference"><a href="#_note&shy;Massie 1969, p.125" title="">[12]</a></sup></p>&#10;<p>Pierre Gilliard, o seu tutor de franc&ecirc;s, escreveu sobre ela: <i>&#34&semi; A Anast&aacute;sia era muito travessa e engra&ccedil;ada. Tinha um sentido de humor apurado e os seus coment&aacute;rios sarc&aacute;sticos atingiam quase sempre assuntos sens&iacute;veis. Era uma crian&ccedil;a terr&iacute;vel, embora os seus defeitos tendessem a ser corrigidos com a idade. Era extremamente pregui&ccedil;osa, mas era uma pregui&ccedil;a de crian&ccedil;a dotada. O seu sotaque franc&ecirc;s era excelente, e ela representava cenas de com&eacute;dia com um talento not&aacute;vel. Era t&atilde;o vivaz, e sua alegria t&atilde;o contagiante, que v&aacute;rios membros da su&iacute;te adquiriram o h&aacute;bito de cham&aacute;&shy;la &#34&semi;</i>raio de Sol<i>&#34&semi;, a alcunha dada &agrave; sua m&atilde;e pela corte inglesa.&#39&semi;<sup id="_ref&shy;alexanderpalace.org_a" class="reference"><a href="#_note&shy;alexanderpalace.org" title="">[20]</a></sup></i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Imp_Grand_Duchess_Anastasia_Nikolaevna_of_Russia.jpg%7Cthumb%7Cleft%7C250px" id="w">Anast&aacute;sia na Finl&acirc;ndia, cerca de 1908.</a></p>&#10;<p>Anast&aacute;sia e a sua irm&atilde; mais velha, Maria, eram conhecidas na fam&iacute;lia como &#34&semi;O Par Pequeno&#34&semi;, partilhavam o mesmo quarto, usavam varia&ccedil;&otilde;es do mesmo vestido e passavam a maior parte do tempo juntas. As suas irm&atilde;s mais velhas, Olga e Tatiana, tamb&eacute;m partilhavam um quarto e eram conhecidas como &#34&semi;O Par Grande&#34&semi;. As quatro irm&atilde;s assinavam as suas cartas usando a alcunha: <a href="http://en.wikipedia.org/wiki/OTMA" id="w">OTMA</a>.<sup id="_ref&shy;Massie 1969, p.125_d" class="reference"><a href="#_note&shy;Massie 1969, p.125" title="">[12]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Anast&aacute;sia tamb&eacute;m era muito chegada ao irm&atilde;o hemof&iacute;lico, <a href="http://en.wikipedia.org/wiki/Alexei_Romanov" id="w">czarevich Alexei</a> ou Beb&eacute;. Diz&shy;se que um adivinhava o que o outro estava a pensar sem precisarem de dizer uma palavra, e era ela quem conseguia diverti&shy;lo quando ele sofria ataques de <a href="http://en.wikipedia.org/wiki/Hemofilia" id="w">hemofilia</a>.&#10;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Desde pequena, Anast&aacute;sia recorria &agrave; influ&ecirc;ncia que tinha sobre Maria, que tinha uma personalidade mais male&aacute;vel. O quarto das duas irm&atilde;s em Czarkoe Selo ficava em cima da sala de recep&ccedil;&atilde;o da imperatriz. Maria e Anast&aacute;sia esperavam, escutando silenciosamente, at&eacute; que a imperatriz levasse um convidado para dentro, e, ent&atilde;o, as pessoas em baixo ouviam seu fonogr&aacute;fo o mais alto que a m&uacute;sica podia tocar. Pulavam nas suas camas de armar e sobre o ch&atilde;o, dan&ccedil;ando e gritando, e fazendo o maior barulho poss&iacute;vel.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Apesar da sua energia, Anast&aacute;sia tinha v&aacute;rios problemas de sa&uacute;de. A gr&atilde;&shy;duquesa tinha joanetes, uma condi&ccedil;&atilde;o dolorosa que afectavam ambos os seus dedos dos p&eacute;s maiores.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Tinha tamb&eacute;m um m&uacute;sculo fraco nas costas, por isso tinha de receber massagens duas vezes por semana. Para fugir a estas mensagens, Anast&aacute;sia escondia&shy;se debaixo da cama ou dentro de um arm&aacute;rio.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Segundo a sua tia Olga Alexandrovna, a sua irm&atilde; mais velha, Maria, ter&aacute; tido uma hemorragia grave durante uma opera&ccedil;&atilde;o a que foi submetida em dezembro de 1914 para tirar as am&iacute;gdalas. O m&eacute;dico que realizou a cirurgia ficou t&atilde;o nervoso que teve de receber ordens para prosseguir por parte da imperatriz. Olga Alexandrovna disse que acreditava que todas as suas sobrinhas sangravam mais do que o normal e que eram portadoras do gene da hemofilia, como a m&atilde;e.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> As portadores do gene, embora n&atilde;o sofram da doen&ccedil;a, podem mostrar sintomas de hemofilia, entre eles uma capacidade menor de coagular o sangue, o que pode levar a maiores sangramentos.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Em 2009, os testes de ADN realizados aos restos mortais da fam&iacute;lia imperial provaram, de forma conclusiva, que Alexei sofria de hemofilia B, uma vertente mais rara da doen&ccedil;a. A sua m&atilde;e e uma das suas irm&atilde;s, identificada pelos russos como sendo Anast&aacute;sia e pelos americanos como sendo Maria, era portadora do gene. Anast&aacute;sia poderia ter passado a doen&ccedil;a a um dos filhos, caso os tivesse tido.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Personalidade" name="Personalidade"></a><h3> Personalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AnastasiaOlgaAlexandrovna.jpg%7Cthumb%7Cright%7C200px" id="w">Anast&aacute;sia com a sua tia, Olga Alexandrovna.</a>&#10;Anast&aacute;sia tinha uma personalidade diferente das de suas femininas e bem&shy;comportadas irm&atilde;s. &Agrave;s vezes fazia rasteiras aos empregados e pregava partidas aos seus tutores. Quando crian&ccedil;a, subia &agrave;s &aacute;rvores e recusava&shy;se a descer. O &uacute;nico que conseguia convenc&ecirc;&shy;la a faz&ecirc;&shy;lo era o seu pai, Nicolau. Anna Vyrubova referiu&shy;se a Anast&aacute;sia como &#34&semi;<i>perspicaz e esperta, uma macaca para brincadeiras.</i>&#34&semi;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Gleb Botkin recordou a simplicidade que Anast&aacute;sia demonstrou certa ocasi&atilde;o, em que o seu pai tinha dito &agrave; gr&atilde;&shy;duquesa que ela era feita de ouro, ao que a jovem respondeu: &#34&semi;<i>De forma alguma, sou feita do mais ordin&aacute;rio cabedal.</i>&#34&semi;</p>&#10;<p>Mas &agrave; medida que foi crescendo, o comportamento travesso de Anast&aacute;sia foi diminuindo, como observou Pierre Gilliard: &#34&semi;<i>Uma ingenuidade e simplicidade totais eram as maiores caracter&iacute;sticas de Anast&aacute;sia Nikolaevna. Quando era pequena, era muito travessa, encontrava imediatamente as caracter&iacute;sticas c&oacute;micas das pessoas, e em seguida imitava&shy;os muito habilmente, e isso era uma divers&atilde;o irresist&iacute;vel. Mas, quando cresceu, esse h&aacute;bito irreverente tornou&shy;se menos comum.</i>&#34&semi;<sup id="_ref&shy;alexanderpalace.org_b" class="reference"><a href="#_note&shy;alexanderpalace.org" title="">[20]</a></sup></p>&#10;<p>A baronesa Shopie Buxhoeveden escreveu que Anast&aacute;sia se &#34&semi;<i>teria tornado na mais bonita das irm&atilde;s se tivesse vivido mais tempo. As suas fei&ccedil;&otilde;es eram regulares e bem delineadas. Tinha um cabelo bonito, olhos bonitos e vivos como se tivessem sempre um sorriso brincalh&atilde;o escondido nas suas profundidades, e sobrancelhas negras que quase se juntavam. Tudo isto combinado, tornava a gr&atilde;&shy;duquesa mais nova diferente de todas as irm&atilde;s. Tinha um aspecto pr&oacute;prio e parecia&shy;se mais com a fam&iacute;lia da m&atilde;e do que com a do pai. Era muito baixa, mesmo aos dezassete anos, e era, na altura, um pouco gorda, mas era gordura da adolesc&ecirc;ncia. Ela teria&shy;a perdido como a sua irm&atilde; Maria.</i><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Gostava de passar o seu tempo livre a ouvir m&uacute;sica no seu gira&shy;discos, a escrever cartas, a ver filmes, a tirar fotografias (um passatempo de fam&iacute;lia), brincar &agrave;s escondias com Alexei e estendida ao sol sem fazer nada.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O seu perfume era o <i>Violette</i> de Coty.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>A tia de Anast&aacute;sia, a gr&atilde;&shy;duquesa Olga Alexandrovna recordou que levava as sobrinhas aos s&aacute;bados at&eacute; S&atilde;o Petersburgo, at&eacute; ao pal&aacute;cio da av&oacute;, onde havia festas especialmente feitas para elas, com dan&ccedil;as e pessoas jovens para conhecerem.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> A gr&atilde;&shy;duquesa recordou que nestas festas, Anast&aacute;sia era a que mais aproveitava. Lan&ccedil;ava&shy;se fervorosamente &agrave;s dan&ccedil;as, m&uacute;sica e jogos. Anos depois, Olga escreveu que ainda conseguia ouvir seu riso, a ecoar pela sala.&#10;<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="A_associa%C3%A7%C3%A3o_com_Rasputine" name="A_associa%C3%A7%C3%A3o_com_Rasputine"></a><h3> A associa&ccedil;&atilde;o com Rasputine </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AnastasiawithAlexei.jpg%7Cthumb%7Cleft%7C200px" id="w">Anast&aacute;sia com o irm&atilde;o Alexei.</a></p>&#10;<p>A m&atilde;e de Anast&aacute;sia dependia dos conselhos de <a href="http://en.wikipedia.org/wiki/Rasputine" id="w">Greg&oacute;rio Rasputine</a>, um campon&ecirc;s russo e staretz peregrino ou &#34&semi;homem santo&#34&semi;, e acreditava que tinha sido atrav&eacute;s da influ&ecirc;ncia dele que o seu filho Alexei se tinha salvado de alguns dos seus mais preocupantes ataques de hemofilia. Anast&aacute;sia e as suas irm&atilde;s aprenderam a chamar Rasputine de &#34&semi;o nosso amigo&#34&semi; e a partilhar os seus segredos com ele. No outono de 1907, a tia de Anast&aacute;sia, Olga, foi levada at&eacute; ao ber&ccedil;&aacute;rio pelo czar para conhecer Rasputine. Quando entrou no quarto, viu as suas sobrinhas e sobrinho vestidos com as suas camisas de dormir.</p>&#10;<p>&#34&semi;<i>As crian&ccedil;as pareciam todas gostar dele</i>,&#34&semi; recordou Olga Alexandrovna. &#34&semi;<i>Estavam completamente &agrave; vontade com ele.</i>&#34&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> A amizade de Rasputine com os filhos do imperador era evidente em algumas mensagens que o campon&ecirc;s lhes enviou. Em fevereiro de 1909, Rasputine enviou&shy;lhes um telegrama, onde os aconselhava a &#34&semi;<i>amar toda a natureza de Deus, toda a Sua cria&ccedil;&atilde;o e, principalmente, esta terra. A M&atilde;e de Deus estava sempre ocupada com flores e bordados.</i>&#34&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Contudo, uma das governantas das meninas, Sofia Ivanovna Tyutcheva ficou horrorizada quando, em 1910, Rasputine teve autoriza&ccedil;&atilde;o para visitar o ber&ccedil;&aacute;rio quando as quatro filhas do czar estavam de camisa&shy;de&shy;dormir e quis expuls&aacute;&shy;lo. Nicolau pediu a Rasputine que evitasse visitas ao ber&ccedil;&aacute;rio no futuro. As crian&ccedil;as estavam cientes da tens&atilde;o que existia entre Rasputine e o resto dos criados e temiam que a sua m&atilde;e ficasse enfurecida com a atitude de Tyutcheva. &#34&semi;<i>Tenho tanto medo que a S.I. [Sofia Ivanovna] diga (&hellip;) alguma coisa m&aacute; sobre o nosso amigo,</i>&#34&semi; escreveu a irm&atilde; de Anast&aacute;sia, Tatiana, de doze anos, &agrave; m&atilde;e a 8 de mar&ccedil;o de 1910. &#34&semi;<i>Espero que a nossa ama seja simp&aacute;tica com o nosso amigo agora.</i>&#34&semi; Eventualmente, Alexandra acabou por despedir Tyutcheva.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D0%B8%D0%B9_%D0%A0%D0%B0%D1%81%D0%BF%D1%83%D1%82%D0%B8%D0%BD_(1914&shy;1916)b.jpg%7Cthumb%7Cright%7C200px" id="w">Rasputine.</a></p>&#10;<p>Tyutcheva contou a sua hist&oacute;ria a outros membros da fam&iacute;lia.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Embora as visitas de Rasputine &agrave;s crian&ccedil;as fossem de uma natureza completamente inocente, pelo menos segundo os relatos que existem, a fam&iacute;lia ficou escandalizada. Tyutcheva contou &agrave; irm&atilde; de Nicolau, a gr&atilde;&shy;duquesa Xenia Alexandrovna, que Rasputine visitava as meninas, falava com elas enquanto elas se preparavam para ir para a cama, abra&ccedil;ava&shy;as e fazia&shy;lhes festas. Disse tamb&eacute;m que as crian&ccedil;as tinham aprendido a n&atilde;o falar de Rasputine com ela e tinham o cuidado de esconder as visitas que ele lhes fazia do resto dos criados. Xenia escreveu, a 15 de mar&ccedil;o de 1910, que n&atilde;o conseguia compreender &#34&semi;<i>a atitude da Alix e das crian&ccedil;as com aquele sinistro Greg&oacute;rio, que acham quase um santo, quando, na realidade, n&atilde;o passa de um khlyst ([pag&atilde;o])!</i></p>&#10;<p>Contudo, os rumores persistiram e a sociedade come&ccedil;ou a sussurrar que Rasputine n&atilde;o tinha seduzido apenas a imperatriz, mas tamb&eacute;m as suas quatro filhas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Estes rumores foram alimentados quando Rasputine revelou cartas ardentes, mas aparentemente inocentes, que lhe tinham sido escritas pela imperatriz e pelas filhas e come&ccedil;aram a ser espalhadas pela sociedade. &#34&semi;<i>Meu querido, precioso e &uacute;nico amigo</i>,&#34&semi; escreveu Anast&aacute;sia. &#34&semi;<i>Gostava muito de te ver novamente. Apareceste hoje no meu sonho. Estou sempre a perguntar &agrave; mam&atilde; quando vais aparecer. Penso sempre em ti, meu querido, por seres t&atilde;o bom comigo (&hellip;)</i>&#34&semi;.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A este esc&acirc;ndalo, seguiu&shy;se a circula&ccedil;&atilde;o de caricaturas pornogr&aacute;ficas onde se mostrava Rasputine a ter rela&ccedil;&otilde;es com a imperatriz, as suas quatro filhas e Anna Vyrubova.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Depois destes acontecimentos, Nicolau for&ccedil;ou Rasputine a deixar S&atilde;o Petersburgo durante algum tempo, algo que desagradou a Alexandra, e o campon&ecirc;s realizou uma peregrina&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Apesar dos rumores, a associa&ccedil;&atilde;o da fam&iacute;lia imperial com Rasputine continuou at&eacute; ao assassinato dele a 17 de dezembro de 1916. &#34&semi;<i>O Nosso Amigo est&aacute; t&atilde;o satisfeito com as nossas meninas, diz que passaram por &#34&semi;caminhos&#34&semi; pesados para a idade e que as almas delas desenvolveram&shy;se muito</i>,&#34&semi; escreveu Alexandra a Nicolau a 6 de dezembro de 1916.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Nas suas mem&oacute;rias, A.A. Mordvinov disse que as gr&atilde;&shy;duquesas pareciam &#34&semi;frias e visivelmente muito desconcertadas&#34&semi; com a morte de Rasputine e sentaram&shy;se &#34&semi;todas muito juntas&#34&semi; no sof&aacute; de um dos seus quartos, na noite em que souberam da not&iacute;cia. Mordvinov recordou que as jovens estavam uma disposi&ccedil;&atilde;o sombria e que pareciam sentir agita&ccedil;&atilde;o pol&iacute;tica que estava prestes a rebentar.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Rasputine foi enterrado com um &iacute;cone assinado na parte de tr&aacute;s por Anast&aacute;sia, a m&atilde;e e as irm&atilde;s. Anast&aacute;sia esteve presente no seu funeral, realizado a 21 de dezembro de 1916, e a sua fam&iacute;lia tinha planos para construir uma igreja no local onde Rasputine tinha sido enterrado.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Depois de serem assassinados pelos bolcheviques, descobriu&shy;se que Anast&aacute;sia e as irm&atilde;s usavam um amuleto com uma fotografia de Rasputine e uma ora&ccedil;&atilde;o.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Primeira_Guerra_Mundial_e_revolu%C3%A7%C3%A3o" name="Primeira_Guerra_Mundial_e_revolu%C3%A7%C3%A3o"></a><h3> Primeira Guerra Mundial e revolu&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MariaAnastasiahospital.jpg%7Cthumb%7Cleft%7C200px" id="w">Maria e Anast&aacute;sia numa visita ao hospital.</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, Anast&aacute;sia visitava soldados feridos num hospital privado em <a href="http://en.wikipedia.org/wiki/Czarskoe_Selo" id="w">Czarskoe Selo</a> na companhia da sua irm&atilde; Maria. As duas adolescentes, muito novas para se tornarem enfermeiras da <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a>, como a sua m&atilde;e e as suas irm&atilde;s mais velhas, jogavam xadrez e bilhar com os soldados e tentavam anim&aacute;&shy;los. Felix Dassel, que foi tratado no hospital e conheceu Anast&aacute;sia, recordou que a gr&atilde;&shy;duquesa <i>&#34&semi;ria como um esquilo&#34&semi;</i> e caminhava rapidamente &#34&semi;como se fosse sempre aos saltinhos&#34&semi;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, ap&oacute;s a abdica&ccedil;&atilde;o do Czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a>, Anast&aacute;sia e a fam&iacute;lia foram colocados sob pris&atilde;o domicili&aacute;ria no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Alexandre" id="w">Pal&aacute;cio de Alexandre</a> em Czarskoe Selo durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a>. &Agrave; medida que os <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">Bolcheviques</a> se aproximavam, <a href="http://en.wikipedia.org/wiki/Alexander_Kerensky" id="w">Alexander Kerensky</a> do <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio" id="w">Governo Provis&oacute;rio</a> mandou&shy;os para <a href="http://en.wikipedia.org/wiki/Tobolsk" id="w">Tobolsk</a>, na <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Pouco depois dos <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">Bolcheviques</a> se terem apoderado da maioria da R&uacute;ssia, Anast&aacute;sia, a fam&iacute;lia, alguns criados e o m&eacute;dico da fam&iacute;lia foram enviados para a cidade mineira de <a href="http://en.wikipedia.org/wiki/Ecaterimburgo" id="w">Ecaterimburgo</a>, nos <a href="http://en.wikipedia.org/wiki/Montes_Urais" id="w">Montes Urais</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Cativeiro" name="Cativeiro"></a><h3> Cativeiro </h3>&#10;<p>A ansiedade e incerteza do cativeiro trouxeram sofrimento para Anast&aacute;sia e para a fam&iacute;lia. <i>&#34&semi;Adeus&#34&semi;</i> escreveu ela a um amigo no inverno de 1917. <i>&#34&semi;N&atilde;o te esque&ccedil;as de n&oacute;s&#34&semi;</i>.<sup id="_ref&shy;Kurth 1983, p. xiv_a" class="reference"><a href="#_note&shy;Kurth 1983, p. xiv" title="">[50]</a></sup> Em Tobolsk, escreveu uma can&ccedil;&atilde;o para o seu tutor de ingl&ecirc;s, cheia de erros ortogr&aacute;ficos sobre <i>Evelyn Hope</i>, um poema de <a href="http://en.wikipedia.org/wiki/Robert_Browning" id="w">Robert Browning</a>, que falava sobre uma jovem da idade de Anast&aacute;sia: <i>&#34&semi;Quando ela morreu tinha apenas dezasseis anos. Havia um homem que a amava, sem nunca a ter visto, mas conhecia&shy;a muito bem. E ela tamb&eacute;m tinha ouvido falar dele. Ele nunca lhe conseguiu dizer que a amava, e agora ela estava morta. Mas mesmo assim ele pensou que quando ele e ela vivessem [a sua] pr&oacute;xima vida, quando isso acontecesse (&hellip;)&#34&semi;</i><sup id="_ref&shy;Kurth 1983, p. xiv_b" class="reference"><a href="#_note&shy;Kurth 1983, p. xiv" title="">[50]</a></sup></p>&#10;<p>Em Tobolsk, Anast&aacute;sia e as suas irm&atilde;s coseram j&oacute;ias nas suas roupas na esperan&ccedil;a de as esconder dos seus carrascos, uma vez que Alexandra, que j&aacute; tinha sido transferida para Ecaterimburgo com o marido e a filha Maria, enviou uma carta a avis&aacute;&shy;las que tinham sido todos revistados quando chegaram &agrave; cidade e que lhes tinham sido confiscados objectos pessoais. Alexandra usou nomes de c&oacute;digo como &#34&semi;medicamentos&#34&semi; e &#34&semi;coisas do Sednev&#34&semi; para se referir &agrave;s j&oacute;ias. As cartas enviadas de Demidova a Tegleva deram as instru&ccedil;&otilde;es finais.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Anast&aacute;sia, Olga e Tatiana foram assediadas sexualmente por guardas procurando pelas j&oacute;ias escondidas, a bordo do <i>Rus</i>, um <a href="http://en.wikipedia.org/wiki/Navio_a_vapor" id="w">navio a vapor</a> que as transportou &agrave; Ekaterimburgo para se juntarem aos pais e &agrave; irm&atilde; Maria em maio de 1918. O seu tutor ingl&ecirc;s, Sidney Gibbes recordou ter ouvido as gr&atilde;&shy;duquesas a gritar de terror, e foi assombrado pelo resto da vida por n&atilde;o poder ajud&aacute;&shy;las.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Otmaa1917_1&shy;1&shy;.jpg%7Cthumb%7Cright%7C250px" id="w">Anast&aacute;sia com as irm&atilde;s e o irm&atilde;o Alexei depois de um ataque de sarampo.</a></p>&#10;<p>Pierre Gilliard recordou a &uacute;ltima vez que viu as crian&ccedil;as &agrave; chegada a Ecaterimburgo: &#34&semi;<i>O marinheiro Nagorny, que estava a tratar de Alexei Nikolaevich, passou pela minha janela com o rapaz doente nos bra&ccedil;os, atr&aacute;s dele vinham as gr&atilde;&shy;duquesas, carregadas com malas e pequenos pertences pessoais. Tentei sair, mas fui empurrado bruscamente para o compartimento por um sentinela. Voltei para a janela. A Tatiana Nikolaevna vinha em &uacute;ltimo, com o seu c&atilde;ozinho nos bra&ccedil;os e a esfor&ccedil;ar&shy;se por arrastar uma mala castanha pesada. Estava a chover e vi os p&eacute;s dela a afundar na lama a cada passo que dava. O Nagorny tentou ir ajud&aacute;&shy;la. Foi empurrado bruscamente por um dos comiss&aacute;rios (&hellip;).</i><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A baronesa Sophie Buxhoeven descreveu a &uacute;ltima vez que viu Anast&aacute;sia: &#34&semi;<i>Uma vez, quando estava sentada nos degraus &agrave; porta de uma casa que ficava perto, vi um bra&ccedil;o coberto por uma manga cor&shy;de&shy;rosa a abrir a vidra&ccedil;a mais alta. Pela blusa, esse bra&ccedil;o deve ter sido ou da gr&atilde;&shy;duquesa Maria ou da Anast&aacute;sia. Elas n&atilde;o me conseguiam ver das janelas delas e este foi o &uacute;ltimo vislumbre que tive de algum deles.</i>&#34&semi;<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Contudo, mesmo nos seus &uacute;ltimos meses de vida, Anast&aacute;sia procurou sempre maneiras de se divertir. Com outros membros da casa, fazia pe&ccedil;as de teatro para entreter os pais e outros presentes, na primavera de 1918. As representa&ccedil;&otilde;es de Anast&aacute;sia faziam todos rir, recordou o tutor Sidney Gibbes.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> No dia 7 de maio de 1918, numa carta de Tobolsk para sua irm&atilde; Maria em Ecaterimburgo, Anast&aacute;sia descreveu um momento de alegria, apesar da tristeza, solid&atilde;o e medo por Alexei, que estava doente: &#34&semi;<i>Brincamos no baloi&ccedil;o e foi a&iacute; que eu me perdi de riso, a queda foi t&atilde;o maravilhosa! Mesmo! Eu j&aacute; contei isto &agrave;s nossas irm&atilde;s tantas vezes ontem que elas j&aacute; est&atilde;o fartas de me ouvir, mas eu podia continuar a contar a hist&oacute;ria para sempre. Que tempo fant&aacute;stico temos tido! Qualquer um podia simplesmente gritar de alegria.</i>&#34&semi;<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Nas suas mem&oacute;rias, um dos guardas da Casa Ipatiev, Alexander Strekotin, relembra Anast&aacute;sia como <i>&#34&semi;muito amig&aacute;vel e divertida&#34&semi;</i> enquanto outro guarda disse que Anast&aacute;sia era <i>um dem&oacute;nio muito charmoso. Era travessa e penso que raramente se cansava. Era traquinas e fazia imita&ccedil;&otilde;es hilariantes com os c&atilde;es, como se fossem c&atilde;es de circo</i>&#34&semi;.<sup id="_ref&shy;King and Wilson 2003, p. 250_b" class="reference"><a href="#_note&shy;King and Wilson 2003, p. 250" title="">[15]</a></sup> Outro guarda, contudo, disse que gr&atilde;&shy;duquesa mais nova era &#39&semi;&#34&semi;ofensiva e terrorista&#34&semi;<i> e reclamou que ocasionalmente fazia coment&aacute;rios provocantes que causavam tens&atilde;o no grupo.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RomanovsatTobolsk.jpg%7Cthumb%7Cleft%7C200px" id="w">Olga, Nicolau, Anast&aacute;sia e Tatiana em Tobolsk.</a></p>&#10;<p>Foram levadas a cabo negocia&ccedil;&otilde;es entre os <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a> e os parentes dos Romanov, muitos deles sendo membros proeminentes das fam&iacute;lias reais da Europa, mas nunca se conseguiu obter um acordo. Lenine pensou pedir favores &agrave; Alemanha em troca da vida da czarina <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alexandra</a> e do czar <a href="http://en.wikipedia.org/wiki/Nicolau_II_da_R%C3%BAssia" id="w">Nicolau II</a>, primos do kaiser alem&atilde;o, mas ele n&atilde;o se mostrou interessado em negociar.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> &Agrave; medida que o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Branco" id="w">ex&eacute;rcito Branco</a>, formado por seguidores ainda leais ao czar e aos princ&iacute;pios da autocracia, avan&ccedil;ava para Ecaterimburgo, os Vermelhos estavam numa situa&ccedil;&atilde;o prec&aacute;ria. Os comunistas sabiam que Ecaterimburgo cairia perante o ex&eacute;rcito Branco, melhor comandado e equipado.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>No ver&atilde;o, as priva&ccedil;&otilde;es do cativeiro, incluindo a sua reclus&atilde;o cada vez mais restringida na Casa Ipatiev, afectou negativamente a fam&iacute;lia. Segundo alguns relatos, a certa altura, Anast&aacute;sia ficou t&atilde;o desconcertada com as janelas trancadas e caiadas a branco, que acabou por abrir uma para olhar para o lado de fora e apanhar ar fresco. Um sentinela viu&shy;a e disparou, n&atilde;o lhe acertando por pouco. Anast&aacute;sia nunca mais voltou a fazer o mesmo.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A 14 de julho de 1918, um grupo de padres de Ecaterimburgo celebrou uma missa privada para a fam&iacute;lia. Contaram que, ao contr&aacute;rio do que era costume, a fam&iacute;lia caiu de joelhos durante a ora&ccedil;&atilde;o pelos mortos e que as gr&atilde;&shy;duquesas estavam desanimadas, desesperadas e j&aacute; n&atilde;o cantavam as respostas durante a missa. Tendo reparado nesta mudan&ccedil;a de comportamento desde a &uacute;ltima visita que tinham feito &agrave; casa, um padre comentou com outro que &#34&semi;<i>algo lhes deve ter acontecido ali</i>&#34&semi;.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Mas, no dia seguinte, 15 de julho, Anast&aacute;sia e as irm&atilde;s pareciam estar bem&shy;dispostas enquanto ajudavam a arrastar as camas no quarto que partilhavam para que a criada pudesse limpar o ch&atilde;o. Ajudaram a mulher a esfregar o ch&atilde;o e sussurravam entre elas quando os guardas n&atilde;o estavam a olhar. Anast&aacute;sia mostrou a l&iacute;ngua a <a href="http://en.wikipedia.org/wiki/Jacob_Yurovsky" id="w">Yakov Yurovsky</a>, o chefe do destacamento, quando ele virou as costas e saiu do quarto.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Execu%C3%A7%C3%A3o" name="Execu%C3%A7%C3%A3o"></a><h2> Execu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Otmaincaptivity1917.jpg%7Cright%7Cthumb" id="w"> Maria, Olga, Anast&aacute;sia e Tatiana, no cativeiro em Czarkoe Selo, 1917.</a></p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Nota_Yurovsky" id="w">Nota Yurovsky</a>, um relato sobre o evento escrito por Yurovsky aos seus superiores Bolcheviques, imediatamente antes da alvorada do dia dos assassinatos, a fam&iacute;lia foi acordada e foi&shy;lhes dito para se vestirem. Quando perguntaram o porqu&ecirc; dessa ordem, foi&shy;lhes dito que precisavam de tirar uma fotografia para provar que ainda estavam vivos. H&aacute; tamb&eacute;m relatos de que foi lhes foi dito que havia um tiroteio, o que tornava os quartos superiores, onde dormiam, inseguros, e teriam que se mudar imediatamente para a cave. Uma vez vestidos, a fam&iacute;lia e o pequeno grupo de criados e profissionais da &aacute;rea de sa&uacute;de que permaneceram com eles, foram levados para a cave e foi&shy;lhes dito para esperarem. Anast&aacute;sia seguiu a fam&iacute;lia, levando o seu c&atilde;o Jimmy nos bra&ccedil;os. Foi permitido a Nicolau, Alexandra e Alexei (no colo da m&atilde;e) que se sentassem em cadeiras providenciadas pelos guardas a pedido da imperatriz. Ap&oacute;s v&aacute;rios minutos, os carrascos entraram na sala, conduzidos por Yurovski. Sem hesita&ccedil;&atilde;o, Yurovski informou rapidamente o czar e a sua fam&iacute;lia que iam todos ser executados. O czar teve apenas tempo de perguntar &#34&semi;O qu&ecirc;?&#34&semi; e de se virar para a sua fam&iacute;lia, antes de ser abatido com uma bala na cabe&ccedil;a. A imperatriz e a filha Olga tentaram fazer o sinal da cruz, mas foram mortas na saraivada inicial de balas, atiradas pelos executores. Ambas foram feridas por tiros na cabe&ccedil;a. O resto da fam&iacute;lia e comitiva, foram mortos logo depois.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>As &uacute;ltimas v&iacute;timas, Maria, Anast&aacute;sia e a criada Demidova, estavam no ch&atilde;o, por baixo da &uacute;nica janela da cave. &Agrave; medida que o carrasco se aproximava, Maria levantou&shy;se e lutou com Ermakov &agrave; medida que ele a tentava esfaquear. As j&oacute;ias nas suas roupas protegiam&shy;na, e Ermakov afirmou que a matou com um tiro na cabe&ccedil;a. Depois, Ermakov lutou com Anast&aacute;sia, n&atilde;o conseguiu esfaque&aacute;&shy;la e disse que tamb&eacute;m a matou com um tiro na cabe&ccedil;a. A caveira de Maria n&atilde;o mostra sinais de balas e n&atilde;o se sabe ao certo como morreu. Ermakov estava b&ecirc;bado na altura dos assassinatos e &eacute; poss&iacute;vel que o seu tiro tinha apenas passado de rasp&atilde;o na cabe&ccedil;a de Maria, deixando&shy;a inconsciente e causando uma grande hemorragia, mas n&atilde;o a matou. Depois, &agrave; medida que os corpos eram retirados da cave, duas das gr&atilde;&shy;duquesas deram sinais de vida. Uma sentou&shy;se e gritou, levantando um bra&ccedil;o por cima da cabe&ccedil;a, enquanto outra a sangrar da boca, gemeu e mexeu&shy;se ligeiramente. Uma vez que as feridas causadas a Olga e Tatiana as mataram instantaneamente, &eacute; mais prov&aacute;vel que tivesse sido Maria, que talvez estivesse apenas inconsciente, a gritar, enquanto Anast&aacute;sia poderia ainda ter capacidade para se mexer e gemer. Apesar do testemunho escrito de Ermakov n&atilde;o o referir, o carrasco contou &agrave; esposa que Anast&aacute;sia foi morta &agrave; baioneta, enquanto Yurovsky escreveu que, quando os corpos estavam a ser levadas, uma das gr&atilde;&shy;duquesas ou mais, gritaram, mas foram golpeadas na parte de tr&aacute;s da cabe&ccedil;a. Contudo, a caveira de Maria n&atilde;o mostra sinais de viol&ecirc;ncia e os fragmentos queimados do corpo de Anast&aacute;sia descobertos em 2009 n&atilde;o fornecem qualquer pista para a sua causa de morte.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Falsos_rumores_de_sobreviv%C3%AAncia" name="Falsos_rumores_de_sobreviv%C3%AAncia"></a><h2> Falsos rumores de sobreviv&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anastasia_Nikolaevna_in_captivity_at_Tobolsk.jpg%7Cthumb%7Cleft%7C250px" id="w">Gr&atilde;&shy;duquesa Anast&aacute;sia Nikolaevna a ler durante o cativeiro em [[Tobolsk]] na primavera de [[1918]]. Esta &eacute; uma das suas &uacute;ltimas fotos.</a></p>&#10;<p>A suposta sobreviv&ecirc;ncia de Anast&aacute;sia foi um dos mist&eacute;rios mais celebrados do s&eacute;culo XX. <a href="http://en.wikipedia.org/wiki/Anna_Anderson" id="w">Anna Anderson</a>, a impostora mais conhecida, apareceu publicamente pela primeira vez entre 1920 e 1922. Contou que tinha fingido estar morta quando estava entre os cad&aacute;veres da sua fam&iacute;lia e criados, e conseguiu fugir com a ajuda de um guarda que teve pena dela e a salvou depois de reparar que ela ainda estava viva. A sua batalha legal para ser reconhecida arrastou&shy;se desde 1938 at&eacute; 1970. A controv&eacute;rsia durou o resto da sua vida e foi o caso mais longo dos tribunais alem&atilde;es, onde foi oficialmente arquivado. A decis&atilde;o final do tribunal foi a de que Anderson n&atilde;o tinha dado provas suficientes para poder reclamar a identidade da gr&atilde;&shy;duquesa.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Anderson morreu em 1984 e o seu corpo foi cremado. Foram levados a cabo testes de ADN em 1994 numa amostra de tecido de Anderson, encontrada num hospital, e o sangue do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Filipe%2C_Duque_de_Edimburgo" id="w">Filipe, Duque de Edimburgo</a>, sobrinho&shy;neto da imperatriz Alexandra. Segundo Dr. Gill, que realizou estes testes, &#34&semi;Se for aceite que estas amostras pertencem a Anna Anderson, ent&atilde;o ela n&atilde;o podia ser parente do czar Nicolau nem da czarina Alexandra.&#34&semi; O ADN de Anderson era id&ecirc;ntico ao de um sobrinho&shy;neto de Franziska Schanzkowska, uma oper&aacute;ria polaca desaparecida.<sup id="_ref&shy;Massie 1995, pp. 194&ndash;229_b" class="reference"><a href="#_note&shy;Massie 1995, pp. 194&ndash;229" title="">[3]</a></sup> Alguns apoiantes de Anna Anderson reconheceram que os testes de ADN provaram que ela n&atilde;o podia ser uma das gr&atilde;&shy;duquesas tinham &#34&semi;vencido&#34&semi;.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Anna Anderson foi uma de pelo menos dez mulheres que disseram ser Anast&aacute;sia. Outras pretendentes menos conhecidas foram Nadezhda Ivanovna Vasilyeva<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e Eugenia Smith.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Duas jovens que tamb&eacute;m disseram tratar&shy;se de Anast&aacute;sia e da sua irm&atilde; mais velha Maria, foram recebidas por um padre nos <a href="http://en.wikipedia.org/wiki/Montes_Urais" id="w">montes Urais</a>, em 1919, onde viveram como freiras at&eacute; morrerem em 1964. Foram enterradas com os nomes de Anast&aacute;sia e Maria Nikolaevna.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Os rumores da sobreviv&ecirc;ncia de Anast&aacute;sia foram embelezados com v&aacute;rios relatos, surgidos na &eacute;poca, de que os soldados bolcheviques e a pol&iacute;cia secreta andavam a investigar casas e comboios &agrave; procura de &#34&semi;Anast&aacute;sia Romanov&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> A princesa <a href="http://en.wikipedia.org/wiki/Helena_da_S%C3%A9rvia" id="w">Helena Petrovna</a>, esposa do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Constantinovich" id="w">Jo&atilde;o Constantinovich da R&uacute;ssia</a>, contou que, durante o breve per&iacute;odo em que esteve detida em <a href="http://en.wikipedia.org/wiki/Perm" id="w">Perm</a>, em 1918, um guarda lhe levou uma rapariga que dizia ser Anast&aacute;sia, e o guarda lhe perguntou se a jovem era filha do czar. Helena disse que n&atilde;o a conhecia e o guarda voltou a lev&aacute;&shy;la.<sup id="_ref&shy;Kurth 1983, p. 43_a" class="reference"><a href="#_note&shy;Kurth 1983, p. 43" title="">[71]</a></sup> Apesar de outras testemunhas em Perm terem dito mais tarde que tinham visto Anast&aacute;sia, a sua m&atilde;e e as irm&atilde;s na cidade depois do assassinato, actualmente esta hist&oacute;ria &eacute; considerada apenas um rumor.<sup id="_ref&shy;Kurth 1983, p. 43_b" class="reference"><a href="#_note&shy;Kurth 1983, p. 43" title="">[71]</a></sup> Ironicamente, estes rumores come&ccedil;aram a esconder o facto de que a fam&iacute;lia estava morta e alimentaram a falsa ideia de que estavam vivos. Alguns dias depois do assassinato, o governo alem&atilde;o enviou v&aacute;rios telegramas &agrave; R&uacute;ssia, exigindo &#34&semi;a seguran&ccedil;a das princesas de sangue alem&atilde;o&#34&semi;. A R&uacute;ssia tinha assinado recentemente um tratado de paz com a Alemanha e n&atilde;o queria estrag&aacute;&shy;la com a not&iacute;cia de que as mulheres estavam mortas, por isso disseram que elas tinham sido levadas para uma localiza&ccedil;&atilde;o mais segura, um facto que pode ter dado origem &agrave;s hist&oacute;rias de Perm.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anastasia_Nikolaevna_of_Russia_on_the_balcony_of_the_Alexander_Palace.gif%7Cthumb%7Cright%7C200px" id="w">Anast&aacute;sia em 1916.</a></p>&#10;<p>Outra hist&oacute;ria contava que oito testemunhas tinham assistido &agrave; recaptura de uma jovem, depois de esta aparentemente ter fugido da pris&atilde;o, em setembro de 1918, numa esta&ccedil;&atilde;o de comboio, a noroeste de Perm. As testemunhas eram Maxim Grigoyev, Tatiana Sitnikova, o seu filho Fyodor Sitnikov, Ivan Kuklin e Matrina Kuklina, Vassily Ryabov, Ustinya Varankina, e o Dr. Pavel Utkin, um m&eacute;dico que cuidou da jovem depois do incidente.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Algumas das testemunhas identificaram a jovem como sendo Anast&aacute;sia quando os investigadores do ex&eacute;rcito branco lhes mostraram fotografias das gr&atilde;&shy;duquesas. Utkin tamb&eacute;m contou aos investigadores que a jovem ferida, de quem cuidou no quartel&shy;general da Cheka em Perm, lhe tinha dito: &#34&semi;Sou a filha do governante, Anast&aacute;sia&#34&semi;. Utkin levantou uma receita de uma farm&aacute;cia para uma paciente com o nome &#34&semi;N&#34&semi;, seguindo as ordens da pol&iacute;cia secreta. Os investigadores descobriram de forma independente o registo desta receita.<sup id="_ref&shy;Occleshaw 1993, p. 47_a" class="reference"><a href="#_note&shy;Occleshaw 1993, p. 47" title="">[74]</a></sup> Durante a mesma altura, em meados de 1918, surgiram v&aacute;rios relatos de jovens russos que se estavam a fazer passar por refugiados Romanov. Boris Soloviev, marido de uma das filhas de Rasputine, defraudou v&aacute;rias fam&iacute;lias russas proeminentes ao pedir&shy;lhes dinheiro para ajudar um impostor Romanov a fugir para a China. Soloviev tamb&eacute;m descobriu uma jovem que estava disposta a fazer&shy;se passar por uma das gr&atilde;&shy;duquesas para o ajudar a enganar as fam&iacute;lias que ele tinha defraudado.<sup id="_ref&shy;Occleshaw 1993, p. 47_b" class="reference"><a href="#_note&shy;Occleshaw 1993, p. 47" title="">[74]</a></sup></p>&#10;<p>Tamb&eacute;m surgiram relatos na Bulg&aacute;ria sobre a poss&iacute;vel sobreviv&ecirc;ncia de Anast&aacute;sia e do seu irm&atilde;o mais novo, Alexei. Em 1953, Pedro Zamiatkin, que ter&aacute; sido um guarda da fam&iacute;lia imperial russa, contou a um paciente de dezasseis anos, que partilhava o quarto de hospital consigo, que tinha levado Anast&aacute;sia e Alexei para a sua aldeia natal perto de Odessa a pedido do czar. Depois do assassinato do resto da fam&iacute;lia, Zamiatkin ter&aacute; fugido com os dois, por via mar&iacute;tima, de Odessa para Alexandria. Os supostos sobreviventes, ter&atilde;o vivido o resto da vida com nomes diferentes na cidade de Gabarevo, na Bulg&aacute;ria. A pretendente b&uacute;lgara de Anast&aacute;sia chamava&shy;se Eleonora Albertovna Kruger e morreu em 1954.<sup id="_ref&shy;King and Wilson 2003, p. 314_a" class="reference"><a href="#_note&shy;King and Wilson 2003, p. 314" title="">[75]</a></sup></p>&#10;<p>Alguns bi&oacute;grafos tentaram especular sobre as oportunidades que um ou mais guardas teriam tido para salvar uma poss&iacute;vel sobrevivente. Yakov Yurovsky exigiu que os guardas se dirigissem ao seu escrit&oacute;rio para entregar objectos que tinham sido roubados dos corpos logo depois do assassinato. Segundo estes relatos, teria havido um per&iacute;odo de tempo em que os corpos das v&iacute;timas ficaram pouco vigiados dentro de uma carrinha, na cave e no corredor da casa. Alguns guardas que n&atilde;o tinham estado presente nos assassinatos e tinham pena das gr&atilde;&shy;duquesas ter&atilde;o sido deixados na cave com os corpos.<sup id="_ref&shy;King and Wilson 2003, p. 314_b" class="reference"><a href="#_note&shy;King and Wilson 2003, p. 314" title="">[75]</a></sup></p>&#10;<a id="Achados_dos_Romanov" name="Achados_dos_Romanov"></a><h2> Achados dos Romanov </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:OTMA_1914.jpg%7Cleft%7Cthumb" id="w">Gr&atilde;&shy;duquesas Maria, Anast&aacute;sia, Olga, Tatiana (sentada) em 1914.</a></p>&#10;<p>Em 1991, foi escavada a suposta <a href="http://en.wikipedia.org/wiki/Vala_comum" id="w">vala comum</a> onde tinham sido enterrados os corpos da fam&iacute;lia imperial e dos seus criados na floresta nos arredores de <a href="http://en.wikipedia.org/wiki/Ecaterimburgo" id="w">Ecaterimburgo</a>. A vala tinha sido descoberta quase uma d&eacute;cada antes, mas os investigadores decidiram manter a sua descoberta em segredo do governo comunista que ainda governava a R&uacute;ssia na altura. Na vala, apenas se encontraram nove dos onze corpos esperados. Testes de ADN e aos esqueletos ligaram estes restos mortais a Nicolau II, Alexandra e tr&ecirc;s das quatro gr&atilde;&shy;duquesas. Os restantes corpos, cujo ADN n&atilde;o correspondia nem aos restantes nem entre si, pertenciam ao m&eacute;dico da fam&iacute;lia, <a href="http://en.wikipedia.org/wiki/Eugene_Botkin" id="w">Yevgeny Botkin</a>, ao criado, <a href="http://en.wikipedia.org/wiki/Alexei_Trupp" id="w">Alexei Trupp</a>, ao cozinheiro, <a href="http://en.wikipedia.org/wiki/Ivan_Kharitonov" id="w">Ivan Kharitonov</a>, e &agrave; criada de Alexandra, <a href="http://en.wikipedia.org/wiki/Anna_Demidova" id="w">Anna Demidova</a>. O falecido especialista forense, Dr. <a href="http://en.wikipedia.org/wiki/William_Maples" id="w">William Maples</a>, chegou &agrave; conclus&atilde;o de que os corpos que faltavam pertenciam ao czarevich Alexei e &agrave; gr&atilde;&shy;duquesa Anast&aacute;sia. Contudo, os cientistas russos contestaram esta conclus&atilde;o e afirmaram que o corpo feminino que faltava era o da gr&atilde;&shy;duquesa Maria. Os russos identificaram Anast&aacute;sia atrav&eacute;s de um programa inform&aacute;tico que comparou fotos da gr&atilde;&shy;duquesa mais nova com as caveiras das v&iacute;timas descobertas na vala comum. Fizeram uma estimativa do peso e largura das caveiras onde faltavam partes do osso. Os cientistas americanos acharam que este m&eacute;todo era pouco preciso.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Os cientistas americanos achavam que o corpo que faltava era o de Anast&aacute;sia porque todos os esqueletos femininos encontrados estavam completamente formados e n&atilde;o mostravam sinais de estarem em desenvolvimento na <a href="http://en.wikipedia.org/wiki/Clav%C3%ADcula" id="w">clav&iacute;cula</a>, <a href="http://en.wikipedia.org/wiki/Dentes_de_leite" id="w">dentes de leite</a> ou <a href="http://en.wikipedia.org/wiki/V%C3%A9rtebra" id="w">v&eacute;rtebras</a> por desenvolver nas costas, algo que seria de esperar no corpo de uma jovem de dezassete anos. Em 1998, quando os restos mortais da fam&iacute;lia foram finalmente enterrados, um corpo com cerca de 170 cent&iacute;metros, foi enterrado com o nome de Anast&aacute;sia. As fotografias de Anast&aacute;sia ao lado das suas irm&atilde;s mostram que ela era, de longe, a mais baixa.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>O relato da &#34&semi;Nota Yurovsky&#34&semi; indicava que dois dos corpos foram retirados da vala comum e queimados numa &aacute;rea n&atilde;o&shy;identificada para disfar&ccedil;ar melhor o enterro do czar e do seu grupo, caso o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_branco" id="w">ex&eacute;rcito branco</a> encontrasse os corpos, uma vez que a contagem dos corpos n&atilde;o estaria correcta. Os investigadores da zona esqueceram&shy;se de procurar um local onde tivesse sido efectuada uma crema&ccedil;&atilde;o ou de considerar a hip&oacute;tese dos dois corpos que tinham sido queimados.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Contudo, a 23 de agosto de 2007, um arqueologista russo anunciou que tinha encontrado os restos de dois esqueletos queimados numa fogueira perto de Ecaterimburgo que pareciam corresponder ao local descrito nas mem&oacute;rias de Yurovsky. Os arque&oacute;logos disseram que os ossos pertenciam a um rapaz, entre os dez e os treze anos de idade na altura em que morreu, e de uma jovem entre os dezoito e os vinte&shy;e&shy;tr&ecirc;s anos. Anast&aacute;sia tinha dezassete anos e um m&ecirc;s quando morreu, enquanto a sua irm&atilde; Maria tinha dezanove anos e um m&ecirc;s e Alexei estava a duas semanas de completar catorze anos. As irm&atilde;s mais velhas de Anast&aacute;sia tinham vinte&shy;e&shy;dois e vinte&shy;e&shy;um anos respectivamente quando foram assassinadas. Juntamente com os restos mortais dos dois corpos, os arque&oacute;logos tamb&eacute;m encontraram &#34&semi;restos de uma embalagem de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a>, unhas, restos de metal de uma caixa de madeira e balas de v&aacute;rios calibres.&#34&semi; Os corpos foram descobertos recorrendo a detectores de metais e hastes metais a servir de sondas.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Os testes de ADN aos restos mortais foram realizados por v&aacute;rios laborat&oacute;rios internacionais, incluindo o Laborat&oacute;rio de Identifica&ccedil;&atilde;o de ADN das For&ccedil;as Armadas e pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Medicina_de_Innsbruck" id="w">Universidade de Medicina de Innsbruck</a>, e chegou&shy;se &agrave; conclus&atilde;o de que estes pertenciam ao czarevich Alexei e a uma das suas irm&atilde;s, o que provou, de forma conclusiva, que todos os membros da fam&iacute;lia, incluindo Anast&aacute;sia, tinham morrido em 1918. Os pais e todos os cinco filhos est&atilde;o agora registados e cada um tem o seu perfil de ADN descoberto.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Contudo, no artigo que regista esta descoberta, o Dr. Michael D. Coble escreveu nos coment&aacute;rios a uma das figuras: &#34&semi;<i>A identifica&ccedil;&atilde;o de Maria ou Anast&aacute;sia n&atilde;o foi poss&iacute;vel somente atrav&eacute;s dos teste de ADN&#34&semi;</i>. Acrescentando tamb&eacute;m na zona de discuss&atilde;o: &#34&semi;<i>&Eacute; importante dizer que o debate publico sobre qual das filhas, Maria (segundo os especialistas russos), ou Anast&aacute;sia (segundo os especialistas americanos), foi descoberta na segunda vala, n&atilde;o pode ser esclarecido nos testes de ADN aqui registados. Uma vez que n&atilde;o existe uma refer&ecirc;ncia de ADN para cada uma das irm&atilde;s, podemos apenas identificar de forma conclusiva Alexei, o &uacute;nico filho de Nicolau e Alexandra.</i>&#34&semi;  <sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Canoniza%C3%A7%C3%A3o" name="Canoniza%C3%A7%C3%A3o"></a><h2> Canoniza&ccedil;&atilde;o </h2>&#10;<p> &#10;Em 2000, Anast&aacute;sia e sua fam&iacute;lia foram canonizados como <a href="http://en.wikipedia.org/wiki/Portador_da_Paix%C3%A3o" id="w">Portadores da Paix&atilde;o</a> pela <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a>. A fam&iacute;lia foi anteriormente canonizada em 1981 pela Igreja Ortodoxa Russa no estrangeiro como <a href="http://en.wikipedia.org/wiki/Neom%C3%A1rtir" id="w">Neom&aacute;rtires</a>. Os corpos do czar Nicolau II, da czarina Alexandra e de tr&ecirc;s filhas foram finalmente enterrados na Catedral de S&atilde;o Pedro e Paulo em S&atilde;o Petersburgo em 17 de julho de 1998, oitenta anos ap&oacute;s seu assassinato.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<a id="Influ%C3%AAncia_na_cultura" name="Influ%C3%AAncia_na_cultura"></a><h2> Influ&ecirc;ncia na cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anastasia1909.jpg%7Cthumb%7Cleft%7C200px" id="w">Anast&aacute;sia em 1909.</a>&#10;A poss&iacute;vel sobreviv&ecirc;ncia de Anast&aacute;sia tem sido assunto de v&aacute;rios filmes, pe&ccedil;as de teatro e s&eacute;ries de televis&atilde;o. O mais antigo, feito em 1928, chamava&shy;se <i>Clothes Make the Woman</i> (As Roupas Fazem a Mulher). A hist&oacute;ria &eacute; sobre uma mulher que aparece para fazer o papel de uma Anast&aacute;sia salva para um filme de Hollywood, e acaba por ser reconhecida pelo soldado russo que a salvou originalmente dos seus assassinos.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>O mais famoso &eacute; provavelmente o filme altamente fict&iacute;cio de 1956 <a href="http://en.wikipedia.org/wiki/Anastasia_(1956)" id="w">&#39&semi;&#39&semi;Anast&aacute;sia&#39&semi;&#39&semi;</a> protagonizado por <a href="http://en.wikipedia.org/wiki/Ingrid_Bergman" id="w">Ingrid Bergman</a> que tinha o papel de <a href="http://en.wikipedia.org/wiki/Anna_Anderson" id="w">Anna Anderson</a>, <a href="http://en.wikipedia.org/wiki/Yul_Brynner" id="w">Yul Brynner</a> como general Bounine (uma personagem fict&iacute;cia baseada num homem severo verdadeiro), e <a href="http://en.wikipedia.org/wiki/Helen_Hayes" id="w">Helen Hayes</a> como <a href="http://en.wikipedia.org/wiki/Dagmar_da_Dinamarca" id="w">Dagmar da Dinamarca</a>, av&oacute; paterna de Anast&aacute;sia. O filme conta a hist&oacute;ria de uma mulher de um asilo que aparece em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em 1928 e &eacute; capturada por <i>emigr&eacute;s</i> russos, que lhe d&atilde;o informa&ccedil;&atilde;o de maneira a enganar a av&oacute; de Anast&aacute;sia e faz&ecirc;&shy;la pensar que Anderson &eacute; a sua neta, para obter a fortuna do czar. &Agrave; medida que o tempo passa, eles come&ccedil;am a suspeitar que esta &#34&semi;Madame A. Anderson&#34&semi; &eacute; realmente a gr&atilde;&shy;duquesa sobrevivente.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Em 1986, a NBC transmitiu uma mini&shy;s&eacute;rie baseada num livro publicado em 1983 por Peter Kurth, chamado <i>Anastasia: The Riddle of Anna Anderson</i> (Anast&aacute;sia: O Enigma de Anna Anderson). O filme, <i>Anastasia: The Mystery of Anna</i> (Anast&aacute;sia: O Mist&eacute;rio de Anna), era uma s&eacute;rie de duas partes que come&ccedil;ava com a jovem Anast&aacute;sia Nikolaevna e a sua fam&iacute;lia a serem enviados para Ecaterimburgo, onde s&atilde;o executados por soldados bolcheviques. A hist&oacute;ria avan&ccedil;a ent&atilde;o para 1923, e, tomando grandes liberdades, segue ficcionalmente as alega&ccedil;&otilde;es de uma mulher conhecida como Anna Anderson. <a href="http://en.wikipedia.org/wiki/Amy_Irving" id="w">Amy Irving</a> faz o papel de Anna Anderson. O filme incorpora tamb&eacute;m muitos veteranos do cinema e atores de televis&atilde;o, mais notoriamente <a href="http://en.wikipedia.org/wiki/Olivia_de_Havilland" id="w">Olivia de Havilland</a> como a imperatriz <a href="http://en.wikipedia.org/wiki/Maria_Feodorovna" id="w">Maria Feodorovna</a> e <a href="http://en.wikipedia.org/wiki/Omar_Sharif" id="w">Omar Sharif</a> como o czar Nicolau II.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>O filme mais recente &eacute; <a href="http://en.wikipedia.org/wiki/Anast%C3%A1sia_(desenho)" id="w">Anast&aacute;sia (desenho)</a> de 1997, vers&atilde;o animada produzida pela <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> da hist&oacute;ria da fuga da menina da R&uacute;ssia e a sua busca subsequente por reconhecimento. Este filme toma ainda mais liberdades com os factos hist&oacute;ricos do que o filme de 1956 do mesmo nome, a come&ccedil;ar pelo facto de situar a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a> em 1916, n&atilde;o 1917.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>A sobreviv&ecirc;ncia da gr&atilde;&shy;duquesa russa tamb&eacute;m &eacute; tema a can&ccedil;&atilde;o &#34&semi;Yes Anastasia&#34&semi; de <a href="http://en.wikipedia.org/wiki/Tori_Amos" id="w">Tori Amos</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> A banda Innocence Mission tamb&eacute;m canta sobre a lenda Anast&aacute;sia/Anna Anderson na can&ccedil;&atilde;o &#34&semi;I Remember Me.&#34&semi;<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Anast&aacute;sia &eacute; mencionada pelos <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a> em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> na can&ccedil;&atilde;o &#34&semi;Sympathy for the Devil&#34&semi; no verso &#34&semi;Anastasia screamed in vain&#34&semi; (Anast&aacute;sia gritou em v&atilde;o).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Anast&aacute;sia aparece como uma personagem no jogo para a <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a> de 2004 <i><a href="http://en.wikipedia.org/wiki/Shadow_Hearts:_Covenant" id="w">Shadow Hearts: Covenant</a></i>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>A gr&atilde;&shy;duquesa tamb&eacute;m &eacute; mencionada no quinto livro da saga <a href="http://en.wikipedia.org/wiki/The_39_Clues" id="w">The 39 Clues</a>, de <a href="http://en.wikipedia.org/wiki/Patrick_Carman" id="w">Patrick Carman</a>, onde &eacute; dada como viva e tendo uma filha.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Ancestrais" name="Ancestrais"></a><h2>Ancestrais</h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>Christopher, Peter, Kurth, Peter, e Radzinsky, Edvard. <i>Tsar: The Lost World of Nicholas and Alexandra</i> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0316507873" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0316507873">ISBN 0&shy;316&shy;50787&shy;3</a></li>&#10;<li> </li>&#10;<li>De Malama, Peter. <i>The Romanovs: The Forgotten Romance</i> em <i>Royalty Digest</i>. Dezembro de 2004, p.&#160&semi;184.</li>&#10;<li> </li>&#10;<li>Fuhrmann, Joseph T. <i>The Complete Wartime Correspondence of Nicholas and Alexandra: abril de 1914 &shy; mar&ccedil;o de 1917.</i> Greenwood Press, 1999.</li>&#10;<li> </li>&#10;<li>King, Greg and Wilson, Penny. <i>The Fate of the Romanovs,</i> 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0471207683" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0471207683">ISBN 0&shy;471&shy;20768&shy;3</a></li>&#10;<li>Kurth, Peter, <i>Anastasia: The Riddle of Anna Anderson,</i> Back Bay Books, 1983, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0316507172" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0316507172">ISBN 0&shy;316&shy;50717&shy;2</a></li>&#10;<li> </li>&#10;<li>Mager, Hugo. <i>Elizabeth: Grand Duchess of Russia.</i> Carroll and Graf Publishers, Inc., 1998, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0786706783" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0786706783">ISBN 0&shy;7867&shy;0678&shy;3</a></li>&#10;<li>Massie, Robert K. <i>Nicholas and Alexandra.</i> 1967. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0575400064" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0575400064">ISBN 0&shy;575&shy;40006&shy;4</a></li>&#10;<li>Massie, Robert K. <i>The Romanovs: The Final Chapter.</i> 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0679435727" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0679435727">ISBN 0&shy;679&shy;43572&shy;7</a></li>&#10;<li>Maylunas, Andrei and Mironenko, Sergei, Galy (editores)&semi; Darya (tradutor). <i>A Lifelong Passion: Nicholas and Alexandra: Their Own Story.</i> 1997, Doubleday, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385486731" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385486731">ISBN 0&shy;385&shy;48673&shy;1</a>.</li>&#10;<li>Occleshaw, Michael, <i>The Romanov Conspiracies: The Romanovs and the House of Windsor,</i> Orion, 1993, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1855925184" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1855925184">ISBN 1&shy;85592&shy;518&shy;4</a></li>&#10;<li>Radzinsky, Edvard. <i>The Rasputin File.</i> Doubleday. 2000, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385489099" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385489099">ISBN 0&shy;385&shy;48909&shy;9</a></li>&#10;<li> </li>&#10;<li>Tschebotarioff, Gregory P., <i>Russia: My Native Land: A U.S. engineer reminisces and looks at the present,</i> McGraw&shy;Hill Book Company, 1964, ASIN B00005XTZJ</li>&#10;<li>Vorres, Ian. <i>The Last Grand Duchess.</i> 1965. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1552633020" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1552633020">ISBN 1&shy;55263&shy;302&shy;0</a></li>&#10;<li> </li>&#10;<li>Zeepvat, Charlotte. <i>The Camera and the Tsars: A Romanov Family Album.</i> 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0750930497" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0750930497">ISBN 0&shy;7509&shy;3049&shy;7</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Holstein&shy;Gottorp&shy;Romanov" id="w">Categoria:Casa de Holstein&shy;Gottorp&shy;Romanov</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Romanov" id="w">Categoria:Casa de Romanov</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Descendentes_da_rainha_Vit%C3%B3ria_do_Reino_Unido" id="w">Categoria:Descendentes da rainha Vit&oacute;ria do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_assass%C3%ADnio" id="w">Anastasia Nikolaevna Romanova</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Realeza_russa_assassinada" id="w">Categoria:Realeza russa assassinada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Petersburgo" id="w">Categoria:Naturais de S&atilde;o Petersburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neom%C3%A1rtires" id="w">Categoria:Neom&aacute;rtires</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Portadores_da_Paix%C3%A3o" id="w">Categoria:Portadores da Paix&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_R%C3%BAssia" id="w">Categoria:Santos da R&uacute;ssia</a>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_realeza_executadas" id="w">Categoria:Pessoas da realeza executadas</a></p></body></html>