<html><title>Gripe asi&aacute;tica</title><body>&#10;<p> &#10; &#10;A <a href="http://en.wikipedia.org/wiki/Pandemia" id="w">pandemia</a> da <b>Gripe Asi&aacute;tica</b> iniciou&shy;se em Fevereiro de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, no norte da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, tendo o primeiro isolamento do v&iacute;rus sido feito em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>. Da China, a <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> passou, em meados de Abril, a <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> e <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, de onde se difundiu para a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Durante os meses de Maio e Junho, o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> dissemina&shy;se por todo o Oriente. Em Julho e Agosto, estende&shy;se a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, atingindo a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> nos meses seguintes e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a> entre Outubro e Novembro. O v&iacute;rus atinge assim a popula&ccedil;&atilde;o mundial em menos de 10 meses.</p>&#10;<p>A r&aacute;pida difus&atilde;o da pandemia deveu&shy;se a dois fatores:&#10;</p>&#10;<ul>&#10;<li>a rapidez dos transportes e o aumento das viagens internacionais&semi;</li>&#10;<li>o v&iacute;rus sofre a mais importante <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_antig%C3%A9nica" id="w">varia&ccedil;&atilde;o antig&eacute;nica</a>.</li></ul>&#10;<p>O novo subtipo H2N2 n&atilde;o apresenta nenhuma semelhan&ccedil;a com o subtipo anterior H1N1, devido a varia&ccedil;&otilde;es antig&eacute;nicas nos dois <a href="http://en.wikipedia.org/wiki/Antig%C3%A9nio" id="w">antig&eacute;nios</a> de superf&iacute;cie.</p>&#10;<p>A n&iacute;vel mundial, a <a href="http://en.wikipedia.org/wiki/Morbilidade" id="w">morbilidade</a> associada a esta pandemia foi muito elevada, calculando&shy;se que afectou 20 a 80% da popula&ccedil;&atilde;o, consoante as &aacute;reas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a> s&oacute; tomou conhecimento de um <a href="http://en.wikipedia.org/wiki/Surto" id="w">surto</a> grave na China, Hong Kong e Singapura em Maio de 1957. O <a href="http://en.wikipedia.org/wiki/Centro_Mundial_da_Gripe" id="w">Centro Mundial da Gripe</a> passou a fornecer as caracter&iacute;sticas dos v&iacute;rus que iam sendo isolados.</p>&#10;<p>A epidemia de 1957 entrou em Portugal por via mar&iacute;tima, atrav&eacute;s dos passageiros do navio <i>Mo&ccedil;ambique</i>, vindo de portos africanos, onde grassava a <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a>. Embora os tripulantes tivessem desembarcado no dia <a href="http://en.wikipedia.org/wiki/7_de_Agosto" id="w">7 de Agosto</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, foi em fins de Setembro que a doen&ccedil;a adquiriu car&aacute;cter epid&eacute;mico, atingindo o seu m&aacute;ximo em Outubro.</p>&#10;<a id="Gripe_Russa" name="Gripe_Russa"></a><h2> Gripe Russa </h2>&#10;<p>Alguns acreditam que a <a href="http://en.wikipedia.org/wiki/Gripe_Russa" id="w">Gripe Russa</a> de 1889&shy;1890 foi causada pelo v&iacute;rus H2N2, mas n&atilde;o se sabe ao certo. A pandemia de 1889 teve in&iacute;cio na R&uacute;ssia e se espalhou r&aacute;pidamente pela Europa, atingindo a Am&eacute;rica do Norte em dezembro de 1889 e se espalhou para a Am&eacute;rica Latina e &Aacute;sia em fevereiro de 1890, matando cerca de 1 milh&atilde;o de pessoas.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pandemias_de_gripe" id="w">Categoria:Pandemias de gripe</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Subtipos_de_Influenza_A" id="w">Categoria:Subtipos de Influenza A</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Influenza_A_virus_subtype_H2N2">en:Influenza A virus subtype H2N2</a></p></body></html>