<html><title>Doen&ccedil;a</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sin_Nombre_hanta_virus_TEM_PHIL_1136_lores.jpg%7C200px" id="w">right</a>&#10;<b> A Doen&ccedil;a</b> (do latim <i>dolentia</i>, padecimento) designa em <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e outras <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_sa%C3%BAde" id="w">ci&ecirc;ncias da sa&uacute;de</a> um dist&uacute;rbio das fun&ccedil;&otilde;es de um <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(anatomia)" id="w">&oacute;rg&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psiqu&eacute;</a> ou do <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> como um todo que est&aacute; associado a sinais e <a href="http://en.wikipedia.org/wiki/Sintomas" id="w">sintomas</a> espec&iacute;ficos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Pode ser causada por fatores externos, como outros organismos (<a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&atilde;o</a>), ou por desfun&ccedil;&otilde;es ou mal funcionamento interno, como as <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_autoimunes" id="w">doen&ccedil;as autoimunes</a>. A <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patologia</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> que estuda as doen&ccedil;as e procura entend&ecirc;&shy;las.</p>&#10;<p>Resulta de consci&ecirc;ncia da perda da <a href="http://en.wikipedia.org/wiki/Homeostasia" id="w">homeostasia</a> de um organismo vivo, total ou parcial, estado este que pode cursar devido a infec&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Isquemia" id="w">isquemias</a>, modifica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticas</a>, sequelas de <a href="http://en.wikipedia.org/wiki/Trauma_f%C3%ADsico" id="w">trauma</a>, <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragias</a>, <a href="http://en.wikipedia.org/wiki/Neoplasia" id="w">neoplasias</a> ou disfun&ccedil;&otilde;es org&acirc;nicas. Distingue&shy;se da enfermidade, que &eacute; a altera&ccedil;&atilde;o danosa do organismo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O dano patol&oacute;gico pode ser estrutural ou funcional.</p>&#10;<p>O profissional de sa&uacute;de faz a <a href="http://en.wikipedia.org/wiki/Anamnese" id="w">anamnese</a> e examina o paciente a procura de <a href="http://en.wikipedia.org/wiki/Sinal_(m%C3%A9dico)" id="w">sinais</a> e <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a> que definem a <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome" id="w">s&iacute;ndrome</a> da doen&ccedil;a, solicita os <a href="http://en.wikipedia.org/wiki/Exame_complementar" id="w">exames complementares</a> conforme suas <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_diagn%C3%B3stica" id="w">hip&oacute;teses diagn&oacute;sticas</a>, visando chegar a um <a href="http://en.wikipedia.org/wiki/Diagn%C3%B3stico" id="w">diagn&oacute;stico</a>. O passo seguinte &eacute; indicar um <a href="http://en.wikipedia.org/wiki/Tratamento" id="w">tratamento</a>.</p>&#10;<a id="Conceitos_de_doen%C3%A7a" name="Conceitos_de_doen%C3%A7a"></a><h2> Conceitos de doen&ccedil;a </h2>&#10;<p>Doen&ccedil;a &eacute; um conceito complexo e multifacetado:<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;</p>&#10;<ul>&#10;<li>conceito do <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>: a palavra tem em linguagem quotidiana diferentes significados, muitas vezes distintos do significado m&eacute;dico&semi;</li>&#10;<li>conceito jur&iacute;dico: doen&ccedil;as d&atilde;o a seus portadores determinados direitos (ex. n&atilde;o ir ao trabalho) e implica deveres para v&aacute;rias institui&ccedil;&otilde;es (seguros de sa&uacute;de, previd&ecirc;ncia social, empregador&hellip;)&semi;</li>&#10;<li>conceito social: ser &#34&semi;doente&#34&semi; implica um determinado <a href="http://en.wikipedia.org/wiki/Papel_social" id="w">papel social</a> que provoca em outras pessoas compaix&atilde;o, aten&ccedil;&atilde;o, apoio&semi; al&eacute;m disso certos tipos de comportamento geralmente indesej&aacute;veis s&atilde;o aceitos (resmungar, n&atilde;o participar de atividades sociais&hellip;)&semi;</li>&#10;<li>conceito acional (<i>Handlungsbegriff</i>): o ter uma doen&ccedil;a conduz a um determinado tipo de comportamento e a determinadas a&ccedil;&otilde;es (procurar um m&eacute;dico, tratamento&hellip;)&semi;</li>&#10;<li>conceito profissional: a classifica&ccedil;&atilde;o de um fen&ocirc;meno como doen&ccedil;a implica que somente algumas classes profissionais podem realizar seu tratamento&semi;</li>&#10;<li>conceito <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropol&oacute;gico</a>: doen&ccedil;a &eacute; uma forma de experi&ecirc;ncia humana como a felicidade, tristeza, luto, morte.</li></ul>&#10;<a id="Conceito_m%C3%A9dico" name="Conceito_m%C3%A9dico"></a><h3> Conceito m&eacute;dico </h3>&#10;<p>Por ter tantos usos e significados diferentes faz&shy;se necess&aacute;ria uma defini&ccedil;&atilde;o pelo uso cient&iacute;fico do termo. O conceito de doen&ccedil;a comp&otilde;em&shy;se, segundo H&auml;fner (1981,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> 1983<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>), de dois componentes: 1. o dist&uacute;rbio de fun&ccedil;&otilde;es, grupos de fun&ccedil;&otilde;es ou de sistemas interpessoais e 2. o estado n&atilde;o &eacute; proposital &shy; &#34&semi;doen&ccedil;a&#34&semi; implica incapacidade. Al&eacute;m disso ele &eacute; formado em diferentes n&iacute;veis: (a) a manifesta&ccedil;&atilde;o e (b) o desenvolvimento da doen&ccedil;a, que caracterizam o &#34&semi;estar doente&#34&semi; (<i>Kranksein</i>)&semi; o conhecimento (c) dos &oacute;rg&atilde;os afetados e (d) e do contexto <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patol&oacute;gico</a>, de forma a se compreender como os primeiros tr&ecirc;s n&iacute;veis se influenciam mutuamente&semi; e pro fim (e) o conhecimento das causas de (c). Somente quando todos esses n&iacute;veis s&atilde;o conhecidos pode&shy;se falar de <a href="http://en.wikipedia.org/wiki/Nosologia" id="w">nosologia</a>.</p>&#10;<a id="Conceito_bio&shy;psicossocial" name="Conceito_bio&shy;psicossocial"></a><h3> Conceito bio&shy;psicossocial </h3>&#10;<p>O conceito de doen&ccedil;a descrito acima &eacute; o chamado &#34&semi;conceito m&eacute;dico&#34&semi;. Ele localiza a doen&ccedil;a dentro do indiv&iacute;duo e a define como um fen&ocirc;meno isolado, com causas biol&oacute;gicas e muitas vezes a ser tratado com medicamentos. Cr&iacute;ticas contra esse conceito foram levantadas por v&aacute;rias ci&ecirc;ncias sociais (<a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_sa%C3%BAde" id="w">ci&ecirc;ncias da sa&uacute;de</a>, <a href="http://en.wikipedia.org/wiki/Psicologia_da_reabilita%C3%A7%C3%A3o" id="w">psicologia da reabilita&ccedil;&atilde;o</a>, etc.): uma doen&ccedil;a n&atilde;o influencia somente o indiv&iacute;duo, mas todas as pessoas que est&atilde;o em contato com ele (fam&iacute;lia, amigos&hellip;)&semi; al&eacute;m disso ela tem n&atilde;o apenas consequ&ecirc;ncias biol&oacute;gicas, mas sociais (isolamento, preconceito, etiqueta&ccedil;&atilde;o, etc.) e provocam muitas vezes mudan&ccedil;as no sistema social. Por isso se fala hoje de um conceito <b>bio&shy;psico&shy;social</b>, ou seja uma doen&ccedil;a deve ser vista sob diferentes pontos de vista, de acordo com os diferentes fatores que a influenciam:<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;</p>&#10;<ul>&#10;<li><b>fatores biol&oacute;gicos</b> &shy; como a predisposi&ccedil;&atilde;o gen&eacute;tica e os processos de muta&ccedil;&atilde;o que determinam o desenvolvimento corporal em geral, o funcionamento do organismo e o metabolismo, etc.&semi;</li>&#10;<li><b>fatores psicol&oacute;gicos</b> &shy; como prefer&ecirc;ncias, expectativas e medos, rea&ccedil;&otilde;es emocionais, processos cognitivos e interpreta&ccedil;&atilde;o das percep&ccedil;&otilde;es, etc.&semi;</li>&#10;<li><b>fatores socioculturais</b> &shy; como a presen&ccedil;a de outras pessoas, expectativas da sociedade e do meio cultural, influ&ecirc;ncia do c&iacute;rculo familiar, de amigos, modelos de pap&eacute;is sociais, etc.</li></ul>&#10;<p>A literatura sobre sociologia m&eacute;dica em l&iacute;ngua inglesa costuma diferenciar esses diferentes aspectos da doen&ccedil;a com o uso de tr&ecirc;s termos distintos (que no ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Psicologia_do_senso_comum" id="w">quotidiano</a> s&atilde;o usadas como sin&ocirc;nimos):<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;</p>&#10;<ul>&#10;<li><i>disease</i> &eacute; a parte m&eacute;dica e t&eacute;cnica&semi;</li>&#10;<li><i>illness</i> refere&shy;se &agrave; experi&ecirc;ncia pessoal da pessoa doente e</li>&#10;<li><i>sickness</i> refere&shy;se ao aspecto social e relacional da doen&ccedil;a.</li></ul>&#10;<a id="Significado_social_da_doen%C3%A7a" name="Significado_social_da_doen%C3%A7a"></a><h2> Significado social da doen&ccedil;a </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Italienischer_Maler_des_17._Jahrhunderts_001.jpg%7Cthumb%7Cupright" id="w">A [[obesidade]] foi um s&iacute;mbolo de status na cultura do [[Renascimento]]: &#34&semi;O General Toscano [[Alessandro del Borro]]&#34&semi;, atribu&iacute;do a [[Andrea Sacchi]], 1645.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; &Eacute; agora geralmente considerada como uma doen&ccedil;a.</a></p>&#10;<p>Uma condi&ccedil;&atilde;o pode ser considerada uma doen&ccedil;a em algumas culturas e &eacute;pocas, mas n&atilde;o em outras. Condi&ccedil;&otilde;es tais como o <a href="http://en.wikipedia.org/wiki/Transtorno_do_d%C3%A9ficit_de_aten%C3%A7%C3%A3o_com_hiperatividade" id="w">transtorno do d&eacute;ficit de aten&ccedil;&atilde;o com hiperatividade</a> e a <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a> s&atilde;o consideradas doen&ccedil;as por parte de alguns pa&iacute;ses desenvolvidos, mas t&ecirc;m sido considerados de forma diferente em outras culturas. Por exemplo, a obesidade tamb&eacute;m pode representar riqueza e abund&acirc;ncia e &eacute; um s&iacute;mbolo de status em &aacute;reas propensas &agrave; fome e alguns lugares mais atingidos pela <a href="http://en.wikipedia.org/wiki/Caquexia" id="w">caquexia</a> decorrente da <a href="http://en.wikipedia.org/wiki/AIDS" id="w">AIDS</a>.<sup id="_ref&shy;HaslamJames_a" class="reference"><a href="#_note&shy;HaslamJames" title="">[10]</a></sup></p>&#10;<p>A doen&ccedil;a confere a legitima&ccedil;&atilde;o social de determinados benef&iacute;cios, como aux&iacute;lio&shy;doen&ccedil;a, desnecessidade de comparecer ao trabalho e recebimento de cuidadas por outras pessoas. Em contrapartida, existe uma obriga&ccedil;&atilde;o por parte do doente a procurar tratamento e trabalho para voltar a ficar bem. Como compara&ccedil;&atilde;o, considere&shy;se a <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>, que n&atilde;o &eacute; normalmente interpretada como uma doen&ccedil;a ou uma enfermidade. Por outro lado, &eacute; considerada pela comunidade m&eacute;dica como uma condi&ccedil;&atilde;o que exige cuidados m&eacute;dicos.</p>&#10;<p>A identifica&ccedil;&atilde;o de uma condi&ccedil;&atilde;o como uma doen&ccedil;a, ao inv&eacute;s de simplesmente como uma varia&ccedil;&atilde;o da estrutura ou funcionalidade humana, pode ter importantes implica&ccedil;&otilde;es sociais ou econ&ocirc;micas. Os reconhecimentos controversos como doen&ccedil;as do <a href="http://en.wikipedia.org/wiki/Transtorno_de_estresse_p%C3%B3s&shy;traum%C3%A1tico" id="w">transtorno de estresse p&oacute;s&shy;traum&aacute;tico</a>, tamb&eacute;m conhecido como o &#34&semi;cora&ccedil;&atilde;o do soldado&#34&semi;, &#34&semi;choque de stress do combate&#34&semi; ou &#34&semi;fadiga do combate&#34&semi;, da <a href="http://en.wikipedia.org/wiki/Les%C3%A3o_por_esfor%C3%A7o_repetitivo" id="w">les&atilde;o por esfor&ccedil;o repetitivo</a> e da <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_Guerra_do_Golfo" id="w">s&iacute;ndrome da Guerra do Golfo</a> teve uma s&eacute;rie de efeitos positivos e negativos sobre as finan&ccedil;as e outras responsabilidades governamentais, empresas e institui&ccedil;&otilde;es para indiv&iacute;duos, assim como sobre os pr&oacute;prios indiv&iacute;duos. A implica&ccedil;&atilde;o social de considerar o <a href="http://en.wikipedia.org/wiki/Senesc%C3%AAncia_celular" id="w">envelhecimento</a> como uma doen&ccedil;a pode ser profunda, embora esta classifica&ccedil;&atilde;o n&atilde;o est&aacute; ainda generalizada. Os <a href="http://en.wikipedia.org/wiki/Hansen%C3%ADase" id="w">leprosos</a> eram um grupo de indiv&iacute;duos socialmente evitados ao longo da hist&oacute;ria e o termo &#34&semi;leproso&#34&semi; ainda evoca <a href="http://en.wikipedia.org/wiki/Estigma_social" id="w">estigma social</a>. O medo da doen&ccedil;a pode ainda ser um fen&ocirc;meno social amplo, embora nem todas as doen&ccedil;as evocam um estigma social extremo.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Myers, David G. (2008). <i>Psychologie</i>. Heidelberg: Springer. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9783540790327" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9783540790327">ISBN 978&shy;3&shy;540&shy;79032&shy;7</a> (Original: Myers (2007). <i>Psychology</i>, 8th Ed. New York: Worth Publishers.)</li>&#10;<li>Perrez, Meinrad &#38&semi; Baumann, Urs (2005). <i>Lehrbuch klinische Psychologie &shy; Psychotherapie</i>. Bern: Huber. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3456842414" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3456842414">ISBN 3&shy;456&shy;84241&shy;4</a></li>&#10;<li>Schweitzer, Jochen &#38&semi;  Schlippe, Arist von (2006). <i>Lehrbuch der systemischen Therapie und Beratung. Band: 2, Das st&ouml;rungsspezifische Wissen</i>. G&ouml;ttingen: Vandenhoeck &#38&semi; Ruprecht. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3525462565" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3525462565">ISBN 3&shy;525&shy;46256&shy;5</a></li>&#10;<li>Antonovsky, A. (1979). Health, stress, and coping: new perspectives on mental and physical well&shy;being. San Francisco: Jossey&shy;Bass.</li>&#10;<li>Aron, E., &#38&semi; Aron, A. (1987). The influence of inner state on self&shy;reported long term happiness. Journal of Humanistic Psychology, 27, 248&shy;270.</li>&#10;<li>Blaxter, M. (1990). Health and Lifestyles. London: Tavistock.</li>&#10;<li>Bolander, V.B. (1998). Enfermagem fundamental: abordagem psicofisiol&oacute;gica (pp.32&shy;52). Lisboa: Lusodidacta.</li>&#10;<li>Breslow, L. (1987). Some fields of application for health promotion and disease prevention. In T. Abelin, Z.J. Brzezinski, &#38&semi; D.L. Carstairs (Eds.), Measurement in health promotion and protection (N&ordm; 22, pp.47&shy;60). Copenhagen: World Health Organization Regional Office for Europe.</li>&#10;<li>Calnan, M. (1987). Health and Illness: The lay perspective. London: Tavistock.</li>&#10;<li>Cornwell, J. (1984). Hard&shy;Earned Lives: Accounts of health and illness from East London. London: Tavistock.</li>&#10;<li>Dean, K. (1990). Nutrition education research in health promotion. Journal of the Canadian Dietetic Association, 51(4), 481&shy;484.</li>&#10;<li>Diener, E. (1984). Subjective Well&shy;being. Psychological Bulletin, 95 (3), 542&shy;575.</li>&#10;<li>Dubos, R. (1980). Man adapting. New Haven: Yale University Press.</li>&#10;<li>Engel, G.L. (1977). The need for a new medical model: a challenge for biomedicine. Science, 196, 129&shy;136.</li>&#10;<li>Goodstadt, M.S., Simpson, R.I., &#38&semi; Loranger, P. (1987). Health promotion: a conceptual integration. American Journal of Health Promotion, 1 (3), 58&shy;63.</li>&#10;<li>Helman, C. (1978). Feed a cold and starve a fever: Folk models of infection in na English suburban community, and</li>&#10;<li>Herzlich, C. (1973). Health and Iillness: A Social&shy;Psychological Analysis. New York: Academic Press.</li>&#10;<li>Kaplan, R. (1984). The connection between clinical health promotion and health status. American Psycholgy, 39 (7), 755&shy;765.</li>&#10;<li>Laderman, C. (1987). The ambiguity of symbols in the structure of healing. Social Science and Medicine, 24, 293&shy;301.</li>&#10;<li>Lalond, M. (1974). A new perspective on the health of Canadians. Ottawa&semi; Minister of National Health and Welfare.</li>&#10;<li>Mayer, E. (1988). Toward a New Philosophy of Biology. Cambridge: Harvard University Press.</li>&#10;<li>McIntyre, T.M. (1994). A psicologia da sa&uacute;de: Unidade na diversidade. In T.M. MacIntyre (Ed.), Psicologia da sa&uacute;de: &aacute;reas de interven&ccedil;&atilde;o e perspectivas futuras (pp.17&shy;32). Braga: APPORT.</li>&#10;<li>McQueen, D. (1987). A research programme in lifestyle and health: methodological and theoretical considerations. Revue of Epid&eacute;miology et Sant&eacute; Publique, 35, 28&shy;35.</li>&#10;<li>Ramos, V. (1988). Prever a medicina das pr&oacute;ximas d&eacute;cadas: Que implica&ccedil;&otilde;es para o planeamento da educa&ccedil;&atilde;o m&eacute;dica?. Acta M&eacute;dica Portuguesa, 2, 171&shy;179.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_doen%C3%A7as" id="w">Anexo:Lista de doen&ccedil;as</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CID" id="w">CID</a> &shy; classifica&ccedil;&atilde;o internacional de doen&ccedil;as</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_causadas_por_calcifica%C3%A7%C3%A3o_em_tecido_mole" id="w">Doen&ccedil;as causadas por calcifica&ccedil;&atilde;o em tecido mole</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_diverticular_do_c%C3%B3lon" id="w">Doen&ccedil;a diverticular do c&oacute;lon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_gastrointestinal" id="w">Doen&ccedil;a gastrointestinal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_pulmonar_restritiva" id="w">Doen&ccedil;a pulmonar restritiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hematologia" id="w">Listagem de algumas doen&ccedil;as hematol&oacute;gicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_mental" id="w">Doen&ccedil;a mental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salutog%C3%AAnese" id="w">Salutog&ecirc;nese</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Causas_de_morte" id="w">Categoria:Causas de morte</a></p></body></html>