<html><title>Sociedade Thule</title><body>&#10;<p> </p>&#10;<p>A <b>Sociedade Thule</b> ( ), originalmente <i>Studiengruppe f&uuml;r germanisches Altertum</i> (&#34&semi;Grupo de Estudo para a Antiguidade Alem&atilde;&#34&semi;) foi uma <a href="http://en.wikipedia.org/wiki/Sociedade_secreta" id="w">sociedade secreta</a> <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultista</a> e <a href="http://en.wikipedia.org/wiki/V%C3%B6lkisch" id="w">v&ouml;lkisch</a> de <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, fundado por <a href="http://en.wikipedia.org/wiki/Adam_Alfred_Rudolf_Glauer" id="w">Adam Alfred Rudolf Glauer</a>, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Sebottendorff" id="w">Bar&atilde;o de Sebottendorff</a>, cujo nome era uma refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Thule" id="w">pa&iacute;s m&iacute;stico</a> da lenda grega. A sociedade &eacute; not&aacute;vel principalmente pela organiza&ccedil;&atilde;o que patrocinou o <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores_Alem%C3%A3es" id="w">Deutsche Arbeiterpartei</a> (DAP), que posteriormente foi transformado por <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> no <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_Alem%C3%A3o_dos_Trabalhadores" id="w">Partido Nacional Socialista Alem&atilde;o dos Trabalhadores</a> (Partido Nazista). No entanto, n&atilde;o h&aacute; nenhuma evid&ecirc;ncia de que Hitler tenha frequentado a Sociedade de Thule.<sup id="_ref&shy;GC201_a" class="reference"><a href="#_note&shy;GC201" title="">[1]</a></sup>.</p>&#10;<p>Por outro lado, existem in&uacute;meras referencias &agrave; participa&ccedil;ao de Hitler na sociedade Thule ou <a href="http://en.wikipedia.org/wiki/Vrill" id="w">Vrill</a>. Podemos constatar isso em: &#10;<i>&#34&semi;The unknown Hitler&#34&semi;</i> de Wulf Schwarzwaller&semi; em <i>&#34&semi;The coming race&#34&semi;</i> de Bulwer Lytton&#39&semi;s&semi; em <i>&#34&semi;Morning of the Magicians&#34&semi;</i> de Jacques Bergier and Louis Pauwels&semi; etc.</p>&#10;<p>Podemos considerar como facto consumado a participa&ccedil;ao de Hitler, se atendermos a uma leitura cuidade na Biblioteca estatal de Berl&iacute;n. pode&shy;se tambem citar Wulf Schwarzwaller: <i>&#34&semi;In Berlin, Haushofer had founded the Luminous Lodge or the Vril Society. The Lodge&#39&semi;s objective was to explore the origins of the <a href="http://en.wikipedia.org/wiki/Arianos" id="w">Aryan</a> race and to perform exercises in concentration to awaken the forces of &#34&semi;Vril&#34&semi;.&#34&semi;</i>&semi; <i>&#34&semi;The Lodge included Hitler, Aalfred, Rosenberg, Himmler, Goring and Hitler&#39&semi;s subsequent personal physician Dr. Morell. It is also known that Aleister Crowley and Gurdjieff sought contact with Hitler. Hitler&#39&semi;s unusual powers of suggestion become more understandable if one keeps in mind that he had access to the &#34&semi;secret&#34&semi; psychological techniques of Gurdjieff which, in turn, were based on the teachings of the Sufis and the Tibetan lamas and familiarized him with the Zen teaching of the Japanese Society of the Green Dragon.&rdquo;</i>. </p>&#10;<p>No programa &#34&semi;The Vrill Society&#34&semi; da Discovery Civilization, podemos constatar nao s&oacute; a participa&ccedil;&atilde;o de Hitler mas o cargo de Gr&atilde;o Mestre que ele desempenhou.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h2> S&eacute;culo XX </h2>&#10;<p>No s&eacute;culo XX, &eacute; relacionada ao <i><a href="http://en.wikipedia.org/wiki/Grupo_de_Thule" id="w">Grupo de Thule</a></i> este fundado em <a href="http://en.wikipedia.org/wiki/17_de_Agosto" id="w">17 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> por <a href="http://en.wikipedia.org/wiki/Rudolf_von_Sebottendorff" id="w">Rudolf von Sebottendorff</a> em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>. O nome <i>Thule</i> &eacute; derivado da ilha m&iacute;stica <a href="http://en.wikipedia.org/wiki/Thule" id="w">Thule</a>. O seu nome original era &#34&semi;Studiengruppe f&uuml;r germanisches Altertum&#34&semi; (Grupo de estudo para antiguidade germ&acirc;nica), mas em breve com a forma&ccedil;&atilde;o do Grupo de Thule, este come&ccedil;ou a disseminar propaganda anti&shy;republicana e anti&shy;sem&iacute;tica. A Sociedade Thule, existe a cerca de 1.200 anos e desde sua funda&ccedil;&atilde;o, teve como objetivo a promo&ccedil;&atilde;o das antigas tradi&ccedil;&otilde;es religiosas europ&eacute;ias, tais como o Druidismo, o Wotanismo, o Woragsmo, a Asatru e a Vanatru, desde sua funda&ccedil;&atilde;o ela sempre foi dirigida por Druidas e Ghodis nos cargos de Gr&atilde;o Mestre e Vener&aacute;vel.</p>&#10;<p>Foi um grupo precursor que teve importancia na transforma&ccedil;&atilde;o do &#34&semi;Deutsche Arbeiter&shy;Partei&#34&semi; (Partido Alem&atilde;o dos Trabalhadores) que mais tarde se tornaria o <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_Alem%C3%A3o_dos_Trabalhadores" id="w">NSDAP</a> (Partido Nazista). Teve membros dos escal&otilde;es de topo do partido, incluindo <a href="http://en.wikipedia.org/wiki/Rudolf_He%C3%9F" id="w">Rudolf He&szlig;</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Rosenberg" id="w">Alfred Rosenberg</a>, inclusive <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> que j&aacute; era <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o_Mestre" id="w">Gr&atilde;o Mestre</a> <a href="http://en.wikipedia.org/wiki/C%C3%A1taro" id="w">C&aacute;taro</a>, foi iniciado na Sociedade Thule e no Grupo de Thule por <a href="http://en.wikipedia.org/wiki/Rudolf_He%C3%9F" id="w">Rudolf He&szlig;</a>, enquanto estavam presos no forte de Landsberg. O seu &oacute;rg&atilde;o de imprensa foi o &#34&semi;M&uuml;nchener Beobachter&#34&semi; (Observador de Munique) que mais tarde se tornaria o &#34&semi;V&ouml;lkischer Beobachter&#34&semi; (Observador do Povo), o jornal do NSDAP. A sociedade Thule &eacute; tamb&eacute;m conhecida por estar associada &agrave; sociedade secreta <a href="http://en.wikipedia.org/wiki/Germanenorden" id="w">Germanenorden</a>.</p>&#10;<p>O s&iacute;mbolo associado com o Grupo de Thule era uma <a href="http://en.wikipedia.org/wiki/Adaga" id="w">adaga</a>, e com a Sociedade Thule era e ainda &eacute; o octagrama, muitas vezes com tr&ecirc;s tri&acirc;ngulos ou raios em seu interior, ou apenas com o olho de Odhin no centro do octagrama (desde 2.012).  Grupo de Thule atuou no Brasil at&eacute; 1969, quando voltou novamente e agora com lojas no sudeste (SP, RJ) e sul do pa&iacute;s. A Sociedade Thule mantem forte atua&ccedil;&atilde;o no Brasil, principalmente no contexto da expans&atilde;o das religi&otilde;es tradicionais europ&eacute;ias, anteriores ao cristianismo, esse grupo religioso &eacute; conhecido como: Religi&otilde;es Hiperb&oacute;reas, uma referencia aos nossos antepassados que colonizaram este planeta a mais de 100.000 anos atr&aacute;s. No Brasil a Sociedade Thule &eacute; comandada pelo paulistano Gr&atilde;o Mestre, grau 33, Emerson A. P. Gama &shy; Scanderminix &semi; o site oficial da mesma &eacute; : www.sociedade&shy;thule.8m.com e o Grupo de Thule &eacute; comandado pelo gaucho Eric Von Shulls, tamb&eacute;m Gr&atilde;o Mestre, grau 33.</p>&#10;<a id="Cultura_popular" name="Cultura_popular"></a><h2> Cultura popular </h2>&#10;<p>A Sociedade &eacute; citado no anime e no filme da franquia <a href="http://en.wikipedia.org/wiki/Fullmetal_Alchemist" id="w">Fullmetal Alchemist</a>.&#10;Tamb&eacute;m citada no filme Hellboy I e no Epis&oacute;dio 13 &ndash; Everyone Hates Hitler da 8&ordf; temporada da s&eacute;rie Supernatural.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Misticismo_nazi" id="w">Misticismo nazi</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://books.google.pt/books?id=H4oigVVwVSgC&#38&semi;pg=PT21&#38&semi;dq=Sociedade+Thule+e+Rudolf+von+Sebottendorff&#38&semi;hl=pt&shy;PT&#38&semi;sa=X&#38&semi;ei=GmuTU7&shy;hIcSe7AbIw4DoAg&#38&semi;ved=0CDMQ6AEwAg#v=onepage&#38&semi;q=Sociedade%20Thule%20e%20Rudolf%20von%20Sebottendorff&#38&semi;f=false" rel="nofollow" title="http://books.google.pt/books?id=H4oigVVwVSgC&#38&semi;pg=PT21&#38&semi;dq=Sociedade+Thule+e+Rudolf+von+Sebottendorff&#38&semi;hl=pt&shy;PT&#38&semi;sa=X&#38&semi;ei=GmuTU7&shy;hIcSe7AbIw4DoAg&#38&semi;ved=0CDMQ6AEwAg#v=onepage&#38&semi;q=Sociedade%20Thule%20e%20Rudolf%20von%20Sebottendorff&#38&semi;f=false">Os Segredos do Nazismo, por S&eacute;rgio Pereira Couto, Universo dos Livros Editora</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.conscendo.org/textos/sodalitas/texto100.asp" rel="nofollow" title="http://www.conscendo.org/textos/sodalitas/texto100.asp">A Sociedade Thule e o Nazismo, Conscendo Sodalitas</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nazismo" id="w">Categoria:Nazismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociedades_secretas" id="w">Categoria:Sociedades secretas</a></p></body></html>