<html><title>Teoria dos grafos</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Grafo_k4_plano.PNG%E2%80%8E%7Cthumb" id="w">Grafo com 4 v&eacute;rtices e 6 arestas. &Eacute; um grafo completo, conexo e planar.</a></p>&#10;<p>A <b>teoria dos grafos</b> &eacute; um ramo da matem&aacute;tica que estuda as rela&ccedil;&otilde;es entre os objetos de um determinado conjunto. Para tal s&atilde;o empregadas estruturas chamadas de <a href="http://en.wikipedia.org/wiki/Grafo" id="w">grafos</a>,  G(V,A), onde V &eacute; um conjunto n&atilde;o vazio de objetos denominados v&eacute;rtices e A &eacute; um conjunto de pares n&atilde;o ordenados de V, chamado arestas.</p>&#10;<p>Dependendo da aplica&ccedil;&atilde;o, arestas podem ou n&atilde;o ter dire&ccedil;&atilde;o, pode ser permitido ou n&atilde;o arestas ligarem um v&eacute;rtice a ele pr&oacute;prio e v&eacute;rtices e/ou arestas podem ter um peso (num&eacute;rico) associado. Se as arestas t&ecirc;m uma dire&ccedil;&atilde;o associada (indicada por uma seta na representa&ccedil;&atilde;o gr&aacute;fica) temos um <a href="http://en.wikipedia.org/wiki/Grafo_orientado" id="w">&#39&semi;&#39&semi;grafo direcionado&#39&semi;&#39&semi;, &#39&semi;&#39&semi;grafo orientado&#39&semi;&#39&semi; ou &#39&semi;&#39&semi;digrafo&#39&semi;&#39&semi;</a>. Um grafo com um &uacute;nico v&eacute;rtice e sem arestas &eacute; conhecido como o <b>grafo trivial</b>.</p>&#10;<p>Estruturas que podem ser representadas por grafos est&atilde;o em toda parte e muitos problemas de interesse pr&aacute;tico podem ser formulados como quest&otilde;es sobre certos grafos. Por exemplo, a estrutura de liga&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Wikip%C3%A9dia" id="w">Wikip&eacute;dia</a> pode ser representada por um d&iacute;grafo: os v&eacute;rtices s&atilde;o os artigos da Wikip&eacute;dia e existe uma aresta do artigo <i>A</i> para o artigo <i>B</i> <a href="http://en.wikipedia.org/wiki/Se_e_somente_se" id="w">se e somente se</a> <i>A</i> cont&eacute;m um link para <i>B</i>. D&iacute;grafos s&atilde;o tamb&eacute;m usados para representar <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_estado_finito" id="w">m&aacute;quinas de estado finito</a>. O desenvolvimento de <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmos</a> para manipular grafos &eacute; um importante tema da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da computa&ccedil;&atilde;o</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>O artigo de <a href="http://en.wikipedia.org/wiki/Leonhard_Euler" id="w">Leonhard Euler</a>, publicado em 1736, sobre o problema das <i><a href="http://en.wikipedia.org/wiki/Sete_pontes_de_K%C3%B6nigsberg" id="w">sete pontes de K&ouml;nigsberg</a></i>, &eacute; considerado o primeiro resultado da teoria dos grafos.<sup id="_ref&shy;Biggs_a" class="reference"><a href="#_note&shy;Biggs" title="">[1]</a></sup> &Eacute; tamb&eacute;m considerado um dos primeiros resultados topol&oacute;gicos na geometria&semi; isto &eacute;, n&atilde;o dependente de quaisquer medidas. Isso ilustra a profunda conex&atilde;o entre a teoria dos grafos e <a href="http://en.wikipedia.org/wiki/Topologia_(matem%C3%A1tica)" id="w">topologia</a>.</p>&#10;<a id="Defini%C3%A7%C3%B5es_de_grafos_e_digrafos" name="Defini%C3%A7%C3%B5es_de_grafos_e_digrafos"></a><h2> Defini&ccedil;&otilde;es de grafos e digrafos </h2>&#10;<p>Na literatura, as defini&ccedil;&otilde;es b&aacute;sicas da teoria dos grafos variam bastante. Aqui est&atilde;o as conven&ccedil;&otilde;es usadas nesta enciclop&eacute;dia.</p>&#10;<p>Um <b>grafo direcionado</b> (tamb&eacute;m chamado <b>digrafo</b> ou <b><a href="http://en.wikipedia.org/wiki/Quiver" id="w">quiver</a></b>) consiste de&#10;</p>&#10;<ul>&#10;<li>um <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a> <i>V</i> de <i>v&eacute;rtices</i>,</li>&#10;<li>um <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a> <i>E</i> de <i>arestas</i> e</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">mapas</a> <i>s</i>, <i>t</i> : <i>E</i> &rarr; <i>V</i>, onde <i>s</i>(<i>e</i>) &eacute; a <i>fonte</i> e <i>t</i>(<i>e</i>) &eacute; o <i>alvo</i> da aresta direcionada <i>e</i>.</li></ul>&#10;<p>Um <b>grafo n&atilde;o direcionado</b> (ou simplesmente <b>grafo</b>) &eacute; dado por&#10;</p>&#10;<ul>&#10;<li>um <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a> <i>V</i> de <i>v&eacute;rtices</i>,</li>&#10;<li>um <a href="http://en.wikipedia.org/wiki/Conjunto" id="w">conjunto</a> <i>E</i> de <i>arestas</i> e</li>&#10;<li>uma fun&ccedil;&atilde;o <i>w</i> : <i>E</i> &rarr; <a href="http://en.wikipedia.org/wiki/Conjunto_das_partes" id="w">P(&#39&semi;&#39&semi;V&#39&semi;&#39&semi;)</a> que associa a cada aresta um subconjunto de dois ou de um elemento de <i>V</i>, interpretado como os pontos terminais da aresta.</li></ul>&#10;<p>Em um grafo ou digrafo <b>com pesos</b>, uma fun&ccedil;&atilde;o adicional E &rarr; <b>R</b> associa um valor a cada aresta, o que pode ser considerado seu &#34&semi;custo&#34&semi;&semi; tais grafos surgem em <a href="http://en.wikipedia.org/wiki/Problema_da_rota_%C3%B3tima" id="w">problemas de rota &oacute;tima</a> tais como o <a href="http://en.wikipedia.org/wiki/Problema_do_caixeiro_viajante" id="w">problema do caixeiro viajante</a>.</p>&#10;<a id="Gloss%C3%A1rio_dos_conceitos_b%C3%A1sicos_de_teoria_dos_grafos" name="Gloss%C3%A1rio_dos_conceitos_b%C3%A1sicos_de_teoria_dos_grafos"></a><h2> Gloss&aacute;rio dos conceitos b&aacute;sicos de teoria dos grafos </h2>&#10;<a id="Representa%C3%A7%C3%A3o_gr%C3%A1fica_(layout_do_grafo)" name="Representa%C3%A7%C3%A3o_gr%C3%A1fica_(layout_do_grafo)"></a><h3> Representa&ccedil;&atilde;o gr&aacute;fica (layout do grafo) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:6n&shy;graf.svg%7Cthumb" id="w">Um grafo com 6 v&eacute;rtices e 7 arestas</a></p>&#10;<p>Os grafos s&atilde;o geralmente representados graficamente da seguinte maneira: &eacute; desenhado um c&iacute;rculo para cada v&eacute;rtice, e para cada aresta &eacute; desenhado um arco conectando suas extremidades. Se o grafo for direcionado, seu sentido &eacute; indicado na aresta por uma seta.</p>&#10;<p>Note que essa representa&ccedil;&atilde;o gr&aacute;fica (o layout) n&atilde;o deve ser confundida com o grafo em si (a estrutura abstrata, n&atilde;o&shy;gr&aacute;fica). V&aacute;rios diferentes layouts podem corresponder ao mesmo grafo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O que importa &eacute; quais v&eacute;rtices est&atilde;o conectados entre si por quantas arestas.</p>&#10;<p>O grafo de exemplo exibido &agrave; direita &eacute; um grafo simples com o conjunto de v&eacute;rtices  <i>V</i> = {1, 2, 3, 4, 5, 6} e um conjunto de arestas  <i>E</i> = { {1,2}, {1,5}, {2,3}, {2,5}, {3,4}, {4,5}, {4,6} } (com o mapeamento <i>w</i> sendo a <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_inclus%C3%A3o" id="w">identidade</a>).</p>&#10;<p>Uma aresta conecta dois v&eacute;rtices&semi; esses dois v&eacute;rtices s&atilde;o ditos como <b>incidentes</b> &agrave; aresta. A <b>val&ecirc;ncia</b> (ou <b>grau</b>) de um v&eacute;rtice &eacute; o n&uacute;mero de arestas incidentes a ele, com loops contados duas vezes. No grafo de exemplo os v&eacute;rtices 1 e 3 possuem uma val&ecirc;ncia de 2, os v&eacute;rtices 2, 4 e 5 t&ecirc;m a val&ecirc;ncia de 3 e o v&eacute;rtice 6 tem a val&ecirc;ncia de 1. Se <i>E</i> &eacute; finito, ent&atilde;o a val&ecirc;ncia total dos v&eacute;rtices &eacute; o dobro do n&uacute;mero de arestas. Em um d&iacute;grafo, distingue&shy;se o <b>grau de sa&iacute;da</b> (o n&uacute;mero de arestas saindo de um v&eacute;rtice) e o <b>grau de entrada</b> (o n&uacute;mero de arestas entrando em um v&eacute;rtice). O grau de um v&eacute;rtice &eacute; igual &agrave; soma dos graus de sa&iacute;da e de entrada.</p>&#10;<p>Dois v&eacute;rtices s&atilde;o considerados <b>adjacentes</b> se uma aresta existe entre eles. No grafo acima, os v&eacute;rtices 1 e 2 s&atilde;o adjacentes, mas os v&eacute;rtices 2 e 4 n&atilde;o s&atilde;o. O conjunto de <b>vizinhos</b> de um v&eacute;rtice consiste de todos os v&eacute;rtices adjacentes a ele. No grafo&shy;exemplo, o v&eacute;rtice 1 possui 2 vizinhos: v&eacute;rtice 2 e v&eacute;rtice 5. Para um grafo simples, o n&uacute;mero de vizinhos de um v&eacute;rtice &eacute; igual &agrave; sua val&ecirc;ncia.</p>&#10;<p>Na computa&ccedil;&atilde;o, um grafo finito direcionado ou n&atilde;o&shy;direcionado (com, digamos, <i>n</i> v&eacute;rtices) &eacute; geralmente representado por sua <b><a href="http://en.wikipedia.org/wiki/Matriz_de_adjac%C3%AAncia" id="w">matriz de adjac&ecirc;ncia</a></b>: uma <a href="http://en.wikipedia.org/wiki/Matriz_(matem%C3%A1tica)" id="w">matriz</a> <i>n</i>&shy;por&shy;<i>n</i> cujo valor na linha <i>i</i> e coluna <i>j</i> fornece o n&uacute;mero de arestas do <i>i</i>&shy;&eacute;simo ao <i>j</i>&shy;&eacute;simo v&eacute;rtices.</p>&#10;<p>Se for poss&iacute;vel estabelecer um caminho de qualquer v&eacute;rtice para qualquer outro v&eacute;rtice de um grafo, diz&shy;se que o grafo &eacute; conexo. Se for sempre poss&iacute;vel estabelecer um caminho de qualquer v&eacute;rtice para qualquer outro v&eacute;rtice mesmo depois de remover <i>k</i>&shy;1 v&eacute;rtices, ent&atilde;o diz&shy;se que o grafo est&aacute; <b><i>k</i></b><b>&shy;conexo</b>. Note que um grafo est&aacute; <i>k</i>&shy;conexo se, e somente se, cont&eacute;m <i>k</i> caminhos independentes entre qualquer par de v&eacute;rtices. O grafo de exemplo acima &eacute; conexo (e portanto 1&shy;conexo), mas n&atilde;o &eacute; 2&shy;conexo.</p>&#10;<p>Em um grafo gen&eacute;rico <i>G</i>, o <b>corte</b> associado a um conjunto <i>X</i> de v&eacute;rtices &eacute; o conjunto de todas as arestas que t&ecirc;m uma ponta em <i>X</i> e outra em <i>V(G) &shy; X</i>, onde <i>V(G)</i> &eacute; o conjunto de todos os v&eacute;rtices pertencentes ao grafo <i>G</i>.</p>&#10;<a id="Tipos_de_grafos" name="Tipos_de_grafos"></a><h3> Tipos de grafos </h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_simples" id="w">Grafo simples</a></b> &eacute; um grafo n&atilde;o direcionado, sem la&ccedil;os e que existe no m&aacute;ximo uma aresta entre quaisquer dois v&eacute;rtices (sem arestas paralelas). No grafo de exemplo, (1, 2, 5, 1, 2, 3) &eacute; um caminho com comprimento 5, e (5, 2, 1) &eacute; um caminho simples de comprimento 2.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_completo" id="w">Grafo completo</a></b> &eacute; o grafo simples em que, para cada v&eacute;rtice do grafo, existe uma aresta conectando este v&eacute;rtice a cada um dos demais. Ou seja, todos os v&eacute;rtices do grafo possuem mesmo grau. O grafo completo de <i>n</i> v&eacute;rtices &eacute; frequentemente denotado por <i>K<sub>n</sub></i>. Ele tem <i>n</i>(<i>n</i>&shy;1)/2 arestas (correspondendo a todas as poss&iacute;veis escolhas de pares de v&eacute;rtices).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_nulo" id="w">Grafo nulo</a></b> &eacute; o grafo cujo conjunto de v&eacute;rtices &eacute; <a href="http://en.wikipedia.org/wiki/Conjunto_vazio" id="w">vazio</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_vazio" id="w">Grafo vazio</a></b> &eacute; o grafo cujo conjunto de arestas &eacute; <a href="http://en.wikipedia.org/wiki/Conjunto_vazio" id="w">vazio</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_trivial" id="w">Grafo trivial</a></b> &eacute; o grafo que possui apenas um v&eacute;rtice e nenhuma aresta.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_regular" id="w">Grafo regular</a></b> &eacute; um grafo em que todos os v&eacute;rtices tem o mesmo grau.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Multigrafo" id="w">Multigrafo</a></b> &eacute; um grafo que permite m&uacute;ltiplas arestas ligando os mesmos v&eacute;rtices (arestas paralelas).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/La%C3%A7o_(teoria_dos_grafos)" id="w">La&ccedil;o</a></b> (<i>loop</i>) num grafo ou num digrafo &eacute; uma aresta <i>e</i> em <i>E</i> cujas termina&ccedil;&otilde;es est&atilde;o no mesmo v&eacute;rtice.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pseudografo" id="w">Pseudografo</a></b> &eacute; um grafo que cont&eacute;m arestas paralelas e la&ccedil;os.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ciclo_(teoria_dos_grafos)" id="w">Ciclo</a></b> (ou circuito) &eacute; um caminho que come&ccedil;a e acaba com o mesmo v&eacute;rtice. Ciclos de comprimento 1 s&atilde;o la&ccedil;os. No grafo de exemplo, (1, 2, 3, 4, 5, 2, 1) &eacute; um ciclo de comprimento 6. Um <b>ciclo simples</b> &eacute; um ciclo que tem um comprimento pelo menos de 3 e no qual o v&eacute;rtice inicial s&oacute; aparece mais uma vez, como v&eacute;rtice final, e os outros v&eacute;rtices aparecem s&oacute; uma vez. No grafo acima, (1, 5, 2, 1) &eacute; um ciclo simples. Um grafo chama&shy;se <b>ac&iacute;clico</b> se n&atilde;o cont&eacute;m ciclos simples.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/V%C3%A9rtice_de_corte_(teoria_dos_grafos)" id="w">Ponto de articula&ccedil;&atilde;o</a></b> ou <b>V&eacute;rtice de corte</b> &eacute; um v&eacute;rtice cuja remo&ccedil;&atilde;o desliga um grafo. Uma <b><a href="http://en.wikipedia.org/wiki/Ponte_(teoria_dos_grafos)" id="w">ponte</a></b> &eacute; uma aresta cuja remo&ccedil;&atilde;o desliga um grafo. Um <b>componente biconectado</b> &eacute; um conjunto m&aacute;ximo de arestas tal que qualquer par de arestas do conjunto fazem parte de um ciclo simples comum. O <b><a href="http://en.wikipedia.org/wiki/Contorno" id="w">contorno</a></b> de um grafo &eacute; o comprimento do ciclo simples mais curto no grafo. O contorno de um grafo ac&iacute;clico &eacute;, por defini&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Infinito" id="w">infinito</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_(teoria_dos_grafos)" id="w">&Aacute;rvore</a></b> &eacute; um grafo simples ac&iacute;clico e conexo.  &Agrave;s vezes, um v&eacute;rtice da &aacute;rvore &eacute; distinto e chamado de <i>raiz</i>. As &aacute;rvores s&atilde;o muito usadas como <a href="http://en.wikipedia.org/wiki/Estrutura_de_dados" id="w">estruturas de dados</a> em inform&aacute;tica (veja <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_(estrutura_de_dados)" id="w">estrutura de dados em &aacute;rvore</a>).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Floresta_(teoria_dos_grafos)" id="w">Floresta</a></b> &eacute; um conjunto de &aacute;rvores&semi; equivalentemente a uma floresta, em algum grafo ac&iacute;clico.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Subgrafo" id="w">Subgrafo</a></b> de um grafo <i>G</i> &eacute; um grafo cujo conjunto dos v&eacute;rtices &eacute; um subconjunto do conjunto de v&eacute;rtices <i>G</i>, cujo conjunto de arestas &eacute; um subconjunto do conjunto de arestas de <i>G</i>, e cuja fun&ccedil;&atilde;o <i>w</i> &eacute; uma restri&ccedil;&atilde;o da fun&ccedil;&atilde;o de <i>G</i></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Subgrafo_gerador" id="w">Subgrafo gerador</a></b> &eacute; aquele obtido pela remo&ccedil;&atilde;o de uma ou mais arestas de um outro grafo, dizemos ent&atilde;o que este novo grafo obtido &eacute; gerador do primeiro,</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Subgrafo_induzido" id="w">Subgrafo induzido</a></b> &eacute; obtido pela remo&ccedil;&atilde;o de v&eacute;rtices e consequente das arestas relacionadas com ele de um outro grafo, dizemos que este novo grafo &eacute; um grafo induzido do original.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_parcial" id="w">Grafo parcial</a></b> de um grafo <i>G</i> &eacute; um subgrafo com o mesmo conjunto de v&eacute;rtices que <i>G</i>. Uma <b>&aacute;rvore parcial</b> &eacute; um grafo parcial que &eacute; &aacute;rvore. Todo grafo tem pelo menos uma &aacute;rvore parcial.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Clique" id="w">Clique</a></b> em um grafo &eacute; um subgrafo que tamb&eacute;m &eacute; um grafo completo. No grafo do exemplo acima, os v&eacute;rtices 1, 2 e 5 formam um clique.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Conjunto_independente" id="w">Conjunto independente</a></b> em um grafo &eacute; um conjunto de v&eacute;rtices n&atilde;o adjacentes entre si. No exemplo acima, os v&eacute;rtices 1, 3 e 6 formam um conjunto independente e 3, 5 e 6 s&atilde;o outro conjunto independente.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_planar" id="w">Grafo planar</a></b> &eacute; aquele que pode ser representado em um plano sem qualquer intersec&ccedil;&atilde;o entre arestas. O grafo do exemplo &eacute; planar&semi; o grafo completo de <i>n</i> vertices, para <i>n</i>&#62&semi; 4, n&atilde;o &eacute; planar.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Caminho_(teoria_dos_grafos)" id="w">Caminho</a></b> &eacute; uma sequ&ecirc;ncia de v&eacute;rtices tal que de cada um dos v&eacute;rtices existe uma aresta para o v&eacute;rtice seguinte. Um caminho &eacute; chamado <b>simples</b> se nenhum dos v&eacute;rtices no caminho se repete. O <b>comprimento do caminho</b> &eacute; o n&uacute;mero de arestas que o caminho usa, contando&shy;se arestas m&uacute;ltiplas vezes. O <b>custo de um caminho</b> num grafo balanceado &eacute; a soma dos custos das arestas atravessadas. Dois caminhos s&atilde;o <b>independentes</b> se n&atilde;o tiverem nenhum v&eacute;rtice em comum, exceto o primeiro e o &uacute;ltimo.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Caminho_euleriano" id="w">Caminho euleriano</a></b> em um grafo &eacute; o caminho que usa cada <b>aresta</b> exatamente uma vez. Se tal caminho existir, o grafo &eacute; chamado <i>travers&aacute;vel</i>. Um <b>ciclo euleriano</b> &eacute; um ciclo que usa cada aresta exatamente uma vez.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Caminho_hamiltoniano" id="w">Caminho hamiltoniano</a></b> em um grafo &eacute; o caminho que visita cada <b>v&eacute;rtice</b> exatamente uma vez. Um <b>ciclo hamiltoniano</b> &eacute; um ciclo que visita cada v&eacute;rtice uma s&oacute; vez. O grafo do exemplo cont&eacute;m um caminho hamiltoniano. Enquanto determinar se um dado grafo cont&eacute;m um caminho ou ciclo euleriano &eacute; trivial, o mesmo problema para caminhos e ciclos hamiltonianos &eacute; extremamente &aacute;rduo.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lema_do_aperto_de_m%C3%A3os" id="w">Lema do aperto de m&atilde;os</a></b> diz que se os convidados de uma festa apertarem as m&atilde;os quando se encontrarem pela primeira vez, o n&uacute;mero de convidados que apertam a m&atilde;o um n&uacute;mero &iacute;mpar de vezes &eacute; par. Tamb&eacute;m em grafos n&atilde;o direcionados a soma dos graus de todos os v&eacute;rtices &eacute; igual ao dobro do n&uacute;mero de arestas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_bipartido" id="w">Grafo bipartido</a></b> &eacute; o grafo cujos v&eacute;rtices podem ser divididos em dois conjuntos, nos quais n&atilde;o h&aacute; arestas entre v&eacute;rtices de um mesmo conjunto. Para um grafo ser bipartido ele n&atilde;o pode conter circuitos de comprimento &iacute;mpar.&#10;<ol>&#10;<li><b>Se um grafo G &eacute; bipartido, todo o circuito de G possui comprimento par.</b>Sejam V1 e V2 os dois conjuntos em que, de acordo com a defini&ccedil;&atilde;o de grafo bipartido, se particiona V(G). Toda a aresta de G conecta um v&eacute;rtice em V1 com outro em V2. Assim sendo, se X for um v&eacute;rtice de V1, para &ldquo;voltar&rdquo; a esse v&eacute;rtice ter&aacute; de se ir a V2 e voltar a V1 um n&uacute;mero indeterminado de vezes, e de cada vez ser&atilde;o percorridas duas arestas, uma de um v&eacute;rtice em V1 para um v&eacute;rtice em V2 e outra de um v&eacute;rtice em V2 para um v&eacute;rtice em V1. Logo, o n&uacute;mero de arestas a percorrer ser&aacute; par, ou seja, o comprimento do circuito &eacute; par.</li>&#10;<li><b>Se todo o circuito de um grafo G possui comprimento par, ent&atilde;o o grafo &eacute; bipartido.</b>Seja G um grafo em que todo o circuito tem comprimento par, e seja X um v&eacute;rtice de G. Denotemos por V1 o conjunto formado por X e por todos os v&eacute;rtices cuja dist&acirc;ncia a X &eacute; par. Seja V2 = V(G)\V1 (isto &eacute;, o conjunto formado pelos v&eacute;rtices de G que n&atilde;o pertencem a V1). Pretende mostrar&shy;se que n&atilde;o existe qualquer aresta que conecte v&eacute;rtices de V1 ou v&eacute;rtices de V2. Suponhamos a exist&ecirc;ncia de tal aresta, isto &eacute;, suponhamos a exist&ecirc;ncia de dois v&eacute;rtices em V1 (ou V2), digamos Xi e Xj, conectados por uma aresta. Ora existe j&aacute; um caminho de comprimento par entre Xi e Xj, j&aacute; que existem caminhos, ambos de comprimento par (ou &iacute;mpar, no caso de  Xi e Xj pertencerem a V2), entre Xi e X e entre X e Xj. Se a esse caminho juntarmos a aresta {Xi&semi;Xj} obtemos um circuito de comprimento &iacute;mpar o que contraria a hip&oacute;tese de apenas existirem circuitos de comprimento par.</li></ol></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_bipartido_completo" id="w">Grafo bipartido completo</a></b> &eacute; o grafo bipartido, cujo qualquer v&eacute;rtice do primeiro conjunto &eacute; adjacente a todos v&eacute;rtices do segundo conjunto</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Grafo_k&shy;partido" id="w">Grafo k&shy;partido</a></b> ou <b>grafo de <i>k</i>&shy;colora&ccedil;&atilde;o</b> &eacute; um grafo cujos v&eacute;rtices podem ser particionados em <i>k</i> conjuntos disjuntos, nos quais n&atilde;o h&aacute; arestas entre v&eacute;rtices de um mesmo conjunto. Um grafo 2&shy;partido &eacute; o mesmo que grafo bipartido.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Acoplamento_(teoria_dos_grafos)" id="w">Emparelhamento de grafos</a></b> consiste em partir o grafo em conjuntos de v&eacute;rtices a qual n&atilde;o compartilham nenhuma aresta entre eles.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Teorema_das_quatro_cores" id="w">Teorema das quatro cores</a></b> &eacute; baseado no problema das cores necess&aacute;rias para se colorir um mapa sem que os pa&iacute;ses vizinhos compartilhem da mesma cor. Transformando o mapa em um grafo pode&shy;se provar que pode&shy;se representar qualquer mapa (um grafo planar) com apenas 4 cores (4 parti&ccedil;&otilde;es).</li>&#10;<li><b>Percurso &aacute;rvores</b>:&#10;<ul>&#10;<li>&Eacute; poss&iacute;vel percorrer de modo sistem&aacute;tico todos os v&eacute;rtices e arestas do grafo. O grafo pode ser dirigido ou n&atilde;o.</li>&#10;<li>O percurso em &aacute;rvores &eacute; o processo de visitar cada n&oacute; da &aacute;rvore exatamente uma vez.</li>&#10;<li>O percurso pode ser interpretado como colocar todos os n&oacute;s em uma linha, n&atilde;o existe uma ordem para ser seguida.</li>&#10;<li>Existem <i>n</i> percursos diferentes, quase todos ca&oacute;ticos.</li>&#10;<li>Os b&aacute;sicos s&atilde;o percurso em profundidade e percurso em largura</li>&#10;<li>Fila: busca em largura</li>&#10;<li>Pilha: busca em profundidade</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Busca_em_largura" id="w">Busca em extens&atilde;o ou largura</a></b>: (Breadth&shy;First Search ou BFS). A propriedade especial est&aacute; no fato de a &aacute;rvore n&atilde;o possuir ciclos: dados dois v&eacute;rtices quaisquer, existe exatamente 1 caminho entre eles. Um percurso em extens&atilde;o &eacute; visitar cada n&oacute; come&ccedil;ando do menor n&iacute;vel e move&shy;se para os n&iacute;veis mais altos n&iacute;vel ap&oacute;s n&iacute;vel, visitando cada n&oacute; da esquerda para a direita. Sua implementa&ccedil;&atilde;o &eacute; direta quando uma fila &eacute; utilizada. Depois que um n&oacute; &eacute; visitado, seus filhos, se houver algum, s&atilde;o colocados no final da fila e o n&oacute; no in&iacute;cio da fila &eacute; visitado. Assim, os n&oacute;s do n&iacute;vel n+1 ser&atilde;o visitados somente depois de ter visitados todos os n&oacute;s do n&iacute;vel n. Computa a menor dist&acirc;ncia para todos os v&eacute;rtices alcan&ccedil;&aacute;veis. O sub&shy;grafo contendo os caminhos percorridos &eacute; chamado de breadth&shy;first tree.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Busca_em_profundidade" id="w">Busca em profundidade</a></b> (Depth&shy;first search ou DFS). Um algoritmo de busca em profundidade realiza uma busca n&atilde;o&shy;informada que progride atrav&eacute;s da expans&atilde;o do primeiro n&oacute; filho da &aacute;rvore de busca, e se aprofunda cada vez mais, at&eacute; que o alvo da busca seja encontrado ou at&eacute; que ele se depare com um n&oacute; que n&atilde;o possui filhos (n&oacute; folha). Ent&atilde;o a busca retrocede (backtrack) e come&ccedil;a no pr&oacute;ximo n&oacute;. Numa implementa&ccedil;&atilde;o n&atilde;o&shy;recursiva, todos os n&oacute;s expandidos recentemente s&atilde;o adicionados a uma pilha, para realizar a explora&ccedil;&atilde;o. A complexidade espacial de um algoritmo de busca em profundidade &eacute; muito menor que a de um algoritmo de busca em largura. A complexidade temporal de ambos algoritmos s&atilde;o proporcionais ao n&uacute;mero de v&eacute;rtices somados ao n&uacute;mero de arestas dos grafos aos quais eles atravessam. Quando ocorrem buscas em grafos muito grandes, que n&atilde;o podem ser armazenadas completamente na mem&oacute;ria, a busca em profundidade n&atilde;o termina, em casos onde o comprimento de um caminho numa &aacute;rvore de busca &eacute; infinito. O simples artif&iacute;cio de &ldquo; lembrar quais n&oacute;s j&aacute; foram visitados &rdquo; n&atilde;o funciona, porque pode n&atilde;o haver mem&oacute;ria suficiente. Isso pode ser resolvido estabelecendo&shy;se um limite de aumento na profundidade da &aacute;rvore.</li></ul>&#10;<a id="Problemas_que_envolvem_grafos" name="Problemas_que_envolvem_grafos"></a><h2> Problemas que envolvem grafos </h2>&#10;&#10;<ul>&#10;<li>Colora&ccedil;&atilde;o de grafos: o <a href="http://en.wikipedia.org/wiki/Teorema_das_quatro_cores" id="w">Teorema das quatro cores</a></li>&#10;<li>Conjuntos de Grafos&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjunto_independente" id="w">Conjunto independente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clique" id="w">Clique</a></li></ul></li>&#10;<li>Problemas de roteamento:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sete_pontes_de_K%C3%B6nigsberg" id="w">Sete pontes de K&ouml;nigsberg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_de_extens%C3%A3o_m%C3%ADnima" id="w">&Aacute;rvore de extens&atilde;o m&iacute;nima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Problema_do_caminho_m%C3%ADnimo" id="w">Problema do caminho m&iacute;nimo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Problema_da_inspe%C3%A7%C3%A3o_de_rotas" id="w">Problema da inspe&ccedil;&atilde;o de rotas</a> (tamb&eacute;m conhecido como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Problema_do_carteiro_chin%C3%AAs" id="w">Problema do carteiro chin&ecirc;s</a>&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Problema_do_caixeiro_viajante" id="w">Problema do caixeiro viajante</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fluxo_de_rede" id="w">Fluxos de rede</a>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teorema_do_m%C3%ADnimo_corte&shy;m%C3%A1ximo_fluxo" id="w">Teorema do m&iacute;nimo corte&shy;m&aacute;ximo fluxo</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjectura_da_reconstru%C3%A7%C3%A3o" id="w">conjectura da reconstru&ccedil;&atilde;o</a></li>&#10;<li>Problemas de Isomorfismo (casamento de grafos)&#10;<ul>&#10;<li>Rotula&ccedil;&atilde;o can&ocirc;nica?</li>&#10;<li>Isomorfismo de subgrafos e monomorfismos.</li>&#10;<li>M&aacute;ximo subgrafo comum</li></ul></li></ul>&#10;<a id="Algoritmos_importantes" name="Algoritmos_importantes"></a><h2> Algoritmos importantes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_de_Dijkstra" id="w">algoritmo de Dijkstra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_de_Kruskal" id="w">algoritmo de Kruskal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_do_vizinho_mais_pr%C3%B3ximo" id="w">algoritmo do vizinho mais pr&oacute;ximo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Algoritmo_de_Prim" id="w">algoritmo de Prim</a>.</li></ul>&#10;<a id="Generaliza%C3%A7%C3%B5es" name="Generaliza%C3%A7%C3%B5es"></a><h2> Generaliza&ccedil;&otilde;es </h2>&#10;<p>Num <a href="http://en.wikipedia.org/wiki/Hipergrafo" id="w">hipergrafo</a> uma aresta pode conectar mais que dois v&eacute;rtices.</p>&#10;<p>Um grafo n&atilde;o&shy;direcionado pode ser visto como um <a href="http://en.wikipedia.org/wiki/Complexo_simplicial" id="w">complexo simplicial</a> consistindo de <a href="http://en.wikipedia.org/wiki/S%C3%ADmplice" id="w">s&iacute;mplices</a> de uma dimens&atilde;o (as arestas) e s&iacute;mplices de dimens&atilde;o zero (os v&eacute;rtices). Ou seja, complexos s&atilde;o generaliza&ccedil;&otilde;es de grafos que permitem s&iacute;mplices de maiores dimens&otilde;es.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<a id="Em_ingl%C3%AAs" name="Em_ingl%C3%AAs"></a><h3> Em ingl&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.utm.edu/departments/math/graph/" rel="nofollow" title="http://www.utm.edu/departments/math/graph/">Graph theory tutorial</a></li>&#10;<li><a class="externallink" href="http://students.ceid.upatras.gr/~papagel/project/contents.htm" rel="nofollow" title="http://students.ceid.upatras.gr/~papagel/project/contents.htm">Some graph theory algorithm animations</a>&#10;<ul>&#10;<li><i>Step through the algorithm to understand it.</i></li></ul></li>&#10;<li><a class="externallink" href="http://www2.hig.no/~algmet/animate.html" rel="nofollow" title="http://www2.hig.no/~algmet/animate.html">The compendium of algorithm visualisation sites</a></li>&#10;<li><a class="externallink" href="http://www.spectster.com/" rel="nofollow" title="http://www.spectster.com/">A search site for finding algorithm implementations, explanations and animations</a></li>&#10;<li><a class="externallink" href="http://graphtheorysoftware.com/" rel="nofollow" title="http://graphtheorysoftware.com/">Graph Theory Software</a></li></ul>&#10;<a id="Em_portugu%C3%AAs" name="Em_portugu%C3%AAs"></a><h3> Em portugu&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.icmc.sc.usp.br/manuals/sce183/grafos.html" rel="nofollow" title="http://www.icmc.sc.usp.br/manuals/sce183/grafos.html">Material sobre grafos da USP S&atilde;o Carlos</a></li>&#10;<li><a class="externallink" href="http://www.ime.usp.br/~pf/teoriadosgrafos/texto/TeoriaDosGrafos.pdf" rel="nofollow" title="http://www.ime.usp.br/~pf/teoriadosgrafos/texto/TeoriaDosGrafos.pdf">Uma Introdu&ccedil;&atilde;o Sucinta &agrave; Teoria dos Grafos</a></li>&#10;<li><a class="externallink" href="http://www.fintec.edu.br/peter/relat04/atlas1/atlas_index.htm" rel="nofollow" title="http://www.fintec.edu.br/peter/relat04/atlas1/atlas_index.htm">Material com &#34&semi;Atlas de Grafos&#34&semi; da FINTEC</a></li>&#10;<li><a class="externallink" href="http://thiagoprocaci.blogspot.com/2009/10/enumeracao&shy;de&shy;caminhos&shy;algoritmo&shy;grafos.html" rel="nofollow" title="http://thiagoprocaci.blogspot.com/2009/10/enumeracao&shy;de&shy;caminhos&shy;algoritmo&shy;grafos.html">Enumera&ccedil;&atilde;o de caminhos &shy; Algoritmo Grafos</a></li></ul>&#10;<a id="Ferramentas_de_grafos_populares" name="Ferramentas_de_grafos_populares"></a><h3>Ferramentas de grafos populares</h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.graphviz.org/" rel="nofollow" title="http://www.graphviz.org/">http://www.graphviz.org/</a>  </li>&#10;<li><a class="externallink" href="http://www.absint.com/aisee/index_pt.htm" rel="nofollow" title="http://www.absint.com/aisee/index_pt.htm">http://www.absint.com/aisee/index_pt.htm</a>  </li>&#10;<li><a class="externallink" href="http://www.aisee.com" rel="nofollow" title="http://www.aisee.com">http://www.aisee.com</a>  </li>&#10;<li><a class="externallink" href="http://www.research.att.com/sw/tools/graphviz/" rel="nofollow" title="http://www.research.att.com/sw/tools/graphviz/">http://www.research.att.com/sw/tools/graphviz/</a>  </li>&#10;<li><a class="externallink" href="http://www.cs.uni&shy;sb.de/RW/users/sander/html/gsvcg1.html" rel="nofollow" title="http://www.cs.uni&shy;sb.de/RW/users/sander/html/gsvcg1.html">http://www.cs.uni&shy;sb.de/RW/users/sander/html/gsvcg1.html</a>  </li>&#10;<li><a class="externallink" href="http://www.tulip&shy;software.org" rel="nofollow" title="http://www.tulip&shy;software.org">http://www.tulip&shy;software.org</a>  </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li>Estrutura de dados <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_ordenada" id="w">&aacute;rvore ordenada</a> &shy; DAGs, &aacute;rvores bin&aacute;rias e outras formas especiais de grafos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grafo" id="w">Grafo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_complexa" id="w">Rede complexa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quiver" id="w">Quiver</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_espectral_de_grafos" id="w">Teoria espectral de grafos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_adjac%C3%AAncia" id="w">Lista de adjac&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matriz_de_adjac%C3%AAncia" id="w">Matriz de adjac&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matriz_de_incid%C3%AAncia" id="w">Matriz de incid&ecirc;ncia</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teoria_dos_grafos" id="w"> </a></p>&#10;<p> </p></body></html>