<html><title>Literatura da Espanha</title><body>&#10;<p>As <b>literaturas da Espanha</b> s&atilde;o aquelas desenvolvidas na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em qualquer das l&iacute;nguas oficiais (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">Espanhol</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">Catal&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galega" id="w">Galego</a>, <a href="http://en.wikipedia.org/wiki/Basco" id="w">Basco</a>).</p>&#10;<p>As literaturas existentes na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> que configuram literaturas nacionais diferenciadas s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Literatura_Catal%C3%A3" id="w">Literatura Catal&atilde;</a></li>&#10;<li>A Literatura Espanhola</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Literatura_Galega" id="w">Literatura Galega</a></li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Literatura_Basca" id="w">Literatura Basca</a></li></ul>&#10;<p>A considera&ccedil;&atilde;o destas literaturas como entidades independentes &eacute; norma comum na configura&ccedil;&atilde;o dos estudos liter&aacute;rios dentro e fora da Espanha, nomeadamente no caso da literatura galega, com profundos relacionamentos com as outras literaturas da Lusofonia. </p>&#10;<p>Por&eacute;m, para alguns sectores minorit&aacute;rios da cultura espanhola estas literaturas ainda fazem parte da espanhola a todos os efeitos. </p>&#10;<p>Esta considera&ccedil;&atilde;o, marginal no campo dos estudos liter&aacute;rios, &eacute; continuadora da pol&iacute;tica cultural do franquismo, em que existiu a obrigatoriedade de considerar estas literaturas nacionais como parte da literatura espanhola ao mesmo tempo que as respectivas l&iacute;nguas nacionais eram consideradas simples dialectos do espanhol e se proibia o seu uso. </p>&#10;<a id="A_Literatura_Espanhola" name="A_Literatura_Espanhola"></a><h2> A Literatura Espanhola </h2>&#10;&#10;<p><b>Literatura espanhola</b> &eacute; aquela literatura realizada na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>. Outras literaturas em l&iacute;ngua espanhola s&atilde;o consideradas literatura nacional dos respectivos pa&iacute;ses.</p>&#10;<p>Ainda, dentro da <a href="http://en.wikipedia.org/wiki/Literatura_Espanhola" id="w">literatura espanhola</a> existem as seguintes literaturas regionais que n&atilde;o conseguem configurar um sistema liter&aacute;rio:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_em_asturiano" id="w">Literatura em asturiano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_em_aragon%C3%AAs" id="w">Literatura em aragon&ecirc;s</a></li></ul>&#10;<p>No estudo da Literatura espanhola, para alguns autores deve&shy;se incluir ainda o desenvolvimento da literatura na Pen&iacute;nsula em per&iacute;odos anteriores (e idiomas como o <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&Aacute;rabe</a>, <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">Hebraico</a> ou <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a>), mas para outros unicamente aqueles textos ou autores que contribu&iacute;ram ou contribuem para a constru&ccedil;&atilde;o da literatura espanhola.</p>&#10;<a id="Nascimento_da_literatura_espanhola" name="Nascimento_da_literatura_espanhola"></a><h2> Nascimento da literatura espanhola </h2>&#10;&#10;<p>A literatura espanhola tem os seus in&iacute;cios com o poema &eacute;pico <i><a href="http://en.wikipedia.org/wiki/Cantar_de_Mio_Cid" id="w">Cantar de Mio Cid</a></i>. Para outros autores, as glossas emilienses e glossas silenses (anota&ccedil;&otilde;es &agrave; margem de textos em latim) devem ser tamb&eacute;m referidos no estudo da literatura como primeiros usos do espanhol. </p>&#10;<p>Outros autores colocam tamb&eacute;m as jarchas como manifesta&ccedil;&otilde;es liter&aacute;rias anteriores ao romanceiro tradicional espanhol, mas dentro da literatura espanhola. Esta vis&atilde;o encontra&shy;se confrontada com outras vis&otilde;es como ser parte da literatura portuguesa por serem dialectos mo&ccedil;&aacute;rabes mais semelhantes ao portugu&ecirc;s medieval do que ao espanhol. Outros estudiosos qualificam os dialectos mo&ccedil;&aacute;rabes como l&iacute;nguas independentes e analisando portanto que as carjas n&atilde;o deveriam estar inclu&iacute;das em nenhuma das literaturas. </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Jarcha" id="w">jarchas</a> s&atilde;o composi&ccedil;&otilde;es escritas em &aacute;rabe em que se inclui uma estrofe final ou um refr&atilde;o em l&iacute;ngua mo&ccedil;&aacute;rabe. </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Literatura_da_Espanha" id="w">Literatura da Espanha</a></p>&#10;<p> </p>&#10;<p> </p></body></html>