<html><title>Engenharia de telecomunica&ccedil;&otilde;es</title><body>&#10;<p>   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fiber_optic_illuminated.jpg%7Cthumb%7C250px" id="w">Cabo de [[fibra &oacute;ptica]], muito utilizado por causa de sua grande capacidade de transmiss&atilde;o de [[dados]].</a></p>&#10;<p><b>Engenharia de telecomunica&ccedil;&otilde;es</b> ou <b>Engenharia de Telecom</b> &eacute; o segmento da engenharia que se ocupa do projeto, da opera&ccedil;&atilde;o e da manuten&ccedil;&atilde;o de equipamentos e sistemas de telecomunica&ccedil;&otilde;es. Esse engenheiro desenvolve e implanta redes de telecomunica&ccedil;&otilde;es. Com s&oacute;lida forma&ccedil;&atilde;o na &aacute;rea el&eacute;trica e eletr&ocirc;nica, ele cria, planeja e constr&oacute;i aparelhos e equipamentos utilizados nas telecomunica&ccedil;&otilde;es e d&aacute; manuten&ccedil;&atilde;o aos sistemas e redes implantados. Cuida de cabeamentos a&eacute;reos e subterr&acirc;neos, sat&eacute;lites artificiais, centrais de transmiss&atilde;o, capta&ccedil;&atilde;o, codifica&ccedil;&atilde;o e retransmiss&atilde;o dos sinais que interligam o planeta. De seu trabalho depende toda a rede mundial de telefonia, transmiss&atilde;o de dados, redes de computadores, r&aacute;dio e televis&atilde;o. Esse profissional atua em empresas concession&aacute;rias de servi&ccedil;os de telecomunica&ccedil;&otilde;es, de telefonia fixa e m&oacute;vel, de cabeamento estruturado e fibra &oacute;ptica e de infraestrutura para sistemas de telecomunica&ccedil;&otilde;es. Tamb&eacute;m encontra trabalho na ind&uacute;stria eletroeletr&ocirc;nica, nos &oacute;rg&atilde;os reguladores das atividades de telecomunica&ccedil;&atilde;o e nas empresas e laborat&oacute;rios de pesquisa cient&iacute;fica e tecnol&oacute;gica. O <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">Engenheiro</a> de <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">Telecomunica&ccedil;&otilde;es</a> estuda uma variedade de <a href="http://en.wikipedia.org/wiki/Circuito" id="w">circuitos</a> do b&aacute;sico ao desenvolvimento estrat&eacute;gico em massa. Um engenheiro de telecomunica&ccedil;&otilde;es &eacute; respons&aacute;vel por desenhar e supervisionar instala&ccedil;&otilde;es de equipamentos de telecomunica&ccedil;&otilde;es, como complexos sistemas eletr&ocirc;nicos de comuta&ccedil;&atilde;o at&eacute; instala&ccedil;&otilde;es telef&ocirc;nicas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3tica" id="w">fibra &oacute;tica</a>. O engenheiro de telecomunica&ccedil;&otilde;es tamb&eacute;m coincide fortemente com a <a href="http://en.wikipedia.org/wiki/Engenharia_de_transmiss%C3%A3o" id="w">engenharia de transmiss&atilde;o</a>.</p>&#10;<p>As Telecomunica&ccedil;&otilde;es s&atilde;o um campo diversificado da engenharia, incluindo a electr&ocirc;nica, engenharia civil, estrutural e el&eacute;trica, um pouco de contabilidade e muita ger&ecirc;ncia de projetos. Em &uacute;ltima an&aacute;lise, os engenheiros de telecomunica&ccedil;&otilde;es s&atilde;o respons&aacute;veis por fornecer o m&eacute;todo para que os clientes possam obter telefones e servi&ccedil;os de dados em alta velocidade.</p>&#10;<p>Engenheiros de Telecomunica&ccedil;&otilde;es usam uma variedade de diferentes equipamentos e meios de transporte dispon&iacute;veis a partir de uma variedade de fabricantes para projetar a infra&shy;estrutura de uma rede de telecomunica&ccedil;&otilde;es. Os meios de comunica&ccedil;&atilde;o mais comuns, muitas vezes referidas como as bases da ind&uacute;stria de telecomunica&ccedil;&otilde;es, utilizados por empresas de telecomunica&ccedil;&otilde;es s&atilde;o hoje o cobre, o <a href="http://en.wikipedia.org/wiki/Cabo_coaxial" id="w">cabo coaxial</a>, a fibra e o r&aacute;dio.</p>&#10;<p>Engenheiros de telecom s&atilde;o muitas vezes, como a maioria dos engenheiros s&atilde;o, proporcionar a melhor solu&ccedil;&atilde;o poss&iacute;vel com o menor custo para a empresa. Isso muitas vezes leva a solu&ccedil;&otilde;es criativas para problemas que muitas vezes teriam sido concebidos de maneiras diferentes, sem as restri&ccedil;&otilde;es or&ccedil;amentais ditadas pela sociedade moderna. Nos primeiros dias da ind&uacute;stria de telecomunica&ccedil;&otilde;es enormes quantidades de cabos foram colocados onde nunca foram utilizados ou foram substitu&iacute;dos por tecnologias modernas como o <a href="http://en.wikipedia.org/wiki/Cabo_de_fibra_%C3%B3ptica" id="w">cabo de fibra &oacute;ptica</a> e t&eacute;cnicas de multiplexagem digital.</p>&#10;<p>Engenheiros de telecom tamb&eacute;m s&atilde;o respons&aacute;veis pela manuten&ccedil;&atilde;o dos registos de equipamentos e instala&ccedil;&otilde;es das empresas e atribui&ccedil;&atilde;o de c&oacute;digos de contabilidade adequada para efeitos de impostos e manuten&ccedil;&atilde;o. Como os engenheiros de telecomunica&ccedil;&otilde;es s&atilde;o respons&aacute;veis pelo or&ccedil;amento e supervis&atilde;o de projetos e manter registros dos equipamentos, instala&ccedil;&otilde;es e plantas, o engenheiro de telecomunica&ccedil;&otilde;es n&atilde;o &eacute; apenas um engenheiro, mas um assistente de contabilidade ou contador e um gerente de projetos tamb&eacute;m.</p>&#10;<a id="Atua%C3%A7%C3%B5es_do_engenheiro_de_telecomunica%C3%A7%C3%B5es" name="Atua%C3%A7%C3%B5es_do_engenheiro_de_telecomunica%C3%A7%C3%B5es"></a><h2>Atua&ccedil;&otilde;es do engenheiro de telecomunica&ccedil;&otilde;es</h2>&#10;&#10;<ul>&#10;<li>Fazer medi&ccedil;&otilde;es e avalia&ccedil;&otilde;es de campos el&eacute;tricos, campos magn&eacute;ticos e ondas eletromagn&eacute;ticas geradas por sistemas de telecomunica&ccedil;&otilde;es e industriais em ambientes ocupacionais e p&uacute;blicos.</li>&#10;<li>Criar modelagem matem&aacute;tica (num&eacute;rica e anal&iacute;tica) de campos el&eacute;tricos, campos magn&eacute;ticos e ondas eletromagn&eacute;ticas.</li>&#10;<li>Fazer an&aacute;lise de compatibilidade eletromagn&eacute;tica em sistemas de telecomunica&ccedil;&otilde;es e de pot&ecirc;ncia.</li>&#10;<li>Fazer o estudo dos efeitos biol&oacute;gicos dos campos el&eacute;tricos, campos magn&eacute;ticos e ondas eletromagn&eacute;ticas nos seres vivos.</li>&#10;<li>Criar projetos de sistemas de energia para telecomunica&ccedil;&otilde;es. Fazer estudo e projetos de sistemas de comunica&ccedil;&otilde;es via telefone, celular e sat&eacute;lite.</li>&#10;<li>Fazer an&aacute;lise e projetos de redes de computadores e Internet.</li>&#10;<li>Fazer estudo e projetos de transmiss&atilde;o e recep&ccedil;&atilde;o de sinais de dados e projeto de sistemas microprocessados.</li>&#10;<li>Fazer projetos de sistemas de irradia&ccedil;&atilde;o de sinal em UHF/VHF.</li>&#10;<li>Fazer projetos de antenas e divisores de pot&ecirc;ncia de UHF/VHF.</li>&#10;<li>Fazer projetos de sistemas de interface de telefonia celular para centrais PABX.</li>&#10;<li>Fazer projetos de sistemas de prote&ccedil;&atilde;o contra descargas atmosf&eacute;ricas. </li>&#10;<li>Fazer projetos de sistemas de monitora&ccedil;&atilde;o e telecomando de redes geograficamente distribu&iacute;das.</li>&#10;<li>Engenheiro respons&aacute;vel em Data Center antigo CPD por toda a infraestrutura de cabeamento, switchs, routers e equipamentos DWDM e CWDM.</li>&#10;<li>Engenheiro Respons&aacute;vel pelo Planejamento e Otimiza&ccedil;&atilde;o de RF, fazendo levantamentos atrav&eacute;s de Drive Teste e simula&ccedil;&otilde;es em softwares de predi&ccedil;&atilde;o de RF da qualidade dos sinais de redes celulares (GSM, CDMA e WCDMA).</li></ul>&#10;<a id="Empregabilidade" name="Empregabilidade"></a><h2>Empregabilidade</h2>&#10;<p>Os graduados n&atilde;o tem  dificuldade para arranjar trabalho, e nos pr&oacute;ximos anos essa demanda deve aumentar ainda mais. Os grandes eventos da Copa do Mundo e dos Jogos Ol&iacute;mpicos exigir&atilde;o muito de nossas telecomunica&ccedil;&otilde;es. &#34&semi;A rede de telefonia ter&aacute; de suportar uma carga maior de liga&ccedil;&otilde;es e a internet dever&aacute; estar dispon&iacute;vel em hot&eacute;is, aeroportos e est&aacute;dios&#34&semi;, diz o professor Tiagon Balen, coordenador do curso da Unilasalle, em Canoas (RS). &#34&semi;E o engenheiro de telecomunica&ccedil;&otilde;es &eacute; um dos atores principais nesse cen&aacute;rio&#34&semi;. Empresas como Vivo e Oi e fornecedores do setor como Cisco, Ericsson, Nokia e Siemens costumam empregar esse profissional para atuar na pesquisa e no desenvolvimento de produtos e no suporte pr&eacute; e p&oacute;s&shy;venda. Outra boa op&ccedil;&atilde;o &eacute; trabalhar diretamente nas vendas. As emissoras de TV a cabo, redes de r&aacute;dio e televis&atilde;o e terceirizadas que prestam servi&ccedil;os de manuten&ccedil;&atilde;o para essas empresas tamb&eacute;m absorvem bem os rec&eacute;m&shy;formados. A Regi&atilde;o Sudeste concentra as melhores oportunidades de trabalho, mas h&aacute; outros mercados no pa&iacute;s. &#34&semi;No Rio Grande do Sul, empresas fabricantes de equipamentos para plantas de telecomunica&ccedil;&atilde;o, como Datacom e Digitel, s&atilde;o boas empregadoras&#34&semi;, afirma Balen. Al&eacute;m disso, segundo o professor, com as metas de servi&ccedil;os e abrang&ecirc;ncias impostas pela Ag&ecirc;ncia Nacional de Telecomunica&ccedil;&otilde;es (Anatel), o Norte e o Nordeste devem aumentar a demanda pelo profissional. A Zona Franca de Manaus tamb&eacute;m oferece oportunidades nas f&aacute;bricas de equipamentos de telecomunica&ccedil;&otilde;es e eletr&ocirc;nicos ali instaladas. </p>&#10;<p>Ap&oacute;s a privatiza&ccedil;&atilde;o da telefonia no Brasil, o setor sofreu grande avan&ccedil;o com a chegada de capitais estrangeiros e cria&ccedil;&atilde;o de poderosas empresas nessa &aacute;rea. Surgiu , tamb&eacute;m, o telefone celular (telem&oacute;vel) que hoje &eacute; praticamente usado por um quarto da popula&ccedil;&atilde;o brasileira. Esse repentino crescimento de uma tecnologia antes restrita a poucas empresas estatais, criou a exig&ecirc;ncia de m&atilde;o de obra especializada e superqualificada. Assim, os novos engenheiros de telecomunica&ccedil;&otilde;es tem cem por cento de probalidade de obter coloca&ccedil;&atilde;o profissional logo que receberem o diploma universit&aacute;rio. Note&shy;se, ainda, que o n&uacute;mero de cursos de gradua&ccedil;&atilde;o &eacute; muito limitado e que a quantidade de formados est&aacute; muito longe de atender &agrave; demanda e &agrave;s exig&ecirc;ncias de um mercado em franca expans&atilde;o e desenvolvimento de novas t&eacute;cnicas e modelos.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Engenharia" id="w">Telecomunicacoes</a></p></body></html>