<html><title>Brigitte Bardot</title><body>&#10;<p> </p>&#10;<p><b>Brigitte Anne&shy;Marie Bardot</b> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/28_de_Setembro" id="w">28 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a>  <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>. Conhecida mundialmente por suas iniciais, BB, &eacute; considerada o grande <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_sexual" id="w">s&iacute;mbolo sexual</a> dos anos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">50</a> e <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>. Tornou&shy;se ativista dos <a href="http://en.wikipedia.org/wiki/Direitos_animais" id="w">direitos animais</a>, ap&oacute;s se retirar do mundo do entretenimento e se afastar da vida p&uacute;blica. </p>&#10;<p>&Iacute;cone de popularidade da d&eacute;cada de 1960, foi eleita pela revista americana <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">TIME</a></i> um dos cem nomes mais influentes da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Bardot tornou&shy;se uma estrela internacional em 1957, ap&oacute;s protagonizar o pol&ecirc;mico filme <i><a href="http://en.wikipedia.org/wiki/E_Deus_Criou_a_Mulher" id="w">E Deus Criou a Mulher</a></i>, produzido pelo seu ent&atilde;o marido, <a href="http://en.wikipedia.org/wiki/Roger_Vadim" id="w">Roger Vadim</a>. Ela chamava a aten&ccedil;&atilde;o da intelectualidade francesa e <a href="http://en.wikipedia.org/wiki/Simone_de_Beauvoir" id="w">Simone de Beauvoir</a> a descreveu como <i>&#34&semi;uma locomotiva da hist&oacute;ria das mulheres&#34&semi;</i>, al&eacute;m de ter sido considerada a mulher mais livre do <a href="http://en.wikipedia.org/wiki/Moda_no_p%C3%B3s&shy;guerra" id="w">P&oacute;s&shy;Guerra</a> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. </p>&#10;<p>Considerada uma mulher a frente de seu tempo, mesmo sem ganhar grandes pr&ecirc;mios no cinema, Brigitte causava histeria na <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> mundial e era uma das poucas atrizes n&atilde;o americanas de sua &eacute;poca que recebiam grande aten&ccedil;&atilde;o da imprensa dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> onde surgiu o termo <i>&#34&semi;Bardot mania&#34&semi;</i> para qualificar a adora&ccedil;&atilde;o que ela suscitava. Seu estilo natural, incorporado a uma mistura de <a href="http://en.wikipedia.org/wiki/Ninfeta" id="w">ninfeta</a> com <i><a href="http://en.wikipedia.org/wiki/Femme_fatale" id="w">femme fatale</a></i>, juntamente com seus cabelos longos e loiros, (in&eacute;ditos para &eacute;poca), tornaram&shy;se mania entre as mulheres e influenciou todo o estilo e comportamento das gera&ccedil;&otilde;es das d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">1950</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">1960</a>, mudando para sempre a forma de representar o feminino.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. </p>&#10;<p>Distante do sucesso e do <i><a href="http://en.wikipedia.org/wiki/Glamour" id="w">glamour</a></i> do cinema h&aacute; quatro <a href="http://en.wikipedia.org/wiki/D%C3%A9cadas" id="w">d&eacute;cadas</a> e engajada numa pol&ecirc;mica cruzada em defesa dos <a href="http://en.wikipedia.org/wiki/Direitos_animais" id="w">direitos animais</a>, ela ainda se mant&eacute;m firme como um &iacute;cone de sensualidade e beleza feminina, inspirando a moda e tamb&eacute;m v&aacute;rios artistas da conteporaneidade. Foi eleita uma das dez atrizes mais belas da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> por uma pesquisa realizada na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> em 2009.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Em 1985 ela foi premiada com a <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra Francesa</a>, mas causou pol&ecirc;mica ao recusar o pr&ecirc;mio<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Inf%C3%A2ncia_e_adolesc%C3%AAncia" name="Inf%C3%A2ncia_e_adolesc%C3%AAncia"></a><h2>Inf&acirc;ncia e adolesc&ecirc;ncia</h2>&#10;<p>Seu pai, Louis Bardot, foi um <a href="http://en.wikipedia.org/wiki/Industrial" id="w">industrial</a> da alta <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> francesa. Sua m&atilde;e, Anne&shy;Marie, era catorze anos mais jovem que seu pai e casaram&shy;se em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. Ela recebeu influ&ecirc;ncia da m&atilde;e nas <a href="http://en.wikipedia.org/wiki/Arte" id="w">artes</a> da <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. Em 1947, foi aceita no <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_(m%C3%BAsica)" id="w">conservat&oacute;rio</a> de dan&ccedil;a e m&uacute;sica de Paris <i>(Conservatoire National Sup&eacute;rieur de Musique et de Danse de Paris)</i> e cursou as aulas de <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a> por tr&ecirc;s anos. </p>&#10;<p>Com o apoio e incentivo da m&atilde;e, come&ccedil;ou a fazer trabalhos de moda em 1949, aos quinze anos, e em 1950 foi capa da edi&ccedil;&atilde;o de mar&ccedil;o da <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <a href="http://en.wikipedia.org/wiki/Elle" id="w">Elle</a> francesa,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> trabalho que chamou a aten&ccedil;&atilde;o do ent&atilde;o jovem <a href="http://en.wikipedia.org/wiki/Cineasta" id="w">cineasta</a> <a href="http://en.wikipedia.org/wiki/Roger_Vadim" id="w">Roger Vadim</a>. Vadim mostrou a capa da revista ao cineasta e <a href="http://en.wikipedia.org/wiki/Roteirista" id="w">roteirista</a> <a href="http://en.wikipedia.org/wiki/Marc_All%C3%A9gret" id="w">Marc All&eacute;gret</a>, que convidou Brigitte para um teste para seu filme <i>&#34&semi;Les lauriers sont coup&eacute;s&#34&semi;</i>. BB foi escolhida para o papel, mas o filme acabou n&atilde;o sendo realizado. Mesmo assim, esta oportunidade fez com que ela pensasse em se tornar atriz. Mais do que isso, seu encontro com Vadim, que assistiu ao teste, iria influenciar sua carreira e sua vida.<sup id="_ref&shy;Robinson, Jeffrey 1994_a" class="reference"><a href="#_note&shy;Robinson, Jeffrey 1994" title="">[8]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2>Carreira</h2>&#10;<p>Brigitte Bardot estreou no cinema aos 17 anos no filme <i>Le Trou normand</i> (1952) e no mesmo ano, ap&oacute;s dois anos de namoro &agrave; revelia dos pais, casou&shy;se com Roger Vadim. Em seu segundo filme, <i>Manina, la fille sans voile</i>, suas cenas de <a href="http://en.wikipedia.org/wiki/Biqu%C3%ADni" id="w">biqu&iacute;ni</a> fizeram com que seu pai recorresse &agrave; <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a> para impedir que as cenas fossem levadas ao cinema, sem sucesso.</p>&#10;<p><div style="wigth:220px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:220px&shy;Brigitte_Bardot_&shy;_1965.jpg" title="Bardot em cena do filme &#39&semi;&#39&semi;[[Dear Brigitte]]&#39&semi;&#39&semi; &shy; [[20th Century Fox]], 1965. (Vers&atilde;o original em cores)"><img src="http://en.wikipedia.org/wiki/220px&shy;Brigitte_Bardot_&shy;_1965.jpg" alt="Bardot em cena do filme &#39&semi;&#39&semi;[[Dear Brigitte]]&#39&semi;&#39&semi; &shy; [[20th Century Fox]], 1965. (Vers&atilde;o original em cores)" title="Bardot em cena do filme &#39&semi;&#39&semi;[[Dear Brigitte]]&#39&semi;&#39&semi; &shy; [[20th Century Fox]], 1965. (Vers&atilde;o original em cores)" class="location&shy;none type&shy;thumb" width="220px" />&#10;</a>&#10;<div class="thumbcaption">Bardot em cena do filme <i><a href="http://en.wikipedia.org/wiki/Dear_Brigitte" id="w">Dear Brigitte</a></i> &shy; <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a>, 1965. (Vers&atilde;o original em cores)</div></div>&#10;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>Entre 1952 e 1957 ela fez dezessete filmes, nenhum de grande sucesso, dramas rom&acirc;nticos ou hist&oacute;ricos, sendo tr&ecirc;s filmes em ingl&ecirc;s, entre eles <i><a href="http://en.wikipedia.org/wiki/Helena_de_Troia_(1956)" id="w">Helena de Troia</a></i>, mas foi o grande centro de aten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> presente ao <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a> de 1953. Vadim n&atilde;o estava contente com isso e achava que  Bigitte estava sendo subestimada pela ind&uacute;stria. A <a href="http://en.wikipedia.org/wiki/Nouvelle_vague" id="w">nouvelle vague</a> francesa, inspirada no <a href="http://en.wikipedia.org/wiki/Neo&shy;realismo" id="w">neo&shy;realismo</a> italiano, estava come&ccedil;ando a crescer internacionalmente e ele, acreditando que Bardot poderia estrelar filmes de arte nessa linha, a escalou para o papel principal de seu novo filme, <i><a href="http://en.wikipedia.org/wiki/E_Deus_Criou_a_Mulher" id="w">E Deus Criou a Mulher</a></i> (1956), com a ent&atilde;o jovem sensa&ccedil;&atilde;o masculina do cinema franc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Jean&shy;Louis_Trintignant" id="w">Jean&shy;Louis Trintignant</a>. O filme, sobre uma adolescente amoral numa pequena e respeit&aacute;vel cidade do litoral, fez um grande sucesso e causou grande esc&acirc;ndalo mundial. Quando chegou aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o filme estourou as receitas, transformando BB em um fen&ocirc;meno da noite para o dia, com suas cenas de <a href="http://en.wikipedia.org/wiki/Biqu%C3%ADni" id="w">biqu&iacute;ni</a> percorrendo as telas de cinema do mundo todo. Al&eacute;m disto, o filme chegou a ser proibido em alguns pa&iacute;ses, e foi condenado pela <i>Liga da dec&ecirc;ncia cat&oacute;lica</i>. A cena em que ela dan&ccedil;a descal&ccedil;a em cima de uma mesa &eacute; considerada uma das mais er&oacute;ticas da hist&oacute;ria do cinema.</p>&#10;<p>Na moralista <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> dos anos 50, onde o maior s&iacute;mbolo sexual, <a href="http://en.wikipedia.org/wiki/Marilyn_Monroe" id="w">Marilyn Monroe</a>, no m&aacute;ximo havia aparecido nas telas de <a href="http://en.wikipedia.org/wiki/Mai%C3%B4" id="w">mai&ocirc;</a>, seu perfil er&oacute;tico a transformou numa aposta arriscada para os est&uacute;dios, e isso, al&eacute;m de seu sotaque e seu <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> limitado, a impediram de fazer uma grande carreira no <a href="http://en.wikipedia.org/wiki/Cinema_dos_Estados_Unidos" id="w">cinema dos Estados Unidos</a>. De qualquer modo, ela se tornou a mais famosa atriz europeia nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e permanecer na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> beneficiou sua imagem. Durante a d&eacute;cada de 1960, quando a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, principalmente <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e Paris,  come&ccedil;ou a ser o novo centro irradiador de <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a> e comportamento e Hollywood saiu por um tempo da luz dos holofotes, ela acabou eleita a deusa sexual da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cada</a>. Verdadeiro ou falso, nesta &eacute;poca se dizia que Brigitte Bardot era mais importante para a <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> francesa que as exporta&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_automobil%C3%ADstica" id="w">ind&uacute;stria automobil&iacute;stica</a> do pa&iacute;s.<sup id="_ref&shy;Robinson, Jeffrey 1994_b" class="reference"><a href="#_note&shy;Robinson, Jeffrey 1994" title="">[8]</a></sup></p>&#10;<p>Bardot se divorciou de Vadim em 1957 e dois anos depois casou&shy;se com o ator <a href="http://en.wikipedia.org/wiki/Jacques_Charrier" id="w">Jacques Charrier</a>, que lhe deu seu &uacute;nico filho, Nicolas&shy;Jacques Charrier, e com quem estrelou <i><a href="http://en.wikipedia.org/wiki/Babette_Vai_%C3%A0_Guerra" id="w">Babette Vai &agrave; Guerra</a></i> (1959). Seu casamento foi alvo constante dos <a href="http://en.wikipedia.org/wiki/Paparazzi" id="w">paparazzi</a> e houve choques e mudan&ccedil;as no rumo de sua carreira. Seus filmes se tornaram mais substanciais, mas isto trouxe uma grande press&atilde;o tornando d&uacute;bio o seu status de <a href="http://en.wikipedia.org/wiki/Celebridade" id="w">celebridade</a> do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, pois ao mesmo tempo em que tinha aclama&ccedil;&atilde;o da cr&iacute;tica na Fran&ccedil;a, continuava sendo a <i>bombshell</i> glamourosa para o resto do mundo.</p>&#10;<p>Seu filme de 1960, <i><a href="http://en.wikipedia.org/wiki/La_V%C3%A9rit%C3%A9" id="w">A Verdade</a></i>, no qual atuou ao lado de <a href="http://en.wikipedia.org/wiki/Sami_Frey" id="w">Sami Frey</a>, foi indicado ao <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme_estrangeiro" id="w">Oscar de melhor filme estrangeiro</a>. Em 1962, filmou com <a href="http://en.wikipedia.org/wiki/Louis_Malle" id="w">Louis Malle</a> e <a href="http://en.wikipedia.org/wiki/Marcello_Mastroianni" id="w">Marcello Mastroianni</a> <i><a href="http://en.wikipedia.org/wiki/Vida_Privada" id="w">Vida Privada</a>,</i> um filme quase autobiogr&aacute;fico sobre uma celebridade do cinema sem vida pessoal, gra&ccedil;as a persegui&ccedil;&atilde;o constante da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>. Pouco depois deste filme, BB retirou&shy;se da vida agitada das <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;poles</a> eur&oacute;p&eacute;ias para uma vida de semi&shy;reclus&atilde;o, mudando&shy;se para uma <a href="http://en.wikipedia.org/wiki/Mans%C3%A3o" id="w">mans&atilde;o</a> (La Madrague) em <a href="http://en.wikipedia.org/wiki/Saint_Tropez" id="w">Saint Tropez</a>, no <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">sudoeste</a> da Fran&ccedil;a.</p>&#10;<p>Em 1963 ela estrelou o aclamado filme de <a href="http://en.wikipedia.org/wiki/Jean&shy;Luc_Godard" id="w">Jean&shy;Luc Godard</a>, <i><a href="http://en.wikipedia.org/wiki/O_Desprezo" id="w">O Desprezo</a>,</i> e pelo resto da d&eacute;cada seu <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> de <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">&iacute;cone</a> sexual foi alimentado por filmes como <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_Extraordin%C3%A1rias" id="w">Hist&oacute;rias Extraordin&aacute;rias</a></i>, com <a href="http://en.wikipedia.org/wiki/Alain_Delon" id="w">Alain Delon</a>, <i><a href="http://en.wikipedia.org/wiki/Viva_Maria!" id="w">Viva Maria!</a></i> com <a href="http://en.wikipedia.org/wiki/Jeanne_Moreau" id="w">Jeanne Moreau</a> e <i>As Novi&ccedil;as</i>, com <a href="http://en.wikipedia.org/wiki/Annie_Girardot" id="w">Annie Girardot</a>, entre outros e v&aacute;rios <a href="http://en.wikipedia.org/wiki/Filme_musical" id="w">musicais de televis&atilde;o</a> e grava&ccedil;&otilde;es de discos produzidos por <a href="http://en.wikipedia.org/wiki/Sacha_Distel" id="w">Sacha Distel</a> e <a href="http://en.wikipedia.org/wiki/Serge_Gainsbourg" id="w">Serge Gainsbourg</a>.<div style="wigth:220px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:220px&shy;Brigitte_Bardot_&shy;_1962.jpg" title="O estilo Bardot marcou um antes e um depois no mundo feminino. Na foto, ela aparece com um de seus famosos penteados que, ainda hoje, continuam a ser imitados por mulheres do mundo todo. (1962) "><img src="http://en.wikipedia.org/wiki/220px&shy;Brigitte_Bardot_&shy;_1962.jpg" alt="O estilo Bardot marcou um antes e um depois no mundo feminino. Na foto, ela aparece com um de seus famosos penteados que, ainda hoje, continuam a ser imitados por mulheres do mundo todo. (1962) " title="O estilo Bardot marcou um antes e um depois no mundo feminino. Na foto, ela aparece com um de seus famosos penteados que, ainda hoje, continuam a ser imitados por mulheres do mundo todo. (1962) " class="location&shy;none type&shy;thumb" width="220px" />&#10;</a>&#10;<div class="thumbcaption">O estilo Bardot marcou um antes e um depois no mundo feminino. Na foto, ela aparece com um de seus famosos penteados que, ainda hoje, continuam a ser imitados por mulheres do mundo todo. (1962) </div></div>&#10;</p>&#10;<p>Brigitte Bardot se envolveu na <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a> e na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">m&uacute;sica pop</a>, firmando&shy;se como um &iacute;cone fashion. Em 1965, a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> produziu um filme, <i><a href="http://en.wikipedia.org/wiki/Dear_Brigitte" id="w">Minha Querida Brigitte</a></i>, dirigido pelo consagrado <a href="http://en.wikipedia.org/wiki/James_Stewart" id="w">James Stewart</a>, e na qual ela foi convidada para fazer algumas apari&ccedil;&otilde;es como ela mesma, uma das poucas produ&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> em que ela aparece. Entretanto, BB recusou&shy;se em viajar at&eacute; <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> para gravar suas cenas, e exigiu que a Fox viesse at&eacute; <a href="http://en.wikipedia.org/wiki/Saint&shy;Tropez" id="w">Saint&shy;Tropez</a> para filmar sua parte.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em 1965, foi indicada e concorreu ao <a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a> na categoria de Melhor Atriz Estrangeira por sua interpreta&ccedil;&atilde;o no filme <i><a href="http://en.wikipedia.org/wiki/Viva_Mar%C3%ADa!" id="w">Viva Mar&iacute;a!</a></i>, de <a href="http://en.wikipedia.org/wiki/Louis_Malle" id="w">Louis Malle</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em 1966, ela vestiu as cores da Fran&ccedil;a e se tornou a primeira <a href="http://en.wikipedia.org/wiki/Celebridade" id="w">celebridade</a> usada por Aslan para interpretar <a href="http://en.wikipedia.org/wiki/Marianne" id="w">Marianne</a>, s&iacute;mbolo do pa&iacute;s.</p>&#10;<p>Em 1967, ela e <a href="http://en.wikipedia.org/wiki/Gunter_Sachs" id="w">Gunter Sachs</a> foram ao <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a>, onde fazia alguns anos que ela n&atilde;o aparecia. BB chegou causando um enorme alvoro&ccedil;o nos fot&oacute;grafos. Durante sua entrada no pal&aacute;cio dos festivais, os paparazzi se empurravam e gritavam seu nome querendo fotograf&aacute;&shy;la. Tempos depois, Brigitte deixou claro que naquela noite se sentiu como um animal sendo perseguido por ca&ccedil;adores.</p>&#10;<p>Em 1968, ela gravou <a href="http://en.wikipedia.org/wiki/Histoires_extraordinaires" id="w">Hist&oacute;rias extraordin&aacute;rias</a>, que levou um elenco <i>all&shy;star</i> e  incluiu tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Jane_Fonda" id="w">Jane Fonda</a>, <a href="http://en.wikipedia.org/wiki/Alain_Delon" id="w">Alain Delon</a> e <a href="http://en.wikipedia.org/wiki/Terence_Stamp" id="w">Terence Stamp</a>, e foi dirigido por <a href="http://en.wikipedia.org/wiki/Federico_Fellini" id="w">Federico Fellini</a>, <a href="http://en.wikipedia.org/wiki/Louis_Malle" id="w">Louis Malle</a> e <a href="http://en.wikipedia.org/wiki/Roger_Vadim" id="w">Roger Vadim</a>.&#10;Ainda em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, ela assina contrato para gravar <a href="http://en.wikipedia.org/wiki/Shalako" id="w">Shalako</a>, um faroeste, que causou sensa&ccedil;&atilde;o na m&iacute;dia durante sua produ&ccedil;&atilde;o por reunir no mesmo elenco a sex symbol da vez (Bardot), com a ent&atilde;o sensa&ccedil;&atilde;o da s&eacute;rie <a href="http://en.wikipedia.org/wiki/James_Bond" id="w">James Bond</a>, <a href="http://en.wikipedia.org/wiki/Sean_Connery" id="w">Sean Connery</a>. </p>&#10;<p>Pr&oacute;ximo do final dos anos 60, ela gravou o filme <i>Les Femmes</i>, em 1969, e logo ap&oacute;s <i>L&rsquo;Ours Et la Poup&eacute;e</i> (O Urso e a Boneca), filme este que agradou muito, pois sua atua&ccedil;&atilde;o foi considerada extremamente profissional.&#10;Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, ela assina para gravar o filme <i>As Novi&ccedil;as</i>,  mas como o roteiro n&atilde;o estava pronto,  come&ccedil;a a filmar, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, o filme <i>Boulevard do Rum</i>,  pois seria um filme r&aacute;pido de se gravar. Foi neste ano tamb&eacute;m que Brigitte perde um dos seus maiores amores, a cachorrinha Guapa, isso a abalou muito.</p>&#10;<p>Em 1971, BB e <a href="http://en.wikipedia.org/wiki/Claudia_Cardinale" id="w">Claudia Cardinale</a> filmaram <i>Les Petrouleses</i>. Durante a produ&ccedil;&atilde;o do longa, Bardot disse a imprensa que acreditava que Claudia Cardinale era a poss&iacute;vel substituta de seu t&iacute;tulo de s&iacute;mbolo sexual.&#10;Em 1973, Brigitte Bardot novamente escandalizou o mundo ao protagonizar algumas cenas de sexo l&eacute;sbico com <a href="http://en.wikipedia.org/wiki/Jane_Birkin" id="w">Jane Birkin</a> no filme <i>Don Juan</i>. E assim, ainda em 1973, ela filma seu &uacute;ltimo filme, <i>Colinnot Trousse&shy;Chemise</i>, lan&ccedil;ado mundialmente em outubro de 1974 e que marcou o adeus dela nas telas de cinema.</p>&#10;<a id="Ativismo" name="Ativismo"></a><h2>Ativismo</h2>&#10;<p> </p>&#10;<p>Em 1973, pouco antes de completar quarenta anos, Brigitte anunciou que estava encerrando sua carreira. Ap&oacute;s mais de cinquenta filmes e de gravar dezenas de discos, ela recolheu&shy;se a La Madrague definitivamente, escolheu usar a <a href="http://en.wikipedia.org/wiki/Celebridade" id="w">fama</a> pessoal para defender os direitos animais e tornou&shy;se <a href="http://en.wikipedia.org/wiki/Vegetariana" id="w">vegetariana</a>. Em 1977 atraiu aten&ccedil;&atilde;o mundial para sua causa ao denunciar in&shy;loco o massacre de beb&ecirc;s&shy;<a href="http://en.wikipedia.org/wiki/Foca" id="w">foca</a> no <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. Em 1986, ergueu uma funda&ccedil;&atilde;o, <i>Fondation Brigitte&shy;Bardot</i>, declarada de <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">utilidade p&uacute;blica</a> pelo governo franc&ecirc;s em 1992, e que em 1995 nomeou o <a href="http://en.wikipedia.org/wiki/Dalai_Lama" id="w">Dalai Lama</a> como seu membro honor&aacute;rio. Entre 1989 e 1992, BB tamb&eacute;m apresentou na tv francesa uma s&eacute;rie chamada <i>S.O.S. Animaux</i>, co&shy;patrocinada por sua funda&ccedil;&atilde;o. Entre outras causas, ela atuou e liderou campanhas contra a ca&ccedil;a das <a href="http://en.wikipedia.org/wiki/Baleia" id="w">baleias</a>, as experi&ecirc;ncias em laborat&oacute;rio com animais, pela proibi&ccedil;&atilde;o de brigas autorizadas entre c&atilde;es e contra o uso de casacos de pele.</p>&#10;<a id="Politica%2C_controv%C3%A9rsia_e_processos" name="Politica%2C_controv%C3%A9rsia_e_processos"></a><h2>Politica, controv&eacute;rsia e processos</h2>&#10;&#10;<p>Entusiasta e apoiadora da pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Charles_de_Gaulle" id="w">Charles de Gaulle</a> nos anos 1960,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> em especial no tocante &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_da_Arg%C3%A9lia" id="w">independ&ecirc;ncia da Arg&eacute;lia</a>, nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a> entretanto, suas posi&ccedil;&otilde;es pol&iacute;ticas e sociais, principalmente sobre a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> &aacute;rabe e a <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a>, lhe causaram diversos processos e lhe custaram muito da popularidade conquistada no cinema e em seu <a href="http://en.wikipedia.org/wiki/Ativismo" id="w">ativismo</a> pr&oacute;&shy;animais, sendo hoje, uma personalidade muito antipatizada pela nova gera&ccedil;&atilde;o de franceses. </p>&#10;<p>Seu livro autobiogr&aacute;fico de 1996, grande sucesso de vendas na Fran&ccedil;a, trazia diversas refer&ecirc;ncias e cr&iacute;ticas principalmente ao <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a>.</p>&#10;<p>Hoje casada com um ex&shy;conselheiro do <a href="http://en.wikipedia.org/wiki/Front_National" id="w">Front National</a> de <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Le_Pen" id="w">Jean&shy;Marie Le Pen</a>, representante da <a href="http://en.wikipedia.org/wiki/Extrema&shy;direita" id="w">extrema&shy;direita</a> francesa, entre 1997 e <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> ela foi processada por diversas entidades mu&ccedil;ulmanas, devido a suas cr&iacute;ticas aos imigrantes islamitas do pa&iacute;s, ao crescimento do n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquitas</a>, ao sacrif&iacute;cio de animais usado em v&aacute;rios de seus rituais e foi acusada de <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e suposto incitamento anti&shy;racial contra imigrantes, chegando a ser condenada, em <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunal</a>, a pagar 5.000 <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> de multas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><a href="http://en.wikipedia.org/wiki/Ficheiro:BrigitteBardot.jpg%7Cthumb%7Cright%7C270px" id="w">Brigitte Bardot em [[Nice]], 2002.</a></p>&#10;<p>Por coment&aacute;rios recebidos como insultuosos aos homossexuais, feitos em seu livro de 2003, <i>A Scream in the Silence</i>, que tamb&eacute;m trata da &#39&semi;islamiza&ccedil;&atilde;o&#39&semi; da Fran&ccedil;a, foi processada por entidades de defesa de minorias. No entanto, Bardot, que anos atr&aacute;s reconheceu ter mantido rela&ccedil;&otilde;es sexuais com uma mulher jovem, deixou claro em seu livro que respeita e n&atilde;o possui nada contra os <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a>, mas &eacute; contra a <a href="http://en.wikipedia.org/wiki/Ado%C3%A7%C3%A3o" id="w">ado&ccedil;&atilde;o</a> de crian&ccedil;as por casais do mesmo sexo. Dias depois da grande pol&ecirc;mica, ela concedeu entrevista a uma revista gay francesa, onde negou categoricamente as acusa&ccedil;&otilde;es de homofobia, e disse::<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p> Em junho de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, BB foi pela quinta vez condenada num processo de incita&ccedil;&atilde;o ao racismo por um tribunal de Paris, sendo obrigada a pagar 15 mil <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> de multa. Os protestos de Bardot tem a ver com os rituais mu&ccedil;ulmanos de sacrif&iacute;cio de animais, durante a tradicional festa <a href="http://en.wikipedia.org/wiki/Eid_ul&shy;Adha" id="w">Eid ul&shy;Adha</a>, realizada pelos imigrantes de pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Isl%C3%A2mico" id="w">isl&acirc;micos</a> que vivem no pa&iacute;s.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Durante as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_nos_Estados_Unidos_em_2008" id="w">elei&ccedil;&otilde;es presidenciais nos Estados Unidos de 2008</a>, Brigitte Bardot novamente ganhou destaque nos notici&aacute;rios internacionais ap&oacute;s uma carta declarada em nome de sua funda&ccedil;&atilde;o para a candidata Republicana <a href="http://en.wikipedia.org/wiki/Sarah_Palin" id="w">Sarah Palin</a>, na qual criticava duramente a ex&shy;governadora do <a href="http://en.wikipedia.org/wiki/Alaska" id="w">Alaska</a> por sua postura em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>, controle de armas e a explora&ccedil;&atilde;o do petr&oacute;leo na regi&atilde;o, sem se preocupar com os <a href="http://en.wikipedia.org/wiki/Urso&shy;polar" id="w">ursos polares</a>. Em sua declara&ccedil;&atilde;o, Brigitte dizia que Sarah Palin era uma &#34&semi;grande irrespons&aacute;vel&#34&semi; e uma &#34&semi;desgra&ccedil;a para o meio ambiente&#34&semi;, e que desejava a derrota dos republicanos, j&aacute; que o mundo sairia &#34&semi;ganhando&#34&semi; com isso.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em Outubro de 2010 foi anunciado na imprensa que Brigitte Bardot estaria estudando a proposta de candidatar&shy;se &agrave; Presid&ecirc;ncia francesa nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_da_Fran%C3%A7a_em_2012" id="w">elei&ccedil;&otilde;es de 2012</a>, liderando um grupo <a href="http://en.wikipedia.org/wiki/Ecologista" id="w">ecologista</a>. O jornal <i>Le Parisien</i> acrescentou que a atriz recebeu a proposta de ser a cara da Alian&ccedil;a Ecologista Independente, uma forma&ccedil;&atilde;o verde dirigida por Antoine Waechter, um conhecido ecologista.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Mais recentemente, em janeiro de 2013, Brigitte Bardot amea&ccedil;ou pedir nacionalidade <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russa</a> se dois elefantes fossem sacrificados em um <a href="http://en.wikipedia.org/wiki/Circo" id="w">circo</a>, no sul da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>A not&iacute;cia rapidamente percorreu os principais canais de comunica&ccedil;&atilde;o ao redor do mundo, a amea&ccedil;a de Bardot veio um dia depois de <a href="http://en.wikipedia.org/wiki/G%C3%A9rard_Depardieu" id="w">G&eacute;rard Depardieu</a>  causar uma tempestade na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> ao se tornar um cidad&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a>, em protesto contra as altas taxas de impostos propostas pelo governo <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a>. Dias depois, em entrevista a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> francesa, Brigitte declarou estar &#34&semi;cansada da Fran&ccedil;a&#34&semi;, e que tamb&eacute;m n&atilde;o queria mais viver em um pa&iacute;s que havia se tornado um &#34&semi;cemit&eacute;rio&#34&semi; de <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a>.</p>&#10;<a id="Influ%C3%AAncias_na_cultura_popular" name="Influ%C3%AAncias_na_cultura_popular"></a><h2> Influ&ecirc;ncias na cultura popular </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bb_buzios.jpg%7Cthumb%7Cdireita%7C200px%7CEst%C3%A1tua_de_Brigitte_Bardot_em_%5B%5BArma%C3%A7%C3%A3o_dos_B%C3%BAzios" id="w">B&uacute;zios]], Rio de Janeiro.</a>&#10;</p>&#10;<ul>&#10;<li>Al&eacute;m de ser a respons&aacute;vel pela populariza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Saint_Tropez" id="w">Saint Tropez</a>, na Fran&ccedil;a, ao se mudar para l&aacute; no come&ccedil;o dos anos 1960, no ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> Brigitte Bardot tamb&eacute;m mudou a vida de uma pequena cidade do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> chamada <a href="http://en.wikipedia.org/wiki/Arma%C3%A7%C3%A3o_dos_B%C3%BAzios" id="w">Arma&ccedil;&atilde;o dos B&uacute;zios</a>, ent&atilde;o distrito de <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>, onde ficou hospedada em suas visitas pelo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, na companhia do namorado Bob Zaguri, um <a href="http://en.wikipedia.org/wiki/Playboy" id="w">playboy</a> e produtor <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">marroquino</a> que viveu muitos anos no Brasil.  Depois da visita de BB, acompanhada diariamente pela <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> e recheada de <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a>, B&uacute;zios foi &#39&semi;descoberta&#39&semi;, virou <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> e tornou&shy;se um dos pontos mais sofisticados e procurados do <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> brasileiro, inclusive por estrangeiros.<sup id="_ref&shy;BuziosOnline.com_a" class="reference"><a href="#_note&shy;BuziosOnline.com" title="">[19]</a></sup> Em sua homenagem , a <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">Prefeitura</a> local criou a Orla Bardot, na <a href="http://en.wikipedia.org/wiki/Praia_da_Arma%C3%A7%C3%A3o_(B%C3%BAzios)" id="w">Praia da Arma&ccedil;&atilde;o</a>, e instalou  ali uma <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tua</a> de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> da atriz em tamanho natural. O &uacute;nico cinema do sofisticado <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio" id="w">balne&aacute;rio</a> tamb&eacute;m leva seu nome, e existem outras dezenas de refer&ecirc;ncias a ela em todos os cantos da cidade.<sup id="_ref&shy;BuziosOnline.com_b" class="reference"><a href="#_note&shy;BuziosOnline.com" title="">[19]</a></sup> Em sua <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biografia</a>, ela deixou registrado que os per&iacute;odos passados na regi&atilde;o foram as &eacute;pocas mais lindas de sua vida. Em 2008 foi filmado o <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curta&shy;metragem</a> &#34&semi;Maria Ningu&eacute;m&#34&semi; sobre a ida de Brigitte Bardot ao Balne&aacute;rio de B&uacute;zios, com <a href="http://en.wikipedia.org/wiki/Fernanda_Lima" id="w">Fernanda Lima</a> interpretando BB.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Ela &eacute; reconhecida por ter popularizado o biqu&iacute;ni usando&shy;o em seus primeiros filmes, nas apari&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Cannes" id="w">Cannes</a> e em dezenas de fotos de revistas.</li></ul>&#10;&#10;<ul>&#10;<li>Al&eacute;m do biqu&iacute;ni, Bardot &eacute; reconhecida tamb&eacute;m por lan&ccedil;ar as sapatilhas. BB, que fez bal&eacute; cl&aacute;ssico durante 12 anos, pediu para que Rose Repetto &shy; criadora da famosa marca <i>Repetto</i> &shy; desenvolve&shy;se um modelo de sapatilhas que ela pudesse usar no dia a dia, o resultado foi o modelo cendrillon, que Brigitte amou loucamente e a usou em algumas cenas de <a href="http://en.wikipedia.org/wiki/E_Deus_Criou_a_Mulher" id="w">E Deus Criou a Mulher</a> e tamb&eacute;m no tapete do <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a> daquele ano.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>BB era idolatrada por <a href="http://en.wikipedia.org/wiki/John_Lennon" id="w">John Lennon</a> e <a href="http://en.wikipedia.org/wiki/Paul_McCartney" id="w">Paul McCartney</a>, que fizeram planos de fazer um filme dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> junto com ela, nunca realizado, na linha de <i><a href="http://en.wikipedia.org/wiki/A_Hard_Day%26%2339%3Bs_Night_(filme)" id="w">Os Reis do I&ecirc;&shy;I&ecirc;&shy;I&ecirc;</a></i> (br)..<sup id="_ref&shy;Robinson, Jeffrey 1994_c" class="reference"><a href="#_note&shy;Robinson, Jeffrey 1994" title="">[8]</a></sup><sup id="_ref&shy;MilesPage69_a" class="reference"><a href="#_note&shy;MilesPage69" title="">[22]</a></sup><sup id="_ref&shy;Spitzp171_a" class="reference"><a href="#_note&shy;Spitzp171" title="">[23]</a></sup> As primeiras companheiras dos dois &shy; esposa e noiva, respectivamente&shy; <a href="http://en.wikipedia.org/wiki/Cynthia_Lennon" id="w">Cynthia Lennon</a> e <a href="http://en.wikipedia.org/wiki/Jane_Asher" id="w">Jane Asher</a>, usavam seus cabelos inspirados na cor e no corte do usado por BB.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Ela e Lennon encontraram&shy;se num <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hotel</a> uma vez em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, apresentados pelo agente de imprensa dos Beatles. No entanto, segundo ele contou mais tarde em mem&oacute;rias , nenhum impressionou o outro: <b>Eu estava numa viagem de <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cido</a>, e ela estava de sa&iacute;da&#39&semi;.<i><sup id="_ref&shy;LennonPage24_a" class="reference"><a href="#_note&shy;LennonPage24" title="">[25]</a></sup></i></b></li></ul>&#10;&#10;<ul>&#10;<li>Em 1970, o <a href="http://en.wikipedia.org/wiki/Escultor" id="w">escultor</a> franc&ecirc;s Alain Gourdon usou Brigitte como modelo para o busto de <a href="http://en.wikipedia.org/wiki/Marianne" id="w">Marianne</a>, o emblema nacional da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a> dedicou a ela, como consta nos cr&eacute;ditos de seu primeiro disco, a primeira m&uacute;sica que comp&ocirc;s na vida.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Al&eacute;m disso, seu nome consta em dezenas de m&uacute;sicas feitas por artistas t&atilde;o diversos como <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>, <a href="http://en.wikipedia.org/wiki/Billy_Joel" id="w">Billy Joel</a>, <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a>, <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a>, <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a> e <a href="http://en.wikipedia.org/wiki/Tom_Z%C3%A9" id="w">Tom Z&eacute;</a>, entre outros.</li></ul>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2>Vida pessoal</h2>&#10;<p><div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:200px&shy;Brigitte_Bardot_&shy;_Sami_Frey_&shy;_Saint&shy;Tropez_&shy;_1963.jpg" title="Bardot e [[Sami Frey]] em [[Saint Tropez]], 1963."><img src="http://en.wikipedia.org/wiki/200px&shy;Brigitte_Bardot_&shy;_Sami_Frey_&shy;_Saint&shy;Tropez_&shy;_1963.jpg" alt="Bardot e [[Sami Frey]] em [[Saint Tropez]], 1963." title="Bardot e [[Sami Frey]] em [[Saint Tropez]], 1963." class="location&shy;none type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">Bardot e <a href="http://en.wikipedia.org/wiki/Sami_Frey" id="w">Sami Frey</a> em <a href="http://en.wikipedia.org/wiki/Saint_Tropez" id="w">Saint Tropez</a>, 1963.</div></div>&#10; dos esc&acirc;ndalos de qual foi protagonista, Brigitte Bardot tamb&eacute;m foi conhecida por sua vida conturbada e pol&ecirc;mica. Chamada pela <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> sensacionalista de <i>&#34&semi;devoradora de homens&#34&semi;</i> pela rapidez com que terminava seus relacionamentos e pela quantidade deles, durante o per&iacute;odo em que atuou no cinema (1952 &ndash; 1973) sua carreira foi marcada por tr&ecirc;s casamentos. O primeiro, em 1950 com <a href="http://en.wikipedia.org/wiki/Roger_Vadim" id="w">Roger Vadim</a>, com que se manteve at&eacute; 1956 e foi o respons&aacute;vel por acessor&aacute;&shy;la e lan&ccedil;&aacute;&shy;la ao sucesso. Vadim e Bardot se divorciaram em 1956, depois dela o trair com <a href="http://en.wikipedia.org/wiki/Jean&shy;Louis_Trintignant" id="w">Jean&shy;Louis Trintignant</a> durante as filmagens de <a href="http://en.wikipedia.org/wiki/Et_Dieu..._cr%C3%A9a_la_femme" id="w">E Deus Criou a mulher</a>. O segundo casamento foi em 1959, com o ator <a href="http://en.wikipedia.org/wiki/Jacques_Charrier" id="w">Jacques Charrier</a>, os dois atuaram juntos no filme <a href="http://en.wikipedia.org/wiki/Babette_s%26%2339%3Ben_va&shy;t&shy;en_guerre" id="w">Babette s&#39&semi;en va&shy;t&shy;en guerre</a> e foi ele quem deu a Bardot seu &uacute;nico filho, Nicolas Jacques Charrier, o qual ela abandonou com o pai quando os dois se separaram.</p>&#10;<p>Este <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> foi o &uacute;ltimo relacionamento que Bardot deu satisfa&ccedil;&atilde;o aos seus amigos, fam&iacute;lia e sociedade. Conforme ficou registrado em sua biografia, Bardot afirma que foi &#34&semi;for&ccedil;ada&#34&semi; a se casar com <a href="http://en.wikipedia.org/wiki/Jacques_Charrier" id="w">Jacques</a>. O grande momento veio quando ficou sabendo que estava gr&aacute;vida, ela tentou <a href="http://en.wikipedia.org/wiki/Aborto" id="w">abortar</a>, mas n&atilde;o conseguiu nenhum m&eacute;dico que aceitasse esconder a not&iacute;cia, pois ela j&aacute; havia se submetido a dois abortos dolorosos durante o tempo que esteve casada com <a href="http://en.wikipedia.org/wiki/Roger_Vadim" id="w">Roger Vadim</a>.</p>&#10;<p>O terceiro matrim&ocirc;nio foi com o <a href="http://en.wikipedia.org/wiki/Playboy" id="w">playboy</a> e multimilion&aacute;rio alem&atilde;o <a href="http://en.wikipedia.org/wiki/Gunter_Sachs" id="w">Gunter Sachs</a>. Os dois se conheceram em 1966, e foram apresentados por alguns amigos de Brigitte e que tamb&eacute;m eram amigos de Gunter. Algumas horas depois de terem se conhecido, <a href="http://en.wikipedia.org/wiki/Gunter_Sachs" id="w">Gunter Sachs</a> enviou um <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a> at&eacute; a casa de Bardot em <a href="http://en.wikipedia.org/wiki/Saint&shy;Tropez" id="w">Saint&shy;Tropez</a>, no sul da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, o qual cobriu a casa dela com p&eacute;talas de rosas vermelhas. Os dois se casaram ainda em 1966, quatro semanas depois de terem se conhecido, a cerim&ocirc;nia foi realizada em segredo na cidade de <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a>.  Segundo o juiz que realizou a cerim&ocirc;nia, aquele foi o <i>&ldquo;casamento mais secreto do s&eacute;culo&rdquo;</i>. Ap&oacute;s se casarem, os dois passaram a lua de mel do <a href="http://en.wikipedia.org/wiki/Tahiti" id="w">Tahiti</a>. G&uuml;nter Sachs fez parte do <i>Jet set</i> europeu durante os anos 60, no in&iacute;cio da d&eacute;cada ele j&aacute; aparecia na capa de alguns tabl&oacute;ides devido ao seu romance com a rainha <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">iraniana</a> <a href="http://en.wikipedia.org/wiki/Soraya_Esfandiary&shy;Bakhtiari" id="w">Soraya Esfandiary</a>, ent&atilde;o esposa do x&aacute; <a href="http://en.wikipedia.org/wiki/Reza_Pahlevi" id="w">Reza Pahlevi</a>. Apesar de bilion&aacute;rio, foi sua uni&atilde;o com Brigitte Bardot que o tornou reconhecido internacionalmente.</p>&#10;<p>O quarto e &uacute;ltimo casamento realizado em 1992, e que perdura at&eacute; hoje, foi com Bernard D&#39&semi;Ormale, um conselheiro pol&iacute;tico de <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Le_Pen" id="w">Jean&shy;Marie Le Pen</a>, ex&shy;presidente da <a href="http://en.wikipedia.org/wiki/Frente_Nacional_(Fran%C3%A7a)" id="w">Frente Nacional francesa</a>, principal partido de extrema&shy;direita da Fran&ccedil;a.  </p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;&#10;&#10;<ul>&#10;<li><i>Brigitte Bardot Sings</i> (<a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, <a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a>) &shy; Colabora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Serge_Gainsbourg" id="w">Serge Gainsbourg</a>, inclui o sucesso <a href="http://en.wikipedia.org/wiki/La_Madrague" id="w">La Madrague</a>.</li>&#10;<li><i>B.B.</i> (<a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, Philips) com <a href="http://en.wikipedia.org/wiki/Claude_Bolling" id="w">Claude Bolling</a>, Alain Goraguer, G&eacute;rard Bourgeois.</li>&#10;<li><i>Ah ! Les p&#39&semi;tites femmes de Paris</i>, dueto com <a href="http://en.wikipedia.org/wiki/Jeanne_Moreau" id="w">Jeanne Moreau</a> em Viva Maria (<a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, <a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a>) dirigido por <a href="http://en.wikipedia.org/wiki/Georges_Delerue" id="w">Georges Delerue</a>.</li>&#10;<li><i>Brigitte Bardot Show 67</i> (1967, Mercury) com Serge Gainsbourg (incluindo os sucessos &#34&semi;Harley Davidson&#34&semi;, &#34&semi;Comic Strip&#34&semi;, &#34&semi;Contact&#34&semi; e &#34&semi;Bonnie and Clyde&#34&semi;), parceria de <a href="http://en.wikipedia.org/wiki/Sacha_Distel" id="w">Sacha Distel</a>, <a href="http://en.wikipedia.org/wiki/Manitas_de_Plata" id="w">Manitas de Plata</a>, <a href="http://en.wikipedia.org/wiki/Claude_Brasseur" id="w">Claude Brasseur</a>, <a href="http://en.wikipedia.org/wiki/David_Bailey" id="w">David Bailey</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Je_t%26%2339%3Baime..._moi_non_plus" id="w">Je t&#39&semi;aime moi non plus</a></i>, dueto com <a href="http://en.wikipedia.org/wiki/Serge_Gainsbourg" id="w">Serge Gainsbourg</a> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, <a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a>).</li>&#10;<li><i>Brigitte Bardot Show</i> (<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, Mercury), tema de <a href="http://en.wikipedia.org/wiki/Francis_Lai" id="w">Francis Lai</a>.</li>&#10;<li><i>Le Soleil de ma vie</i>, dueto com <a href="http://en.wikipedia.org/wiki/Sacha_Distel" id="w">Sacha Distel</a>.</li></ul>&#10;<a id="Filmografia_principal" name="Filmografia_principal"></a><h2>Filmografia principal</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="5" cellspacing="2" style="border&shy;collapse: collapse&semi; font&shy;size: 95%&semi;">&#10;<tr style="background:#ccc&semi;">&#10;<th>Ano</th>&#10;<th style="text&shy;align:center&semi; width:15em&semi;">T&iacute;tulo original</th>&#10;<th>T&iacute;tulo no Brasil</th>&#10;<th>T&iacute;tulo em Portugal</th></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></td>&#10;<td>Colinnot Trousse&shy;Chemise</td>&#10;<td>As aventuras de Colinnot</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></td>&#10;<td>Don Juan ou Si Don Juan &eacute;tait une femme&hellip;</td>&#10;<td>Se Dom Juan Fosse Mulher </td>&#10;<td /></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a></td>&#10;<td>Les P&eacute;troleuses</td>&#10;<td>As Petroleiras</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a></td>&#10;<td>Boulevard du rhum</td>&#10;<td>Boulevard do Rum</td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></td>&#10;<td>Les novices</td>&#10;<td>As Novi&ccedil;as</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></td>&#10;<td>L&#39&semi;ours et la poup&eacute;e</td>&#10;<td>O urso e a boneca</td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a></td>&#10;<td>Les femmes</td>&#10;<td>As Mulheres</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Shalako" id="w">Shalako</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Shalako" id="w">Shalako</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Shalako" id="w">Shalako</a></td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Histoires_extraordinaires" id="w">Histoires extraordinaires</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_Extraordin%C3%A1rias" id="w">Hist&oacute;rias Extraordin&aacute;rias</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_Extraordin%C3%A1rias" id="w">Hist&oacute;rias Extraordin&aacute;rias</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a></td>&#10;<td>&Agrave; coeur joie</td>&#10;<td>&Agrave; coeur joie</td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a></td>&#10;<td>Masculin f&eacute;minin</td>&#10;<td>Masculino&shy;Feminino</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Viva_Mar%C3%ADa!" id="w">Viva Mar&iacute;a!</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Viva_Mar%C3%ADa!" id="w">Viva Mar&iacute;a!</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Viva_Mar%C3%ADa!" id="w">Viva Mar&iacute;a!</a></td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dear_Brigitte" id="w">Dear Brigitte</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Minha_querida_Brigitte" id="w">Minha querida Brigitte</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a></td>&#10;<td>Une ravissante idiote</td>&#10;<td>As Mal&iacute;cias do Amor  </td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Le_m%C3%A9pris" id="w">Le m&eacute;pris</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Desprezo" id="w">O Desprezo</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Desprezo" id="w">O Desprezo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vie_priv%C3%A9e" id="w">Vie priv&eacute;e</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vida_Privada" id="w">Vida Privada</a></td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a></td>&#10;<td>Le repos du guerrier</td>&#10;<td>Le repos du guerrier</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a></td>&#10;<td>Amours c&eacute;l&egrave;bres</td>&#10;<td>Amores C&eacute;lebres</td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/La_Verit%C3%A9" id="w">La Verit&eacute;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/La_v%C3%A9rit%C3%A9" id="w">A Verdade</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/La_v%C3%A9rit%C3%A9" id="w">A Verdade</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a></td>&#10;<td>Voulez&shy;vous danser avec moi?</td>&#10;<td>Venha dan&ccedil;ar comigo!</td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Babette_s%26%2339%3Ben_va&shy;t&shy;en_guerre" id="w">Babette s&#39&semi;en va&shy;t&shy;en guerre</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Babette_s%26%2339%3Ben_va&shy;t&shy;en_guerre" id="w">Babette vai &agrave; Guerra</a> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Les_bijoutiers_du_clair_de_lune" id="w">Les bijoutiers du clair de lune</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vingan%C3%A7a_de_Mulher" id="w">Vingan&ccedil;a de Mulher</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ao_Cair_da_Noite" id="w">Ao Cair da Noite</a></td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a></td>&#10;<td>Une parisienne</td>&#10;<td>O Pr&iacute;ncipe e a Parisiense </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Et_Dieu..._cr%C3%A9a_la_femme" id="w">Et Dieu... cr&eacute;a la femme</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/E_Deus_Criou_a_Mulher" id="w">E Deus Criou a Mulher</a> </td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Helena_de_Troia_(1956)" id="w">Helena de Troia (1956)</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Helena_de_Troia_(1956)" id="w">Helena de Troia (1956)</a> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Les_Grandes_Man%C5%93uvres" id="w">Les Grandes Man&oelig;uvres</a></td>&#10;<td>As Grandes Manobras</td>&#10;<td>As Grandes Manobras</td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a></td>&#10;<td>Futures Vedettes</td>&#10;<td>A Mais Linda Vedete</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Si_Versailles_m%26%2339%3B%C3%A9tait_cont%C3%A9" id="w">Si Versailles m&#39&semi;&eacute;tait cont&eacute;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Si_Versailles_m%26%2339%3B%C3%A9tait_cont%C3%A9" id="w">Se Versalhes falasse</a></td></tr>&#10;<tr style="background:#dfe2e9&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a></td>&#10;<td>Un acte d&#39&semi;amour</td>&#10;<td>Un acte d&#39&semi;amour</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a></td>&#10;<td>Manina, la fille sans voile</td>&#10;<td>Manina, a Mo&ccedil;a Sem V&eacute;u </td></tr></table></div>&#10;&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Paris" id="w">Categoria:Naturais de Paris</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_da_Fran%C3%A7a" id="w">Categoria:Atores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ativistas_da_Fran%C3%A7a" id="w">Categoria:Ativistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_da_Fran%C3%A7a" id="w">Categoria:Vegetarianos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ativistas_dos_direitos_animais" id="w">Categoria:Ativistas dos direitos animais</a></p>&#10;<p> </p></body></html>