<html><title>Revolu&ccedil;&atilde;o de Outubro</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>Revolu&ccedil;&atilde;o de Outubro</b> na R&uacute;ssia, tamb&eacute;m conhecida como <b>Revolu&ccedil;&atilde;o Bolchevique</b> ou <b>Revolu&ccedil;&atilde;o Vermelha</b>, foi a segunda fase da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a>, depois da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Fevereiro" id="w">Revolu&ccedil;&atilde;o de Fevereiro</a> do mesmo ano. Come&ccedil;ou com o <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a>, liderado por <a href="http://en.wikipedia.org/wiki/Vladimir_Lenin" id="w">Vladimir Lenin</a> e pelos <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolcheviques</a>, contra o <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_Russo" id="w">governo provis&oacute;rio</a>, em <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> (pelo <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">calend&aacute;rio juliano</a>) e <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> pelo <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Foi a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_comunismo" id="w">primeira revolu&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a> <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e deu o poder aos bolcheviques.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>A Revolu&ccedil;&atilde;o de Outubro foi seguida pela <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a> (<a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>&shy;<a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>) e pela cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> em 1922.</p>&#10;<a id="Partidos_Pol%C3%ADticos" name="Partidos_Pol%C3%ADticos"></a><h2> Partidos Pol&iacute;ticos </h2>&#10;<p>1. <i>Mon&aacute;rquicos</i> de v&aacute;rias tend&ecirc;ncias, estes grupos outrora poderosos trabalhavam &agrave;s escondidas ou unidos aos <i>cadetes</i> que gradualmente se levantaram em prol do seu programa.</p>&#10;<p>2. <i><a href="http://en.wikipedia.org/wiki/Partido_Constitucional_Democrata" id="w">Cadetes</a></i>, eram assim chamados devido &agrave;s iniciais do seu nome em ingl&ecirc;s, <i>Constituicionais Democratas</i>. O seu nome oficial era <i>Partido da Liberdade do Povo.</i> Sob o Czar, compunha&shy;se de liberais das classes abastadas e era o partido da reforma pol&iacute;tica. Em Mar&ccedil;o de 1917 formaram o Primeiro Governo Provis&oacute;rio, tendo sido derrubado em Abril. &Agrave; medida que a Revolu&ccedil;&atilde;o se tornou mais social e econ&oacute;mica os <i>Cadetes</i> tornaram&shy;se tamb&eacute;m mais conservadores.</p>&#10;<p>3. <i>Socialistas Populistas</i> ou <i>Trudoviques</i> (Grupo Trabalhista). Partido numericamente diminuto, composto por intelectuais, dirigentes das sociedades cooperativas e camponeses conservadores.</p>&#10;<p>4. <i><a href="http://en.wikipedia.org/wiki/Partido_Oper%C3%A1rio_Social&shy;Democrata_Russo" id="w">Partido Oper&aacute;rio Social&shy;Democrata Russo</a></i> de origem socialista marxista. No Congresso de 1903 deu&shy;se uma decis&atilde;o em duas alas, uma maiorit&aacute;ria (Bolshinstvo)e uma minorit&aacute;ria (Menshinstvo) que viriam a dar lugar a dois partidos: <i>Mencheviques</i> e <i>Bolcheviques</i></p>&#10;<p>a) <a href="http://en.wikipedia.org/wiki/Menchevique" id="w">Menchevique</a> incluia socialistas de v&aacute;rios tons e que acreditavam numa evolu&ccedil;&atilde;o gradativa da sociedade at&eacute; ao socialismo. </p>&#10;<p>b) <i>Internacionalistas Mencheviques</i> formavam a ala radical dos mencheviques, opositores de uma coliga&ccedil;&atilde;o com os liberais.</p>&#10;<p>c) <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">Bolchevique</a> que para dar mais &ecirc;nfase &agrave; sua separa&ccedil;&atilde;o ao socialismo moderado e parlamentar e passaram a chamar&shy;se <i>Partido Comunista</i>.</p>&#10;<p>5. <i>Iendinstvo</i> pequeno grupo em decomposi&ccedil;&atilde;o, formado quase todo pelo  disc&iacute;pulos de <a href="http://en.wikipedia.org/wiki/Gueorgui_Plekhanov" id="w">Gueorgui Plekhanov</a> um dos pioneiros do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">Marxismo</a> russo e seu grande pol&iacute;tico te&oacute;rico. J&aacute; idoso, <a href="http://en.wikipedia.org/wiki/Plekhanov" id="w">Plekhanov</a> torna&shy;se um patriota conservador radical, mesmo para os <a href="http://en.wikipedia.org/wiki/Mencheviques" id="w">Mencheviques</a>.</p>&#10;<p>6. <i><a href="http://en.wikipedia.org/wiki/Partido_Socialista_Revolucion%C3%A1rio_(Russo)" id="w">Partido Socialista Revolucion&aacute;rio</a></i> foi na sua origem o partido revolucion&aacute;rio dos camponeses. Depois da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Fevereiro" id="w">Revolu&ccedil;&atilde;o de Fevereiro</a> foi fortalecido por muitos adeptos.</p>&#10;<p>Em 1917 os intelectuais mais jovens e radicais do partido, saem e fundam o Partido Socialista Revolucion&aacute;rio de Esquerda.</p>&#10;<p>7. <i>Partido Socialista Revolucion&aacute;rio de Esquerda</i>. Adotando teoricamente o programa de Ditadura Prolet&aacute;ria dos <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">Bolcheviques</a>, a princ&iacute;pio relutaram em seguir a t&aacute;tica bolchevique. Por v&aacute;rias vezes abandonou o governo bolchevique mas sempre retornava a ele. Com a pol&iacute;tica cada vez mais conservadora e moderada do Partido Socialista Revolucion&aacute;rio torna&shy;se o grande partido campon&ecirc;s .</p>&#10;<p>8. <i>Maximalistas</i> uma fac&ccedil;&atilde;o dissidente do Partido Socialista Revolucion&aacute;rio, durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1905" id="w">Revolu&ccedil;&atilde;o de 1905</a>, no tempo que este era o maior partido campon&ecirc;s. Logo depois torna&shy;se um pequeno grupo de camponeses <a href="http://en.wikipedia.org/wiki/Anarquista" id="w">anarquistas</a>.</p>&#10;<a id="O_Poder_Dual" name="O_Poder_Dual"></a><h2> O Poder Dual </h2>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Fevereiro" id="w">Revolu&ccedil;&atilde;o de Fevereiro</a>, a R&uacute;ssia possu&iacute;a dois governos paralelos, funcionando no mesmo <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Tauride" id="w">pal&aacute;cio</a>. Um, chamado de <b>Governo Provis&oacute;rio</b> foi formado pela antiga <a href="http://en.wikipedia.org/wiki/Duma" id="w">Duma</a> e adotou a forma <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentar</a> de governo. O outro era o Comit&ecirc; Central do <a href="http://en.wikipedia.org/wiki/Soviete_de_Petrogrado" id="w">Soviete de Petrogrado</a>, composto por <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialistas</a> de v&aacute;rios matizes, e com a predomin&acirc;ncia dos <a href="http://en.wikipedia.org/wiki/Menchevique" id="w">mencheviques</a> em primeira hora. O Governo Provis&oacute;rio era francamente a favor da continua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">guerra</a>. O Comit&ecirc; Central carecia de consenso sobre esta quest&atilde;o. Entretanto, por n&atilde;o participar do Governo Provis&oacute;rio, p&ocirc;de repetidamente culp&aacute;&shy;lo pela situa&ccedil;&atilde;o ca&oacute;tica sob a qual o pa&iacute;s vivia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_Abril" id="w">20</a> e <a href="http://en.wikipedia.org/wiki/21_de_Abril" id="w">21 de Abril</a> houve manifesta&ccedil;&otilde;es contra a guerra, e unidades militares se juntaram a estas, que assumiram o car&aacute;ter de insurrei&ccedil;&atilde;o. V&aacute;rios ministros se demitiram, e em <a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a> o comit&ecirc; central, ap&oacute;s vota&ccedil;&atilde;o, permitiu que seus membros participassem do Governo Provis&oacute;rio. Os <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a> foram contr&aacute;rios a isto. Seis socialistas se tornaram parte do gabinete, e <a href="http://en.wikipedia.org/wiki/Kerensky" id="w">Kerensky</a> se tornou ministro da guerra. A partir da&iacute;, os bolcheviques se tornaram a oposi&ccedil;&atilde;o &#34&semi;oficial&#34&semi;, enquanto que os agrupamentos socialistas participantes do governo se tornaram alvo das cr&iacute;ticas direcionadas ao governo.</p>&#10;<a id="A_Ascens%C3%A3o_do_Partido_Bolchevique" name="A_Ascens%C3%A3o_do_Partido_Bolchevique"></a><h2> A Ascens&atilde;o do Partido Bolchevique </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kustodiyev_bolshevik.JPG%7Cesquerda%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;[[Bolchevique]]&#39&semi;&#39&semi; ([[1920]]), por [[Boris Kustodiev]].</a>&#10;Os bolcheviques come&ccedil;aram um grande esfor&ccedil;o de propaganda, triplicando a tiragem do <a href="http://en.wikipedia.org/wiki/Pravda" id="w">Pravda</a> em menos de um m&ecirc;s (de 100 mil c&oacute;pias em Junho para mais de 350 mil em Julho). Outra tentativa de insurrei&ccedil;&atilde;o, liderada pelos bolcheviques, aconteceu entre 3 e 5 de Julho, mas sem sucesso. O comit&ecirc; central adotou uma s&eacute;rie de resolu&ccedil;&otilde;es impedindo a pris&atilde;o e julgamento dos bolcheviques. Sentindo sua fraqueza, o governo permitiu que v&aacute;rios fossem postos em liberdade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_Agosto" id="w">20 de Agosto</a> os bolcheviques ganharam um ter&ccedil;o dos votos nas elei&ccedil;&otilde;es municipais. A atividade dos <a href="http://en.wikipedia.org/wiki/Sovietes" id="w">sovietes</a> diminu&iacute;a e suas reuni&otilde;es se tornavam menos concorridas. Enquanto outros partidos socialistas abandonavam os sovietes, os bolcheviques aumentavam sua presen&ccedil;a. Em <a href="http://en.wikipedia.org/wiki/25_de_Setembro" id="w">25 de Setembro</a> eles conquistaram a maioria na Se&ccedil;&atilde;o Trabalhista do Soviete de Petrogrado e <a href="http://en.wikipedia.org/wiki/Leon_Tr%C3%B3tski" id="w">Trotsky</a> foi eleito presidente.</p>&#10;<a id="O_Caso_Kornilov" name="O_Caso_Kornilov"></a><h2> O Caso Kornilov </h2>&#10;<p>Ap&oacute;s os acontecimentos de Julho, o General <a href="http://en.wikipedia.org/wiki/Lavr_Kornilov" id="w">Lavr Kornilov</a> foi apontado Comandante&shy;em&shy;Chefe do Ex&eacute;rcito Russo. Kornilov, assim como a maior parte da classe m&eacute;dia russa, acreditava que o pa&iacute;s estava se deteriorando e que uma derrota militar na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">guerra</a> seria desastrosa para o orgulho e honra russas. Ele anunciou que <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a> e seus &#34&semi;espi&otilde;es alem&atilde;es&#34&semi; deveriam ser enforcados, os sovietes eliminados, a disciplina militar restaurada e o Governo Provis&oacute;rio deveria ser &#39&semi;reestruturado&#39&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Kerensky" id="w">Kerensky</a> o demitiu em <a href="http://en.wikipedia.org/wiki/9_de_Setembro" id="w">9 de Setembro</a>, por suspeita de que este pretendia criar uma ditadura militar. Kornilov respondeu com um chamado a todos os russos para que &#39&semi;salvassem sua p&aacute;tria moribunda&#39&semi; e ordenou a seus <a href="http://en.wikipedia.org/wiki/Cossaco" id="w">cossacos</a> e <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">chechenos</a> que avan&ccedil;assem sobre <a href="http://en.wikipedia.org/wiki/Petrogrado" id="w">Petrogrado</a>, com a ajuda de especialistas e equipamentos <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a>. Sem poder confiar em seu pr&oacute;prio ex&eacute;rcito, Kerensky buscou ajuda na organiza&ccedil;&atilde;o militar <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolchevique</a>, os <a href="http://en.wikipedia.org/wiki/Guardas_Vermelhos" id="w">Guardas Vermelhos</a>.</p>&#10;<p>A popula&ccedil;&atilde;o da capital mobilizou algumas mil&iacute;cias populares para defender Petrogrado. Muitas delas foram criadas com a ajuda dos bolcheviques. Estes tamb&eacute;m enviaram comiss&aacute;rios aos acampamentos de Kornilov para disseminar sua propaganda. A tentativa de golpe de Kornilov foi frustrada sem derramamento de sangue, pois seus cossacos o desertaram.</p>&#10;<a id="O_Comit%C3%AA_Central_%C3%A9_posto_de_lado" name="O_Comit%C3%AA_Central_%C3%A9_posto_de_lado"></a><h2> O Comit&ecirc; Central &eacute; posto de lado </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_Outubro" id="w">20 de Outubro</a> (anunciado em 26 de Setembro) tomou lugar o <b>Segundo Congresso Pan&shy;Russo de Sovietes</b>, por iniciativa dos bolcheviques, a despeito de que apenas 8 de 169 sovietes tenham expressado apoio a este. As elei&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_constituinte" id="w">assembl&eacute;ia constituinte</a> estavam pr&oacute;ximas, e aparentemente os bolcheviques pretendiam ofusc&aacute;&shy;la e tomar&shy;lhe o poder com uma reuni&atilde;o paralela por eles controlada. O Comit&ecirc; Central denunciou a manobra, mas repentinamente e sem explica&ccedil;&atilde;o, a aprovou em 17 de Outubro.</p>&#10;<a id="O_Comando_Militar_%C3%A9_posto_de_lado" name="O_Comando_Militar_%C3%A9_posto_de_lado"></a><h2> O Comando Militar &eacute; posto de lado </h2>&#10;<p>Em 6 de Outubro, com o avan&ccedil;o alem&atilde;o amea&ccedil;ando <a href="http://en.wikipedia.org/wiki/Petrogrado" id="w">Petrogrado</a>, o governo planejou evacuar a cidade. O Comit&ecirc; Central foi contra. O plano foi abandonado. No dia 9, o Soviete votou a favor de um <i>Comit&ecirc; Militar&shy;Revolucion&aacute;rio (CMR)</i> que o protegesse de poss&iacute;veis golpes no estilo de Kornilov. Na pr&aacute;tica, entretanto, esse comit&ecirc; foi pouco mais que uma fachada para a atividade dos <a href="http://en.wikipedia.org/wiki/Guardas_Vermelhos" id="w">Guardas Vermelhos</a>.</p>&#10;<p>Na noite de 21 de Outubro, o CMR tomou o controle da guarni&ccedil;&atilde;o de Petrogrado em nome da se&ccedil;&atilde;o dos soldados do Soviete. O comandante do distrito, Coronel Polkovnikov, se recusou a ceder o comando, no que foi condenado publicamente como &#34&semi;contra&shy;revolucion&aacute;rio&#34&semi;.</p>&#10;<a id="A_Insurrei%C3%A7%C3%A3o" name="A_Insurrei%C3%A7%C3%A3o"></a><h2> A Insurrei&ccedil;&atilde;o </h2>&#10;<p>A insurrei&ccedil;&atilde;o bolchevique come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/24_de_Outubro" id="w">24 de Outubro</a>, quando as for&ccedil;as contra&shy;revolucion&aacute;rias tomaram medidas modestas para proteger o governo. O CMR enviou grupos armados para tomar as principais ag&ecirc;ncias telegr&aacute;ficas e baixar as pontes sobre o rio Neva. A a&ccedil;&atilde;o foi r&aacute;pida e sem impedimentos.</p>&#10;<p>Um comunicado declarando o fim do <a href="http://en.wikipedia.org/wiki/Governo_Provis%C3%B3rio_Russo" id="w">Governo Provis&oacute;rio</a> e a transfer&ecirc;ncia do poder para o Soviete de Petrogrado foi emitida pelo CMR &agrave;s 10 horas de <a href="http://en.wikipedia.org/wiki/25_de_Outubro" id="w">25 de Outubro</a> &ndash; de facto escrito por <a href="http://en.wikipedia.org/wiki/L%C3%AAnin" id="w">L&ecirc;nin</a>. &Agrave; tarde uma sess&atilde;o extraordin&aacute;ria do Soviete de Petrogrado foi presidida por <a href="http://en.wikipedia.org/wiki/Leon_Tr%C3%B3tski" id="w">Trotsky</a>. Ela estava cheia de deputados bolcheviques e socialistas de esquerda. O Segundo Congresso de Sovietes abriu naquela noite, escolhendo um <b>Conselho de Comiss&aacute;rios do Povo</b> composto por tr&ecirc;s mencheviques e 21 bolcheviques e socialistas de esquerda, e que formaria a base de um novo governo. O Comit&ecirc; Executivo do Soviete de Petrogrado rejeitou a decis&atilde;o daquele congresso e convocou os sovietes e o ex&eacute;rcito para defender a Revolu&ccedil;&atilde;o.</p>&#10;<p>Na noite do dia 26 o Congresso aprovou o <b>Decreto da Paz</b>, propondo a retirada imediata da R&uacute;ssia da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, e o <b>Decreto da Terra</b>, que propunha a <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">aboli&ccedil;&atilde;o da propriedade privada</a> e a redistribui&ccedil;&atilde;o de terras entre os camponeses.</p>&#10;<p>As tentativas de tomada de poder dos bolcheviques tiveram sucesso na maior parte da R&uacute;ssia. Entretanto, o mesmo n&atilde;o se deu em regi&otilde;es <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnicamente</a> diferentes, como na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>. O conflito entre os bolcheviques e os v&aacute;rios grupos n&atilde;o&shy;bolcheviques &agrave; direita (tzaristas, liberais, nacionalistas) e &agrave; esquerda (Socialistas democr&aacute;ticos e <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquistas</a>) levaram &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a>, que duraria at&eacute; o final de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>.&#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.duplipensar.net/artigos/2007s2/revolucao&shy;russa&shy;de&shy;1917&shy;balanco&shy;legado.html" rel="nofollow" title="http://www.duplipensar.net/artigos/2007s2/revolucao&shy;russa&shy;de&shy;1917&shy;balanco&shy;legado.html">Revolu&ccedil;&atilde;o Russa, 90 anos &shy; Balan&ccedil;o e legado</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Fevereiro" id="w">Revolu&ccedil;&atilde;o de Fevereiro</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%B5es" id="w">Outubro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Categoria:Revolu&ccedil;&atilde;o Russa de 1917</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_R%C3%BAssia" id="w">Categoria:Hist&oacute;ria da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1917_na_R%C3%BAssia" id="w">Categoria:1917 na R&uacute;ssia</a></p></body></html>