<html><title>Ilha de Santo Aleixo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Coconut&shy;farm.jpg%7Cthumb%7C250px%7C" id="w">O coqueiro &eacute; a planta de grande porte mais comum da ilha</a>&#10;A <b>Ilha de Santo Aleixo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> localizada no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> sul do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">regi&atilde;o Nordeste do Brasil</a>. Administrativamente faz parte do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Sirinha%C3%A9m" id="w">Sirinha&eacute;m</a>, embora seja de propriedade particular.<sup id="_ref&shy;R.Hoteis_a" class="reference"><a href="#_note&shy;R.Hoteis" title="">[1]</a></sup> </p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;<a id="Aspectos_naturais" name="Aspectos_naturais"></a><h3>Aspectos naturais</h3>&#10;<p>Situada em mar aberto, a cerca de dois quil&ocirc;metros a leste de <a href="http://en.wikipedia.org/wiki/Barra_do_Sirinha%C3%A9m" id="w">Barra do Sirinha&eacute;m</a>, Santo Aleixo tem forma ligeiramente semelhante a uma ferradura. Na parte oeste apresenta uma praia arenosa, enquanto ao sul uma enseada protegida por rochedos de pedra e uma praia onde se forma uma grande piscina aberta de &aacute;guas calmas, mornas e transparentes de tom esverdeado.<sup id="_ref&shy;UOL_a" class="reference"><a href="#_note&shy;UOL" title="">[2]</a></sup> A leste existe um cost&atilde;o rochoso pouco acess&iacute;vel. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ilha_de_Santo_Aleixo.jpg%7Cminiaturadaimagem%7Cesquerda" id="w">Imagem a&eacute;rea da ilha</a></p>&#10;<p>Santo Aleixo tem 36 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> de superf&iacute;cie e &eacute; formada por <a href="http://en.wikipedia.org/wiki/Rochas_vulc%C3%A2nicas" id="w">rochas vulc&acirc;nicas</a> cobertas originalmente por vegeta&ccedil;&atilde;o litor&acirc;nea arbustiva, que foi paulatinamente suplantada por coqueirais introduzidos.<sup id="_ref&shy;R.Hoteis_b" class="reference"><a href="#_note&shy;R.Hoteis" title="">[1]</a></sup> </p>&#10;<p>Em virtude da qualidade de suas &aacute;guas &mdash; despolu&iacute;das e cristalinas devido &agrave; dist&acirc;ncia do litoral &mdash;, a ilha &eacute; muito buscada por praticantes de mergulho livre (<a href="http://en.wikipedia.org/wiki/Apneia" id="w">apneia</a>).<sup id="_ref&shy;R.Hoteis_c" class="reference"><a href="#_note&shy;R.Hoteis" title="">[1]</a></sup> </p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h3>Infraestrutura</h3>&#10;<p>Sem habitantes fixos ou infraestrutura tur&iacute;stica,<sup id="_ref&shy;UOL_b" class="reference"><a href="#_note&shy;UOL" title="">[2]</a></sup> nela h&aacute; apenas uma casa de quatro quartos, a qual &eacute; alugada ocasionalmente pelos propriet&aacute;rios.<sup id="_ref&shy;R.Hoteis_d" class="reference"><a href="#_note&shy;R.Hoteis" title="">[1]</a></sup> A ilha tem tamb&eacute;m sido utilizada por pescadores e ag&ecirc;ncias, os quais fazem o translado de ocasionais turistas em barcos, embora tal pr&aacute;tica tenda a cessar caso um projeto para a constru&ccedil;&atilde;o de um <i><a href="http://en.wikipedia.org/wiki/Resort" id="w">resort</a></i> no local vinha a ser concretizado.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;UOL_c" class="reference"><a href="#_note&shy;UOL" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Confiance_Kent_fight.jpg%7Cthumb" id="w">Navio cors&aacute;rio franc&ecirc;s em batalha (Pintura de Ambroise Louis Garneray).</a>&#10;Em 1527 o navegador  espanhol  D. Rodrigo Acu&ntilde;a, que estava de retorno &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, naufraga na costa pernambucana e aporta com alguns companheiros na ilha, onde se restabelece ap&oacute;s achar comida e se prover de utens&iacute;lios essenciais.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Sobre tal desventura, h&aacute; na historiografia a seguinte narra&ccedil;&atilde;o:</p>&#10;<dl><dd><dl><dd>&laquo;Entregues &agrave; provid&ecirc;ncia [<i>divina</i>] seguiram pelos mares durante vinte dias, nutrindo&shy;se apenas de algum marisco e de pouca fruta que acertavam de colher pela costa, at&eacute; que na ilha de Santo Aleixo lhes deparou Deus porto, onde puderam refazer&shy;se. Nessa ilha tiveram a fortuna de encontrar alguma farinha de trigo, uma pipa de bolacha molhada, um forno (...).&raquo;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </dd></dl></dd></dl>&#10;<p>Tamb&eacute;m foi em Santo Aleixo que se passou a primeira <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_francesas_do_Brasil" id="w">invas&atilde;o francesa no Brasil</a>, a qual durou de mar&ccedil;o a dezembro de 1531, tendo estes sido expulsos por militares <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>.<sup id="_ref&shy;Br&eacute;sil_a" class="reference"><a href="#_note&shy;Br&eacute;sil" title="">[6]</a></sup> Quando da ocupa&ccedil;&atilde;o francesa, a ilha foi denominada &laquo;&Icirc;le Saint&shy;Alexis&raquo;.<sup id="_ref&shy;Br&eacute;sil_b" class="reference"><a href="#_note&shy;Br&eacute;sil" title="">[6]</a></sup>  Essa invas&otilde;es, que viriam a se tornar sucessivas, tinham como principal objetivo a coleta de &laquo;pau&shy;de&shy;tina&raquo;, como ent&atilde;o era conhecido o <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a>.<sup id="_ref&shy;UC&shy;B_a" class="reference"><a href="#_note&shy;UC&shy;B" title="">[7]</a></sup></p>&#10;<p>No fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_17" id="w">s&eacute;culo 17</a>, ao mesmo tempo em que faziam campanhas contra os <a href="http://en.wikipedia.org/wiki/Quilombola" id="w">quilombolas</a> de <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">Palmares</a>, o governo de Pernambuco tentava desestabilizar os muitos piratas que ainda assolavam a regi&atilde;o. Em 1687 as autoridades locais estavam muito preocupadas com um grupo de cors&aacute;rios <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandeses</a> que estavam estabelecidos em Santo Aleixo, e que de l&aacute; partiam para saquear a costa pernambucana.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Acredita&shy;se que o almirante brasileiro <a href="http://en.wikipedia.org/wiki/Borja_de_Medeiros" id="w">Borja de Medeiros</a> tenha explorado a ilha no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_19" id="w">s&eacute;culo 19</a>. </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_de_Pernambuco" id="w">Santo Aleixo</a>&#10; </p></body></html>