<html><title>Zacarias Moussaoui</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Zacarias_Moussaoui.jpg%7Cthumb" id="w">Zacarias Moussaoui</a>&#10;<b>Zacarias Moussaoui</b> (<a href="http://en.wikipedia.org/wiki/Saint&shy;Jean&shy;de&shy;Luz" id="w">Saint&shy;Jean&shy;de&shy;Luz</a>, <a href="http://en.wikipedia.org/wiki/30_de_Maio" id="w">30 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorista</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> de pais <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">marroquinos</a>. </p>&#10;<p>Envolvido na <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o" id="w">conspira&ccedil;&atilde;o</a> que resultou nos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_Setembro_de_2001" id="w">ataques de 11 de Setembro de 2001</a>, ele seria o quinto piloto, que atingiria a <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>. Ele tinha pressa em aprender a voar pois os outros quatro terroristas, <a href="http://en.wikipedia.org/wiki/Mohamed_Atta" id="w">Mohamed Atta</a> (<a href="http://en.wikipedia.org/wiki/V%C3%B4o_11_da_American_Airlines" id="w">v&ocirc;o 11 da American Airlines</a>), <a href="http://en.wikipedia.org/wiki/Marwan_al&shy;Shehhi" id="w">Marwan al&shy;Shehhi</a> (<a href="http://en.wikipedia.org/wiki/V%C3%B4o_175_da_United_Airlines" id="w">v&ocirc;o 175 da United Airlines</a>), <a href="http://en.wikipedia.org/wiki/Ziad_Jarrah" id="w">Ziad Jarrah</a> (<a href="http://en.wikipedia.org/wiki/V%C3%B4o_93_da_United_Airlines" id="w">v&ocirc;o 93 da United Airlines</a>) e <a href="http://en.wikipedia.org/wiki/Hani_Hanjour" id="w">Hani Hanjour</a> (<a href="http://en.wikipedia.org/wiki/V%C3%B4o_77_da_American_Airlines" id="w">v&ocirc;o 77 da American Airlines</a>), j&aacute; haviam completado seus treinamentos. Em uma <a href="http://en.wikipedia.org/wiki/Escola_de_v%C3%B4o" id="w">escola de v&ocirc;o</a> em <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a>, ele pagou adiantado 6 mil d&oacute;lares em esp&eacute;cie, para fazer uma simula&ccedil;&atilde;o em um Boeing 747. Foi aconselhado que ele fizesse testes em avi&otilde;es menores. Mas Moussaoui n&atilde;o queria. Um instrutor demonstrou receio sobre as habilidades e motiva&ccedil;&atilde;oes de seu aluno. Ele ficou sob custodia do <a href="http://en.wikipedia.org/wiki/Federal_Bureau_of_Investigation" id="w">Federal Bureau of Investigation</a> (FBI) em <a href="http://en.wikipedia.org/wiki/16_de_Agosto" id="w">16 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Foi encontrado com Moussaoui um laptop que continha dados sobre os ataques. Os agentes n&atilde;o tinham autoriza&ccedil;&atilde;o para abri&shy;lo. Ap&oacute;s a ocorr&ecirc;ncia dos ataques, ele foi descrito com um dos poss&iacute;veis envolvidos no atentado, ele manteve que n&atilde;o estava envolvido no plano at&eacute; declarar&shy;se culpado em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. Ele &eacute; a &uacute;nica pessoa nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> que foi ligada aos ataques de 11 de Setembro.</p>&#10;<a id="Pena_de_morte" name="Pena_de_morte"></a><h2>Pena de morte</h2>&#10;<p>Ap&oacute;s comprovado seu envolvimento, Moussaoui pode receber a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>. A <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> disse que n&atilde;o ir&aacute; liberar evid&ecirc;ncias contra Moussaoui a menos que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> prometam n&atilde;o postular a pena de morte para ele. Em <a href="http://en.wikipedia.org/wiki/27_de_Abril" id="w">27 de Abril</a>, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, O ministro da Justi&ccedil;a da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Dominique_Perben" id="w">Dominique Perben</a> lembrou do compromisso dos Estados Unidos de n&atilde;o requerer a pena de morte contra Moussaoui: &#34&semi;Quando a Fran&ccedil;a deu os elementos de informa&ccedil;&atilde;o sobre o Senhor Moussaoui &agrave; justi&ccedil;a americana, eu obtive um compromisso por escrito dos Estados Unidos de n&atilde;o utilizar estes elementos para pedir ou executar uma pena de morte&#34&semi;. A princ&iacute;pio, a Fran&ccedil;a &eacute; contra a pena de morte.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Terroristas_envolvidos_nos_ataques_de_11_de_setembro_de_2001" id="w">Categoria:Terroristas envolvidos nos ataques de 11 de setembro de 2001</a></p></body></html>