<html><title>Eduardo Siqueira Campos</title><body>&#10;<p> &#10;<b>Jos&eacute; Eduardo Siqueira Campos</b> (<a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> &nbsp;&mdash;<a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Pedagogo" id="w">pedagogo</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> filiado ao <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_do_Brasil" id="w">PTB</a> com base pol&iacute;tica no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>.Primeiro prefeito eleito de <a href="http://en.wikipedia.org/wiki/Palmas" id="w">Palmas</a> (1993&shy;1997), Eduardo tamb&eacute;m exerceu outros tr&ecirc;s mandatos, dois como deputado federal e um como senador da rep&uacute;blica. Atualmente, &eacute; secret&aacute;rio das relacionais institucionais no governo do estado do Tocantins.  &Eacute; filho do tamb&eacute;m pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Wilson_Siqueira_Campos" id="w">Jos&eacute; Wilson Siqueira Campos</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Desde a inf&acirc;ncia, Eduardo acompanhou o seu pai <a href="http://en.wikipedia.org/wiki/Siqueira_Campos" id="w">Siqueira Campos</a> distribuindo panfletos da plataforma de projetos de seu pai, ent&atilde;o candidato a vereador por <i>Colinas de Goi&aacute;s</i> (hoje <i><a href="http://en.wikipedia.org/wiki/Colinas_do_Tocantins" id="w">Colinas do Tocantins</a></i>).</p>&#10;<p>Da&iacute; para frente esteve ao lado do pai na Constituinte de 1988, onde ficou conhecido por ter ficado por dois dias iniciando a fila de inscri&ccedil;&atilde;o de emendas &agrave; Constituinte na sua fase de elabora&ccedil;&atilde;o, para que o projeto de cria&ccedil;&atilde;o do estado do Tocantins recebesse a numera&ccedil;&atilde;o 001.</p>&#10;<a id="Carreira_Pol%C3%ADtica" name="Carreira_Pol%C3%ADtica"></a><h2> Carreira Pol&iacute;tica </h2>&#10;&#10;<p>Com a cria&ccedil;&atilde;o do estado do Tocantins em 5 de outubro de 1988, foi o deputado federal mais votado no estado, pelo <a href="http://en.wikipedia.org/wiki/PDC" id="w">PDC</a>. Nas elei&ccedil;&otilde;es de 1990, foi novamente o deputado federal mais votado com 35.619 votos (17,5% dos v&aacute;lidos), recorde ainda n&atilde;o alcan&ccedil;ado at&eacute; a presente data. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, votou a favor do impeachment do ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Fernando_Collor" id="w">Fernando Collor</a>. Com atua&ccedil;&atilde;o destacada, foi eleito pelos pares l&iacute;der da bancada do <a href="http://en.wikipedia.org/wiki/PDC" id="w">PDC</a> na c&acirc;mara federal.&semi;Prefeitura de Palmas</p>&#10;<p>Com quadro pol&iacute;tico adverso, sendo oposi&ccedil;&atilde;o nos n&iacute;veis estadual e federal, Eduardo Siqueira Campos liderou a campanha vitoriosa que terminou o pleito com 67% dos votos v&aacute;lidos, tornando&shy;se o primeiro prefeito eleito da capital do Tocantins. Durante o mandato, marcou a cidade com a implanta&ccedil;&atilde;o do tra&ccedil;ado urban&iacute;stico monumental, ousado e moderno que ainda caracterizam Palmas. Investiu nas primeiras obras de saneamento b&aacute;sico da capital, levando esgoto e &aacute;gua tratada a maior parte do plano diretor. </p>&#10;<p>Eduardo Siqueira Campos tamb&eacute;m deu in&iacute;cio e consolidou v&aacute;rios bairros de Palmas, como os setores Jardim Aureny e as antigas ARNOS, regi&atilde;o norte da cidade cuja ocupa&ccedil;&atilde;o ocorreu majoritariamente por meio de invas&atilde;o. Nas ARNOS, setor tamb&eacute;m conhecido como Vila Uni&atilde;o, Eduardo promoveu forte interven&ccedil;&atilde;o urban&iacute;stica, construindo milhares de casas, em substitui&ccedil;&atilde;o aos barracos de lona e palha, e pavimentando diversas quadras, ap&oacute;s o grande inc&ecirc;ndio sofrido em 1993.</p>&#10;<p>Governou a cidade de 1&ordm; de janeiro de 1993 a 1&ordm; de janeiro de 1997, com ampla aprova&ccedil;&atilde;o popular. Eduardo Siqueira Campos construiu nesse per&iacute;odo as obras que ainda hoje comp&otilde;em o grupo dos maiores equipamentos socioculturais de Palmas e que marcam pela grandeza e utilidade para a popula&ccedil;&atilde;o do estado, como o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7%C3%A3o_Cultural_de_Palmas" id="w">Espa&ccedil;&atilde;o Cultural de Palmas</a> e o <a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_Ayrton_Senna" id="w">Gin&aacute;sio Ayrton Senna</a>. Em 18 de abril de 1993, o Prefeito Eduardo Siqueira Santos lan&ccedil;ou a pedra fundamental da Escola T&eacute;cnica Federal de Palmas, hoje <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Educa%C3%A7%C3%A3o%2C_Ci%C3%AAncia_e_Tecnologia" id="w">IFTO</a>, campus Palmas.</p>&#10;<dl><dt>No Senado Federal</dt></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, foi eleito <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> pelo Tocantins com 291.624 votos (74,6% dos votos v&aacute;lidos). E em 1&ordm; de fevereiro de 1999, tomou posse como senador. Foi o vice&shy;l&iacute;der do 2&deg; mandato do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> no Senado entre <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> e <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> quando o l&iacute;der era o senador <a href="http://en.wikipedia.org/wiki/Artur_da_T%C3%A1vola" id="w">Artur da T&aacute;vola</a>.</p>&#10;<p>Ocupou o cargo de vice&shy;presidente do Senado Federal quando o presidente do Senado era <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a> (entre 1&ordm; de fevereiro de 2003 e 1&ordm; de fevereiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). Foi eleito o 4&ordm; secret&aacute;rio da Mesa do Senado para o bi&ecirc;nio 2005&#8211&semi;<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<p>Como senador, Eduardo Siqueira Campos teve atua&ccedil;&atilde;o municipalista, com destaque para a proposi&ccedil;ao de v&aacute;rios projetos de lei e de emendas &agrave; constitui&ccedil;&atilde;o para redefinir os percentuais da reparti&ccedil;&atilde;o de tributos em favor dos munic&iacute;pios. Prop&ocirc;s tamb&eacute;m v&aacute;rias medidas de prote&ccedil;&atilde;o e amplia&ccedil;&atilde;o dos direitos dos idosos. Lutou ainda pela cria&ccedil;&atilde;o da Universidade Federal do Tocantins, alcan&ccedil;ada em 2000.</p>&#10;<p>Foi autor do projeto de lei que prop&ocirc;s a aboli&ccedil;&atilde;o da figura do fiador como condi&ccedil;&atilde;o de concess&atilde;o da bolsa de estudo para estudantes junto ao <a href="http://en.wikipedia.org/wiki/Fundo_de_Financiamento_do_Ensino_Superior" id="w">FIES</a>. &Agrave; &eacute;poca, Eduardo defendia que seria injusto e um abuso n&atilde;o conceder cr&eacute;dito educativo ao jovem de baixa renda que n&atilde;o conseguisse um fiador. A proposta foi posteriormente adotada de maneira limitada para os estudantes bolsistas parciais do <a href="http://en.wikipedia.org/wiki/ProUni" id="w">ProUni</a>.</p>&#10;<dl><dt>Elei&ccedil;&otilde;es 2006</dt></dl>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_no_Brasil_em_2006" id="w">2006</a>, obteve 280.999 votos (44,16% dos v&aacute;lidos) na disputa pela reelei&ccedil;&atilde;o para o Senado &#8211&semi; tendo sido derrotado pela <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">democrata</a> <a href="http://en.wikipedia.org/wiki/K%C3%A1tia_Abreu" id="w">K&aacute;tia Abreu</a>, a qual obteve 325.051 votos (51,08% dos v&aacute;lidos) com uma diferen&ccedil;a de 6,92% dos v&aacute;lidos. Sobre o pleito restaram fortes ind&iacute;cios de abuso de poder econ&ocirc;mico e pol&iacute;tico, o que ensejou a a&ccedil;&atilde;o de impugna&ccedil;&atilde;o promovida contra o aliado de chapa da senadora eleita, <a href="http://en.wikipedia.org/wiki/Marcelo_Miranda" id="w">Marcelo Miranda</a>, cassado tr&ecirc;s anos mais tarde pelo <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, sob a condena&ccedil;&atilde;o de abuso de poder. </p>&#10;<dl><dt>Retorno a Pol&iacute;tica</dt></dl>&#10;<p>Em 2010, articulou a alian&ccedil;a de partidos que apoiaram o candidato da oposi&ccedil;&atilde;o ao governo do estado, <a href="http://en.wikipedia.org/wiki/Siqueira_Campos" id="w">Siqueira Campos</a>. Foi tamb&eacute;m coordenador da campanha que venceu o candidato do <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> ao governo, o ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Carlos_Henrique_Gaguim" id="w">Carlos Henrique Gaguim</a>. Ap&oacute;s a vit&oacute;ria, Eduardo Siqueira Campos liderou a transi&ccedil;&atilde;o do governo e tomou posse no cargo de secret&aacute;rio de planejamento e, posteriormente, no de secretario das rela&ccedil;&otilde;es institucionais.</p>&#10;<p>Em 29 de maio de 2012, durante solenidade com a ministra das rela&ccedil;&otilde;es institucionais, <a href="http://en.wikipedia.org/wiki/Ideli_Salvatti" id="w">Ideli Salvatti</a>, Eduardo pleiteou recursos para o que ele classificou de &#34&semi;o Brasil sem Copa&#34&semi;. No seu pronunciamento, Eduardo considerou que os empr&eacute;stimos concedidos no valor de um bilh&atilde;o para a constru&ccedil;&atilde;o e reforma de est&aacute;dios nas cidades&shy;sede poderiam tamb&eacute;m ser liberados para o Tocantins, por meio do governo do estado, com o fim de financiar investimentos na infraestrutura log&iacute;stica, na sa&uacute;de, educa&ccedil;&atilde;o e na seguran&ccedil;a p&uacute;blica dos 139 munic&iacute;pios que padeciam da falta de recursos. </p>&#10;<p>Eduardo Siqueira Campos lan&ccedil;ou, em dezembro de 2012, o <a href="http://en.wikipedia.org/wiki/Programa_de_Apoio_aos_Munic%C3%ADpios" id="w">Programa de Apoio aos Munic&iacute;pios</a> (<a href="http://en.wikipedia.org/wiki/PAM" id="w">PAM</a>) pelo qual oito mil quil&ocirc;metros de estradas vicinais  foram recuperados em mais de cento e trinta munic&iacute;pios, tendo tamb&eacute;m dado in&iacute;cio a pavimenta&ccedil;&atilde;o da malha urbana das maiores cidades do Tocantins.</p>&#10;<p>Considerado como sucessor pol&iacute;tico do pai, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Wilson_Siqueira_Campos" id="w">Jos&eacute; Wilson Siqueira Campos</a>, e apontado como prov&aacute;vel e forte candidato a governador do Tocantins em 2014, Eduardo Siqueira Campos se filiou ao <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a> estabelecendo uma plataforma de governo com o governador <a href="http://en.wikipedia.org/wiki/Siqueira_Campos" id="w">Siqueira Campos</a> de responsabilidade fiscal, fortalecimento de programas de assist&ecirc;ncia social e qualifica&ccedil;&atilde;o t&eacute;cnica, integraliza&ccedil;&atilde;o da educa&ccedil;&atilde;o e investimentos na infraestrutura log&iacute;stica do estado aliado a um forte e efetivo programa de apoio aos munic&iacute;pios.</p>&#10;<a id="Empres%C3%A1rio" name="Empres%C3%A1rio"></a><h2> Empres&aacute;rio </h2>&#10;&#10;<p>Depois de deixar o Senado em 1&ordm; de fevereiro de 2007, tornou&shy;se o presidente das afiliadas da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> no Tocantins (<a href="http://en.wikipedia.org/wiki/TV_Jovem_Palmas" id="w">TV Jovem Palmas</a>, <a href="http://en.wikipedia.org/wiki/TV_Jovem_Aragua%C3%ADna" id="w">TV Jovem Aragua&iacute;na</a> e <a href="http://en.wikipedia.org/wiki/TV_Jovem_Gurupi" id="w">TV Jovem Gurupi</a>) e afastou&shy;se por algum tempo das atividades partid&aacute;rias e pol&iacute;tico&shy;eleitorais. </p>&#10;<p>Como empres&aacute;rio liderou a reformula&ccedil;&atilde;o empresarial  do grupo de comunica&ccedil;&atilde;o que consolidou a lideran&ccedil;a da emissora da r&aacute;dio <a href="http://en.wikipedia.org/wiki/Jovem_Palmas_FM" id="w">Jovem Palmas FM</a> e levou a vice&shy;lideran&ccedil;a as outras emissoras de televis&atilde;o sob sua gest&atilde;o nas tr&ecirc;s maiores cidades do estado. </p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;&#10;<p>Eduardo Siqueira Campos &eacute; casado com Polyanna Marques Siqueira Campos e &eacute; pai de cinco filhos. Em 2011, perdeu o seu filho, Gabriel Marques Siqueira Campos, de apenas onze anos num tr&aacute;gico acidente a&eacute;reo. </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Campinas" id="w">Categoria:Naturais de Campinas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pedagogos_do_Brasil" id="w">Categoria:Pedagogos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_do_Tocantins" id="w">Categoria:Deputados federais do Tocantins</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prefeitos_de_Palmas" id="w">Categoria:Prefeitos de Palmas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_do_Tocantins" id="w">Categoria:Senadores do Tocantins</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Tocantins" id="w">Categoria:Pol&iacute;ticos do Tocantins</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_da_Social_Democracia_Brasileira" id="w">Categoria:Membros do Partido da Social Democracia Brasileira</a></p>&#10;<p> </p></body></html>