<html><title>Eduardo Campos</title><body>&#10;<p> &#10; &#10;<b>Eduardo Henrique Accioly Campos</b> (<a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>,  )<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> foi um economista e pol&iacute;tico brasileiro, ex&shy;<a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, presidente do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB) e candidato &agrave; Presid&ecirc;ncia da Rep&uacute;blica nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_no_Brasil_em_2014" id="w">elei&ccedil;&otilde;es de 2014</a>. </p>&#10;<p>Campos era graduado em Economia pela Universidade Federal de Pernambuco (UFPE). Aprovado no vestibular desta institui&ccedil;&atilde;o com 16 anos, concluiu a faculdade aos 20, como aluno laureado e orador da turma. </p>&#10;<p>Neto do tamb&eacute;m pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Miguel_Arraes_de_Alencar" id="w">Miguel Arraes de Alencar</a>, que em 1979 retornou ao Brasil ap&oacute;s 15 anos no ex&iacute;lio, Eduardo desde cedo conviveu com nomes emblem&aacute;ticos da pol&iacute;tica local e nacional. </p>&#10;<p>Campos morreu na manh&atilde; de <a href="http://en.wikipedia.org/wiki/13_de_agosto" id="w">13 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, quando, em um tr&aacute;gico acidente, o jato em que viajava do Rio de Janeiro a Guaruj&aacute; caiu em um bairro residencial de Santos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Fam%C3%ADlia_e_forma%C3%A7%C3%A3o" name="Fam%C3%ADlia_e_forma%C3%A7%C3%A3o"></a><h2> Fam&iacute;lia e forma&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Fam%C3%ADlia_de_Eduardo_Campos.jpg%7Cthumb%7Cleft" id="w">A esposa e os cinco filhos de Eduardo Campos na escadaria do [[Pal&aacute;cio do Campo das Princesas]].</a>&#10;Nascido na capital pernambucana, Eduardo Campos era filho do poeta e cronista <a href="http://en.wikipedia.org/wiki/Maximiano_Campos" id="w">Maximiano Accioly Campos</a> (1941&ndash;1998) com a ex&shy;deputada federal e atual ministra do <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_da_Uni%C3%A3o" id="w">Tribunal de Contas da Uni&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ana_Arraes" id="w">Ana L&uacute;cia Arraes de Alencar</a> (1947). Era neto de C&eacute;lia de Sousa Le&atilde;o (1924&shy;1961) e de Miguel Arraes de Alencar (1916&ndash;2005), ex&shy;governador de Pernambuco, sendo considerado seu principal herdeiro pol&iacute;tico, al&eacute;m de sobrinho de <a href="http://en.wikipedia.org/wiki/Guel_Arraes" id="w">Guel Arraes</a>, cineasta e diretor da <a href="http://en.wikipedia.org/wiki/Rede_Globo_de_Televis%C3%A3o" id="w">Rede Globo de Televis&atilde;o</a>.<sup id="_ref&shy;blog article_a" class="reference"><a href="#_note&shy;blog article" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Eduardo_Campos_e_Miguel_Arraes_ao_fundo_&shy;13.jpg%7Cthumb" id="w">Eduardo Campos e Miguel Arraes ao fundo.</a></p>&#10;<p>Eduardo Campos se formou em <a href="http://en.wikipedia.org/wiki/Economia" id="w">Ci&ecirc;ncias Econ&ocirc;micas</a> na <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Pernambuco" id="w">Universidade Federal de Pernambuco</a> (UFPE) em 1986<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Casou&shy;se com a tamb&eacute;m economista e auditora do <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_do_Estado_de_Pernambuco" id="w">Tribunal de Contas do Estado de Pernambuco</a> Renata de Andrade Lima (n. 1967), com quem teve cinco filhos: Maria Eduarda (n. 1992), Jo&atilde;o Henrique (n. 1993), Pedro Henrique (n. 1995), Jos&eacute; Henrique (n. 2005) e Miguel (n. 2014).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Seu filho mais novo, nascido no dia 28 de janeiro de 2014, &eacute; portador da <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Down" id="w">s&iacute;ndrome de Down</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Vida_pol%C3%ADtica" name="Vida_pol%C3%ADtica"></a><h2> Vida pol&iacute;tica</h2>&#10;<p>Eduardo Campos come&ccedil;ou na pol&iacute;tica ainda na universidade, quando foi eleito presidente do Diret&oacute;rio Acad&ecirc;mico da Faculdade de Economia. Em 1986, trocou a oportunidade de fazer um mestrado nos Estados Unidos pela participa&ccedil;&atilde;o na campanha que elegeu o av&ocirc; Miguel Arraes como governador de Pernambuco.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>  Com a elei&ccedil;&atilde;o de Arraes, em 1987, passou a atuar como chefe de gabinete do governador. Neste per&iacute;odo, foi o respons&aacute;vel pela cria&ccedil;&atilde;o da primeira Secretaria de Ci&ecirc;ncia e Tecnologia do Nordeste e da Funda&ccedil;&atilde;o de Amparo &agrave; Ci&ecirc;ncia e Tecnologia de Pernambuco (<a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Amparo_%C3%A0_Ci%C3%AAncia_e_Tecnologia_de_Pernambuco" id="w">FACEPE</a>).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Assembleia_Legislativa" name="Assembleia_Legislativa"></a><h3> Assembleia Legislativa </h3>&#10;<p>Campos filiou&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB) em 1991. No mesmo ano, foi eleito deputado estadual e conquistou o Pr&ecirc;mio Le&atilde;o do Norte concedido pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_Pernambuco" id="w">Assembleia Legislativa de Pernambuco</a> aos parlamentares mais atuantes.</p>&#10;<a id="Congresso_Nacional" name="Congresso_Nacional"></a><h3> Congresso Nacional </h3>&#10;<p>Em 1994, Campos foi eleito deputado federal com 133 mil votos.  Pediu licen&ccedil;a do cargo para integrar o governo de Miguel Arraes como secret&aacute;rio de Governo e secret&aacute;rio da Fazenda, entre 1995 e 1998. Neste &uacute;ltimo ano voltou a disputar um novo mandato de Deputado Federal e atingiu o n&uacute;mero recorde de 173 657 votos, a maior vota&ccedil;&atilde;o no estado.</p>&#10;<p>Em 2002, pela terceira vez no Congresso Nacional, ganhou destaque e reconhecimento como articulador do governo Lula nas reformas da Previd&ecirc;ncia e Tribut&aacute;ria. Por tr&ecirc;s anos consecutivos, esteve na lista do Departamento Intersindical de Assessoria Parlamentar (DIAP) entre os cem parlamentares mais influentes do Congresso.</p>&#10;<p>No decorrer de sua vida p&uacute;blica no <a href="http://en.wikipedia.org/wiki/Congresso_Nacional" id="w">Congresso Nacional</a>, Eduardo Campos participou de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">CPI</a>, como a de Roubo de Cargas e a do Futebol Brasileiro (Nike/CBF).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Nesta &uacute;ltima, atuou como sub&shy;relator, onde denunciou o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico" id="w">tr&aacute;fico</a> de menores brasileiros para o exterior, fato que teve ampla repercuss&atilde;o na imprensa nacional e internacional.</p>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a>, Eduardo foi ainda presidente da Frente Parlamentar em Defesa do Patrim&ocirc;nio Hist&oacute;rico, Art&iacute;stico e Natural Brasileiro, criada por sua iniciativa em 13 de junho de 2000. A Frente tem natureza suprapartid&aacute;ria e representa, em toda a hist&oacute;ria do Brasil, a primeira interven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> Nacional no setor.</p>&#10;<p>Eduardo &eacute; tamb&eacute;m autor de v&aacute;rios  <a href="http://en.wikipedia.org/wiki/Projeto_de_lei" id="w">projetos de lei</a>. Entre eles, o que prev&ecirc; um diferencial no <a href="http://en.wikipedia.org/wiki/Fundo_de_Participa%C3%A7%C3%A3o_dos_Munic%C3%ADpios" id="w">FPM</a> para as cidades brasileiras que possuam acervo tombado pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">IPHAN</a>&semi; o do uso dos recursos do <a href="http://en.wikipedia.org/wiki/Fundo_de_Garantia_do_Tempo_de_Servi%C3%A7o" id="w">FGTS</a> para pagamento de <a href="http://en.wikipedia.org/wiki/Ensino_Superior" id="w">curso superior</a> do trabalhador e seus dependentes&semi; o que tipifica o  <a href="http://en.wikipedia.org/wiki/Sequestro_rel%C3%A2mpago" id="w">sequestro rel&acirc;mpago</a> como crime no <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_penal" id="w">c&oacute;digo penal</a>&semi; e o da <a href="http://en.wikipedia.org/wiki/Responsabilidade_Social" id="w">Responsabilidade Social</a>, que exige do Governo a publica&ccedil;&atilde;o do mapa de <a href="http://en.wikipedia.org/wiki/Exclus%C3%A3o_social" id="w">exclus&atilde;o social</a>, afirmando seu compromisso com os mais carentes.</p>&#10;<a id="Minist%C3%A9rio_da_Ci%C3%AAncia_e_Tecnologia" name="Minist%C3%A9rio_da_Ci%C3%AAncia_e_Tecnologia"></a><h3> Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia </h3>&#10;<p>Em 2004, a convite do presidente Lula, Eduardo Campos assumiu o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Ci%C3%AAncia_e_Tecnologia" id="w">Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia</a> (MCT), tornando&shy;se o mais jovem dos ministros nomeados.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em sua gest&atilde;o, o MCT reelaborou o planejamento estrat&eacute;gico, revisou o <a href="http://en.wikipedia.org/wiki/Programa_espacial_brasileiro" id="w">programa espacial brasileiro</a> e o <a href="http://en.wikipedia.org/wiki/Programa_nuclear_brasileiro" id="w">programa nuclear</a>, atualizando a atua&ccedil;&atilde;o do &oacute;rg&atilde;o de modo a assegurar os interesses do pa&iacute;s no contexto global.</p>&#10;<p>Como ministro, Eduardo Campos tamb&eacute;m tomou iniciativas que repercutiram internacionalmente, como a articula&ccedil;&atilde;o e aprova&ccedil;&atilde;o do programa de biosseguran&ccedil;a, que permite a utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas&shy;tronco" id="w">c&eacute;lulas&shy;tronco</a> embrion&aacute;rias para fins de pesquisa e de transg&ecirc;nicos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Tamb&eacute;m conseguiu unanimidade no Congresso para aprovar a <a href="http://en.wikipedia.org/wiki/Lei_de_Inova%C3%A7%C3%A3o_Tecnol%C3%B3gica" id="w">Lei de Inova&ccedil;&atilde;o Tecnol&oacute;gica</a>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> resultando no marco regulat&oacute;rio entre empresas, universidades e institui&ccedil;&otilde;es de pesquisa.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Outra a&ccedil;&atilde;o importante &agrave; frente da pasta foi a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada_Brasileira_de_Matem%C3%A1tica_das_Escolas_P%C3%BAblicas" id="w">Olimp&iacute;ada Brasileira de Matem&aacute;tica das Escolas P&uacute;blicas</a> &ndash; considerada a maior olimp&iacute;ada de matem&aacute;tica do mundo em n&uacute;mero de participantes.</p>&#10;<a id="Presid%C3%AAncia_do_Partido_Socialista_Brasileiro" name="Presid%C3%AAncia_do_Partido_Socialista_Brasileiro"></a><h3> Presid&ecirc;ncia do Partido Socialista Brasileiro </h3>&#10;<p>Eduardo Campos assumiu a presid&ecirc;ncia nacional do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a> no ano de 2005. No in&iacute;cio de 2006, licenciou&shy;se da presid&ecirc;ncia do partido para concorrer ao governo de Pernambuco, pela <a href="http://en.wikipedia.org/wiki/Frente_Popular" id="w">Frente Popular</a>. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, foi reeleito presidente do partido, com mandato at&eacute; 2014. Foi reconduzido ao cargo, por aclama&ccedil;&atilde;o, e sem concorrentes.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Governador_de_Pernambuco" name="Governador_de_Pernambuco"></a><h2> Governador de Pernambuco </h2>&#10;<a id="Campanha_2006" name="Campanha_2006"></a><h3> Campanha 2006 </h3>&#10;<p>Em 2006, lan&ccedil;ou&shy;se candidato ao governo do estado de Pernambuco, tendo como coordenadores o ex&shy;deputado estadual <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Marcos_de_Lima" id="w">Jos&eacute; Marcos de Lima</a>, tamb&eacute;m ex&shy;prefeito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Egito" id="w">S&atilde;o Jos&eacute; do Egito</a>. Tamb&eacute;m contou com o apoio de importantes lideran&ccedil;as do interior do estado, como o deputado federal <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_Oliveira" id="w">Inoc&ecirc;ncio Oliveira</a> e o ent&atilde;o prefeito de <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Bezerra_Coelho" id="w">Fernando Bezerra Coelho</a>. Campos contou com o apoio do presidente Lula, que se dividiu entre o palanque do socialista e o do candidato do Partido dos Trabalhadores (PT) ao governo, <a href="http://en.wikipedia.org/wiki/Humberto_Costa" id="w">Humberto Costa</a>. Os candidatos de esquerda marcaram posi&ccedil;&atilde;o frente ao nome da situa&ccedil;&atilde;o, o ent&atilde;o governador e candidato a reelei&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Mendon%C3%A7a_Filho" id="w">Mendon&ccedil;a Filho</a> (PFL), apoiado pelo ex&shy;governador <a href="http://en.wikipedia.org/wiki/Jarbas_Vasconcelos" id="w">Jarbas Vasconcelos</a> (PMDB).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:O_presidente_do_Brasil_com_os_governadores_dos_26_estados_e_do_Distrito_Federal%2C_6_de_mar%C3%A7o_de_2007.jpg%7Cthumb%7Cleft%7C300px" id="w">Eduardo Campos junto com os governadores dos 26 estados e do Distrito Federal, 6 de mar&ccedil;o de 2007.</a>&#10;O primeiro turno apresentou um fato curioso: o presidente Lula manifestou apoio para dois candidatos &agrave; sucess&atilde;o estadual: Eduardo Campos, do PSB, e Humberto Costa, do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>. Tal posicionamento foi encarado pelos cr&iacute;ticos pol&iacute;ticos como uma estrat&eacute;gia dos partidos de esquerda do estado para quebrar a hegemonia do ex&shy;governador Jarbas Vasconcelos, que apoiava a reelei&ccedil;&atilde;o do  candidato pelo <a href="http://en.wikipedia.org/wiki/PFL" id="w">PFL</a> Mendon&ccedil;a Filho, governador que assumiu o poder ap&oacute;s a ren&uacute;ncia de Jarbas em abril de 2006, que saiu do governo para disputar uma vaga de <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a>, visando a levar as elei&ccedil;&otilde;es estaduais para o segundo turno.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lula&shy;Ch%C3%A1vez&shy;AbreueLima.jpg%7Cthumb%7Cright%7C300px%7C%5B%5BLuiz_In%C3%A1cio_Lula_da_Silva" id="w">Lula]] e [[Hugo Ch&aacute;vez]] visitam o canteiro de obras da [[Refinaria Abreu e Lima]], em [[Pernambuco]], acompanhados do governador Eduardo Campos.</a>&#10;Eduardo Campos iniciou a campanha eleitoral, de acordo com as pesquisas eleitorais, na terceira coloca&ccedil;&atilde;o. Mas a coliga&ccedil;&atilde;o que apoiava Mendon&ccedil;a Filho utilizou extensivamente den&uacute;ncias de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> que pesavam sob o candidato Humberto Costa quando ocupou o cargo de <a href="http://en.wikipedia.org/wiki/Ministro_da_Sa%C3%BAde" id="w">Ministro da Sa&uacute;de</a>, no <a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">governo Lula</a>. Os aliados de Mendon&ccedil;a Filho e Jarbas Vasconcelos acreditavam que os votos dos potenciais eleitores de Humberto poderiam migrar naturalmente para Mendon&ccedil;a. Afirmavam que, mesmo as elei&ccedil;&otilde;es sendo levadas para um segundo turno, o candidato Eduardo Campos seria um alvo mais f&aacute;cil para ser atacado na campanha por causa do seu envolvimento, como <a href="http://en.wikipedia.org/wiki/Secretaria_da_Fazenda_do_Estado_de_Pernambuco" id="w">secret&aacute;rio da Fazenda</a>, nas opera&ccedil;&otilde;es dos precat&oacute;rios no &uacute;ltimo governo de Miguel Arraes, por&eacute;m ele e o governo do av&ocirc; foram inocentados na justi&ccedil;a, em &uacute;ltima inst&acirc;ncia, sobre o caso.</p>&#10;<p>Humberto Costa, que saiu da campanha do primeiro turno na terceira coloca&ccedil;&atilde;o, manifestou logo de imediato apoio a Eduardo Campos. O candidato do PSB conseguiu aglutinar em seu palanque quase todas as for&ccedil;as sociais e partidos opositores de Mendon&ccedil;a Filho e Jarbas Vasconcelos. O governador candidato &agrave; reelei&ccedil;&atilde;o, Mendon&ccedil;a Filho, n&atilde;o conseguiu se eleger e Eduardo Campos foi eleito com mais de 60% dos votos v&aacute;lidos para governador no segundo turno.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Reelei%C3%A7%C3%A3o" name="Reelei%C3%A7%C3%A3o"></a><h3> Reelei&ccedil;&atilde;o </h3>&#10;<p>Com o governo bem avaliado e a popularidade em alta, Eduardo Campos concorreu &agrave; reelei&ccedil;&atilde;o em 2010. Assim como em 2007, contou com o apoio do ent&atilde;o presidente Luiz In&aacute;cio Lula da Silva. Campos foi reeleito, desta vez como o governador mais bem votado do Brasil: mais de 80% dos votos v&aacute;lidos no primeiro turno, derrotando o senador Jarbas Vasconcelos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="A_gest%C3%A3o_de_Eduardo_Campos" name="A_gest%C3%A3o_de_Eduardo_Campos"></a><h3> A gest&atilde;o de Eduardo Campos </h3>&#10;<p>Eduardo Campos ocupou o Governo de Pernambuco durante sete anos (2007&ndash;<a href="http://en.wikipedia.org/wiki/2014" id="w">14</a>). Na primeira gest&atilde;o, destacam&shy;se projetos e obras estruturadoras como a <a href="http://en.wikipedia.org/wiki/Ferrovia_Transnordestina" id="w">ferrovia Transnordestina</a>, a <a href="http://en.wikipedia.org/wiki/Refinaria_Abreu_e_Lima" id="w">Refinaria de Petr&oacute;leo Abreu e Lima</a>, a f&aacute;brica de hemoderivados <a href="http://en.wikipedia.org/wiki/Hemobr%C3%A1s" id="w">Hemobr&aacute;s</a> e a recupera&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>.</p>&#10;<p>O socialista colocou as contas p&uacute;blicas na internet com o Portal da Transpar&ecirc;ncia do Estado, considerado pela ONG <a href="http://en.wikipedia.org/wiki/Transpar%C3%AAncia_Brasil" id="w">Transpar&ecirc;ncia Brasil</a> o segundo melhor do pa&iacute;s, entre os vinte e seis estados da federa&ccedil;&atilde;o e o Distrito Federal. O estado de Pernambuco cresceu acima da m&eacute;dia nacional (3,5% em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>) e os investimentos foram de mais de R$ 2,4 bilh&otilde;es em 2009, contra m&eacute;dia hist&oacute;rica de R$ 600 milh&otilde;es/ano. A administra&ccedil;&atilde;o foi premiada pelo Movimento Brasil Competitivo. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pernambuco_&shy;_Lan%C3%A7amento_FormaSUS.jpg%7Cthumb%7C360px" id="w">Eduardo durante o lan&ccedil;amento do FormaSUS.</a>&#10;Na seguran&ccedil;a p&uacute;blica, houve redu&ccedil;&atilde;o dos &iacute;ndices de viol&ecirc;ncia com a implanta&ccedil;&atilde;o do programa Pacto pela Vida. O n&uacute;mero de homic&iacute;dios no estado sofreu uma queda 39,10% desde o in&iacute;cio do programa. Al&eacute;m disso, 88 munic&iacute;pios pernambucanos chegaram a uma taxa de Crimes Violentos Letais Intencionais (CVLI) menor que a m&eacute;dia nacional, que &eacute; de 27,1 por 100 mil habitantes. A redu&ccedil;&atilde;o tamb&eacute;m ocorreu com crimes como roubos e furtos. Entre 2007 e 2013, houve uma diminui&ccedil;&atilde;o de 30,3% neste tipo de delito no estado.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10; </p>&#10;<p>Em 2013, Eduardo anunciou o rompimento com o governo Dilma, saindo da base aliada, junto com seus correligion&aacute;rios, orientando&shy;os a entregarem os cargos de confian&ccedil;a nos v&aacute;rios escal&otilde;es.</p>&#10;<p>Entre os motivos do rompimento, Campos apontou a manuten&ccedil;&atilde;o da alian&ccedil;a do governo Dilma com setores pol&iacute;ticos tradicionais, entre os quais, com o PMDB. Aproximou&shy;se de <a href="http://en.wikipedia.org/wiki/Marina_Silva" id="w">Marina Silva</a> e a acolheu, com seus aliados, no PSB, chamando o novo movimento de &#34&semi;Nova Pol&iacute;tica&#34&semi;. Este rompimento provocou uma rachadura entre a PSB e os aliados &agrave; Presidenta Dilma do PSB do Cear&aacute;, com seu l&iacute;der Ciro Gomes.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h4>Sa&uacute;de</h4>&#10;<p>Foram constru&iacute;dos tr&ecirc;s novos hospitais na Regi&atilde;o Metropolitana do <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> (RMR) e 14 Unidades de Pronto Atendimento (UPAs), al&eacute;m da expans&atilde;o do n&uacute;mero de leitos de UTI e UCI.  Entre 2006 e 2013, Pernambuco se firmou como o estado nordestino com o maior ganho de anos na expectativa de vida (3,72 anos), superando a m&eacute;dia da regi&atilde;o. Houve tamb&eacute;m redu&ccedil;&atilde;o de 9,6% na taxa de mortalidade por causas evit&aacute;veis. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, Pernambuco alcan&ccedil;ou a m&eacute;dia nacional em rela&ccedil;&atilde;o &agrave; mortalidade infantil, reduzindo em 47,5% o seu coeficiente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Inaugura%C3%A7%C3%A3o_do_bloco_anexo_do_Hospital_do_C%C3%A2ncer_&shy;_PE.jpg%7Cthumb%7Cleft%7C360px" id="w">Eduardo discursa na inaugura&ccedil;&atilde;o do bloco anexo do Hospital do C&acirc;ncer de Pernambuco.</a></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h4>Educa&ccedil;&atilde;o</h4>&#10;<p>Entre 2007 e 2011, Pernambuco registrou um crescimento de 14,8% no &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica &ndash; IDEB. O n&uacute;mero &eacute; mais de duas vezes superior &agrave; m&eacute;dia nacional de 6,2%. Os alunos das escolas t&eacute;cnicas pernambucanas apresentaram um desempenho m&eacute;dio 47% superior em rela&ccedil;&atilde;o aos estudantes de outras partes do Brasil, como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, segundo o Instituto Nacional de Estudos e Pesquisas Educacionais (INEP).</p>&#10;<p>Pernambuco tem hoje a maior rede de escolas de refer&ecirc;ncia do Brasil, com 260 unidades. De acordo com pesquisa do INEP, somente em 2012 mais de 85 mil alunos foram matriculados &ndash; o que corresponde a 10 vezes mais que a m&eacute;dia nacional de 8 509. Em 2013, foram 163 mil alunos matriculados. A educa&ccedil;&atilde;o profissional foi ampliada e atualmente 26 escolas t&eacute;cnicas est&atilde;o em funcionamento no estado. O Programa Ganhe o Mundo levou 2&#8239;270 alunos para interc&acirc;mbios em pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<a id="Emprego" name="Emprego"></a><h4>Emprego</h4>&#10;<p>Entre 2007 e 2013, foram gerados 560 mil empregos formais, sendo 150 mil apenas no interior do estado &ndash; o que representa uma expans&atilde;o de 48% no mercado formal de Pernambuco. O governo tamb&eacute;m atraiu mais de R$ 78 bilh&otilde;es de investimentos privados. Empresas como <a href="http://en.wikipedia.org/wiki/Sadia" id="w">Sadia</a> (<a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_de_Santo_Ant%C3%A3o" id="w">Vit&oacute;ria de Santo Ant&atilde;o</a>), <a href="http://en.wikipedia.org/wiki/Perdig%C3%A3o" id="w">Perdig&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Bom_Conselho" id="w">Bom Conselho</a>), <a href="http://en.wikipedia.org/wiki/Novartis" id="w">Novartis</a> (<a href="http://en.wikipedia.org/wiki/Goiana" id="w">Goiana</a>), <a href="http://en.wikipedia.org/wiki/Kraft_Foods" id="w">Kraft Foods</a> (<a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_de_Santo_Ant%C3%A3o" id="w">Vit&oacute;ria de Santo Ant&atilde;o</a>) e <a href="http://en.wikipedia.org/wiki/Fiat_Chrysler" id="w">Fiat Chrysler</a> (<a href="http://en.wikipedia.org/wiki/Goiana" id="w">Goiana</a>) se instalaram no estado.</p>&#10;<a id="Elei%C3%A7%C3%A3o_presidencial_em_2014" name="Elei%C3%A7%C3%A3o_presidencial_em_2014"></a><h2> Elei&ccedil;&atilde;o presidencial em 2014 </h2>&#10;<p> </p>&#10;<p>Oficialmente confirmada como pr&eacute;&shy;candidata &agrave; reelei&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a> teve inicialmente entre seus principais advers&aacute;rios Eduardo Campos e o senador do <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> por <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A9cio_Neves" id="w">A&eacute;cio Neves</a>.<sup id="_ref&shy;Janine2014_a" class="reference"><a href="#_note&shy;Janine2014" title="">[21]</a></sup></p>&#10;<p>A&eacute;cio Neves depois confirmou a sua candidatura pelo PSDB, tendo como vice o senador Aloysio Nunes (PSDB&shy;SP).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Marina_Silva_e_Eduardo_Campos_2013.JPG%7Cthumb%7C300px" id="w">Campos e [[Marina Silva]], em [[2013]].</a>&#10;Em outubro de 2013, o ent&atilde;o governador Eduardo Campos anunciou a alian&ccedil;a program&aacute;tica com a Rede Sustentabilidade, de Marina Silva, cujo pedido de registro do novo partido havia sido negado pelo Tribunal Superior Eleitoral (TSE). A alian&ccedil;a foi formalizada em <a href="http://en.wikipedia.org/wiki/4_de_fevereiro" id="w">4 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, no evento que lan&ccedil;ou as bases para elabora&ccedil;&atilde;o do programa de governo do PSB&shy;Rede. Na mesma data, o Partido Popular Socialista (PPS), atrav&eacute;s do deputado federal <a href="http://en.wikipedia.org/wiki/Roberto_Freire" id="w">Roberto Freire</a>, formalizou a entrada do partido na alian&ccedil;a.</p>&#10;<p>As diretrizes para elabora&ccedil;&atilde;o do programa de governo foram: &#10;</p>&#10;<ul>&#10;<li>Estado e democracia de alta densidade&semi; </li>&#10;<li>Economia para o desenvolvimento sustent&aacute;vel&semi; </li>&#10;<li>Educa&ccedil;&atilde;o, cultura e inova&ccedil;&atilde;o&semi; </li>&#10;<li>Pol&iacute;ticas sociais e qualidade de vida e </li>&#10;<li>Novo urbanismo e o pacto pela vida.</li></ul>&#10;<p>Eduardo Campos anunciou, em 14 de abril de 2014, em um evento realizado em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, a pr&eacute;&shy;candidatura &agrave; Presid&ecirc;ncia do Brasil, tendo como vice a l&iacute;der da Rede Sustentabilidade, Marina Silva.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2>Morte</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:cessna.560xl.citation.excel.arp.jpg%7Cthumb%7C250px%7C%5B%5BCessna_Citation_Excel" id="w">Cessna Citation 560XLS+]], mesmo modelo do avi&atilde;o envolvido no acidente</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Acidente_do_Cessna_Citation_560_XLS%2B" id="w">13 de agosto de 2014</a>, o ent&atilde;o candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica embarcou em um avi&atilde;o modelo <a href="http://en.wikipedia.org/wiki/Cessna_Citation_Excel" id="w">Cessna Citation 560XLS+</a> de prefixo PR&shy;AFA, cujo primeiro voo havia se realizado em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O avi&atilde;o saiu do <a href="http://en.wikipedia.org/wiki/Aeroporto_Santos_Dumont" id="w">Aeroporto Santos Dumont</a>, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, por volta das 9h, com destino ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>, para cumprir agenda de campanha. </p>&#10;<p>Por volta das 10h, o avi&atilde;o caiu<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> sobre uma &aacute;rea residencial, pr&oacute;ximo a uma academia. Todos a bordo da aeronave morreram. N&atilde;o se conhece a causa da queda. </p>&#10;<p>Eduardo Campos faleceu no mesmo dia que seu av&ocirc; Miguel Arraes, morto no ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Ele foi sepultado no dia <a href="http://en.wikipedia.org/wiki/17_de_agosto" id="w">17 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_Santo_Amaro_(Recife)" id="w">Cemit&eacute;rio de Santo Amaro</a>, no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, ao lado do t&uacute;mulo do av&ocirc; e do tio Carlos Augusto de Arraes.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Premia%C3%A7%C3%B5es" name="Premia%C3%A7%C3%B5es"></a><h2> Premia&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>2009 &ndash; considerado pela <a href="http://en.wikipedia.org/wiki/Revista_%C3%89poca" id="w">Revista &Eacute;poca</a> um dos 100 brasileiros mais influentes do ano.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li>&#10;<li>2010 &ndash; primeiro colocado no ranking de governadores estabelecido pelo Instituto Datafolha de Pesquisas, sendo uma dessas com 80% de aprova&ccedil;&atilde;o entre os pernambucanos.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li>&#10;<li>2011 &ndash; apontado pela pesquisa Ibope/Band como o melhor governador do Brasil e novamente, pela Revista &Eacute;poca, um dos 100 brasileiros mais influentes do ano.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> &ndash; Pacto pela Vida recebe o pr&ecirc;mio do Banco Interamericano de Desenvolvimento (BID) na categoria &ldquo;Governo Seguro &ndash; Boas pr&aacute;ticas em preven&ccedil;&atilde;o do crime e da viol&ecirc;ncia&rdquo;.</li></ul>&#10;<a id="Trajet%C3%B3ria_pol%C3%ADtica" name="Trajet%C3%B3ria_pol%C3%ADtica"></a><h2> Trajet&oacute;ria pol&iacute;tica </h2>&#10;&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize  = width:700 height:550&#10;PlotArea   = left:50 right:0 bottom:10 top:10</p>&#10;<p>DateFormat = yyyy&#10;Period     = from:1988 till:2014&#10;TimeAxis   = orientation:vertical&#10;ScaleMajor = unit:year increment:2 start:1988&#10;ScaleMinor = unit:year increment:1 start:1990</p>&#10;<p>PlotData =&#10; color:yellow mark:(line,black) align:left fontsize:M&#10; shift:(25,0) #shift text to right side of bar</p>&#10;&#10;<ol>&#10;<li>there is no automatic collision detection, fontsize:XS</li>&#10;<li>so shift texts up or down manually to avoid overlap shift:(25,&shy;10)</li></ol>&#10;<pre> from:1988 till:1990    text:Chefe de gabinete no governo de Miguel Arraes.&#10; from:1991 till:1995    text:Deputado estadual.&#10; at:1991                text:Secret&aacute;rio de Governo do Recife.&#10; from:1995 till:1996    text:Secret&aacute;rio de Governo de Pernambuco.&#10; from:1996 till:1997    text:Secret&aacute;rio da Fazenda de Pernambuco.&#10; at:1999                text:L&iacute;der do PSB.&#10; from:1999 till:2007    text:Deputado Federal.&#10; at:2003                text:Deputado Federal.&#10; at:2004                text:Torna&shy;se Ministro da Ci&ecirc;ncia e Tecnologia.&#10; at:2005                text:Presidente do PSB. Deixa o cargo de Ministro da Ci&ecirc;ncia e Tecnologia.&#10; from:2007 till:2010    text:Governador de Pernambuco.&#10; from:2011 till:2014    text:Governador de Pernambuco.&#10; from:2014 till:2014    text:Morre em acidente a&eacute;reo em Santos.&#10;</pre>&#10;<p>&#60&semi;/timeline&#62&semi;</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Pernambuco" id="w">Lista de governadores de Pernambuco</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> .</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Lula" id="w">Categoria:Ministros do Governo Lula</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Ci%C3%AAncia_e_Tecnologia_do_Brasil" id="w">Categoria:Ministros da Ci&ecirc;ncia e Tecnologia do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_Pernambuco" id="w">Categoria:Governadores de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_de_Pernambuco" id="w">Categoria:Deputados federais de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_estaduais_de_Pernambuco" id="w">Categoria:Deputados estaduais de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Socialista_Brasileiro" id="w">Categoria:Membros do Partido Socialista Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Accioli" id="w">Categoria:Fam&iacute;lia Accioli</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Recife" id="w">Categoria:Naturais do Recife</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_de_Pernambuco" id="w">Categoria:Ex&shy;alunos da Universidade Federal de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:V%C3%ADtimas_de_acidentes_a%C3%A9reos_do_Brasil" id="w">Categoria:V&iacute;timas de acidentes a&eacute;reos do Brasil</a></p></body></html>