<html><title>Jo&atilde;o de Lira Tavares</title><body>&#10;<p> &#10;<b>Jo&atilde;o de Lira Tavares</b> (<a href="http://en.wikipedia.org/wiki/Goiana" id="w">Goiana</a>, <a href="http://en.wikipedia.org/wiki/23_de_novembro" id="w">23 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>) foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, com base pol&iacute;tica no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>. </p>&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e estabeleceu&shy;se no Rio Grande do Norte e cursou o secund&aacute;rio no Gin&aacute;sio Rio&shy;Grandense, trabalhando depois como contador, comerciante, professor e jornalista. Tornou&shy;se promotor p&uacute;blico e entrou para a pol&iacute;tica, sendo eleito deputado estadual em 1907. Foi <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">senador</a> pelo Rio Grande do Norte de 1915 a 1930, ano em que faleceu.</p>&#10;<p>O Senador Jo&atilde;o Lyra Tavares foi uma das figuras mais emblem&aacute;ticas da Contabilidade brasileira. Tamb&eacute;m conhecido como o Patrono da Classe Cont&aacute;bil, nasceu em 23 de novembro de 1871, na cidade de Goiana/PE, e faleceu em 30 de dezembro de 1930.&#10;Filho de Feliciano de Lyra Tavares e Maria Rosalina de Albuquerque Vasconcelos, aos tr&ecirc;s anos, mudou com os pais para a cidade de Maca&iacute;ba, no estado do Rio Grande do Norte. Onde se destacou por sua capacidade orat&oacute;ria em defesa do abolicionismo e da rep&uacute;blica.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Residindo em Recife/PE entre os anos de 1895 e 1902, foi guarda&shy;livros e chefe de escrit&oacute;rio em duas grandes firmas na &eacute;poca, Lyra Tavares e Fabr&iacute;cio &#38&semi; Cia. Tamb&eacute;m se destacou como comerciante, fundou uma Associa&ccedil;&atilde;o de Guarda&shy;Livros e foi membro da Associa&ccedil;&atilde;o Comercial do Recife.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>No per&iacute;odo de sua perman&ecirc;ncia na Para&iacute;ba, entre os anos de 1902 a 1914, foi eleito deputado estadual e foi o relator das despesas e receitas do Estado.</p> &#10;<p>Atuou amplamente na pol&iacute;tica, foi professor, historiador e economista, autor de obras. Em 1914, a convite do ent&atilde;o ministro Rivad&aacute;via Corr&ecirc;a, visita a cidade do Rio de Janeiro, na &eacute;poca capital da Rep&uacute;blica, onde participou de uma Comiss&atilde;o respons&aacute;vel por estudar a reorganiza&ccedil;&atilde;o da Contabilidade do Tesouro Nacional.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>No ano seguinte, Jo&atilde;o de Lyra Tavares foi eleito Senador pelo Rio Grande do Norte, cargo que ocupou at&eacute; o fim de sua vida. No Senado, foi membro eminente da Comiss&atilde;o de Finan&ccedil;as e sempre ressaltou os benef&iacute;cios que a sociedade brasileira teria com o reconhecimento de uma classe de contadores p&uacute;blicos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;<p>Jo&atilde;o de Lira Tavares foi homenageado pela Academia Nacional de Economia que consagra o seu nome &agrave; C&aacute;tedra n&ordm; 13. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Goiana" id="w">Categoria:Naturais de Goiana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Rio_Grande_do_Norte" id="w">Categoria:Pol&iacute;ticos do Rio Grande do Norte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_do_Rio_Grande_do_Norte" id="w">Categoria:Senadores do Rio Grande do Norte</a></p></body></html>