<html><title>Sol novo</title><body>&#10;<p> </p>&#10;<p>O <b>sol</b> (plural: &#34&semi;soles&#34&semi;) &eacute; a unidade monet&aacute;ria (<a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a>) do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. O <b>nuevo sol</b> ou <b>novo sol</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> entrou em circula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> para substituir o altamente inflacionado <a href="http://en.wikipedia.org/wiki/Inti" id="w">inti</a>, que o pa&iacute;s tinha adotado em meados do ano de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, j&aacute; que o antigo <i>sol</i> estava hiper&shy;inflacionado &#8211&semi; sem qualquer possibilidade de uso. O c&oacute;digo monet&aacute;rio <a href="http://en.wikipedia.org/wiki/ISO_4217" id="w">ISO 4217</a> &eacute; <b>PEN</b> (o <i>sol</i> antigo tinha o c&oacute;digo <b>PEH</b>, e o inti, o c&oacute;digo <b>PEI</b>).O nome deriva, por um lado, da divindade solar, como s&iacute;mbolo de poder &shy; refer&ecirc;ncia que j&aacute; existia no nome do inti, pois esse era o nome do Deus do Sol dos Incas &shy; e, por outro, pela confus&atilde;o que ter&aacute; sido feita em rela&ccedil;&atilde;o &agrave; antiga moeda latina <a href="http://en.wikipedia.org/wiki/Soldo_(moeda)" id="w">soldo</a>, cujo nome poder&aacute; ter levado a crer que existia alguma rela&ccedil;&atilde;o com o Sol&shy;astro. Peru tem uma economia parcialmente &#34&semi;dolarizada&#34&semi;, onde 70% da liquidez do sistema banc&aacute;rio tem sido em d&oacute;lares americanos. A maioria dos sal&aacute;rios e bens de com&eacute;rcio est&atilde;o em &#34&semi;soles&#34&semi; mas as empresas, e as pessoas emprestar e salvar em d&oacute;lares americanos. O efeito da infla&ccedil;&atilde;o e instabilidade da moeda muitos bens como carros s&atilde;o vendidos em d&oacute;lares. Este dolariza&ccedil;&atilde;o estrangula a economia, porque qualquer deprecia&ccedil;&atilde;o da moeda ou qualquer choque macroecon&ocirc;mico que realmente produz aumenta o valor das d&iacute;vidas e &eacute; recessiva.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria_econ%C3%B4mica" name="Hist%C3%B3ria_econ%C3%B4mica"></a><h2> Hist&oacute;ria econ&ocirc;mica </h2>&#10;&#10;<p>Ap&oacute;s a independ&ecirc;ncia, devido a uma grave crise econ&ocirc;mica continuou a usar o peso Peru espanhol. Ap&oacute;s uma d&eacute;cada de guerra civil e estagna&ccedil;&atilde;o econ&ocirc;mica D&oacute;lar da Bol&iacute;via passo para ser usado como moeda no Peru. Devido a uma guerra entre Peru e Bol&iacute;via, Bol&iacute;via boliviano parar de enviar d&oacute;lares para o Peru e parou de concess&atilde;o de empr&eacute;stimos para apoiar a economia peruana fraco. </p>&#10;<p>Em 1863, depois de quatro d&eacute;cadas de independ&ecirc;ncia, a cria&ccedil;&atilde;o de uma moeda diferente do peso espanhol boliviano ou d&oacute;lar decide. A moeda nacional &eacute; chamado de Sol. Mas o sol era uma moeda fraca, sua ado&ccedil;&atilde;o e popula&ccedil;&atilde;o fracazo continuou usando moedas estrangeiras. Em 1869 uma nova moeda chamada popularmente Sol de Oro &eacute; criado  ap&oacute;s uma nova crise econ&ocirc;mica.&#10;Depois da guerra com o Chile, o Estado peruano permaneceu fortemente endividado. Porque cinco d&eacute;cadas de estagna&ccedil;&atilde;o econ&ocirc;mica, infla&ccedil;&atilde;o alta e extrema pobreza, o pa&iacute;s estava falido e n&atilde;o podiam arcar com os pagamentos a seus credores. Para pagar suas d&iacute;vidas come&ccedil;ou a emitir bilhetes de forma incontrol&aacute;vel, fazendo com que a infla&ccedil;&atilde;o grave seguida de desvaloriza&ccedil;&otilde;es. Em 1890, Peru caiu em padr&atilde;o, por dois anos o pa&iacute;s n&atilde;o tinha nenhuma moeda, ent&atilde;o o d&oacute;lar peso boliviano ou argentino foi utilizado.  Em 1893, o Inca foi adotado como na nova moeda, mas fracassou nisso. Em 1897, o Peru adotou como moeda de libra de ouro, o equivalente a 10.000 Incas.</p>&#10;<p>Pelo Decreto Lei n &ordm; 7126, de abril de 1931, a moeda seja alterado novamente. A libra de ouro foi substitu&iacute;do pelo &#34&semi;sol dourado&#34&semi;. A taxa  foi desvalorizado v&aacute;rias vezes. Depois de 10 anos, os bancos e corpora&ccedil;&otilde;es parou de aceitar o Golden Sun por causa de seu valor escazo, e adotou como moeda Peso argentino era mais forte e mais est&aacute;vel. Em 1953 ele come&ccedil;ou a primeira hiperinfla&ccedil;&atilde;o do Peru, os pre&ccedil;os subiram acima de quatro d&iacute;gitos por 5 anos. Em 1955, o Sol Sourado foi desvalorizado 578%, em 1956 1351%. Em 1958, para combater a hiperinfla&ccedil;&atilde;o Sol de Plata foi criado, substituindo o sol dourado. Em meados dos anos 60 peru eu parar de pagar sua d&iacute;vida para com a B&eacute;lgica, Estados Unidos e Argentina. &#10;Em 1972 Devido &agrave; infla&ccedil;&atilde;o, o governo introduziu uma nova estrat&eacute;gia monet&aacute;ria, que foi acompanhado por um plano econ&ocirc;mico fraco e malquisto pelos mercados.  O Sol Plateado teria sido revogado com o objetivo de combater a infla&ccedil;&atilde;o. Os resultados  foram catastr&oacute;ficos. &#10;O Inti era a moeda legal do Peru desde 1 de Fevereiro de 1985. Quando substituiu o Sol de Oro, at&eacute; 1991, quando foi substitu&iacute;do pelo Sol novo. Esta moeda foi desvalorizada acentuadamente ao longo dos anos que circulavam h&aacute; alguns anos, bem como, enquanto em 1985, inti foi equivalente a 1.000 Soles de Oro, em 1991, o Novo Sol intis somaram 1.000.000. Por essa raz&atilde;o, v&aacute;rios projetos de lei e cheques foram emitidos eo uso de moedas foi interrompido. As primeiras notas foram 10, 50, 100 intis. Devido &agrave; desvaloriza&ccedil;&atilde;o constante e hiperinfla&ccedil;&atilde;o da economia peruana notas de denomina&ccedil;&atilde;o superior foram publicados. Em 1989, as notas foram introduzidas intis 100.000. No in&iacute;cio de 1990  havia notas de 10 e 50 milh&otilde;es de intis.</p>&#10;<p>O nuevo sol ou novo sol entrou em circula&ccedil;&atilde;o em 1991 para substituir o altamente inflacionado inti, que o pa&iacute;s tinha adotado em meados do ano de 1985, j&aacute; que o antigo sol estava hiper&shy;inflacionado &ndash; sem qualquer possibilidade de uso. Em 2012 a 73% das empresas deixaram de exportar devido a paisagem interna  dif&iacute;cil que atravessa Peru. As dificuldades encontradas na econom&iacute;a s&atilde;o muitas e da instabilidade da taxa de c&acirc;mbio, as quais reduzem a competitividade do com&eacute;rcio exterior.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O ex&shy;ministro da Economia e Finan&ccedil;as, Pedro Pablo Kuczynski, alertou que o perigo de uma desvaloriza&ccedil;&atilde;o excessiva do Nuevo Sol afetaria, Peru tiveram uma desvaloriza&ccedil;&atilde;o de 10% e 11 % em apenas 8 semanas, o que enfraqueceu ainda mais a moeda.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;&#10;<ul>&#10;<li>1 nuevo sol = 100 c&ecirc;ntimos</li></ul>&#10;<p>Moedas em circula&ccedil;&atilde;o: 1, 5, 10, 20, e 50 c&ecirc;ntimos&semi; 1, 2, e 5 nuevos soles.</p>&#10;<p>Notas em circula&ccedil;&atilde;o: 10, 20, 50, 100, e 200 nuevos soles.</p>&#10;<p>Taxas de c&acirc;mbio em 19 mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lar americano</a> = 2,82 nuevos soles</li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a> = 3,918 nuevos soles</li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Real" id="w">real</a> = 1,658 nuevos soles</li></ul>&#10;<a id="Taxas_de_c%C3%A2mbio_correntes_de_PEN" name="Taxas_de_c%C3%A2mbio_correntes_de_PEN"></a><h2> Taxas de c&acirc;mbio correntes de PEN </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Moedas_da_Am%C3%A9rica" id="w">Categoria:Moedas da Am&eacute;rica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_do_Peru" id="w">Categoria:Economia do Peru</a></p></body></html>