<html><title>M.M.D.C.</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cart%C3%A3o_Postal_do_MMDC.jpg%7Cthumb%7C300px" id="w">&#60&semi;div style=&#34&semi;text&shy;align: center&semi;&#34&semi;&#62&semi;Cart&atilde;o&shy;postal em homenagem ao MMDC, com as inscri&ccedil;&otilde;es em latim: Dulce et decorum est pro patria mori (&ldquo;&eacute; doce e honrado morrer pela p&aacute;tria&rdquo;), Pro brasilia fiant eximia (&ldquo;pelo Brasil fa&ccedil;a&shy;se o melhor&rdquo; ), Non ducor, duco (&ldquo;n&atilde;o sou conduzido, conduzo&rdquo;) e In Hoc Signo Vinces (&#34&semi;Com este sinal vencer&aacute;s&#34&semi;)&#60&semi;/div&#62&semi;</a>&#10;<b>M.M.D.C.</b> &eacute; o <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> pelo qual se tornou conhecido o levante revolucion&aacute;rio paulista, em virtude das iniciais dos nomes dos manifestantes paulistas <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Martins_de_Almeida" id="w">Martins</a>, <a href="http://en.wikipedia.org/wiki/Euclides_Bueno_Miragaia" id="w">Miragaia</a>, <a href="http://en.wikipedia.org/wiki/Dr%C3%A1usio_Marcondes_de_Sousa" id="w">Dr&aacute;usio</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Am%C3%A9rico_Camargo_de_Andrade" id="w">Camargo</a> mortos pelas tropas federais num confronto ocorrido em <a href="http://en.wikipedia.org/wiki/23_de_maio" id="w">23 de maio</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, que antecedeu e originou a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a>.</p>&#10;<p>Os restos mortais dos estudantes est&atilde;o sepultados no <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u" id="w">mausol&eacute;u</a> do <a href="http://en.wikipedia.org/wiki/Obelisco_do_Ibirapuera" id="w">Obelisco do Ibirapuera</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cartaz_Revolucion%C3%A1rio.jpg%7Cthumb%7C250px" id="w">&#60&semi;div style=&#34&semi;text&shy;align: center&semi;&#34&semi;&#62&semi;Cartaz convocando os paulistas &agrave; luta&#60&semi;/div&#62&semi;</a>&#10;Em 1932, o Brasil vivia um per&iacute;odo do regime varguista em que era governado sem uma Constitui&ccedil;&atilde;o formal que delimitasse os poderes do presidente da Rep&uacute;blica ou que tornasse claras as diferen&ccedil;as entre os tr&ecirc;s poderes. Igualmente, n&atilde;o havia <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>, <a href="http://en.wikipedia.org/wiki/Assembleia_legislativa" id="w">assembleia legislativa</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;maras municipais</a>. </p>&#10;<p>Contr&aacute;rios a isso, os paulistas come&ccedil;aram a se movimentar contra a ditadura Vargas, e os estudantes prepararam uma s&eacute;rie de manifesta&ccedil;&otilde;es contra <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, que eclodiram por toda a capital, num clima de crescente revolta, no dia 23 de maio daquele ano. Um grupo tentou invadir a Liga Revolucion&aacute;ria, uma c&eacute;lula da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, organiza&ccedil;&atilde;o favor&aacute;vel ao regime de Get&uacute;lio Vargas situada nas proximidades da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Rep%C3%BAblica" id="w">pra&ccedil;a da Rep&uacute;blica</a>.</p>&#10;<p>Os governistas da Liga resistiram com armas e quatro invasores acabaram mortos:</p>&#10;&#10;<ul>&#10;<li><i>M&aacute;rio <b>M</b>artins de Almeida</i>,</li>&#10;<li><i>Euclides <b>M</b>iragaia</i>,</li>&#10;<li><b><i>D</i></b><i>r&aacute;usio Marcondes de Sousa</i> e</li>&#10;<li><i>Ant&ocirc;nio <b>C</b>amargo de Andrade</i>.</li></ul>&#10;<p>Tr&ecirc;s pereceram durante o confronto. O quarto morreu algum tempo depois, em virtude dos ferimentos. Um quinto ferido, o estudante Orlando de Oliveira Alvarenga, morreu dali a tr&ecirc;s meses e, por esse motivo, n&atilde;o teve seu nome associado ao movimento.</p>&#10;<p>As iniciais de <b>M</b>artins, <b>M</b>iragaia, <b>D</b>r&aacute;usio e <b>C</b>amargo formaram a sigla <b>MMDC</b>, que passou a representar uma organiza&ccedil;&atilde;o civil clandestina que, entre outras atividades, oferecia treinamento militar &agrave; <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> paulista. Seguiu&shy;se ao epis&oacute;dio da Pra&ccedil;a da Rep&uacute;blica uma intensa campanha de alistamento volunt&aacute;rio, a 9 de julho, em diversos postos distribu&iacute;dos pelo Estado, que culminaram na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a></p>&#10;<p>Atualmente, as iniciais MMDC s&atilde;o o nome de uma rua no <a href="http://en.wikipedia.org/wiki/Butant%C3%A3" id="w">Butant&atilde;</a>, ao lado da rua Miragaia, da rua Martins, da rua Dr&aacute;uzio e da rua Camargo (h&aacute; tamb&eacute;m a rua Alvarenga), e batizam um col&eacute;gio situado na Rua Cuiab&aacute;, 667, no bairro paulistano da Mooca.</p>&#10;<a id="M.M.D.C.A." name="M.M.D.C.A."></a><h2> M.M.D.C.A. </h2>&#10;<p>Alguns historiadores utilizam a sigla MMDCA em homenagem a Orlando de Oliveira Alvarenga, ferido juntamente com seus colegas Martins, Miragaia, Dr&aacute;usio e Camargo, mas que veio a falecer em agosto de 1932 em raz&atilde;o dos ferimentos. Para homenage&aacute;&shy;lo, o <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_de_S%C3%A3o_Paulo" id="w">governo do Estado</a> criou o &#34&semi;Colar Cruz de Alvarenga e dos Her&oacute;is An&ocirc;nimos&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/13_de_janeiro" id="w">13 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, foi promulgada a Lei Estadual 11.658<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, denominando o dia 23 de maio como &#34&semi;Dia dos Her&oacute;is MMDCA&#34&semi;, em homenagem a Orlando de Oliveira Alvarenga, alvejado tamb&eacute;m em 23 de maio e que veio a falecer em <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de 1932.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">topon&iacute;mia</a> da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> homenageia todos os nomes e datas da Revolu&ccedil;&atilde;o: as ruas Martins, Miragaia, Dr&aacute;usio, Camargo, Alvarenga e MMDC se intercruzam no bairro do <a href="http://en.wikipedia.org/wiki/Butant%C3%A3" id="w">Butant&atilde;</a> onde nas proximidades destas ruas existe na pra&ccedil;a Waldemar Ortiz um discreto monumento.Duas das vias arteriais da cidade homenageiam as datas mais importantes do evento: <a href="http://en.wikipedia.org/wiki/Avenida_Vinte_e_Tr%C3%AAs_de_Maio" id="w">23 de Maio</a> e <a href="http://en.wikipedia.org/wiki/Avenida_Nove_de_Julho" id="w">9 de Julho</a>, que se iniciam na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Bandeira" id="w">Pra&ccedil;a da Bandeira</a> no centro da cidade de S&atilde;o Paulo, e tamb&eacute;m em S&atilde;o Paulo existe uma escola no bairro da <a href="http://en.wikipedia.org/wiki/Mooca" id="w">Mooca</a> que faz uma homenagem e tem em seu nome as iniciais dos quatro &#34&semi;her&oacute;is&#34&semi;. Nas <a href="http://en.wikipedia.org/wiki/Interior_do_Estado_de_S%C3%A3o_Paulo" id="w">demais cidades do estado</a>, h&aacute; ruas homenageando Martins, Miragaia, Dr&aacute;usio, Camargo nas cidades de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Cotia_(S%C3%A3o_Paulo)" id="w">Cotia</a>, <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a>, <a href="http://en.wikipedia.org/wiki/Itaquaquecetuba" id="w">Itaquaquecetuba</a>, <a href="http://en.wikipedia.org/wiki/Leme" id="w">Leme</a>, <a href="http://en.wikipedia.org/wiki/Lorena_(S%C3%A3o_Paulo)" id="w">Lorena</a>, <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, precisamente no bairro Pauliceia, onde est&aacute; localizado um obelisco com as iniciais MMDC, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> e <a href="http://en.wikipedia.org/wiki/Votorantim" id="w">Votorantim</a>, al&eacute;m de pra&ccedil;as nas cidades de <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>, <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Lorena" id="w">Lorena</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a> existe ainda a pra&ccedil;a &#34&semi;Her&oacute;is de 32&#34&semi;, onde foi erigido um monumento e inscri&ccedil;&otilde;es sobre o fato. Esta pra&ccedil;a est&aacute; localizada na orla da praia do Gonzaguinha, entre a avenida Antonio Rodrigues e a rua Jo&atilde;o Ramalho, altura do n&uacute;mero 578.</p>&#10;<a id="voce_quer_ver_mais%3F" name="voce_quer_ver_mais%3F"></a><h2> voce quer ver mais? </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Governador_Pedro_de_Toledo" id="w">Medalha Governador Pedro de Toledo</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Categoria:Revolu&ccedil;&atilde;o Constitucionalista de 1932</a></p></body></html>