<html><title>Cassandra</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cassandra1.jpeg%7Cthumb%7Cright%7C200px" id="w">Cassandra, numa concep&ccedil;&atilde;o art&iacute;stica de [[Evelyn De Morgan]]</a></p>&#10;<p><b>Cassandra</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &Kappa;&alpha;&sigma;&sigma;&#940;&nu;&delta;&rho;&alpha;) &eacute; uma personagem da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, filha do rei <a href="http://en.wikipedia.org/wiki/Pr%C3%ADamo" id="w">Pr&iacute;amo</a> e da rainha <a href="http://en.wikipedia.org/wiki/H%C3%A9cuba" id="w">H&eacute;cuba</a> de <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A mitologia grega conta como Cassandra e o seu irm&atilde;o g&ecirc;meo, <a href="http://en.wikipedia.org/wiki/Heleno" id="w">Heleno</a>, ainda crian&ccedil;as, foram ao Templo de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> brincar. Os g&ecirc;meos brincaram at&eacute; ficar demasiado tarde para voltarem para casa, e assim, foi&shy;lhes arranjada uma cama no interior do templo. Na manh&atilde; seguinte, a ama encontrou as crian&ccedil;as ainda a dormir, enquanto duas <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpentes</a> passavam a l&iacute;ngua pelas suas orelhas. A ama ficou aterrorizada mas as crian&ccedil;as estavam ilesas. Como resultado do incidente os ouvidos dos g&ecirc;meos tornaram&shy;se t&atilde;o sens&iacute;veis que lhes permitiam escutar as vozes dos deuses.</p>&#10;<p>Cassandra tornou&shy;se uma jovem de magn&iacute;fica beleza, devota servidora de Apolo. Foi de tal maneira dedicada que o pr&oacute;prio deus se apaixonou por ela e ensinou&shy;lhe os segredos da <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecia</a>. Cassandra tornou&shy;se uma profetisa, mas quando se negou a dormir com Apolo, ele, por vingan&ccedil;a, lan&ccedil;ou&shy;lhe a maldi&ccedil;&atilde;o de que ningu&eacute;m jamais viesse a acreditar nas suas profecias ou previs&otilde;es.</p>&#10;<p>Cassandra passa a ser considerada como louca ao tentar comunicar &agrave; popula&ccedil;&atilde;o troiana as suas in&uacute;meras previs&otilde;es de cat&aacute;strofe e desgra&ccedil;a. </p>&#10;<p>A falta de credibilidade das previs&otilde;es e profecias de Cassandra levou &agrave; queda e consequente destrui&ccedil;&atilde;o de Troia, quando esta viu frustradas as suas sucessivas tentativas de implorar a Pr&iacute;amo que ele destru&iacute;sse o cavalo de madeira (<a href="http://en.wikipedia.org/wiki/Cavalo_de_Troia" id="w">Cavalo de Troia</a>) engendrado por <a href="http://en.wikipedia.org/wiki/Ulisses" id="w">Ulisses</a> para a conquista de Troia pelo seu interior. </p>&#10;<p>Com a cidade j&aacute; tomada pelos gregos, Cassandra refugia&shy;se no templo de <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a>, onde &eacute; descoberta e violada pelo brutal <a href="http://en.wikipedia.org/wiki/&Aacute;jax%2C_filho_de_Oileu" id="w">&Aacute;jax, filho de Oileu</a> (a deusa haveria de vingar&shy;se do guerreiro, posteriormente). Na partilha do butim de guerra, ela &eacute; dada a <a href="http://en.wikipedia.org/wiki/Agamenon" id="w">Agamenon</a>, que a leva em seu navio, na viagem de volta &agrave; <a href="http://en.wikipedia.org/wiki/Micenas" id="w">Micenas</a>, onde ele seria assassinado por <a href="http://en.wikipedia.org/wiki/Egisto" id="w">Egisto</a>, amante da rainha <a href="http://en.wikipedia.org/wiki/Clitemnestra" id="w">Clitemnestra</a>, esposa de Agamenon. Depois disso, Cassandra foi &agrave; C&oacute;lquida, de onde saiu com <a href="http://en.wikipedia.org/wiki/Zak%C3%ADntio" id="w">Zak&iacute;ntio</a>, para que fosse fundada uma nova cidade, pois ele alegava ter recebido uma mensagem dos deuses para que fundasse, com alguma mulher que tamb&eacute;m pudesse ser sacerdotisa, como Cassandra fora. De acordo com a placa de n&uacute;mero 183, no Museu de Arqueologia de Atenas, ao que tudo indica, Cassandra n&atilde;o foi morta em Troia ou em Micenas, como muitos acreditam, mas sim realmente ajudou na funda&ccedil;&atilde;o da nova cidade, dando descend&ecirc;ncia de trinta gera&ccedil;&otilde;es depois a Agaton, o autor da placa com pedido escrito aos deuses.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i> XXIV, 697&shy;706.</li></ul>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Hist&oacute;rias de Tempos Passados &shy; Ordem do Graal na Terra</li></ul>&#10;<a id="Para_saber_mais" name="Para_saber_mais"></a><h2> Para saber mais </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerra_de_Troia" id="w">Categoria:Guerra de Troia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Troianos" id="w">Categoria:Troianos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_Il%C3%ADada" id="w">Categoria:Personagens da Il&iacute;ada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apolo" id="w">Categoria:Apolo</a></p></body></html>