<html><title>Nirnaeth Arnoediad</title><body>&#10;<p><b>Nirnaeth Arnoediad</b>, nos contos escritos por <a href="http://en.wikipedia.org/wiki/J.R.R._Tolkien" id="w">J.R.R. Tolkien</a> e que fazem parte da hist&oacute;ria de fundo (as <i>lendas antigas</i>) no livro <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, <a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a> e que foram depois sintetizados por seu filho <a href="http://en.wikipedia.org/wiki/Christopher_Tolkien" id="w">Christopher Tolkien</a>, com ajuda de <a href="http://en.wikipedia.org/wiki/Guy_Gavriel_Kay" id="w">Guy Gavriel Kay</a>, no livro p&oacute;stumo <a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a>, foi uma batalha ocorrida na <a href="http://en.wikipedia.org/wiki/Primeira_Era_(Tolkien)" id="w">Primeira Era</a>, envolvendo, de um lado, as for&ccedil;as dos elfos exilados de Valinor (uma esp&eacute;cie de para&iacute;so na Terra), os elfos de Beleriand, seus aliados humanos e os an&otilde;es das Montanhas azuis e, do outro lado, as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Angband" id="w">Angband</a>, sujeitas a Morgoth (que corresponde, mais ou menos, a <a href="http://en.wikipedia.org/wiki/Sat%C3%A3" id="w">Sat&atilde;</a> na mitologia da Terra M&eacute;dia) constitu&iacute;das de <i><a href="http://en.wikipedia.org/wiki/Orc" id="w">orcs</a></i>, <i><a href="http://en.wikipedia.org/wiki/Balrog" id="w">balrogs</a></i> e um drag&atilde;o, e, secretamente, de humanos traidores.</p>&#10;<a id="Hist%C3%B3ria_interna" name="Hist%C3%B3ria_interna"></a><h2> Hist&oacute;ria interna </h2>&#10;<p>No 455<sup>o</sup> ano ap&oacute;s a chegada dos elfos de Valinor a Beleriand, e ap&oacute;s cerca de duzentos anos de cerco a <a href="http://en.wikipedia.org/wiki/Angband" id="w">Angband</a>, e a forteleza de Morgoth em Beleriand, os elfos e seus vassalos humanos foram derrotados na <a href="http://en.wikipedia.org/wiki/Dagor_Bragollach" id="w">Dagor Bragollach</a>, a <i>Batalha da Chama S&uacute;bita</i>, quando Morgoth fez rios de fogo se despejarem pelo planalto de <a href="http://en.wikipedia.org/wiki/Ard&shy;Galen" id="w">Ard&shy;Galen</a>, seguidos por <a href="http://en.wikipedia.org/wiki/Glaurung" id="w">Glaurung</a>, o pai dos drag&otilde;es, os balrogs e hordas de orcs.<sup id="_ref&shy;silm.18_a" class="reference"><a href="#_note&shy;silm.18" title="">[2]</a></sup></p>&#10;<p>Nos anos que se seguiram, <a href="http://en.wikipedia.org/wiki/Beren" id="w">Beren</a>, um dos sobreviventes do <a href="http://en.wikipedia.org/wiki/Povo_de_Beor" id="w">Povo de Beor</a>, um dos tr&ecirc;s povos humanos aliados dos elfos, junto de <a href="http://en.wikipedia.org/wiki/Luthien" id="w">Luthien</a>, filha do rei &eacute;lfico <a href="http://en.wikipedia.org/wiki/Thingol" id="w">Thingol</a>, conseguiram entrar em Angband e roubar um dos tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Silmarill" id="w">Silmarill</a>, que estava na coroa de Morgoth.<sup id="_ref&shy;silm.19_a" class="reference"><a href="#_note&shy;silm.19" title="">[3]</a></sup></p>&#10;<p>Este feito deu &acirc;nimo para que os elfos e seus aliados humanos tentassem derrotar Morgoth e reestabelecer o cerco a Angband. Os planos eram coordenar um ataque em duas frentes: enquanto, no ocidente, os elfos liderados por <a href="http://en.wikipedia.org/wiki/Fingon" id="w">Fingon</a> atra&iacute;riam o ataque das for&ccedil;as inimigas, eles dariam um sinal, e seus inimigos seriam atacados, pelo oriente, pelas for&ccedil;as lideradas pelos sete filhos de <a href="http://en.wikipedia.org/wiki/F%C3%ABanor" id="w">F&euml;anor</a> e seus aliados humanos e an&otilde;es. Por&eacute;m Morgoth j&aacute; sabia destes planos, porque alguns dos novos humanos que haviam chegado a Beleriand j&aacute; estavam, secretamente, em alian&ccedil;a com Morgoth.<sup id="_ref&shy;silm.20_a" class="reference"><a href="#_note&shy;silm.20" title="">[4]</a></sup></p>&#10;<p>A batalha, ocorrida no 472<sup>o</sup> ano da Primeira Era, no in&iacute;cio, transcorreu conforme os planos, por&eacute;m as for&ccedil;as dos filhos de F&euml;anor demoraram a atacar, o que deu tempo de Morgoth lan&ccedil;ar seu ataque contra Fingon. Quando finalmente estas for&ccedil;as entraram na batalha, Morgoth teve que esvaziar Angband, e p&ocirc;s todas suas for&ccedil;as para conter o ataque em duas frentes.<sup id="_ref&shy;silm.20_b" class="reference"><a href="#_note&shy;silm.20" title="">[4]</a></sup></p>&#10;<p>A alian&ccedil;a dos elfos, humanos e an&otilde;es poderia ter vencido, se n&atilde;o fosse a trai&ccedil;&atilde;o dos humanos a servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Maedhros" id="w">Maedhros</a>, o filho mais velho de F&euml;anor. A frente oriental foi a primeira a cair, e nela morreu <a href="http://en.wikipedia.org/wiki/Azaghal" id="w">Azaghal</a>, o rei dos an&otilde;es de <a href="http://en.wikipedia.org/wiki/Belegost" id="w">Belegost</a>, lutando contra Glaurung, por&eacute;m este teve que fugir, ao ser cercado pelos an&otilde;es de Belegost, que, depois, levaram o corpo do seu rei de volta para as montanhas, sem serem molestados por ningu&eacute;m. Os sete filhos de F&euml;anor sobreviveram, por&eacute;m perderam seus reinos e seus vassalos humanos.<sup id="_ref&shy;silm.20_c" class="reference"><a href="#_note&shy;silm.20" title="">[4]</a></sup></p>&#10;<p>Na frente ocidental, Fingon caiu, lutando contra <a href="http://en.wikipedia.org/wiki/Gothmog" id="w">Gothmog</a>, o mais importante dos balrogs, e ser atacado por tr&aacute;s por outro balrog. As &uacute;ltimas for&ccedil;as &eacute;lficas da batalha conseguiram escapar porque <a href="http://en.wikipedia.org/wiki/H%C3%BArin" id="w">H&uacute;rin</a> e <a href="http://en.wikipedia.org/wiki/Huor" id="w">Huor</a>, que haviam sido acolhidos por <a href="http://en.wikipedia.org/wiki/Turgon" id="w">Turgon</a>, rei de Gondolin, permaneceram lutando, deixando que os elfos fugissem em segredo para <a href="http://en.wikipedia.org/wiki/Gondolin" id="w">Gondolin</a>.<sup id="_ref&shy;silm.20_d" class="reference"><a href="#_note&shy;silm.20" title="">[4]</a></sup></p>&#10;<p>Huor foi morto, por&eacute;m, por ordens de Morgoth, o &uacute;ltimo humano, H&uacute;rin, foi capturado vivo, porque Morgoth queria extrair dele o segredo da localiza&ccedil;&atilde;o de Gondolin.<sup id="_ref&shy;silm.20_e" class="reference"><a href="#_note&shy;silm.20" title="">[4]</a></sup></p>&#10;<p>Ap&oacute;s a batalha, os humanos do norte de Beleriand foram todos escravizados, e permaneceram apenas tr&ecirc;s ref&uacute;gios &eacute;lficos: <a href="http://en.wikipedia.org/wiki/Doriath" id="w">Doriath</a>, reino de <a href="http://en.wikipedia.org/wiki/Thingol" id="w">Thingol</a>, o pai de Luthien, protegido pela magia de <a href="http://en.wikipedia.org/wiki/Melian" id="w">Melian</a>, m&atilde;e de Luthien e as fortalezas secretas de Gondolin e <a href="http://en.wikipedia.org/wiki/Nargothrond" id="w">Nargothrond</a>.<sup id="_ref&shy;silm.21_a" class="reference"><a href="#_note&shy;silm.21" title="">[5]</a></sup></p>&#10;<a id="Fontes_prim%C3%A1rias" name="Fontes_prim%C3%A1rias"></a><h2> Fontes prim&aacute;rias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> Tolkien rejeitava que <i>The Lord of the Rings</i> fosse chamado de <i>trilogia</i>, por dois motivos: um deles, &eacute; que ele considerava a obra como um todo, e n&atilde;o separ&aacute;vel em tr&ecirc;s partes distintas, e, em segundo lugar, que a divis&atilde;o natural seria em <i>seis</i> partes, formando uma hexalogia, e n&atilde;o em <i>tr&ecirc;s</i> partes, conforme <a href="http://en.wikipedia.org/wiki/As_Cartas_de_J._R._R._Tolkien" id="w">&#39&semi;&#39&semi;Letter&#39&semi;&#39&semi;</a> 136, para Stanley Unwin, de 1953&shy;03&shy;24</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/J.R.R._Tolkien" id="w">J.R.R. Tolkien</a>, <i>O Silmarillion</i>, editado por <a href="http://en.wikipedia.org/wiki/Christopher_Tolkien" id="w">Christopher Tolkien</a> com ajuda de <a href="http://en.wikipedia.org/wiki/Guy_Gavriel_Kay" id="w">Guy Gavriel Kay</a>, <i>Chapter 18</i>, <i>Of the Ruin of Beleriand and the Fall of Fingolfin</i></li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/J.R.R._Tolkien" id="w">J.R.R. Tolkien</a>, <i>O Silmarillion</i>, editado por <a href="http://en.wikipedia.org/wiki/Christopher_Tolkien" id="w">Christopher Tolkien</a> com ajuda de <a href="http://en.wikipedia.org/wiki/Guy_Gavriel_Kay" id="w">Guy Gavriel Kay</a>, <i>Chapter 19</i>, <i>Of Beren and Luthien</i></li><li id="_note&shy;silm.20">&uarr&semi; <a href="#_ref&shy;silm.20_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;silm.20_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;silm.20_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;silm.20_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;silm.20_e" title=""><sup><i><b>e</b></i></sup></a> <a href="http://en.wikipedia.org/wiki/J.R.R._Tolkien" id="w">J.R.R. Tolkien</a>, <i>O Silmarillion</i>, editado por <a href="http://en.wikipedia.org/wiki/Christopher_Tolkien" id="w">Christopher Tolkien</a> com ajuda de <a href="http://en.wikipedia.org/wiki/Guy_Gavriel_Kay" id="w">Guy Gavriel Kay</a>, <i>Chapter 20</i>, <i>Of the Fifth Battle: Nirnaeth Arnoediad</i></li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/J.R.R._Tolkien" id="w">J.R.R. Tolkien</a>, <i>O Silmarillion</i>, editado por <a href="http://en.wikipedia.org/wiki/Christopher_Tolkien" id="w">Christopher Tolkien</a> com ajuda de <a href="http://en.wikipedia.org/wiki/Guy_Gavriel_Kay" id="w">Guy Gavriel Kay</a>, <i>Chapter 21</i>, <i>Of Turin</i></li></ol></body></html>