<html><title>Tricur&iacute;ase</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Tricur&iacute;ase</b> ou <b>Tricuriose</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Parasitose" id="w">parasitose</a> intestinal causada pelo <i>Trichuris trichiura</i>. O <i>Trichuris trichiura</i> &eacute; um verme fusiforme nematoide, e como todos, tem sistema digestivo completo. Boca na extremidade anterior, abertura simples &#8212&semi; sem l&aacute;bios, seguido do es&ocirc;fago bastante longo e delgado &#8212&semi; 2/3 do comprimento. Na parte posterior, que &eacute; alargada, est&aacute; o sistema reprodutor simples e o intestino. &#10;Os vermes adultos s&atilde;o di&oacute;icos, com dimorfismo sexual. Os machos tem em torno de 2,5 a 4&#160&semi;cm, as f&ecirc;meas s&atilde;o maiores que os machos, em torno de 4 a 5&#160&semi;cm. Os ovos t&ecirc;m o aspecto t&iacute;pico de barril ou bola de futebol americano ou a forma de lim&otilde;es, com cerca de 45 a 65 micr&oacute;metros de comprimento por 20 a 25 micr&oacute;metros de largura, e massa mucoide transparente nas duas extremidades (op&eacute;rculos polares).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trichuris_egg.jpg%7Cdireita%7Cthumb%7C250px" id="w">Ovo de &#39&semi;&#39&semi;T.trichiura&#39&semi;&#39&semi;</a>&#10;</p><a id="Ciclo_de_Vida" name="Ciclo_de_Vida"></a><h3> Ciclo de Vida </h3>&#10;<p>Os ovos s&atilde;o expelidos com as fezes e permanecem vi&aacute;veis durante v&aacute;rios meses ou anos em solo &uacute;mido e quente, e s&atilde;o infecciosos assim que se desenvolve a larva no seu interior, o que demora algumas semanas. Se ingeridas, as larvas saem dos ovos no l&uacute;men do intestino, migram para o <a href="http://en.wikipedia.org/wiki/Ceco" id="w">ceco</a> e penetram na <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosa</a> intestinal. A&iacute; se desenvolvem, maturando em formas adultas depois de alguns meses, que permanecem com a cauda no l&uacute;men do intestino e a cabe&ccedil;a penetrando a mucosa. Se houver um macho e uma f&ecirc;mea, pelo menos, no mesmo indiv&iacute;duo, acasalam e a f&ecirc;mea p&otilde;e mais de 3000 ovos por dia, excretados nas fezes. As formas adultas podem sobreviver durante v&aacute;rios anos. Alimentam&shy;se do bolo intestinal mas tamb&eacute;m de sangue. S&atilde;o semelhante ao <i><a href="http://en.wikipedia.org/wiki/Ascaris_lumbricoides" id="w">Ascaris lumbricoides</a></i>.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>Haver&aacute; segundo a <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a> milh&otilde;es de pessoas infectadas em todo o mundo (um quinto da humanidade), principalmente em pa&iacute;ses tropicais em locais com condi&ccedil;&otilde;es pouco higi&ecirc;nicas. Esta infec&ccedil;&atilde;o &eacute; cosmopolita, quase sempre sua preval&ecirc;ncia segue paralelamente a do <i>Ascaris lumbricoides</i>, devido ser id&ecirc;ntico o modo de transmiss&atilde;o, devido a grande fertilidade das duas esp&eacute;cies de nematelmintos, bem como a resist&ecirc;ncia dos ovos &agrave;s condi&ccedil;&otilde;es de meio externo e demais caracter&iacute;sticas epidemiol&oacute;gicas. Este parasita s&oacute; afecta <a href="http://en.wikipedia.org/wiki/Primata" id="w">primatas</a>.</p>&#10;<a id="Progress%C3%A3o_e_Sintomas" name="Progress%C3%A3o_e_Sintomas"></a><h2> Progress&atilde;o e Sintomas </h2>&#10;<p>Se a carga de parasitas &eacute; baixa, a doen&ccedil;a &eacute; assintom&aacute;tica, por&eacute;m se for elevada pode ocorrer extensa <a href="http://en.wikipedia.org/wiki/Necrose" id="w">necrose</a> da mucosa intestinal com <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragias</a> e diarr&eacute;ia sanguinolenta, podendo progredir para <a href="http://en.wikipedia.org/wiki/Anemia" id="w">anemia</a> por d&eacute;ficit de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Outros sintomas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a> abdominal, perda de peso em indiv&iacute;duos j&aacute; desnutridos, flatul&ecirc;ncia e fadiga. Em casos incomuns pode ocorrer <a href="http://en.wikipedia.org/wiki/Apendicite" id="w">apendicite</a> (se o verme entrar no <a href="http://en.wikipedia.org/wiki/Ap%C3%AAndice_vermiforme" id="w">ap&ecirc;ndice</a> e n&atilde;o conseguir sair) e prolapso rectal com <a href="http://en.wikipedia.org/wiki/Hemorr%C3%B3idas" id="w">hemorr&oacute;idas</a>.</p>&#10;<a id="Diagn%C3%B3stico_e_Tratamento" name="Diagn%C3%B3stico_e_Tratamento"></a><h2> Diagn&oacute;stico e Tratamento </h2>&#10;<p>O diagn&oacute;stico &eacute; feito pela observa&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio" id="w">microsc&oacute;pio</a> dos ovos do parasita em amostras fecais.&#10;F&aacute;rmacos como <a href="http://en.wikipedia.org/wiki/Mebendazol" id="w">mebendazol</a> e <a href="http://en.wikipedia.org/wiki/Oxantel" id="w">oxantel</a> matam as formas adultas.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Parasitoses" id="w">Categoria:Parasitoses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nematoda" id="w">Categoria:Nematoda</a></p></body></html>