<html><title>Fernando Augusto Pereira da Silva</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_Augusto_Pereira_da_Silva.jpg%7Cthumb" id="w">Fernando Augusto Pereira da Silva.</a>&#10;<b>Fernando Augusto Pereira Silva</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_de_Messines" id="w">Messines</a>, <a href="http://en.wikipedia.org/wiki/13_de_Janeiro" id="w">13 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> &shy; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/3_de_Novembro" id="w">3 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>), oficial da marinha, administrador colonial e Ministro da Marinha nos &uacute;ltimos governos da Primeira Rep&uacute;blica. Como Ministro da Marinha teve um importante papel na derrota do golpe nacionalista de <a href="http://en.wikipedia.org/wiki/Sinel_de_Cordes" id="w">Sinel de Cordes</a>, intentado a 18 de Abril de 1925. Exercia as fun&ccedil;&otilde;es de Ministro da Marinha, no governo de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Maria_da_Silva" id="w">Ant&oacute;nio Maria da Silva</a>, aquando do <a href="http://en.wikipedia.org/wiki/Golpe_de_28_de_Maio_de_1926" id="w">golpe de 28 de Maio de 1926</a>.&#10;</p><a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Fernando Augusto Pereira da Silva nasceu em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu_de_Messines" id="w">Messines</a> a <a href="http://en.wikipedia.org/wiki/13_de_Janeiro" id="w">13 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>. Foi filho de um oficial do Ex&eacute;rcito, sendo cedo destinado &agrave; carreira militar. Para tal fez estudos preparat&oacute;rios em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, ingressando na Escola Naval em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>.</p>&#10;<p>Fez a sua primeira sa&iacute;da para o mar, ainda como aspirante, em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, numa viagem &agrave; ent&atilde;o &Aacute;frica Oriental Portuguesa, escalando diversos portos das possess&otilde;es africanas portuguesas. Promovido a guarda&shy;marinha a 20 de Julho daquele ano, &eacute; destacado para a corveta <i>Rainha de Portugal</i>, ent&atilde;o afecta &agrave; Divis&atilde;o Naval do &Iacute;ndico, sediada em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>.</p>&#10;<p>Durante a sua perman&ecirc;ncia no &Iacute;ndico, d&aacute;&shy;se o ressurgimento da resist&ecirc;ncia &agrave; presen&ccedil;a portuguesa em Mo&ccedil;ambique, com os povos <a href="http://en.wikipedia.org/wiki/V%C3%A1tua" id="w">v&aacute;tua</a> liderados pelo rei <a href="http://en.wikipedia.org/wiki/Gungunhana" id="w">Gungunhana</a>, ou <a href="http://en.wikipedia.org/wiki/Ngungunhane" id="w">Ngungunhane</a> como era conhecido entre os <a href="http://en.wikipedia.org/wiki/Tsonga" id="w">tsonga</a>, a pegarem em armas contra a crescente penetra&ccedil;&atilde;o dos portugueses no seu territ&oacute;rio. Neste contexto, a rec&eacute;m&shy;criada (munic&iacute;pio e vila em 1875&semi; cidade em 1887) cidade de <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Marques" id="w">Louren&ccedil;o Marques</a> &eacute; amea&ccedil;ada por for&ccedil;as comandadas pelo r&eacute;gulo Mahazuli, levando a que o grosso das for&ccedil;as navais portuguesas fosse destacado para a sua defesa. </p>&#10;<p>A bordo da <i>Rainha de Portugal</i>, Pereira da Silva chega &agrave; ba&iacute;a de <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Marques" id="w">Louren&ccedil;o Marques</a> a 9 de Setembro. O primeiro ataque ocorreu na noite de 23 de Setembro, sendo recha&ccedil;ado mas com grandes baixas de parte a parte. Os ataques sucederam&shy;se durante o m&ecirc;s de Outubro, apenas cessando com a chegada da expedi&ccedil;&atilde;o de socorro entretanto enviada de Lisboa.</p>&#10;<p>Promovido a segundo&shy;tenente em 7 de Dezembro de 1895, depois de uma passagem pela fiscaliza&ccedil;&atilde;o e defesa costeira metropolitana, Pereira da Silva regressa a Mo&ccedil;ambique, assumindo a 23 de Junho de 1896 o comando da a canhoneira <i>Ob&uacute;s</i>, integrando a Esquadrilha do Zambeze.</p>&#10;<p>No ano seguinte &eacute; transferido para a Divis&atilde;o Naval do Atl&acirc;ntico Sul, em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, e depois para o <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, onde permanece de 1898 a 1901, ano em que &eacute; nomeado encarregado do servi&ccedil;o de electricidade do novel cruzador <i>Rainha D. Am&eacute;lia</i>.</p>&#10;<p>No <i>Rainha D. Am&eacute;lia</i> participa na viagem real aos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a>, acompanhando o rei <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">D. Carlos</a> e a rainha <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Orle%C3%A3es" id="w">D. Am&eacute;lia</a> no seu p&eacute;riplo triunfal pelas ilhas atl&acirc;nticas, e depois na viagem do pr&iacute;ncipe herdeiro &agrave;s col&oacute;nias.</p>&#10;<p>Em 1904, depois de conclu&iacute;do o curso de torpedos e electricidade, integra pela primeira vez uma comiss&atilde;o destinada a planear a reorganiza&ccedil;&atilde;o naval, mas permanece nela pouco tempo j&aacute; que em 1905 regressa &agrave; guarni&ccedil;&atilde;o do <i>Rainha D. Am&eacute;lia</i>. J&aacute; primeiro&shy;tenente, assume interinamente o comando do <i>Rainha D. Am&eacute;lia</i> e depois do <i>D. Estef&acirc;nia</i>, ent&atilde;o desarmado e fundeado permanentemente no Douro a servir como escola de marinharia.</p>&#10;<p>J&aacute; colocado em Lisboa, quando eclode a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_5_de_Outubro_de_1910" id="w">Revolu&ccedil;&atilde;o de 5 de Outubro de 1910</a>, assume um papel de neutralidade colaborante com as for&ccedil;as republicanas, recusando&shy;se a intervir em defesa do governo. Esta atitude leva que seja quase de imediato chamado a participar novamente na comiss&atilde;o de planeamento da reorganiza&ccedil;&atilde;o naval, da qual foi nomeado presidente a 2 de Novembro de 1910. Participa tamb&eacute;m nas comiss&otilde;es que estudam a cria&ccedil;&atilde;o de um novo arsenal e a introdu&ccedil;&atilde;o da r&aacute;dio nas comunica&ccedil;&otilde;es navais.</p>&#10;<p>Teve um papel relevante na revolta militar de <a href="http://en.wikipedia.org/wiki/14_de_Maio" id="w">14 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> que destituiu o governo do general <a href="http://en.wikipedia.org/wiki/Joaquim_Pimenta_de_Castro" id="w">Joaquim Pimenta de Castro</a> e instalou a ef&eacute;mera &#34&semi;<a href="http://en.wikipedia.org/wiki/Junta_Constitucional_de_1915" id="w">Junta Constitucional de 1915</a>&#34&semi; que governou Portugal at&eacute; &agrave; tomada de posse de governo presidido por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ribeiro_de_Castro" id="w">Jos&eacute; Ribeiro de Castro</a>. Cabe a Pereira da Silva proceder &agrave; pris&atilde;o de Pimenta de Castro, que, acompanhado por ele, recolhe a bordo do cruzador <i>Vasco da Gama</i>. Desta perman&ecirc;ncia for&ccedil;ada de Pereira da Silva a bordo do <i>Vasco da Gama</i> resultou o estabelecimento de uma s&oacute;lida rela&ccedil;&atilde;o de amizade com <a href="http://en.wikipedia.org/wiki/Leotte_do_Rego" id="w">Leotte do Rego</a>, ent&atilde;o comandante do navio e figura grada da revolta, que o convidar&aacute; para imediato.</p>&#10;<p>Iniciada a participa&ccedil;&atilde;o portuguesa na <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>, a partir do in&iacute;cio de 1917, ent&atilde;o capit&atilde;o&shy;tenente com o comando do contratorpedeiro <i>Douro</i>, passa a participar em viagens de escolta dos transportes de tropas portuguesas para o teatro de guerra e visita <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> onde ent&atilde;o se instalava a <a href="http://en.wikipedia.org/wiki/Base_Naval_de_Ponta_Delgada" id="w">Base Naval Americana</a>, insistindo em fundear frente &agrave; cidade para melhor ressaltar a presen&ccedil;a do navio portugu&ecirc;s face aos vasos de guerra norte&shy;americanos atracados no molhe. A 24 de Setembro de 1917 enfrentou um submarino alem&atilde;o. No termo da guerra recebeu o colar da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada" id="w">Ordem da Torre e Espada</a> pelo seu brilhante desempenho.</p>&#10;<p>Na continua&ccedil;&atilde;o do seu labor de planeamento naval, chefiou a miss&atilde;o destinada &agrave; aquisi&ccedil;&atilde;o de cruzadores, cabendo&shy;lhe o comando inaugural do cruzador <i>Carvalho Ara&uacute;jo</i>, o seu &uacute;ltimo comando de mar.</p>&#10;<p>Tendo granjeado grande reputa&ccedil;&atilde;o na &aacute;rea do planeamento naval e da geoestrat&eacute;gia, depois de fun&ccedil;&otilde;es no estado&shy;maior naval, &eacute; convidado por <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Castro" id="w">&Aacute;lvaro de Castro</a> para o lugar de Ministro da Marinha, cargo que assume a 18 de Dezembro de 1923.</p>&#10;<p>Como ministro da marinha, apesar da crescente instabilidade pol&iacute;tica e social que se vivia em Portugal, desencadeia um plano de reformas, alicer&ccedil;ado nos seus anteriores estudos na &aacute;rea do planeamento naval, que lhe granjeiam grande respeito entre os militares e entre os pol&iacute;ticos. Tal explica o extraordin&aacute;rio feito de se ter mantido no cargo de Ministro da Marinha de 1923 a 1926, pertencendo a sete <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_primeiros&shy;ministros_de_Portugal#A_Primeira_Rep.C3.BAblica_.281911&shy;1926.29" id="w">governos consecutivos diferentes</a>, apenas terminando o seu mandato com o <a href="http://en.wikipedia.org/wiki/Golpe_de_28_de_Maio_de_1926" id="w">golpe de 28 de Maio de 1926</a>.</p>&#10;<p>Neste per&iacute;odo a Marinha destaca&shy;se pelo seu dinamismo e pelas proezas alcan&ccedil;adas: cria&ccedil;&atilde;o de uma for&ccedil;a aeronaval coerente, exerc&iacute;cios e manobras diversas, conjugando for&ccedil;as submarinas, de superf&iacute;cie e a&eacute;reas, e ainda a aquisi&ccedil;&atilde;o e completamento de algumas unidades navais, feito not&aacute;vel dada a crise permanente em que Portugal vivia. Foi not&aacute;vel a reorganiza&ccedil;&atilde;o das for&ccedil;as navais nas col&oacute;nias, com a cria&ccedil;&atilde;o da Divis&atilde;o Naval Colonial que em Agosto de 1924 iniciou, com intensa cobertura medi&aacute;tica, um p&eacute;riplo de &Aacute;frica que se prolonga at&eacute; Junho do ano seguinte.</p>&#10;<p>Tamb&eacute;m no &acirc;mbito da reforma da Armada de 1924, depois conhecida pela reforma Ministro Pereira da Silva, aparece pela primeira vez na Armada, a Brigada de Mec&acirc;nicos, uma das tr&ecirc;s brigadas ent&atilde;o criadas, &agrave; qual competia, al&eacute;m das fun&ccedil;&otilde;es de instru&ccedil;&atilde;o geral e militar, a fun&ccedil;&atilde;o de ensino t&eacute;cnico nos ramos de torpedos, electricidade, radiotelegrafia e m&aacute;quinas, para al&eacute;m da instru&ccedil;&atilde;o t&eacute;cnica complementar aos engenheiros maquinistas, de forma a habilit&aacute;&shy;los aos desempenhos das fun&ccedil;&otilde;es de chefes do servi&ccedil;o de m&aacute;quinas em qualquer navio da armada.</p>&#10;<p>No que respeita &agrave; forma&ccedil;&atilde;o militar, reorganizou a Escola Naval, que ent&atilde;o passou a dispor de internato, e criou a Escola N&aacute;utica, separando a forma&ccedil;&atilde;o militar da civil. Na Escola naval s&atilde;o introduzidos novas t&eacute;cnicas de selec&ccedil;&atilde;o e reformuladas as viagens de instru&ccedil;&atilde;o a bordo.</p>&#10;<p>A introdu&ccedil;&atilde;o de um navio escola na Armada &eacute; um dos mais importantes e duradouros legados de Pereira da Silva. Utilizando um veleiro alem&atilde;o capturado a 1 de Mar&ccedil;o de 1916 no porto da <a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, aquando da entrada de Portugal na I Guerra Mundial, e que entretanto tinha sido entregue aos Transportes Mar&iacute;timos do Estado, Pereira da Silva consegue que o navio seja a 14 de Maio de 1924, depois de ter sido entregue ao Minist&eacute;rio da Marinha, classificado como navio&shy;escola, recebendo o nome <i>Sagres</i> (foi o primeiro navio&shy;escola deste nome, antepassado do actual do mesmo nome, e hoje &eacute; o navio&shy;museu <i>Rickmer Rickmers</i> no porto de Hamburgo).</p>&#10;<p>Com o recrudescer da instabilidade pol&iacute;tica, sucedem&shy;se as tentativas de golpe militar, sendo de destacar o que ocorreu a <a href="http://en.wikipedia.org/wiki/18_de_Abril" id="w">18 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, jugulado em boa parte pela interven&ccedil;&atilde;o de Pereira da Silva. Novamente, a 18 de Julho de 1925, eclode nova tentativa de golpe, pelo que na madrugada de <a href="http://en.wikipedia.org/wiki/19_de_Julho" id="w">19 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, dirige&shy;se num rebocador ao cruzador <i>Carvalho Ara&uacute;jo</i>, onde se junta aos mais altos respons&aacute;veis da Armada. Consultados, determinou a sa&iacute;da, ao amanhecer, do grosso da esquadra surta no Tejo, seguindo o plano de manobras previsto e isolando o revoltoso <i>Vasco da Gama</i>, que acabou por se render enquanto rumavam ao Algarve. Estava dominada nova intentona, mas o fim da I Rep&uacute;blica estava iminente.</p>&#10;<p>O seu &uacute;ltimo acto oficial como ministro, e o cumprimento de uma promessa ao seu par das Col&oacute;nias, foi mergulharem num submers&iacute;vel durante os exerc&iacute;cios conjuntos do <i>Hidra</i>, do <i>Golfinho</i> e do <i>Foca</i>, onde embarcaram.  No dia seguinte, participa, leal a si e ao governo, no derradeiro conselho de ministros da I Rep&uacute;blica.</p>&#10;<p>Na sua vida privada, o per&iacute;odo em que foi Ministro da Marinha foi marcada pelos falecimentos da esposa (em 1924) e do filho mais velho, cadete na Escola Naval (1925).</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Golpe_de_28_de_Maio_de_1926" id="w">golpe de 28 de Maio de 1926</a> retoma a sua carreira no estado&shy;maior naval, prosseguindo a publica&ccedil;&atilde;o das suas obras sobre geoestrat&eacute;gia e programa&ccedil;&atilde;o militar. </p>&#10;<p>Em Julho de 1931, &eacute; promovido a capit&atilde;o&shy;de&shy;mar&shy;e&shy;guerra e logo nomeado para a chefia da miss&atilde;o naval que em Newcastle, Reino Unido, fiscalizar&aacute; a constru&ccedil;&atilde;o dos navios do &#34&semi;Programa Naval de 1930&#34&semi; (constru&iacute;das face &agrave;s necessidades postas a nu pelas subleva&ccedil;&otilde;es nos A&ccedil;ores, Madeira e Guin&eacute;). </p>&#10;<p>Conclu&iacute;do com brilho o Curso Naval de Guerra volta ao estado&shy;maior naval, sendo nomeado vogal do Conselho T&eacute;cnico Naval e de novo envolvido no seu projecto de um novo Arsenal, que vir&aacute; a ser o actual Alfeite, e no reajustamento dos servi&ccedil;os e Cursos Navais de Guerra &agrave;s novas miss&otilde;es e navios. Os ministros da Guerra e da Marinha nomeiam&shy;no ent&atilde;o presidente da comiss&atilde;o que conceber&aacute; o Conselho Superior de Defesa Nacional.</p>&#10;<p>Atingido pelo limite de idade em Janeiro de 1933 passa &agrave; reserva, mantendo intensa actividade liter&aacute;ria, publicando diversos livros e artigos. Em 1935, excepcionalmente, &eacute; promovido a contra&shy;almirante, em conjunto com <a href="http://en.wikipedia.org/wiki/Afonso_de_Cerqueira" id="w">Afonso de Cerqueira</a>, outro distinto oficial naval.</p>&#10;<p>Publicou diversas obras sobre tem&aacute;tica naval e geoestrat&eacute;gia, incluindo numerosos artigos sobre temas navais nos <i>Anais do Clube Militar Naval</i> e diversos outros peri&oacute;dicos, com destaque para a <i>Revista Militar</i>, <i>A Guerra</i> e a <i>Ilustra&ccedil;&atilde;o Portuguesa</i>. O seu livro <i>Pol&iacute;tica Internacional e Pol&iacute;tica Naval</i> (Lisboa, 1934) &eacute; considerado como uma obra importante do pensamento estrat&eacute;gico portugu&ecirc;s.</p>&#10;<p>Tendo passado em 1941 &agrave; reforma, a sa&uacute;de trai&shy;o e leva&shy;lhe o magro patrim&oacute;nio amealhado. Faleceu em Lisboa a <a href="http://en.wikipedia.org/wiki/3_de_Novembro" id="w">3 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>.</p>&#10;<p>A Armada atribuiu o nome de <i>Almirante Pereira da Silva</i> (F 472) &agrave; primeira das tr&ecirc;s fragatas constru&iacute;das (1966) em Portugal segundo o plano da classe americana <i>Dealey</i>. O navio foi abatido ao efectivo em 1989.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>Maur&iacute;cio de Oliveira, <i>Pereira da Silva. Oficial. Ministro. Doutrinador</i>, Editora Mar&iacute;timo&shy;Colonial, Lisboa, 1968. </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.marinha.pt/extra/revista/ra_mai1999/pag17.html" rel="nofollow" title="http://www.marinha.pt/extra/revista/ra_mai1999/pag17.html">Biografia do Almirante Pereira da Silva, por Rui Manuel Ramalho Ortig&atilde;o Neves.</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Silves" id="w">Categoria:Naturais de Silves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Almirantes_de_Portugal" id="w">Categoria:Almirantes de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Veteranos_da_I_Guerra_Mundial_de_Portugal" id="w">Categoria:Veteranos da I Guerra Mundial de Portugal</a></p></body></html>