<html><title>Mumtaz Mahal</title><body>&#10;<p> &#10; &#10; &#10;<b>Arjumand Bano Begum</b> (<a href="http://en.wikipedia.org/wiki/1593" id="w">1593</a> &shy; <a href="http://en.wikipedia.org/wiki/1631" id="w">1631</a>) era uma <a href="http://en.wikipedia.org/wiki/Princesa" id="w">princesa</a> <a href="http://en.wikipedia.org/wiki/Persa" id="w">persa</a> <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmana" id="w">mu&ccedil;ulmana</a> que, ao se casar com o quinto imperador <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">mogol</a>, o <a href="http://en.wikipedia.org/wiki/Shah_Jahan" id="w">Shah Jahan</a>, passou a ser conhecida como <b>Mumtaz Mahal</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">Persa</a> e  , que significa &#34&semi;a joia do pal&aacute;cio&#34&semi;). Na tradi&ccedil;&atilde;o mogol, as senhoras importantes da fam&iacute;lia real ganhavam outro nome ao casar&shy;se. Ela viveu com o imperador de <a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a> a 1631.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Embora sendo o segundo casamento de Jahan, ele foi realizado atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o" id="w">paix&atilde;o</a> e do amor verdadeiro&semi; <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> este que os fez praticamente insepar&aacute;veis. Mumtaz Mahal acompanhava Shah Jahan em todas as suas viagens e expedi&ccedil;&otilde;es militares tornando&shy;se a grande e principal conselheira e apoiadora. Ela o inspirou a atos de <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a> e <a href="http://en.wikipedia.org/wiki/Benevol%C3%AAncia" id="w">benevol&ecirc;ncia</a> para com os fracos e necessitados.</p>&#10;<p>Arjumand Bano Begum, popularmente conhecida como Mumtaz Mahal (Ornamento &#34&semi;do Pal&aacute;cio&#34&semi;), casou&shy;se em 10 de maio de 1612 com a idade de 20 anos e veio a falecer ao dar &agrave; luz o 14&ordm; filho quando acompanhava Jahan a uma campanha <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> em <a href="http://en.wikipedia.org/wiki/Burhanpur" id="w">Burhanpur</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A morte de Muntaz Mahal caiu como uma pedra sobre os ombros de Jahan, deixando&shy;o em alguns meses com apar&ecirc;ncia de longos anos, j&aacute; que seus cabelos e sua <a href="http://en.wikipedia.org/wiki/Barba" id="w">barba</a> tornaram&shy;se brancos como a neve. Jahan mandou construir um <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a> sobre o <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo" id="w">t&uacute;mulo</a> da sua amada como uma homenagem p&oacute;stuma. Chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Taj_Mahal" id="w">Taj Mahal</a>&#34&semi;, &eacute; feito em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> branco, rodeado de grandes jardins e com belas decora&ccedil;&otilde;es. </p>&#10;<p>O desenho e projeto do Taj Mahal s&atilde;o do pr&oacute;prio Shah Jahan e nunca sofreram uma altera&ccedil;&atilde;o sequer do original. A qualidade na constru&ccedil;&atilde;o e a riqueza dos detalhes s&atilde;o singulares. Os melhores construtores e artistas da regi&atilde;o, inclusive alguns vindos da Europa, participaram desse empreendimento. Uma lenda conta que, ap&oacute;s a conclus&atilde;o das obras do Taj Mahal, o imperador mandou cortar as m&atilde;os de todos aqueles que estiveram envolvidos para que, assim, nunca pudessem fazer nada mais bonito que aquele monumento. &Eacute; considerado, por alguns, a maior prova de amor j&aacute; feita pelo homem.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;islamic arch_a" class="reference"><a href="#_note&shy;islamic arch" title="">[3]</a></sup></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1631" id="w">Categoria:Mortos em 1631</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_P%C3%A9rsia" id="w">Mumtaz Mahal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Persas" id="w">Categoria:Persas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_no_sobreparto" id="w">Categoria:Mortes no sobreparto</a></p></body></html>