<html><title>Serra do A&ccedil;or</title><body>&#10;<p>A <b>Serra do A&ccedil;or</b> &eacute; uma serra no centro de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, junto &agrave; <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a>, que abrange &aacute;reas de seis concelhos, na totalidade: <a href="http://en.wikipedia.org/wiki/Arganil" id="w">Arganil</a>, <a href="http://en.wikipedia.org/wiki/Pampilhosa_da_Serra" id="w">Pampilhosa da Serra</a>, parcialmente: franjas da Covilh&atilde;, Seia, Oliveira do Hospital e Gois, onde se localizam freguesias hist&oacute;ricas como o <a href="http://en.wikipedia.org/wiki/Pi%C3%B3d%C3%A3o" id="w">Pi&oacute;d&atilde;o</a>, Vide, Av&ocirc; e Faj&atilde;o.</p>&#10;<p>A Serra do A&ccedil;or faz parte da Cordilheira Central, de que fazem parte a <a href="http://en.wikipedia.org/wiki/Serra_da_Lous%C3%A3" id="w">Serra da Lous&atilde;</a>, A&ccedil;or e <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Serra da Estrela</a>. Tem v&aacute;rios pontos de grande eleva&ccedil;&atilde;o, de que se destacam, O Monte do Colcurinho (1242 m de altitude), o Alto de S. Pedro (1341 m), Alto Ceira e o Pico de Cebola (com 1418 m), ponto mais alto do <a href="http://en.wikipedia.org/wiki/Distrito_de_Coimbra" id="w">distrito de Coimbra</a>. Todos este locais, s&atilde;o zonas de grande beleza e pontos de interesse tur&iacute;stico a visitar. A&iacute; se situa a &aacute;rea de <a href="http://en.wikipedia.org/wiki/Paisagem_Protegida_da_Serra_do_A%C3%A7or" id="w">Paisagem Protegida da Serra do A&ccedil;or</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cascata_da_Fraga_da_Pena" id="w">Cascata da Fraga da Pena</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barragem_do_Alto_Ceira" id="w">Barragem do Alto Ceira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paisagem_Protegida_da_Serra_do_A%C3%A7or" id="w">Paisagem Protegida da Serra do A&ccedil;or</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Nossa_Senhora_das_Preces" id="w">Santu&aacute;rio de Nossa Senhora das Preces</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Aldeia_do_Colcurinho" id="w">A Aldeia do Colcurinho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ch%C3%A3o_Sobral" id="w">Ch&atilde;o Sobral</a></li>&#10;<li>((Barragem de Sta. Luzia))</li></ul>&#10;<p>==  &#10;A Serra do A&ccedil;or faz parte da cordilheira central que se estende desde Espanha &aacute; Serra da estrela, Serra do A&ccedil;or e Serra da Lous&atilde;.&#10;Esta Serra &eacute; um local de larga beleza um local com uma fauna e flora espantosa podem&shy;se ver raposas coelhos, a&ccedil;ores que s&atilde;o uma ave de rapina, &aacute;guias e at&eacute; falc&otilde;es, neste belissimo local existe um belissimo jardim bot&acirc;nico que est&aacute; no Santu&aacute;rio de Nossa Senhora das Preces. Este Santu&aacute;rio pertence &aacute; Freguesia de Aldeia das Dez, Oliveira do Hospital e vale a pena visitar a 3 kil&oacute;metros deste local encontra&shy;se uma pequena Aldeia Xistosa que est&aacute; abandonada a Aldeia do Colcurinho.&#10;A Aldeia do <a href="http://en.wikipedia.org/wiki/Pi%C3%B3d%C3%A3o" id="w">Pi&oacute;d&atilde;o</a> tamb&eacute;m &eacute; um local magnifico para visitar.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vale_Alva_SGiao_Small1.jpg%7C800px%7Ccentro%7Cthumb" id="w">Serra do A&ccedil;or</a></p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Serras_de_Portugal" id="w">Acor</a></p></body></html>