<html><title>Remorso</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vincent_Van_Gogh_&shy;_Sorrow.JPG%7Cthumb%7Cright" id="w">As pessoas sentem remorso quando temem serem punidas por erros que cometeram.</a>&#10;<b>Remorso</b> &eacute; um sentimento experimentado por aqueles que acreditam que cometeram uma a&ccedil;&atilde;o que infringe um c&oacute;digo <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> (pessoal ou n&atilde;o) que obedecem.</p>&#10;<p>O remorso &eacute; mais intenso que a tristeza e implica um estado de longo prazo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Ao mesmo tempo sugere um grau de resigna&ccedil;&atilde;o o que atribui ao remorso um certo grau de dignidade.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em termos de atitude o remorso pode ser entendido como algo entre a tristeza que envolve uma aceita&ccedil;&atilde;o e a ang&uacute;stia e que envolveria uma n&atilde;o aceita&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A palavra remorso tem origem latina, vem de remorsus, partic&iacute;pio passado de remordere, que significa tornar a morder. Liga&shy;se, portanto, a dilacerar, atacar, satirizar, ferir, torturar, atormentar. A pr&oacute;pria etimologia da palavra j&aacute; nos d&aacute; a id&eacute;ia de como esse sentimento &eacute; doloroso e da ang&uacute;stia e at&eacute; mesmo da vergonha que o acompanha. Isso vem da consci&ecirc;ncia de termos agido mal. Geralmente vem acompanhado de arrependimento, culpa, lamenta&ccedil;&atilde;o. </p>&#10;<p>O remorso &eacute; um sentimento sobre os acontecimentos e atitudes do passado. &Eacute; a sensa&ccedil;&atilde;o do que n&atilde;o era para ser dito, do que n&atilde;o era para ser feito. </p>&#10;<p>Pode se tornar uma doen&ccedil;a, um grande desgaste como, por exemplo, as dores de cabe&ccedil;a que n&atilde;o sabemos a raz&atilde;o, ou mesmo a ves&iacute;cula funcionar mal, ou at&eacute; mesmo as palpita&ccedil;&otilde;es. &Eacute; o remorso a massacrar o corpo sem que percebamos. Est&aacute; nas m&atilde;os de cada um curar o mal ou a dor que sentimos. </p>&#10;<p>Em algum momento da nossa vida sentimos remorso. Ele pode ser tamb&eacute;m um sinalizador de que nos preocupamos ou dever&iacute;amos nos preocupar com algo importante que temos a aprender. E assim servir de aprendizado para que possamos fazer melhores escolhas no futuro. </p>&#10;<p>Quando o remorso vira uma sensa&ccedil;&atilde;o de que fracassamos ou quando ficamos desapontados, esse sentimento traz muito sofrimento que pode afetar nossa vida de forma negativa. A tal ponto de nos impedir de vivermos o aqui e agora, o presente. Podemos ficar impotentes para usar nossos recursos internos, impedindo de realizarmos as mudan&ccedil;as positivas em nossa vida. Quando o remorso ultrapassa esses limites, ele deixa de ser produtivo e &uacute;til. </p>&#10;<p>As emo&ccedil;&otilde;es, tanto negativas quanto positivas sempre servem como aprendizado importante. Por&eacute;m, quando v&atilde;o al&eacute;m desse limite e passam a trazer problemas e dificuldades que n&atilde;o conseguimos resolver, indica que est&aacute; na hora de procurar ajuda profissional.</p>&#10;<a id="Referencias" name="Referencias"></a><h2> Referencias </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Emo%C3%A7%C3%B5es" id="w">Categoria:Emo&ccedil;&otilde;es</a></p></body></html>