<html><title>FIFO</title><body>&#10;<p> &#10; &#10;Em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Computa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da Computa&ccedil;&atilde;o</a>, <b>FIFO</b> (acr&ocirc;nimo para <b> <i>First In, First Out</i></b>, que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> significa <i>primeiro a entrar, primeiro a sair</i>) refere&shy;se a <a href="http://en.wikipedia.org/wiki/Estrutura_de_dados" id="w">estruturas de dados</a> do tipo fila. Tem uma estrutura diferente da estrutura de uma <b><a href="http://en.wikipedia.org/wiki/LIFO" id="w">LIFO</a></b> (que significa <b><i>Last In, First Out</i></b>, as pilhas). </p>&#10;<p>As listas s&atilde;o amplamente utilizadas em <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">programa&ccedil;&atilde;o</a> para implementar <i>filas de espera</i>. Em uma fila de tipo <b>FIFO</b> os elementos v&atilde;o sendo colocados na fila e retirados (ou processados) por ordem de chegada. A id&eacute;ia fundamental da fila &eacute; que s&oacute; podemos inserir um novo elemento no final da fila e s&oacute; podemos retirar o elemento do in&iacute;cio.</p>&#10;<p>Como exemplo de aplica&ccedil;&atilde;o para filas, pode&shy;se citar a <a href="http://en.wikipedia.org/wiki/Escalonamento" id="w">fila de processos</a> de um <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>. Nela, &eacute; estabelecido um tempo <span class="math">t</span> a ser usado por cada um dos processos. Se durante a execu&ccedil;&atilde;o de um processo o tempo passa de <span class="math">0</span> a <span class="math">t</span>, este &eacute; posto na fila e o processo seguinte &eacute; executado. Se o processo seguinte n&atilde;o terminar de ser executado no tempo <span class="math">t</span>, ele &eacute; posto na fila e o processo subsequente &eacute; executado, e assim por diante at&eacute; todos os processo serem executados.</p>&#10;<p>Em termos de <a href="http://en.wikipedia.org/wiki/Controle_de_estoque" id="w">controle de estoque</a>, refere&shy;se a um m&eacute;todo de armazenamento onde os itens s&atilde;o consumidos por ordem de chegada.</p>&#10;&#10;&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<p>Os algoritmos FIFO&#39&semi;s s&atilde;o comumente usados em circuitos eletr&ocirc;nicos de <a href="http://en.wikipedia.org/wiki/Buffer" id="w">buffer</a> e controle de fluxo, que vai desde o <a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>. Na forma de um hardware o FIFO consiste basicamente de um conjunto de ler e escrever ponteiros, armazenamento e l&oacute;gica de controle. Armazenamento pode ser <a href="http://en.wikipedia.org/wiki/SRAM" id="w">SRAM</a>, flip&shy;flops, fechos ou qualquer outra forma adequada de armazenamento. Para o FIFO, de tamanho n&atilde;o&shy;trivial, uma SRAM de porta dupla geralmente &eacute; utilizada quando uma porta &eacute; usada para a escrita e a outra para leitura.</p>&#10;<p>O FIFO s&iacute;ncrono aonde o mesmo <a href="http://en.wikipedia.org/wiki/Clock" id="w">clock</a> &eacute; usado para leitura e escrita. Um FIFO ass&iacute;ncrono utiliza diferentes rel&oacute;gios para leitura e escrita.Uma aplica&ccedil;&atilde;o comum de um FIFO ass&iacute;ncrono utiliza um <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Gray" id="w">c&oacute;digo de Gray</a> (c&oacute;digo bin&aacute;rio refletido),ou qualquer unidade de c&oacute;digo a dist&acirc;ncia, para a ler e escrever os ponteiros para garantir a gera&ccedil;&atilde;o de bandeira confi&aacute;vel.Uma nota mais preocupante &eacute; que se deve necessariamente usar a aritm&eacute;tica de ponteiro para gerar bandeiras para implementa&ccedil;&otilde;es ass&iacute;ncronas FIFO. Por outro lado, pode&shy;se usar a abordagem de um balde &#34&semi;de fuga&#34&semi; ou a aritm&eacute;tica de ponteiro para gerar bandeiras nas implementa&ccedil;&otilde;es s&iacute;ncronas FIFO.</p>&#10;<p>Exemplos de sinalizadores de status FIFO incluem: cheios, vazios, quase cheio, quase vazio, etc.</p>&#10;<a id="Outras_estruturas_alg%C3%A9bricas_usadas_em_Engenharia_da_Computa%C3%A7%C3%A3o" name="Outras_estruturas_alg%C3%A9bricas_usadas_em_Engenharia_da_Computa%C3%A7%C3%A3o"></a><h2>Outras estruturas alg&eacute;bricas usadas em Engenharia da Computa&ccedil;&atilde;o</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/LIFO" id="w">LIFO</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aut%C3%B3mato" id="w">Aut&oacute;mato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_(estrutura_de_dados)" id="w">&Aacute;rvore (estrutura de dados)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_B" id="w">&Aacute;rvore B</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grafo" id="w">Grafo</a></li></ul>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_termos_relacionados_aos_algoritmos_e_estruturas_de_dados" id="w">Lista de termos referentes ao tema</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p><a class="externallink" href="http://www.ime.usp.br/~pf/algoritmos/aulas/fila.html" rel="nofollow" title="http://www.ime.usp.br/~pf/algoritmos/aulas/fila.html">http://www.ime.usp.br/~pf/algoritmos/aulas/fila.html</a></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estruturas_de_dados" id="w">Categoria:Estruturas de dados</a></p></body></html>