<html><title>O Conde de Monte Cristo (2002)</title><body>&#10;<p> &#10;<b>The Count of Monte Cristo</b> (br / pt: <b>O Conde de Monte Cristo</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Kevin_Reynolds_(diretor)" id="w">Kevin Reynolds</a>. O <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">roteiro</a> tem como base o <a href="http://en.wikipedia.org/wiki/O_Conde_de_Monte_Cristo" id="w">romance hom&oacute;nimo</a> de <a href="http://en.wikipedia.org/wiki/Alexandre_Dumas%2C_pai" id="w">Alexandre Dumas</a>.</p>&#10;<p>O filme retrata bem a <a href="http://en.wikipedia.org/wiki/Ilha_de_Elba" id="w">ilha de Elba</a>, onde <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> estava exilado. Esta hist&oacute;ria tem uma mensagem de Edmond Dantes. Com um sentimento de <a href="http://en.wikipedia.org/wiki/Vingan%C3%A7a" id="w">vingan&ccedil;a</a>, o atual Conde de Monte Cristo mostra que n&atilde;o basta usar a espada para se vingar de algu&eacute;m, por&eacute;m o seu traidor prefere o duelo final a viver sem toda a fortuna que ele teria conseguido.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2>Sinopse</h2>&#10;<p> &#10;O Conde de Monte Cristo (The Count of Monte Cristo) &eacute; a cl&aacute;ssica hist&oacute;ria de Alexandre Dumas sobre um jovem inocente que erroneamente, mas deliberadamente, &eacute; preso, e de sua brilhante estrat&eacute;gia para se vingar daqueles que o tra&iacute;ram.</p>&#10;<p>O jovem e destemido marinheiro Edmond Dantes &eacute; um rapaz honesto e sincero, cuja vida pac&iacute;fica e planos de se casar com a linda Mercedes s&atilde;o abruptamente destru&iacute;dos quando Fernand, seu melhor amigo, que deseja Mercedes para ele, o trai. Com uma senten&ccedil;a fraudulenta para cumprir na infame pris&atilde;o da ilha do Castelo de If, Edmond se v&ecirc; aprisionado em um pesadelo que dura 13 anos.</p>&#10;<p>Assombrado pelo curso que tomou sua vida, com o passar do tempo ele abandona tudo que sempre acreditou sobre o que &eacute; certo e errado, e se consome por pensamentos de vingan&ccedil;a contra aqueles que o tra&iacute;ram. Com a ajuda de outro preso (<a href="http://en.wikipedia.org/wiki/Richard_Harris" id="w">Richard Harris</a>), Dantes planeja e &eacute; bem&shy;sucedido em sua miss&atilde;o de escapar da pris&atilde;o e se transformar no misterioso e riqu&iacute;ssimo Conde de Monte Cristo.</p>&#10;<p>Com uma ast&uacute;cia cruel, ele se envolve com a nobreza francesa e sistematicamente destr&oacute;i os homens que o manipularam e o aprisionaram.</p>&#10;<a id="Elenco" name="Elenco"></a><h2>Elenco</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jim_Caviezel" id="w">Jim Caviezel</a> &shy; Edmond Dantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guy_Pearce" id="w">Guy Pearce</a> &shy; Fernand Mondego</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Harris" id="w">Richard Harris</a> &shy; Padre Abade Farias</li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Frain" id="w">James Frain</a> &shy; J.F. Villefort</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dagmara_Dominczyk" id="w">Dagmara Dominczyk</a> &shy; Mercedes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_Cavill" id="w">Henry Cavill</a> &shy; Albert Mondego</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luis_Guzm%C3%A1n" id="w">Luis Guzm&aacute;n</a> &shy; Jacopo</li></ul>&#10; &#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;&#10;<p> </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dos_Estados_Unidos" id="w">Categoria:Filmes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_2002" id="w">Categoria:Filmes de 2002</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Kevin_Reynolds" id="w">Categoria:Filmes de Kevin Reynolds</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_baseados_em_obras_de_Alexandre_Dumas%2C_pai" id="w">Categoria:Filmes baseados em obras de Alexandre Dumas, pai</a></p></body></html>