<html><title>Simulador de voo</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Antoinette_sim_1909.jpg%7Cthumb%7Cright%7C250px" id="w">Simulador de voo [[Antoinette]] de [[1909]].</a></p>&#10;<p>Um <b>simulador de voo</b> &eacute; um sistema de aparelhos ou um <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> que pretende recriar o voo de uma <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronave</a> da maneira mais real&iacute;stica poss&iacute;vel, incluindo turbul&ecirc;ncias, precipita&ccedil;&atilde;o de nuvens, turbul&ecirc;ncias, etc.</p>&#10;<p>Existem duas categorias de simuladores: os profissionais e os amadores. Os amadores v&ecirc;m apenas com softwares espec&iacute;ficos para computadores pessoais. Dentre os amadores, os mais famosos s&atilde;o o <a href="http://en.wikipedia.org/wiki/Microsoft_Flight_Simulator" id="w">Microsoft Flight Simulator</a>, o <a href="http://en.wikipedia.org/wiki/X&shy;Plane" id="w">X&shy;Plane</a> e o <a href="http://en.wikipedia.org/wiki/Flight_Gear" id="w">Flight Gear</a>.</p>&#10;<a id="Simuladores_profissionais" name="Simuladores_profissionais"></a><h2>Simuladores profissionais</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:TL39_Flight_Simulator_(1).jpg%7Cthumb%7Cright%7C250px%7CSimulador_de_voo_profissional_TL39%2C_de_origem_%5B%5BRep%C3%BAblica_Checa" id="w">tcheca]]</a></p>&#10;<p>Os simuladores profissionais s&atilde;o aparelhos complexos com sistemas de actuadores hidr&aacute;ulicos ou el&eacute;ctricos para recriar os movimentos de uma aeronave durante o seu voo. Servem como um instrumento de ensino, treinamento, e em alguns casos ajudam &agrave;s autoridades a investigar as causas de acidentes a&eacute;reos.</p>&#10;<p>Os simuladores de voo s&atilde;o dispositivos de que ajudam o treinamento de tripula&ccedil;&atilde;o de bordo. Sua fun&ccedil;&atilde;o tamb&eacute;m &eacute; de redu&ccedil;&atilde;o de custos com manuten&ccedil;&atilde;o, desgastes e reciclagem de pilotos em situa&ccedil;&otilde;es normais e adversas como treinamento de condi&ccedil;&otilde;es criticas. </p>&#10;<p>Seu uso possibilita economia de at&eacute; 1/8 do custo da hora de uma aeronave.&#10;Os simuladores s&atilde;o divididos em categorias por exemplo:&#10;CPT &shy; Treinador de Procedimentos de Cabine&#10;FNPT &shy; Treinador de Procedimentos de Cabine e Navega&ccedil;&atilde;o A&eacute;rea&#10;Simuladores Parciais, que podem incluir sistema de movimento, controle de comandos (Control Loading), e Sistemas Visuais.&#10;FFS &shy; Full Flight Simulator, que s&atilde;o simuladores completos, que simulam o voo IFR e VFR bem como reproduz o mundo virtual da &aacute;erea a ser treinada com imagens satelitais e objetos 3D. Sistema de movimento com alto grau de realismo. S&atilde;o divididos em n&iacute;veis de detalhes t&eacute;cnicos como A,B, C e D.</p>&#10;<a id="Simuladores_amadores" name="Simuladores_amadores"></a><h2>Simuladores amadores</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FlightGear_2.7_&shy;_fgrun_linux_A00a7&shy;4.jpg%7Cthumb%7Cright%7C250px%7CSimulador_de_voo_amador_%5B%5BFlightGear%5D%5D%2C_distribu%C3%ADdo_%0Agratuitamente_sob_a_licen%C3%A7a_%5B%5BGNU_General_Public_License" id="w">GNU]].</a></p>&#10;<p>Embora sejam considerados como simuladores por muitas pessoas, os <i>simuladores amadores</i> em sua grande maioria n&atilde;o s&atilde;o homologados para tal fun&ccedil;&atilde;o, e n&atilde;o possuem os itens b&aacute;sicos de um simulador de voo (vide a lista no artigo <a href="http://en.wikipedia.org/wiki/Microsoft_Flight_Simulator" id="w">Microsoft Flight Simulator</a>). </p>&#10;<p>Embora possam muitas vezes ensinar no&ccedil;&otilde;es de voo reais, e at&eacute; servir como treinamento b&aacute;sico, n&atilde;o substituem de forma alguma o treinamento em simuladores profissionais. As mais famosas s&eacute;ries de simuladores recreativos s&atilde;o: <a href="http://en.wikipedia.org/wiki/Microsoft_Flight_Simulator" id="w">Microsoft Flight Simulator</a>, <a href="http://en.wikipedia.org/wiki/FlightGear" id="w">FlightGear</a> e <a href="http://en.wikipedia.org/wiki/X&shy;Plane" id="w">X&shy;Plane</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Simulador_de_combate_%C3%A1ereo" id="w">Simulador de combate &aacute;ereo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FlyII" id="w">FlyII</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FlightGear" id="w">FlightGear</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microsoft_Flight_Simulator" id="w">Microsoft Flight Simulator</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orbiter_Space_Flight_Simulator" id="w">Orbiter Space Flight Simulator</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/X&shy;Plane" id="w">X&shy;Plane</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_da_avia%C3%A7%C3%A3o" id="w">Categoria:Terminologia da avia&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Avia%C3%A7%C3%A3o_virtual" id="w">Categoria:Avia&ccedil;&atilde;o virtual</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_computador" id="w">Categoria:Jogos para computador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Simuladores" id="w">V</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Realidade_virtual" id="w">Categoria:Realidade virtual</a></p></body></html>