<html><title>Daimoku</title><body>&#10;<p> &#10;<b>O Daimoku</b> (&#38988;&#30446;) &eacute; o termo utilizado para se referir ao Mantra Sagrado <b>Nam&shy;Myo&shy;ho&shy;Rengue&shy;Kyo&#34&semi;</b>(&#21335;&#28961;&#22937;&#27861;&#34030;&#33775;&#32076;), <a href="http://en.wikipedia.org/wiki/Mantra" id="w">mantra</a> do &#10;<a href="http://en.wikipedia.org/wiki/Budismo_de_Nitiren" id="w">budismo de Nitiren</a> sem ter que pronunci&aacute;&shy;lo. &#10;Ao p&eacute; da letra &#34&semi;Daimoku&#34&semi; significa &#34&semi;O T&iacute;tulo&#34&semi; ou seja, o t&iacute;tulo do Sutra L&oacute;tus, que &eacute; Myouhourenguekyou, acrescido do prefixo de devo&ccedil;&atilde;o incondicional &#34&semi;Namu&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a> &eacute; uma religi&atilde;o baseada no ensinamento de Buda Shakyamuni (<a href="http://en.wikipedia.org/wiki/Siddhartha_Gautama" id="w">Siddhartha Gautama</a>), que nasceu na &Iacute;ndia h&aacute; aproximadamente 2600 anos.</p>&#10;<p>O budismo &eacute; dividido em centenas de linhagens diferentes devido a v&aacute;rios sutras (ver <a href="http://en.wikipedia.org/wiki/Sutra" id="w">sutra</a>). Durante cinquenta anos de sua vida, Buda pregou seus ensinamentos para in&uacute;meras pessoas. Seus ensinamentos foram realizados em v&aacute;rios per&iacute;odos e em diferentes regi&otilde;es, posteriormente sendo compilados em livros did&aacute;ticos. Esses livros foram preservados e transmitidos para a nossa gera&ccedil;&atilde;o. Claramente, n&atilde;o h&aacute; uniformidade nos conte&uacute;dos dos diversos sutras, cada Sutra se difere devido ao conte&uacute;do de Buda ser aplicado conforme a situa&ccedil;&atilde;o, condi&ccedil;&atilde;o, sofrimentos ou capacidades. Entretanto cada Sutra pregado por Buda, cada Palavra Dourada, &eacute; digna de ensino.</p>&#10;<p>Ap&oacute;s o ocultar de Buda, o budismo teve propaga&ccedil;&atilde;o da &Iacute;ndia para a China, para o Sudeste da &Aacute;sia e no Jap&atilde;o. Durante este per&iacute;odo de transi&ccedil;&atilde;o, os diversos pregadores budistas n&atilde;o puderam decidir qual Sutra foi o mais importante.</p>&#10;<p>Desde os tempos antigos, a escritura do <a href="http://en.wikipedia.org/wiki/Sutra_do_L%C3%B3tus" id="w">Sutra do L&oacute;tus</a> foi respeitada por v&aacute;rias pessoas al&eacute;m do regionalismo, e muitos pregadores t&ecirc;m pesquisado e que praticavam seus ensinamentos. Principalmente porque Buda deixou expl&iacute;cita a mensagem de que seria o Sutra L&oacute;tus o &uacute;nico Sutra a ser seguido, revela numa passagem do Sutra L&oacute;tus que: &#34&semi;Dentre os sutras, Este &eacute; o Rei soberano&#34&semi;. Sem margem de possibilidade de ado&ccedil;&atilde;o de qualquer outro tipo de ensinamento.</p>&#10;<p>Contudo, o &uacute;nico pregador que entendera a ess&ecirc;ncia do Sutra L&oacute;tus, capaz de transmitir a ess&ecirc;ncia, de forma esclarecida as massas a ensinar&shy;lhes a verdadeira religi&atilde;o e como ela deveria ser praticada foi <a href="http://en.wikipedia.org/wiki/Nitiren_Daishonin" id="w">Nitiren Daibossatsu</a>, o maior Mestre que desempenhou um papel ativo 750 anos atr&aacute;s.</p>&#10;<p>Segundo os ensinamentos de <a href="http://en.wikipedia.org/wiki/Nitiren_Daishonin" id="w">Nitiren Daibossatsu</a>, atrav&eacute;s da recita&ccedil;&atilde;o deste mantra nam&shy;<b> myo&shy; ho&shy; rengue kyo</b> nossa vida entra em ritmo com o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> e atrav&eacute;s dessa harmonia, desperta&shy;se a Natureza de Buda, onde pode&shy;se estabelecer uma forte <a href="http://en.wikipedia.org/wiki/Identidade" id="w">identidade</a> que n&atilde;o ser&aacute; abalada por nenhuma dificuldade.</p>&#10;<p>No pensamento desta linha de budismo, existe a <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a> relativa, que &eacute; aquela obtida atrav&eacute;s da satisfa&ccedil;&atilde;o de um desejo ou da elimina&ccedil;&atilde;o de um sofrimento (carma negativo), e a felicidade absoluta, aquela que surge da pr&oacute;pria vida da pessoa, n&atilde;o causada pelas situa&ccedil;&otilde;es exteriores. O objetivo da recita&ccedil;&atilde;o do <i>Daimoku</i> &eacute; construir uma vida que n&atilde;o seja derrotada pelos obst&aacute;culos, e que tais obst&aacute;culos sejam uma oportunidade para o <a href="http://en.wikipedia.org/wiki/Crescimento" id="w">crescimento</a>, ou seja, para o alcance da felicidade absoluta.</p>&#10;<p>O Daimoku &eacute; recitado nas ora&ccedil;&otilde;es do Budismo Primordial HBS (<a href="http://en.wikipedia.org/wiki/Honmon_Butsuryu&shy;Shu" id="w">Honmon Butsuryu&shy;Shu</a>), <a href="http://en.wikipedia.org/wiki/Soka_Gakkai" id="w">Soka Gakkai</a> (&#21109;&#20385;&#23398;&#20250;), <a href="http://en.wikipedia.org/wiki/Nichiren_Shoshu" id="w">Nichiren Shoshu</a>, <a href="http://en.wikipedia.org/wiki/Nichiren_Shu" id="w">Nichiren Shu</a>, Reiyukai e outras linhas de budismo Nitiren.</p>&#10;<a id="Conceitos" name="Conceitos"></a><h2>Conceitos</h2>&#10;<p>A palavra Daimoku significa &#34&semi;t&iacute;tulo&#34&semi;, e refere&shy;se ao nam&shy;myoho&shy;rengue&shy;kyo, como sendo o t&iacute;tulo do Sutra de L&oacute;tus.&#10;Nitiren revelou para a humanidade que ao recitar o t&iacute;tulo do Sutra de L&oacute;tus (Daimoku), est&aacute; incorporado a recita&ccedil;&atilde;o de todos os seus 28 cap&iacute;tulos.</p>&#10;<p>O significado do Nam&shy;myoho&shy;rengue&shy;kyo:</p>&#10;<p>Nam &shy; derivado do s&acirc;ncrito Namas, significa &#34&semi;devotar a pr&oacute;pria vida&#34&semi;,</p>&#10;<p>Myoho&shy;rengue&shy;kyo &shy; t&iacute;tulo do Sutra de L&oacute;tus, em japon&ecirc;s, o principal ensino do Buda Sakyamuni&semi;</p>&#10;<p>Myo &shy; significa m&iacute;stico, n&atilde;o no sentido de milagre, mas indicando que o mist&eacute;rio da vida &eacute; de inimagin&aacute;vel profundidade e, portanto, al&eacute;m da compreens&atilde;o do homem&semi;</p>&#10;<p>Ho &shy; significa lei. A natureza da vida &eacute; t&atilde;o m&iacute;stica e profunda que transcende o &acirc;mbito do conhecimento humano.</p>&#10;<p>Uma lei familiar &eacute; encontrada no desenvolvimento do ser humano. Ele nasce, cresce, torna&shy;se jovem e depois idoso e falece. Isso &eacute;, obviamente, uma inquebr&aacute;vel lei que regula cada esp&eacute;cie da vida. Ningu&eacute;m pode nascer como adulto nem escapar desse ciclo. Em suma, Myoho significa Lei M&iacute;stica, que &eacute; a realidade imut&aacute;vel e essencial de todos os fen&ocirc;menos.</p>&#10;<p>Rengue &shy; significa flor de l&oacute;tus, que simboliza a simultaneidade de causa e efeito, pois a flor e a semente germinam ao mesmo tempo. O budismo esclarece que todos os fen&ocirc;menos do universo s&atilde;o regidos por essa lei. Portanto, a condi&ccedil;&atilde;o da vida presente &eacute; o efeito das causas acumuladas no passado e as a&ccedil;&otilde;es do presente criam causas para o futuro.</p>&#10;<p>Kyo &shy; significa sutra ou ensino do Buda, que &eacute; eterno. Propaga&shy;se pelas tr&ecirc;s exist&ecirc;ncias da vida &shy; passado, presente e futuro &shy; transcendendo as condi&ccedil;&otilde;es mut&aacute;veis do mundo f&iacute;sico e do ciclo de nascimento e morte.</p>&#10;<p>Assim, sob o ponto de vista do significado literal, o Nam&shy;myoho&shy;rengue&shy;kyo abrange todas as leis, toda a mat&eacute;ria e todas as formas de vida existentes no universo. Se o expandirmos ao espa&ccedil;o ilimitado, &eacute; o mesmo que a vida do universo, e se o condensarmos ao espa&ccedil;o ilimitado, &eacute; igual &agrave; vida individual dos seres humanos. No entanto, esta id&eacute;ia &eacute; superficial, pois a mera tradu&ccedil;&atilde;o dos caracteres n&atilde;o exp&otilde;e a profundidade da Lei M&iacute;stica em sua totalidade.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_humana" name="Revolu%C3%A7%C3%A3o_humana"></a><h3>Revolu&ccedil;&atilde;o humana</h3>&#10;<p><i>Revolu&ccedil;&atilde;o humana</i> &eacute; um termo do Budismo de <i>Nitiren Daishonin</i> que se baseia na revolu&ccedil;&atilde;o interior de cada indiv&iacute;duo, baseado nos ensinamentos de <i>Nitiren Daishonin</i> e atrav&eacute;s da recita&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mantra" id="w">mantra</a>  <b>Nam&shy;myoho&shy;rengue&shy;kyo</b>.</p>&#10;<a id="Kossen_rufu" name="Kossen_rufu"></a><h3>Kossen rufu</h3>&#10;<p><i>Kossen rufu</i> significa criar uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> de <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a>. Esse termo foi criado atrav&eacute;s da base filos&oacute;fica de Nitiren Daishonin. Para se atingir essa etapa (Kossen Rufu) &eacute; necess&aacute;rio que cada <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a> fa&ccedil;a sua pr&oacute;pria <i>revolu&ccedil;&atilde;o humana</i> (outro termo que significa revolucionar o seu lado interior) para conseguir a <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a> absoluta, com base no daimoku (Nam&shy;Myo&shy;ho&shy;Ren&shy;gue&shy;Kyo) e nos estudos sobre o budismo de Nitiren Daishonin e com a&ccedil;&otilde;es que visem uma sociedade melhor. O termo rufu, de Kossen&shy;rufu, significa &ldquo;fluir como um rio poderoso&rdquo; ou &ldquo;espalhar&shy;se como um enorme tecido&rdquo;. Isso significa difundir&shy;se ou fluir por toda a humanidade. Kossen&shy;rufu n&atilde;o &eacute; o ponto final de um processo, mas sim o pr&oacute;prio processo, o fluxo. N&atilde;o existe um destino especial, uma conclus&atilde;o do Kossen&shy;rufu. Podemos falar de forma metaf&oacute;rica sobre o que &eacute; o Kossen&shy;rufu, mas na <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a> n&atilde;o existe uma forma definitiva.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.budismo.com.br" rel="nofollow" title="http://www.budismo.com.br">Budismo Primordial HBS</a> (<a href="http://en.wikipedia.org/wiki/Honmon_Butsuryu&shy;Shu" id="w">Honmon Butsuryu&shy;Shu</a>)</li>&#10;<li><a class="externallink" href="http://www.vertex.com.br/users/san/daimoku.htm" rel="nofollow" title="http://www.vertex.com.br/users/san/daimoku.htm"> Significado de Nam myoho rengue kyo.</a></li>&#10;<li><a class="externallink" href="http://www.nichirenshueuropa.com" rel="nofollow" title="http://www.nichirenshueuropa.com"> Nichiren Shu Europa</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mantras_budistas" id="w">Categoria:Mantras budistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Budismo_Nitiren" id="w">Categoria:Budismo Nitiren</a></p></body></html>