<html><title>Olhares</title><body>&#10;<p> </p>&#10;<p>O <b>Olhares.com</b> &eacute; um site de fotografia que nasceu em maio de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e surgiu da vontade de alguns amigos em criar um espa&ccedil;o dedicado &agrave; fotografia, pois a Internet e a imagem s&atilde;o um hobbie de todos eles. </p>&#10;<p>O site destina&shy;se a amantes da <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>, fot&oacute;grafos amadores ou profissionais, que pretendem dar a conhecer o seu trabalho.</p>&#10;<a id="Funcionalidades" name="Funcionalidades"></a><h2>Funcionalidades</h2>&#10;<p>No Olhares.com &eacute; poss&iacute;vel inserir fotografias, votar e comentar fotografias de outros utilizadores, guardar as fotografias preferidas, entre muitas outras funcionalidades.&#10;Existe tamb&eacute;m a possibilidade de geo&shy;referenciar as suas fotos e at&eacute; vender os seus trabalhos, atrav&eacute;s da parceria Olhares/DezaineDeParede.</p>&#10;<a id="Estado_atual" name="Estado_atual"></a><h2>Estado atual</h2>&#10;<p>Neste momento o site conta com a participa&ccedil;&atilde;o de quase 300 mil utilizadores, de v&aacute;rios pa&iacute;ses e continentes, tendo sido j&aacute; inseridas 3,7 milh&otilde;es de fotografias, a uma m&eacute;dia di&aacute;ria de 3000 fotos.</p>&#10;<p>No Olhares.com &eacute; poss&iacute;vel encontrar utilizadores de Portugal, Brasil, Espanha, Fran&ccedil;a, Sui&ccedil;a, Alemanha, E.U.A, M&eacute;xico, Jap&atilde;o, Hong Kong, at&eacute; Angola e Mo&ccedil;ambique.</p>&#10;<p>Com base nestes dados e n&uacute;mero de visitantes que diariamente o <i>Olhares.com</i> recebe, podemos afirmar que &eacute; a maior comunidade de fotografia em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, com uma dimens&atilde;o que ultrapassa o pa&iacute;s.</p>&#10;<p>Um estudo da empresa <a href="http://en.wikipedia.org/wiki/Marktest" id="w">Marktest</a> afirma que que o <i>Olhares.com</i> &eacute; o site de fotografia mais visto pelos internautas portugueses.</p>&#10;<p>O site foi crescendo e como consequ&ecirc;ncia desta boa recep&ccedil;&atilde;o, por parte de um universo de pessoas, que aos poucos dele foram tendo conhecimento, criou&shy;se um esp&iacute;rito de <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a>, amizade e aprendizagem entre todos os seus membros, que levou a que alguns, por iniciativa pr&oacute;pria, come&ccedil;assem a organizar encontros em diversos pontos do pa&iacute;s. Estas atividades podem ser seguidas nos Grupos de Interesse criados pelos pr&oacute;prios utilizadores.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.olhares.com/" rel="nofollow" title="http://www.olhares.com/">Olhares.com</a></li>&#10;<li><a class="externallink" href="http://www.marktest.com/wap/a/n/id~bf0.aspx" rel="nofollow" title="http://www.marktest.com/wap/a/n/id~bf0.aspx">Estudo da Marktest</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sites_de_fotografia" id="w">Categoria:Sites de fotografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Impresa" id="w">Categoria:Impresa</a></p></body></html>