<html><title>Bandeira do Par&aacute;</title><body>&#10;<p> </p>&#10;<p>A <b>bandeira do estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a></b>, juntamente com o <a href="http://en.wikipedia.org/wiki/S:hino_do_Par%C3%A1" id="w">hino</a> e o <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_do_Par%C3%A1" id="w">bras&atilde;o</a>, s&atilde;o os s&iacute;mbolos oficiais do Estado. </p>&#10;<p>Ap&oacute;s a ades&atilde;o a Rep&uacute;blica, em <a href="http://en.wikipedia.org/wiki/16_de_novembro" id="w">16 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, bem como em seus anos iniciais, a bandeira do Clube Republicano Paraense figurou como bandeira estadual. De autoria de  <a href="http://en.wikipedia.org/wiki/Philadelpho_de_Oliveira_Condur%C3%BA" id="w">Philadelpho de Oliveira Condur&uacute;</a>, era assim descrita:&#10;</p><dl><dd><i>Bandeira  partida em pala, de vermelho, branco, vermelho, com uma estrela azul no centro.</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;Ribeiro_a" class="reference"><a href="#_note&shy;Ribeiro" title="">[2]</a></sup></dd></dl>&#10;<p>Em dia 10 de abril de 1890, o Conselho Municipal, por proposi&ccedil;&atilde;o do seu presidente, Artur &Iacute;ndio do Brasil, aprovou projeto fazendo do distintivo do Clube, a <a href="http://en.wikipedia.org/wiki/Bandeira_de_Bel%C3%A9m" id="w">bandeira do munic&iacute;pio de Bel&eacute;m</a>.</p>&#10;<p>J&aacute; em em <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, um projeto de lei para oficializa&ccedil;&atilde;o da bandeira foi apresentada pelo deputado Higino Amanaj&aacute;s na C&acirc;mara Estadual. Seu conte&uacute;do era o seguinte:</p>&#10;<dl><dd>O Congresso Legislativo do Estado do Par&aacute; decreta:</dd></dl><dl><dd><b>Art. 1&ordm;</b> &shy; Fica considerada como Bandeira do Estado do Par&aacute; a que servia de distintivo ao Clube Republicano Paraense, antes da proclama&ccedil;&atilde;o da Rep&uacute;blica, e que em sess&atilde;o de 10 de abril de 1890 foi adotada como Bandeira do Munic&iacute;pio.</dd></dl><dl><dd><b>Art. 2&ordm;</b> &shy; Renovam&shy;se as disposi&ccedil;&otilde;es em contr&aacute;rio&#34&semi; <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></dd></dl> &#10;<p>Ribeiro registra que o projeto n&atilde;o chegou a ser oficializado, sendo rejeitado no Senado, por inspira&ccedil;&atilde;o do presidente <a href="http://en.wikipedia.org/wiki/Augusto_Montenegro" id="w">Augusto Montenegro</a>, sob o fundamento de que todos os brasileiros deviam ter como &uacute;nico pavilh&atilde;o a bandeira do Brasil.<sup id="_ref&shy;Ribeiro_b" class="reference"><a href="#_note&shy;Ribeiro" title="">[2]</a></sup></p>&#10;<p>O atual desenho da bandeira, que fora utilizado como refer&ecirc;ncia na confec&ccedil;&atilde;o do bras&atilde;o oficializado em 1903, &eacute; assim composto: um ret&acirc;ngulo vermelho com uma faixa branca obl&iacute;qua, que vai do canto superior esquerdo ao canto inferior direito, e uma estrela azul no centro da faixa.</p>&#10;<a id="Simbolismo" name="Simbolismo"></a><h2> Simbolismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bandeira_do_Par%C3%A1_(variante).svg%7Cthumb%7Cright%7C%5B%5BFicheiro:FIAV_historical.svg%7C23px" id="w">]]Bandeira do Clube Republicano Paraense.&#60&semi;ref name=&#34&semi;Ribeiro&#34&semi;/&#62&semi;</a>&#10;A faixa branca &eacute; a faixa planet&aacute;ria e representa o <a href="http://en.wikipedia.org/wiki/Zod%C3%ADaco" id="w">Zod&iacute;aco</a> &#34&semi;projetada como um espelho horizontal&#34&semi;. Lembra tanto a <a href="http://en.wikipedia.org/wiki/Linha_do_equador" id="w">linha do equador</a> quanto o <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">Rio Amazonas</a>.</p>&#10;<p>A estrela simboliza o estado, que na bandeira nacional corresponde a <a href="http://en.wikipedia.org/wiki/Spica" id="w">Espiga</a>, a estrela alfa de primeira grandeza da constela&ccedil;&atilde;o de Virgem. No pavilh&atilde;o brasileiro, &eacute; a &uacute;nica estrela acima da faixa com o d&iacute;stico &#34&semi;Ordem e Progresso&#34&semi; porque, &agrave; &eacute;poca da proclama&ccedil;&atilde;o da Rep&uacute;blica, era o Estado cuja capital, Bel&eacute;m, era a mais setentrional do pa&iacute;s. Outra afirma&ccedil;&atilde;o do porqu&ecirc; a estrela &eacute; solit&aacute;ria foi porque o estado foi a &uacute;tima prov&iacute;ncia a aceitar a indep&ecirc;ndecia do Brasil de Portugal. </p>&#10;<p>O vermelho &eacute; a for&ccedil;a do sangue paraense, que corre nas veias como um verdadeiro esp&iacute;rito de luta harmonizada, dando provas da dedica&ccedil;&atilde;o dos patriotas nas causas da ades&atilde;o do Par&aacute; &agrave; Independ&ecirc;ncia e &agrave; Rep&uacute;blica, realizadas em <a href="http://en.wikipedia.org/wiki/07_de_setembro" id="w">07 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a> e <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de 1889, respectivamente.</p>&#10;<a id="Vers%C3%B5es_recentes" name="Vers%C3%B5es_recentes"></a><h2> Vers&otilde;es recentes </h2>&#10;<p>Com o desenvolvimento de propostas emancipacionistas dentro do territ&oacute;rio paraense, mais especificamente das regi&otilde;es sul e oeste do estado, e o posterior <a href="http://en.wikipedia.org/wiki/Plebiscito_sobre_a_divis%C3%A3o_do_estado_do_Par%C3%A1" id="w">Plebiscito sobre a divis&atilde;o do estado do Par&aacute;</a>, surgiram as propostas de bandeiras para Caraj&aacute;s e Tapaj&oacute;s. As bandeiras das propostas se caracterizam pela ado&ccedil;&atilde;o das cores da <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">Bandeira do Brasil</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p>  &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandeiras_do_Par%C3%A1" id="w"> </a></p>&#10;<p><a href="http://fi.wikipedia.org/wiki/Par%C3%A1n_lippu">fi:Par&aacute;n lippu</a></p></body></html>