<html><title>Carl Gustav Jakob Jacobi</title><body>&#10;<p> &#10;<b>Carl Gustav Jakob Jacobi</b> (<a href="http://en.wikipedia.org/wiki/Potsdam" id="w">Potsdam</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, que fez contribui&ccedil;&otilde;es fundamentais para <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_el%C3%ADptica" id="w">fun&ccedil;&otilde;es el&iacute;pticas</a>, <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diferencial" id="w">equa&ccedil;&otilde;es diferenciais</a> e <a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">teoria dos n&uacute;meros</a>. Seu nome est&aacute; escrito ocasionalmente como <i>Carolus Gustavus Iacobus Iacobi</i> em seus livros <a href="http://en.wikipedia.org/wiki/Latim" id="w">latinos</a>, e seu primeiro nome &eacute; dado &agrave;s vezes como Karl.</p>&#10;<p>Jacobi foi o primeiro matem&aacute;tico <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> a ser nomeado professor em uma universidade alem&atilde;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Carl Gustav Jacobi nasceu no dia 10 de Dezembro de 1804, foi o segundo filho de um pr&oacute;spero banqueiro.<sup id="_ref&shy;E&shy;Escola_a" class="reference"><a href="#_note&shy;E&shy;Escola" title="">[2]</a></sup> O seu primeiro professor, irm&atilde;o de sua m&atilde;e, deu&shy;lhe aulas de matem&aacute;tica, preparando&shy;o para entrar no Gin&aacute;sio de <a href="http://en.wikipedia.org/wiki/Potsdam" id="w">Potsdam</a> em 1816. Logo Jacobi evidenciou sua &ldquo;mente universal&rdquo; declarada pelo reitor do gin&aacute;sio quando ele o deixava em 1821 para entrar na <a href="http://en.wikipedia.org/wiki/Universidade_Humboldt_de_Berlim" id="w">Universidade Humboldt de Berlim</a>.<sup id="_ref&shy;DEC_a" class="reference"><a href="#_note&shy;DEC" title="">[3]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<p>Poderia ter&shy;se tornado um c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Filologia" id="w">fil&oacute;logo</a>, caso a matem&aacute;tica n&atilde;o o tivesse atra&iacute;do mais fortemente. Tendo se apercebido de que o rapaz tinha g&ecirc;nio matem&aacute;tico, o professor <a href="http://en.wikipedia.org/wiki/Heinrich_Bauer" id="w">Heinrich Bauer</a> deixou que ele estudasse sozinho, depois de se ter ele rebelado, recusando o aprendizado da matem&aacute;tica atrav&eacute;s de um roteiro e uma regra.</p>&#10;<p>Jacobi buscou os mestres. Os trabalhos de <a href="http://en.wikipedia.org/wiki/Leonhard_Euler" id="w">Leonhard Euler</a> e <a href="http://en.wikipedia.org/wiki/Joseph&shy;Louis_de_Lagrange" id="w">Lagrange</a> ensinaram&shy;lhe <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a> e introduziram&shy;no na grande teoria dos n&uacute;meros. Seu autodidatismo propiciou seu primeiro trabalho not&aacute;vel &shy; em fun&ccedil;&otilde;es el&iacute;pticas &shy; sua diretriz definitiva.</p>&#10;<p>Desconhecendo que <a href="http://en.wikipedia.org/wiki/Niels_Henrik_Abel" id="w">Niels Henrik Abel</a> tinha atacado as equa&ccedil;&otilde;es gerais do quinto grau, Jacobi buscou uma solu&ccedil;&atilde;o. Embora sua busca tivesse sido infrut&iacute;fera, com este trabalho aprendeu muito de &aacute;lgebra, imputando&shy;lhe consider&aacute;vel import&acirc;ncia como um degrau para sua educa&ccedil;&atilde;o matem&aacute;tica. Mas, aparentemente, n&atilde;o compreendeu (como o fez Abel) que tais equa&ccedil;&otilde;es n&atilde;o eram solucion&aacute;veis algebricamente.</p>&#10;<p>Jacobi tinha uma mente objetiva e nenhuma inveja ou ci&uacute;me em sua natureza generosa. Ele referiu&shy;se a obra prima de Niels Abel dizendo &ldquo;est&aacute; acima do meu louvor, assim como acima de meus trabalhos&rdquo;.</p>&#10;<p>Permaneceu estudando em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> de abril de 1821 at&eacute; maio de 1825. Durante os primeiros dois anos ele dividiu seu tempo, eq&uuml;itativamente, entre <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. Chamou a aten&ccedil;&atilde;o sobre si de P. A. Boeckh, um renomado estudioso dos cl&aacute;ssicos. Mas Boeckh n&atilde;o conseguiu convert&ecirc;&shy;lo para os estudos cl&aacute;ssicos.</p>&#10;<p>Tendo decidido dar &agrave; matem&aacute;tica o melhor que pudesse, escreveu para seu tio Lehmann, dizendo: &ldquo;A grandiosidade dos trabalhos de Euler, Lagrange e Laplace elevou o n&iacute;vel de exig&ecirc;ncia e compreens&atilde;o de quem busca o dom&iacute;nio destas novas descobertas, caso n&atilde;o queira permanecer perambulando na superf&iacute;cie do conhecimento. Para dominar este colosso n&atilde;o pode haver descanso ou paz at&eacute; que se alcance o topo e se consiga visualizar o trabalho em toda sua inteireza. S&oacute; ent&atilde;o, quando se alcan&ccedil;ou o esp&iacute;rito, ou a id&eacute;ia pretendida, &eacute; poss&iacute;vel trabalhar efetivamente para o seu acabamento em todos os seus detalhes.&rdquo;</p>&#10;<p>A um amigo que lhe dissera ser a pesquisa cient&iacute;fica prejudicial &agrave; sa&uacute;de, respondeu: &ldquo;Claro! Certamente eu, algumas vezes, pus em perigo a minha sa&uacute;de pelo excesso de trabalho, mas e da&iacute;? Apenas repolhos est&atilde;o livres de preocupa&ccedil;&otilde;es. E o que obt&ecirc;m eles de seu perfeito bem estar?&rdquo;</p>&#10;<p>Em agosto de 1825 recebeu seu grau de <a href="http://en.wikipedia.org/wiki/Ph.D." id="w">Ph.D.</a> pela disserta&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%B5es_parciais" id="w">fra&ccedil;&otilde;es parciais</a> e t&oacute;picos relacionados. Embora demonstrasse consider&aacute;vel engenho na manipula&ccedil;&atilde;o das f&oacute;rmulas, sua disserta&ccedil;&atilde;o n&atilde;o dava nenhum sinal definitivo do soberbo talento do autor. Concomitantemente a sua prova para o grau de Ph.D. ele iniciou seu treinamento para o magist&eacute;rio, passando a lecionar c&aacute;lculo de superf&iacute;cies curvas na <a href="http://en.wikipedia.org/wiki/Universidade_de_Berlim" id="w">Universidade de Berlim</a>,<sup id="_ref&shy;E&shy;Escola_b" class="reference"><a href="#_note&shy;E&shy;Escola" title="">[2]</a></sup> logo se tornando o mais inspirado professor de matem&aacute;tica do seu tempo.</p>&#10;<p>Parece ter sido ele o primeiro professor numa universidade que treinou seus alunos em pesquisa, atrav&eacute;s do ensino de suas &uacute;ltimas descobertas, deixando que os estudantes vissem a cria&ccedil;&atilde;o de um novo assunto acontecendo diante deles. Apenas alguns adquiriram a aptid&atilde;o para o trabalho independente&semi; outros para lan&ccedil;ar&shy;se &agrave; produ&ccedil;&atilde;o pessoal queriam inicialmente dominar toda a mat&eacute;ria relativa ao problema. Para estes ele dizia: &ldquo;Seu pai nunca teria casado, e voc&ecirc; n&atilde;o estaria aqui agora, se ele insistisse em conhecer todas as mo&ccedil;as do mundo antes de casar&shy;se com uma.&rdquo;</p>&#10;<p>Em 1826 tinha assegurado o lugar de professor na Universidade de <a href="http://en.wikipedia.org/wiki/K%C3%B6nigsberg" id="w">K&ouml;nigsberg</a>. Em 1827 algumas pesquisas publicadas sobre a <a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">teoria dos n&uacute;meros</a> (relativas &agrave; <a href="http://en.wikipedia.org/wiki/Reciprocidade_c%C3%BAbica" id="w">reciprocidade c&uacute;bica</a>), excitou a admira&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carl_Friedrich_Gauss" id="w">Gauss</a> o que levou, pela raridade do acontecido, o Ministro de Educa&ccedil;&atilde;o a tomar conhecimento, promovendo Jacobi para um posto acima de seus colegas, o que representou um degrau importante para um jovem de vinte e tr&ecirc;s anos.</p>&#10;<p>Aqueles que foram ultrapassados ressentiram&shy;se com a promo&ccedil;&atilde;o, por&eacute;m, dois anos mais tarde, quando Jacobi publicou sua obra prima <i>Fundamenta Nova Theoriae Functionum Ellipticarum</i> (Novos fundamentos da Teoria de Fun&ccedil;&otilde;es El&iacute;pticas) eles foram os primeiros a dizer que nada mais que justi&ccedil;a tinha sido feita.</p>&#10;<p>Em 1832 morreu o pai de Jacobi. At&eacute; ent&atilde;o ele n&atilde;o precisara trabalhar para viver. Oito anos depois a fortuna da fam&iacute;lia esfacelou&shy;se. Aos 36 anos n&atilde;o tinha como prover a subsist&ecirc;ncia de sua m&atilde;e, tamb&eacute;m arruinada. A perda da fortuna, por&eacute;m, n&atilde;o teve qualquer efeito em seu trabalho.</p>&#10;<p>Em 1842 Jacobi e <a href="http://en.wikipedia.org/wiki/Friedrich_Bessel" id="w">Bessel</a> compareceram a um encontro da Associa&ccedil;&atilde;o Brit&acirc;nica em <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, onde se encontraram com o <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/William_Rowan_Hamilton" id="w">William Rowan Hamilton</a>, do que resultou uma das maiores gl&oacute;rias para Jacobi que foi a continua&ccedil;&atilde;o do trabalho de Hamilton em <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a> e, de uma certa forma, para completar o que o irland&ecirc;s tinha abandonado.&#10;No ano seguinte ele sofreu um completo <a href="http://en.wikipedia.org/wiki/Estresse" id="w">estresse</a> por excesso de trabalho. Na quarta d&eacute;cada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> o avan&ccedil;o da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> estava nas m&atilde;os dos nobres. Quando ficou doente, o Rei possibilitou que ele tomasse longas f&eacute;rias no ameno <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>.</p>&#10;<p>Depois de alguns meses em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> com <a href="http://en.wikipedia.org/wiki/Carl_Wilhelm_Borchardt" id="w">Carl Wilhelm Borchardt</a> e <a href="http://en.wikipedia.org/wiki/Johann_Peter_Gustav_Lejeune_Dirichlet" id="w">Dirichlet</a>, Jacobi voltou a <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> em junho de 1844.<sup id="_ref&shy;DEC_b" class="reference"><a href="#_note&shy;DEC" title="">[3]</a></sup> Foi&shy;lhe autorizado permanecer em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> at&eacute; que sua sa&uacute;de estivesse restaurada por&eacute;m, n&atilde;o lhe foi dada &agrave; cadeira de professor na Universidade. Como membro da Academia, por&eacute;m, teria autoriza&ccedil;&atilde;o de fazer confer&ecirc;ncias onde quer que escolhesse. Mais tarde, tirando do seu pr&oacute;prio bolso, o Rei garantiu a Jacobi um substancial subs&iacute;dio, podendo&shy;se imaginar que ele continuaria preso a sua matem&aacute;tica. Isto n&atilde;o aconteceu porque, para melhorar seu sistema nervoso, seu m&eacute;dico aconselhou&shy;o a meter&shy;se em <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>. O honesto matem&aacute;tico entrou inocentemente na arena da pol&iacute;tica, como candidato pelo partido liberal, ou seja, contra o Rei de quem era pensionista. Seu consultor pol&iacute;tico fora um professor por ele postergado em sua r&aacute;pida ascend&ecirc;ncia na carreira universit&aacute;ria. Jacobi, pensionista do rei, n&atilde;o poderia ser levado a s&eacute;rio. Foi considerado um oportunista ou um espi&atilde;o para os realistas. Ele refutou tais insinua&ccedil;&otilde;es num magn&iacute;fico discurso por&eacute;m in&uacute;til pelas circunst&acirc;ncias. N&atilde;o foi eleito.</p>&#10;<p>O Ministro da Educa&ccedil;&atilde;o vendo em sua atividade pol&iacute;tica a evid&ecirc;ncia de que sua sa&uacute;de estava suficientemente recuperada questionou&shy;o a fim de que voltasse a K&ouml;nigsberg. O Rei interrompeu alguns dias depois a mesada que lhe oferecia, revoltado pela trai&ccedil;&atilde;o de que se sentiu alvo. Ningu&eacute;m demonstrou qualquer simpatia por Jacobi. Este encontrou&shy;se ent&atilde;o sem qualquer recurso, com mulher e sete crian&ccedil;as para prover. Um amigo assumiu o cuidado de sua mulher e filhos enquanto Jacobi retirava&shy;se para um pequeno quarto de hotel a fim de continuar suas pesquisas.</p>&#10;<a id="%C3%9Altimos_anos_e_morte" name="%C3%9Altimos_anos_e_morte"></a><h2> &Uacute;ltimos anos e morte </h2>&#10;<p>Em 1849, aos quarenta e cinco anos, era, com a exce&ccedil;&atilde;o de Gauss, o mais famoso matem&aacute;tico na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. A <a href="http://en.wikipedia.org/wiki/Universidade_de_Viena" id="w">Universidade de Viena</a> sondou a possibilidade de t&ecirc;&shy;lo como professor. <a href="http://en.wikipedia.org/wiki/Joseph_Johann_Littrow" id="w">Littrow</a>, amigo vienense de Abel, assumiu as negocia&ccedil;&otilde;es, tendo sido feita uma generosa e definitiva oferta. <a href="http://en.wikipedia.org/wiki/Alexander_von_Humboldt" id="w">Alexander von Humboldt</a> falou com o Rei ofendido&semi; a mesada foi restabelecida, e n&atilde;o foi permitido que Jacobi, o segundo maior homem da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, fosse roubado. Ele permaneceu em Berlim.</p>&#10;<p>Seus trabalhos abrangem a aplica&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%B5es_el%C3%ADpticas" id="w">fun&ccedil;&otilde;es el&iacute;pticas</a> &agrave; <a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">teoria dos n&uacute;meros</a>&semi; com o trabalho de <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_diferenciais" id="w">equa&ccedil;&otilde;es diferenciais</a> come&ccedil;ou uma nova era&semi; em &Aacute;lgebra, para citar apenas uma dentre muitas, inseriu a <a href="http://en.wikipedia.org/wiki/Teoria_de_determinantes" id="w">teoria de determinantes</a> na f&oacute;rmula simples, agora familiar para todo estudante do segundo ano de uma curso de &aacute;lgebra&semi; fez substanciais contribui&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Teoria_da_atra%C3%A7%C3%A3o_de_Newton&shy;Laplace&shy;Lagrange" id="w">teoria da atra&ccedil;&atilde;o de Newton&shy;Laplace&shy;Lagrange</a> e muitos outros. Jacobi morreu prematuramente devido a <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>.<sup id="_ref&shy;E&shy;Escola_c" class="reference"><a href="#_note&shy;E&shy;Escola" title="">[2]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Matriz_Jacobiana" id="w">Matriz Jacobiana</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_Pr%C3%BAssia" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da Pr&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_R%C3%BAssia" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Real_das_Ci%C3%AAncias_da_Su%C3%A9cia" id="w">Categoria:Membros da Academia Real das Ci&ecirc;ncias da Su&eacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_estrangeiros_da_Royal_Society" id="w">Categoria:Membros estrangeiros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ge%C3%B4metras_diferenciais" id="w">Categoria:Ge&ocirc;metras diferenciais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_Humboldt_de_Berlim" id="w">Categoria:Professores da Universidade Humboldt de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_K%C3%B6nigsberg" id="w">Categoria:Professores da Universidade de K&ouml;nigsberg</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Matem%C3%A1ticos_da_Alemanha" id="w">Categoria:Matem&aacute;ticos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Humboldt_de_Berlim" id="w">Categoria:Ex&shy;alunos da Universidade Humboldt de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Alemanha" id="w">Categoria:Judeus da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Potsdam" id="w">Categoria:Naturais de Potsdam</a></p></body></html>