<html><title>Inoc&ecirc;ncia</title><body>&#10;<p> &#10; </p>&#10;<p><b>Inoc&ecirc;ncia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">regi&atilde;o Centro&shy;Oeste</a>, situado no <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>As terras ocupadas pelo Munic&iacute;pio de Inoc&ecirc;ncia, foram inicialmente povoadas por criadores de gado, que a&iacute; aportaram em busca de melhores pastagens para seus rebanhos. As terras foram loteadas e, iniciadas as vendas, foram aparecendo as primeiras constru&ccedil;&otilde;es. Surgia ent&atilde;o um novo povoado que tomou a denomina&ccedil;&atilde;o de Bocaina, que depois passou&shy;se a chamar S&atilde;o Pedro. Em 1943 o povoado teve posteriormente sua denomina&ccedil;&atilde;o alterada para Inoc&ecirc;ncia. Com seus estabelecimentos j&aacute; alicer&ccedil;ados, come&ccedil;aram a ressentir as dificuldades de comunica&ccedil;&atilde;o e comercializa&ccedil;&atilde;o, pois se encontravam distantes dos n&uacute;cleos urbanos. Em vista disso, tomaram a iniciativa de fundar, nestas paragens, um povoado e com essa finalidade, em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, reuniram&shy;se Juventino Campos, Jo&atilde;o Barbosa Ferreira, Symphr&ocirc;nio J&uacute;nior, Jos&eacute; Maria Albino, Francisco Albino, Ant&ocirc;nio Ferreira Leal, Lauriston, Am&acirc;ncio Nepomuceno, Franklin Gomes da Silva, Pedro Paulo de Queir&oacute;z, Alexandre Batista Garcia, J&uacute;lio Jos&eacute; dos Santos, Aur&eacute;lio Valad&atilde;o e outros, estabelecendo, na ocasi&atilde;o, as bases empreendimento. Em nome de Alexandre Batista Garcia, Pedro Vilela Valad&atilde;o e Raul Rached foram adquiridas, da Fazenda Bocaina, 4 alqueires goianos de terras, localizadas entre os c&oacute;rregos Sanfona e Viola. Em 1951, em im&oacute;vel cedido por Alexandre Batista Garcia, foi instalada a primeira escola, tendo como professora Maria Aurora de Oliveira. Nesse mesmo ano, por iniciativa e colabora&ccedil;&atilde;o de seus habitantes, erigiu&shy;se a Igreja Cat&oacute;lica.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, pela Lei Estadual n&ordm; 1129, Inoc&ecirc;ncia &eacute; elevada &agrave; categoria de munic&iacute;pio, desmembrado de Parana&iacute;ba. Em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> o munic&iacute;pio passa a fazer parte do atual estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>.</p>&#10;<a id="Forma%C3%A7%C3%A3o_Administrativa" name="Forma%C3%A7%C3%A3o_Administrativa"></a><h3>Forma&ccedil;&atilde;o Administrativa</h3>&#10;&#10;<ul>&#10;<li>Em divis&otilde;es territoriais datadas de <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> e <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, figura no Munic&iacute;pio de Santana do Parana&iacute;ba o Distrito de S&atilde;o Pedro.</li>&#10;<li>Pelo Decreto&shy;Lei Estadual n&ordm; 208, de <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, o Munic&iacute;pio de Santana do Parana&iacute;ba passou a denominar&shy;se Parana&iacute;ba</li>&#10;<li>Pelo Decreto&shy;Lei Estadual n&ordm; 545, de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o Distrito de S&atilde;o Pedro passou a denominar&shy;se Inoc&ecirc;ncia. No quadro para vigorar no per&iacute;odo entre <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> e <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, o Distrito de Inoc&ecirc;ncia permanece no Munic&iacute;pio de Parana&iacute;ba.</li>&#10;<li>Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Inoc&ecirc;ncia, pela Lei Estadual n&ordm; 1129, de <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, desmembrado de Parana&iacute;ba. Sede no antigo Distrito de Inoc&ecirc;ncia. Constitu&iacute;do de 2 Distritos: Inoc&ecirc;ncia e S&atilde;o Pedro. Foi instalado em <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>.</li>&#10;<li>Em divis&atilde;o territorial datada de <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, munic&iacute;pio &eacute; constitu&iacute;do de 2 Distritos: Inoc&ecirc;ncia e S&atilde;o Pedro.</li>&#10;<li>Pela Lei Estadual n&ordm; 2070, de <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, &eacute; criado o Distrito de S&atilde;o Jos&eacute; do Sucuri&uacute; e incorporado ao Munic&iacute;pio de Inoc&ecirc;ncia.</li></ul>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h3>Top&ocirc;nimo</h3>&#10;<p>O top&ocirc;nimo do munic&iacute;pio foi adotado numa homenagem ao romance <i><a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncia_(livro)" id="w">Inoc&ecirc;ncia</a></i>, de <a href="http://en.wikipedia.org/wiki/Visconde_de_Taunay" id="w">Alfredo de Escragnolle Taunay</a>, Visconde de Taunay, cujo enredo retrata fatos e costumes da regi&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;<p>O munic&iacute;pio de  est&aacute; situado no sul da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_de_Mato_Grosso_do_Sul" id="w">Leste de Mato Grosso do Sul</a> (<a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Parana%C3%ADba" id="w">Microrregi&atilde;o de Parana&iacute;ba</a>). Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 19&ordm;43&#39&semi;32&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&ordm;55&#39&semi;48&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>. Dist&acirc;ncias:&#10;</p>&#10;<ul>&#10;<li>  da capital estadual (<a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>)</li>&#10;<li>  da capital federal (<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>).</li></ul>&#10;<a id="Geografia_f%C3%ADsica" name="Geografia_f%C3%ADsica"></a><h3>Geografia f&iacute;sica</h3>&#10;<dl><dt>Solo</dt></dl>&#10;<p>No munic&iacute;pio de Inoc&ecirc;ncia h&aacute; ocorr&ecirc;ncia predominante de Luvissolos e Nitossolos, al&eacute;m de ser significativa a presen&ccedil;a de Neossolos principalmente ao sul da sede municipal, e de Latossolos. Salienta&shy;se que h&aacute; domin&acirc;ncia da textura m&eacute;dia e arenosa/m&eacute;dia (caso dos Podz&oacute;licos), prevalecendo a baixa fertilidade natural dos solos.</p>&#10;<dl><dt>Relevo e altitude</dt></dl>&#10;<p>Est&aacute; a uma altitude de  . Apresentando topos colinosos, ressaltos topogr&aacute;ficos e algumas cuestas no extremo norte do munic&iacute;pio, esta topografia &eacute; entremeada de &aacute;reas planas e tabulares, sendo que a leste do munic&iacute;pio, o rio, que &eacute; seu limite, apresenta plan&iacute;cie de acumula&ccedil;&atilde;o em sua margem. O munic&iacute;pio de Inoc&ecirc;ncia encontra&shy;se na Regi&atilde;o dos  Planaltos Aren&iacute;tico&shy;Bas&aacute;lticos Interiores, dividindo&shy;se em duas unidades geomorfol&oacute;gicas: Divisores Tabulares dos Rios Verde e Pardo e Patamares da Serra do Apor&eacute;. </p>&#10;<p>Apresenta relevo plano, geralmente elaborado por v&aacute;rias fases de retomada erosiva&semi; Modelados de Disseca&ccedil;&atilde;o &ndash; D, com  relevos elaborados pela a&ccedil;&atilde;o fluvial e &aacute;reas planas resultante de acumula&ccedil;&atilde;o fluvial sujeita a inunda&ccedil;&otilde;es peri&oacute;dicas. </p>&#10;<dl><dt>Clima, temperatura e pluviosidade</dt></dl>&#10;<p>Est&aacute; sob influ&ecirc;ncia do clima tropical de altitude (<a href="http://en.wikipedia.org/wiki/Cwa" id="w">Cwa</a>), sendo as temperaturas m&eacute;dias dos meses mais frios s&atilde;o maiores que 15&deg;C e menores que 20&deg;C. O per&iacute;odo seco estende&shy;se de dois a tr&ecirc;s  meses. O per&iacute;odo chuvoso mais intenso de setembro a abril. A precipita&ccedil;&atilde;o anual varia de 1.500 a 1.700mm anuais. </p> &#10;<dl><dt>Hidrografia</dt></dl>&#10;<p>Est&aacute; sob influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Bacia_do_Rio_da_Prata" id="w">Bacia do Rio da Prata</a> (Sub&shy;<a href="http://en.wikipedia.org/wiki/Bacia_do_Rio_Paran%C3%A1" id="w">Bacia do Rio Paran&aacute;</a>). Principais rios:&#10;</p>&#10;<ul>&#10;<li>Rio das Morangas: afluente pela margem esquerda do rio Sucuri&uacute;, no munic&iacute;pio de Inoc&ecirc;ncia.</li>&#10;<li>Rio P&acirc;ntano: afluente pela margem direita do rio Paran&aacute;&semi; limite entre os munic&iacute;pios de Aparecida do Taboado e Inoc&ecirc;ncia, no seu alto curso.</li>&#10;<li>Rio Quit&eacute;ria: afluente pela margem direita do rio Paran&aacute;, sua nascente est&aacute; no munic&iacute;pio de Inoc&ecirc;ncia&semi; limite entre os munic&iacute;pios de Inoc&ecirc;ncia e Parana&iacute;ba.</li>&#10;<li>Rio S&atilde;o Jos&eacute;: afluente pela margem esquerda do rio Sucuri&uacute;, no munic&iacute;pio de Inoc&ecirc;ncia.</li>&#10;<li>Rio S&atilde;o Mateus: afluente pela margem esquerda do rio Sucuri&uacute;, no munic&iacute;pio de Inoc&ecirc;ncia.</li>&#10;<li>Rio S&atilde;o Pedro: afluente pela margem esquerda do rio Sucuri&uacute;, no munic&iacute;pio de Inoc&ecirc;ncia.</li>&#10;<li>Rio Sucuri&uacute;: afluente pela margem direita do rio Paran&aacute;. Extens&atilde;o: 450&#160&semi;km. Nasce no munic&iacute;pio de Costa Rica, na divisa com o estado de Goi&aacute;s e des&aacute;gua pouco acima da cidade de Tr&ecirc;s Lagoas. Apresenta muitas cachoeiras, principalmente na parte superior. Faz divisa entre o munic&iacute;pio de Inoc&ecirc;ncia e Tr&ecirc;s Lagoas e Inoc&ecirc;ncia e &Aacute;gua Clara.</li></ul>&#10;<dl><dt>Vegeta&ccedil;&atilde;o</dt></dl>&#10;<p>Predominando e bem distribu&iacute;das quase que equitativamente no munic&iacute;pio de Inoc&ecirc;ncia, encontram&shy;se a pastagem plantada e a Cerrado Arb&oacute;reo Denso (Cerrad&atilde;o). A lavoura &eacute; pouco expressiva, concentrando&shy;se na por&ccedil;&atilde;o nordeste do munic&iacute;pio.</p>&#10;<a id="Geografia_pol%C3%ADtica" name="Geografia_pol%C3%ADtica"></a><h3>Geografia pol&iacute;tica</h3>&#10;<dl><dt>Fuso hor&aacute;rio</dt></dl>&#10;<p>Est&aacute; a &shy;1 hora com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e &shy;4 com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Greenwich" id="w">Greenwich</a>.</p>&#10;<dl><dt>&Aacute;rea</dt></dl>&#10;<p>Ocupa uma superf&iacute;cie de  .</p> &#10;<dl><dt>Subdivis&otilde;es</dt></dl>&#10;<p>Inoc&ecirc;ncia (sede), Morangas, S&atilde;o Jos&eacute; do Sucuri&uacute; e S&atilde;o Pedro </p>&#10;<dl><dt>Arredores</dt></dl>&#10;&#10;<ul>&#10;<li>Norte: <a href="http://en.wikipedia.org/wiki/Parana%C3%ADba" id="w">Parana&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Cassil%C3%A2ndia" id="w">Cassil&acirc;ndia</a></li>&#10;<li>Sul: <a href="http://en.wikipedia.org/wiki/&Aacute;gua_Clara" id="w">&Aacute;gua Clara</a></li>&#10;<li>Leste: <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Lagoas" id="w">Tr&ecirc;s Lagoas</a> e <a href="http://en.wikipedia.org/wiki/Selv%C3%ADria" id="w">Selv&iacute;ria</a></li>&#10;<li>Oeste: <a href="http://en.wikipedia.org/wiki/Camapu%C3%A3" id="w">Camapu&atilde;</a></li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> era de 7.653 habitantes segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, sendo portanto o 61&ordm; maior munic&iacute;pio em popula&ccedil;&atilde;o do estado.</p>&#10;<p> &#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.inocencia.ms.gov.br/" rel="nofollow" title="http://www.inocencia.ms.gov.br/">Site da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.wikimapia.org/#lat=&shy;19.7253422&#38&semi;lon=&shy;51.9268799&#38&semi;z=11&#38&semi;l=9&#38&semi;m=b" rel="nofollow" title="http://www.wikimapia.org/#lat=&shy;19.7253422&#38&semi;lon=&shy;51.9268799&#38&semi;z=11&#38&semi;l=9&#38&semi;m=b">Inoc&ecirc;ncia vista por sat&eacute;lite</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Inoc%C3%AAncia" id="w">Categoria:Inoc&ecirc;ncia</a></p></body></html>