<html><title>Nova Andradina</title><body>&#10;<p> &#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi; width: 24em&semi; text&shy;align: left&semi;">&#10;<tr>&#10;<th colspan="2" style="background&shy;color: #87cefa&semi; text&shy;align: center&semi;">Outras informa&ccedil;&otilde;es</th></tr></table></div>&#10;&#10;<p><b>Nova Andradina</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> situado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_de_Mato_Grosso_do_Sul" id="w">Mesorregi&atilde;o do Leste de Mato Grosso do Sul</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Nova_Andradina" id="w">Microrregi&atilde;o de Nova Andradina</a>.<sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[1]</a></sup> S&eacute;tima maior cidade e nono maior PIB do Estado (R$ 980 mi<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[2]</a></sup>), &eacute; o principal centro urbano e econ&ocirc;mico da regi&atilde;o sudeste de Mato Grosso do Sul. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As terras que atualmente comp&otilde;em o Munic&iacute;pio de Nova Andradina, bem como extensa &aacute;rea daquela regi&atilde;o, foram colonizadas pelo paulista Ant&ocirc;nio Joaquim de Moura Andrade, pecuarista, homem dotado de extraordin&aacute;ria vis&atilde;o e de incomum habilidade. Iniciou seus trabalhos de coloniza&ccedil;&atilde;o em Mato Grosso, por volta de 1938 ou 1939, quando adquiriu do Estado, a Fazenda &#34&semi;Caapora&#34&semi;, que mais tarde passou a denominar Fazenda Primavera, localizada nas proximidades da Formosa ba&iacute;a do Rio Samambaia, em plena selva, no vale do Rio Paran&aacute;, empenhando&shy;se, logo a seguir. Na constru&ccedil;&atilde;o de um porto fluvial, na margem direita do Rio Paran&aacute;, que serviria de base para a efetiva&ccedil;&atilde;o do projeto. Anos mais tarde, Moura Andrade estendeu seus dom&iacute;nios adquirindo as fazendas Santa Barbara, Baile, Xavante e Panambi.</p>&#10;<p>A fazenda Baile pertenceu inicialmente &agrave; Henrique Barbosa Martins e depois a Domingos Barbosa Martins, ambos membros do cl&atilde; dos Barbosa Martins que escreveram brilhantes p&aacute;ginas da hist&oacute;ria de Mato Grosso e constituem uma das mais tradicionais fam&iacute;lias de Mato Grosso do Sul. A fazenda Baile foi adquirida por Moura Andrade em 1951. No segundo semestre de 1957, destacou ele uma gleba da fazenda onde implantou os alicerces da cidade de Nova Andradina. Em seguida, procedeu o loteamento de outras propriedades rurais, estabelecendo grandes vantagens para os adquirentes, o que determinou a vinda de grandes levas de migrantes, principalmente nordestinos, paulistas, paranaenses e mineiros, determinando r&aacute;pido povoamento da regi&atilde;o. No mesmo ano, em um barrac&atilde;o da Empresa Andrade, Ferreira de Souza que procedia a abertura das ruas da cidade, instalou&shy;se a primeira escola da nova comunidade, tendo como professoras Efantina Quadros, conhecida popularmente como D. Lal&aacute;, Katsuko e Mariko Fujibayashi e Cec&iacute;lia Holanda. </p>&#10;<p>No ano seguinte foi constru&iacute;do um pr&eacute;dio de alvenaria, que passou a ser denominado Grupo Escolar Moura Andrade. Nova Andradina foi elevada a Vila, Distrito e Munic&iacute;pio no dia <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>. A primeira missa foi celebrada por Frei Luiz, na capela do Imaculado Cora&ccedil;&atilde;o de Maria, rec&eacute;m constru&iacute;da na nova povoa&ccedil;&atilde;o. O primeiro estabelecimento comercial a&iacute; implantado pertencia a Kokey Itaya. O primeiro Juiz de Paz foi Austrilio Capil&eacute; de Castro e a primeira Escriv&atilde; foi a senhora Irma Ribeiro da Silva. Entre os anos de 1967 e 1969 o ent&atilde;o prefeito, Sr Alcides Menezes de Faria trabalhou para trazer saneamento b&aacute;sico e energia el&eacute;trica &agrave; cidade.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h3>Top&ocirc;nimo</h3>&#10;<p>O top&ocirc;nimo Nova Andradina &eacute; uma homenagem ao seu fundador, Ant&ocirc;nio Joaquim de Moura Andrade. Acrescentou&shy;se o voc&aacute;bulo Nova para evitar que se confundisse com a de <a href="http://en.wikipedia.org/wiki/Andradina" id="w">Andradina</a>, cidade do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, que por coincid&ecirc;ncia, fundada tamb&eacute;m por Moura Andrade. </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;<p>O munic&iacute;pio est&aacute; situado no sul da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_de_Mato_Grosso_do_Sul" id="w">leste de Mato Grosso do Sul</a> (<a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Nova_Andradina" id="w">Microrregi&atilde;o de Nova Andradina</a>). Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de 22&ordm;13&rsquo;58&rdquo; <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> de 53&deg;20&rsquo;34&rdquo; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>. Nova Andradina, possui localiza&ccedil;&atilde;o privilegiada, podendo em menos de uma hora de viagem de ve&iacute;culo estar nos Estados de SP ou PR. Est&aacute; a 65&#160&semi;km da divisa com os Estados de S&atilde;o Paulo e Paran&aacute;, Atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_S%C3%A9rgio_Motta" id="w">Usina Hidrel&eacute;trica S&eacute;rgio Motta</a> (conhecida tamb&eacute;m como Usina Porto Primavera), que liga os tr&ecirc;s Estados por rodovia pavimentada. Dist&acirc;ncias:&#10;</p>&#10;<ul>&#10;<li>  da capital estadual (<a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>)</li>&#10;<li>  da capital federal (<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>).</li></ul>&#10;<p>Outras dist&acirc;ncias:</p>&#10;&#10;<ul>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Navira%C3%AD" id="w">Navira&iacute;</a></li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Presidente_Epit%C3%A1cio" id="w">Presidente Epit&aacute;cio</a> &shy; <a href="http://en.wikipedia.org/wiki/SP" id="w">SP</a></li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Dourados" id="w">Dourados</a></li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Presidente_Prudente" id="w">Presidente Prudente</a> &shy; <a href="http://en.wikipedia.org/wiki/SP" id="w">SP</a></li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Paranava%C3%AD" id="w">Paranava&iacute;</a> &shy; <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">PR</a></li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Maring%C3%A1" id="w">Maring&aacute;</a> &shy; PR</li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a> &shy; PR</li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Cascavel_(Paran%C3%A1)" id="w">Cascavel</a> &shy; PR</li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Oeste" id="w">S&atilde;o Miguel do Oeste</a> &shy; <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">SC</a></li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">RS</a></li>&#10;<li>  de <a href="http://en.wikipedia.org/wiki/Ibipor%C3%A3" id="w">Ibipor&atilde;</a> &shy; PR</li></ul><a id="Geografia_f%C3%ADsica" name="Geografia_f%C3%ADsica"></a><h3>Geografia f&iacute;sica</h3>&#10;<dl><dt>Solo</dt></dl>&#10;<p>Predom&iacute;nio de Latossolo Vermelho&shy;Escuro de textura  m&eacute;dia e, ao longo dos principais cursos d&rsquo;&aacute;gua, Planossolo de textura arenosa m&eacute;dia e arenosa argilosa, ambos com o car&aacute;ter &aacute;lico e, portanto, baixa fertilidade natural e algumas &aacute;reas de Luvissolos. </p>&#10;<dl><dt>Relevo e altitude</dt></dl>&#10;<p>Est&aacute; a uma altitude de  . Superf&iacute;cies planas, entremeadas por modelados de disseca&ccedil;&atilde;o tabulares que apresentam configura&ccedil;&otilde;es suaves ondulada, por&eacute;m algumas &aacute;reas  de topos agu&ccedil;ados est&atilde;o presentes na por&ccedil;&atilde;o leste do munic&iacute;pio. As &aacute;reas de acumula&ccedil;&atilde;o fluvial est&atilde;o pr&oacute;ximas aos rios principais. O munic&iacute;pio de Nova Andradina encontra&shy;se na Regi&atilde;o dos Planaltos Aren&iacute;tico&shy;Bas&aacute;lticos Interiores, com tr&ecirc;s Unidades Geomorfol&oacute;gicas: &#10;</p>&#10;<ul>&#10;<li>Superf&iacute;cie Rampeada de Nova Andradina</li>&#10;<li>Divisores Tabulares dos Rios Verde e Pardo</li>&#10;<li>Vale do Paran&aacute;</li></ul>&#10;<p>Apresenta relevo plano, geralmente elaborado por v&aacute;rias fases de retomada erosiva, com  relevos elaborados pela a&ccedil;&atilde;o fluvial e &aacute;reas planas resultante de acumula&ccedil;&atilde;o fluvial sujeita a inunda&ccedil;&otilde;es peri&oacute;dicas. </p>&#10;<dl><dt>Clima, temperatura e pluviosidade</dt></dl>&#10;<p>Est&aacute; sob influ&ecirc;ncia do clima tropical (<a href="http://en.wikipedia.org/wiki/AW" id="w">AW</a>). A noroeste e sul de Nova Andradina o clima se apresenta &uacute;mido a sub&shy;&uacute;mido, com &iacute;ndices de umidade variando de 20 a 40%. A precipita&ccedil;&atilde;o anual varia entre 1.500 a 1.750mm e o excedente h&iacute;drico anual de 800 a 1.200mm durante cinco a seis meses, defici&ecirc;ncia h&iacute;drica de 350 a 500mm durante quatro meses. </p>&#10;<p>Na parte central do munic&iacute;pio, o clima &eacute; caracterizado como &uacute;mido, com valores anuais variando de 40 a 60%, a precipita&ccedil;&atilde;o pluviom&eacute;trica  varia entre 1.750 a 2.000mm anuais com excedente h&iacute;drico anual de 1.200 a 1.400mm durante sete a oito meses e defici&ecirc;ncia h&iacute;drica de 200 a 350mm durante tr&ecirc;s meses. </p> &#10;<dl><dt>Hidrografia</dt></dl>&#10;<p>Est&aacute; sob influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Bacia_do_Rio_da_Prata" id="w">Bacia do Rio da Prata</a>. Nova Andradina se situa pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>, importante rio que divide o estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> dos estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Rios do munic&iacute;pio:&#10;</p>&#10;<ul>&#10;<li>Rio Anhandu&iacute;: afluente pela margem direita do rio Pardo. Conhecido tamb&eacute;m por Anhandu&iacute;&shy;Gua&ccedil;u (ou A&ccedil;u), com 390&#160&semi;km de extens&atilde;o e 70&#160&semi;km naveg&aacute;veis. Nasce da conflu&ecirc;ncia dos c&oacute;rregos Prosa e Segredo, no centro da cidade de Campo Grande. Faz divisa entre o munic&iacute;pio de Nova Andradina e Santa Rita do Pardo.</li>&#10;<li>Rio Ivinhema: afluente pela margem direita do rio Paran&aacute; e limite entre os munic&iacute;pios de Ang&eacute;lica/Nova Andradina, Ivinhema/Nova Andradina e  Novo Horizonte do Sul/Nova Andradina. Com a extens&atilde;o de 200&#160&semi;km, era totalmente naveg&aacute;vel (hoje s&oacute; pouco mais de 100&#160&semi;km). &Eacute; formado pela conflu&ecirc;ncia dos rios Brilhante e Dourados.</li>&#10;<li>Rio Samambaia: afluente pela margem direita do rio Ba&iacute;a, nos munic&iacute;pios de Nova Andradina e Bataguassu. Uma linha seca de limites corta o seu alto curso.</li>&#10;<li>Rio S&atilde;o Bento: afluente pela margem esquerda do rio Ivinhema. Nasce no munic&iacute;pio de Nova Andradina.</li></ul>&#10;<dl><dt>Vegeta&ccedil;&atilde;o</dt></dl>&#10;<p>Predominando e distribu&iacute;das quase que equitativamente encontram&shy;se a pastagem plantada, a vegeta&ccedil;&atilde;o natural representada pelo Cerrado e pela Floresta Estacional. Em menores propor&ccedil;&otilde;es ocorrem lavouras, v&aacute;rzeas e reflorestamento.</p>&#10;<a id="Geografia_pol%C3%ADtica" name="Geografia_pol%C3%ADtica"></a><h3>Geografia pol&iacute;tica</h3>&#10;<dl><dt>Fuso hor&aacute;rio</dt></dl>&#10;<p>Est&aacute; a &shy;1 hora com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e &shy;4 com rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Meridiano de Greenwich</a> (<a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a>). </p>&#10;<dl><dt>&Aacute;rea</dt></dl>&#10;<p>Ocupa uma superf&iacute;cie de  .</p> &#10;<dl><dt>Subdivis&otilde;es</dt></dl>&#10;<p>Nova Andradina possui como distrito, al&eacute;m da sede, <a href="http://en.wikipedia.org/wiki/Nova_Casa_Verde" id="w">Nova Casa Verde</a>. </p>&#10;<dl><dt>Arredores</dt></dl>&#10;<p>Faz divisa com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Ivinhema" id="w">Ivinhema</a>, <a href="http://en.wikipedia.org/wiki/Ribas_do_Rio_Pardo" id="w">Ribas do Rio Pardo</a>, <a href="http://en.wikipedia.org/wiki/Bataipor%C3%A3" id="w">Bataipor&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Bataguassu" id="w">Bataguassu</a>, <a href="http://en.wikipedia.org/wiki/Anauril%C3%A2ndia" id="w">Anauril&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Rio_Brilhante" id="w">Rio Brilhante</a> e <a href="http://en.wikipedia.org/wiki/Taquarussu" id="w">Taquarussu</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Popularmente denominada de &#34&semi;Capital do Vale do Ivinhema&#34&semi;, a cidade tem economicamente como destaque principal a cria&ccedil;&atilde;o e abate de bovinos, o que tamb&eacute;m lhe rendeu o t&iacute;tulo de capital do boi, pela import&acirc;ncia de ser um dos principais polos <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;rios</a> do Brasil. </p>&#10;<a id="Potencial_de_consumo" name="Potencial_de_consumo"></a><h3>Potencial de consumo</h3>&#10;<p>O &iacute;ndice de potencial de consumo (IPC Maps, divulgado divulgado pela IPC Marketing Editora) mapeia o potencial de consumo dos munic&iacute;pios brasileiros baseado em dados divulgados por v&aacute;rias institui&ccedil;&otilde;es oficiais, sendo utilizado atualmente por mais de 700 empresas e elabora um ranking classificando os 500 maiores munic&iacute;pios relativo ao poder de consumo, contemplando o perfil de consumo urbano e rural dos 5.565 munic&iacute;pios brasileiros. O munic&iacute;pio de Nova Andradina ficou em sexto lugar em consumo no estado e subiu 60 posi&ccedil;&otilde;es no ranking nacional saltando de 0,02544 (posi&ccedil;&atilde;o 511) em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> para 0,02939 (posi&ccedil;&atilde;o 451) em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>. A previs&atilde;o de movimenta&ccedil;&atilde;o para o munic&iacute;pio &eacute; de R$ 959 milh&otilde;es em 2014, contra R$ 763 milh&otilde;es de 2013. Um adendo &eacute; que em 2013 o munic&iacute;pio n&atilde;o constava no ranking das 500 maiores do pa&iacute;s.<sup id="_ref&shy;Consumo_a" class="reference"><a href="#_note&shy;Consumo" title="">[3]</a></sup> </p>&#10;<a id="Centro_de_zona_A" name="Centro_de_zona_A"></a><h3>Centro de zona A</h3>&#10;<p>Nova Andradina, com 46 mil habitantes e 5 relacionamentos diretos, &eacute; um <b>Centro de Zona A</b>. N&iacute;vel formado por cidades de menor porte e com atua&ccedil;&atilde;o restrita &agrave; sua &aacute;rea imediata&semi; exercem fun&ccedil;&otilde;es de gest&atilde;o elementares. Nova Andradina &eacute; uma das 192 cidades no Brasil com a classifica&ccedil;&atilde;o Centro de Zona A<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. A cidade exerce influ&ecirc;ncia sobre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Anauril%C3%A2ndia" id="w">Anauril&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Ivinhema" id="w">Ivinhema</a>, <a href="http://en.wikipedia.org/wiki/Ang%C3%A9lica" id="w">Ang&eacute;lica</a>, <a href="http://en.wikipedia.org/wiki/Bataipor%C3%A3" id="w">Bataipor&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Taquarussu" id="w">Taquarussu</a> e <a href="http://en.wikipedia.org/wiki/Bataguassu" id="w">Bataguassu</a>(Centros Locais).</p>&#10;<a id="Agricultura" name="Agricultura"></a><h3>Agricultura</h3>&#10;<p>Soja, milho, arroz, algod&atilde;o, feij&atilde;o, trigo, mandioca, cana de a&ccedil;&uacute;car.</p>&#10;<a id="Pecu%C3%A1ria" name="Pecu%C3%A1ria"></a><h3>Pecu&aacute;ria</h3>&#10;<p>Bovinos (436 mil cabe&ccedil;as,CENSO PECUARIA 2009&shy;IBGE), bubalinos, su&iacute;nos, ovinos, equinos, aves&#10;</p><a id="Principais_ind%C3%BAstrias" name="Principais_ind%C3%BAstrias"></a><h3>Principais ind&uacute;strias</h3>&#10;<p>Destacam&shy;se 01 frigor&iacute;fico de m&eacute;dio porte (Frigonova), 01 usina de produ&ccedil;&atilde;o de etanol (<a class="externallink" href="http://www.bcoutinho.com.br" rel="nofollow" title="http://www.bcoutinho.com.br">Energ&eacute;tica Santa Helena</a>), 01 f&aacute;brica de fios de cobre (Corfio), 01 fecularia do Grupo Yamakawa, 01 f&aacute;brica de m&oacute;veis, e diversas outras de m&eacute;dio e pequeno porte nos mais variados ramos.&#10;</p><a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3>Com&eacute;rcio</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alameda_Antonio_Costa.jpg%7Cthumb" id="w">Alameda Antonio Costa Santos</a>&#10;De intensa atividade comercial, principalmente nos meses de novembro e dezembro, a cidade recebe neste per&iacute;odo pessoas oriundas de todas as cidades vizinhas, tornando&shy;se o mais importante centro de consumo da regi&atilde;o. </p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Nova Andradina possui uma popula&ccedil;&atilde;o de 49.104 habitantes em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> segundo o IBGE (o que coloca a cidade <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_popula%C3%A7%C3%A3o" id="w">em s&eacute;timo lugar</a> no estado) e densidade de  <sup id="_ref&shy;IBGE_Pop_a" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[5]</a></sup>.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>Conforme o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico_do_Brasil_de_2010" id="w">Censo de 2010</a> do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, a popula&ccedil;&atilde;o de Nova Andradina &eacute; formada por grupos religiosos como os crist&atilde;os (93,57%), que se divide em cat&oacute;licos (70,34%), evang&eacute;licos de miss&atilde;o (4,07%), evang&eacute;licas de origem pentecostal (15,76%), restauracionistas (0,70%) e outros crist&atilde;os (2,70%). Tamb&eacute;m se fazem presente os reencarnacionista (0,48%), orientais (0,11%), indeterminada (0,16%) e n&atilde;o religiosos (5,67%)<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_a" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#10;</p><a id="Crist%C3%A3os" name="Crist%C3%A3os"></a><h3>Crist&atilde;os</h3>&#10;<p>&Eacute; de longe o maior grupo religioso presente no munic&iacute;pio, totalizando 93,57% dos seus habitantes.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_b" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#10;</p><a id="Cat%C3%B3licos" name="Cat%C3%B3licos"></a><h4>Cat&oacute;licos</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Blessed_Virgin_Mary.jpg%7Cthumb%7Cdireita" id="w">Representa&ccedil;&atilde;o do [[Imaculado Cora&ccedil;&atilde;o de Maria]], padroeira do munic&iacute;pio</a>&#10;Nova Andradina localiza&shy;se no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em outubro de 2009,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> ainda que o Brasil seja atualmente um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">estado oficialmente laico</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> reconhece como <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiros</a> da cidade <a href="http://en.wikipedia.org/wiki/Imaculado_Cora%C3%A7%C3%A3o_de_Maria" id="w">Imaculado Cora&ccedil;&atilde;o de Maria</a>. O munic&iacute;pio pertence &agrave; Circunscri&ccedil;&otilde;es eclesi&aacute;sticas da Regional Oeste I (que atende <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>)  e de acordo com a divis&atilde;o resolvida pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio de Nova Andradina pertence &agrave; Prov&iacute;ncia Eclesi&aacute;tica de Campo Grande, mais precisamente &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Navira%C3%AD" id="w">Diocese de Navira&iacute;</a> e &eacute; sede de duas par&oacute;quias. Seu atual <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> &eacute; desde a funda&ccedil;&atilde;o, em 2011, <a href="http://en.wikipedia.org/wiki/Ettore_Dotti" id="w">Dom Ettore Dotti</a>. O grupo dos cat&oacute;licos no munic&iacute;pio &eacute; formado por 70,34% dos seus habitantes, sendo a Cat&oacute;lica Apost&oacute;lica Romana com 70,06% e a Cat&oacute;lica Apost&oacute;lica Brasileira 0,28%.<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_c" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#10;</p><dl><dt>Templos</dt></dl>&#10;<ul>&#10;<li>Imaculado Cora&ccedil;&atilde;o de Maria</li>&#10;<li>S&atilde;o Pedro e S&atilde;o Paulo (Distrito de Nova Casa Verde)</li></ul><a id="Protestantes" name="Protestantes"></a><h4>Protestantes</h4>&#10;<p>Embora seu desenvolvimento tenha sido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes. De acordo com dados do censo de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> realizado pelo IBGE, a popula&ccedil;&atilde;o local era composta 22,08% de protestantes.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_d" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup> &#10;</p><a id="Evang%C3%A9licos_de_miss%C3%A3o" name="Evang%C3%A9licos_de_miss%C3%A3o"></a><h5>Evang&eacute;licos de miss&atilde;o</h5>&#10;<p>Os evang&eacute;licos de miss&atilde;o totalizam 4,07% dos nativos. Destes, 0,13% s&atilde;o luteranos, 0,53% s&atilde;o presbiterianos, 0,27% s&atilde;o metodistas, 1,28% s&atilde;o batistas e 1,87% s&atilde;o adventistas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_e" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_e" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup> &#10;</p><a id="Evang%C3%A9licos_neopentecostais" name="Evang%C3%A9licos_neopentecostais"></a><h5>Evang&eacute;licos neopentecostais</h5>&#10;<p>Os evang&eacute;licos neopentecostais totalizam 15,76% dos habitantes. Desse total &eacute; composto a Igreja Assembl&eacute;ia de Deus (3,81%), Igreja Congrega&ccedil;&atilde;o Crist&atilde; do Brasil (3,63%), Igreja o Brasil para Cristo (0,25%), Igreja Evangelho Quadrangular (0,72%), Igreja Universal do Reino de Deus (0,49%), Igreja Deus &eacute; Amor (1,30%), Comunidade Evang&eacute;lica (0,38%) e outras (5,17%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_f" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_f" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#10;</p><a id="Restauracionista" name="Restauracionista"></a><h4>Restauracionista</h4>&#10;<p>Representado por 0,70% dos habitantes. Abrange apenas as Testemunhas de Jeov&aacute;.<sup id="_ref&shy;SIDRA_Religi&atilde;o_g" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_g" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#10;</p><a id="Outros_crist%C3%A3os" name="Outros_crist%C3%A3os"></a><h4>Outros crist&atilde;os</h4>&#10;<p>Em Nova Andradina existem tamb&eacute;m crist&atilde;os de outras denomina&ccedil;&otilde;es, representado por 2,70% dos habitantes. Destes 2,24% s&atilde;o de outras igrejas evang&eacute;licas e 0,46% s&atilde;o de outras religiosidades crist&atilde;s.<sup id="_ref&shy;SIDRA_Religi&atilde;o_h" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_h" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#10;</p><a id="Outras_denomina%C3%A7%C3%B5es" name="Outras_denomina%C3%A7%C3%B5es"></a><h3>Outras denomina&ccedil;&otilde;es</h3>&#10;<p>O munic&iacute;pio &eacute; representado por variados outros credos, existindo tamb&eacute;m religi&otilde;es de v&aacute;rias outras denomina&ccedil;&otilde;es. S&atilde;o elas: &#10;</p><a id="Reencarnacionistas" name="Reencarnacionistas"></a><h4>Reencarnacionistas </h4>&#10;<p>Possui 0,48% do total, sendo todos esp&iacute;ritas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_i" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_i" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#9;&#10;</p><a id="Orientais_ou_asi%C3%A1ticas" name="Orientais_ou_asi%C3%A1ticas"></a><h4>Orientais ou asi&aacute;ticas</h4>&#10;<p>Com 0,11% da popula&ccedil;&atilde;o, se divide entre o Budismo (0,04%) e o Islamismo (0,07%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_j" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_j" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#10;</p><a id="Indeterminados" name="Indeterminados"></a><h3>Indeterminados</h3>&#10;<p>Op&ccedil;&otilde;es indeterminados respondem por 0,16% da popula&ccedil;&atilde;o, sendo os mal definidos respondendo por 0,11% e 0,05% dos que tem m&uacute;ltipla religiosidade.<sup id="_ref&shy;SIDRA_Religi&atilde;o_k" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_k" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup>&#10;</p><a id="N%C3%A3o_religiosos" name="N%C3%A3o_religiosos"></a><h3>N&atilde;o religiosos</h3>&#10;<p>O Grupo das pessoas n&atilde;o religiosas respondem por 5,67% da popula&ccedil;&atilde;o, sendo os sem religi&atilde;o convictos 5,65% e ateus 0,02%.<sup id="_ref&shy;SIDRA_Religi&atilde;o_l" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[6]</a></sup><sup id="_ref&shy;Grupos_religiosos_l" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[7]</a></sup></p>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h2>Urbaniza&ccedil;&atilde;o</h2>&#10;<a id="Domic%C3%ADlios" name="Domic%C3%ADlios"></a><h3>Domic&iacute;lios</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios de Nova Andradina</th></tr>&#10;<tr>&#10;<td><b><i>Total de domic&iacute;lios</i></b> </td>&#10;<td> <sup id="_ref&shy;IBGE_CENSO_2010_a" class="reference"><a href="#_note&shy;IBGE_CENSO_2010" title="">[10]</a></sup>  </td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios particulares</b> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios coletivos</b> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios por rendimento<sup id="_ref&shy;IBGE_SIDRA_a" class="reference"><a href="#_note&shy;IBGE_SIDRA" title="">[11]</a></sup></th></tr>&#10;<tr>&#10;<td>Mais de   </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>De 2 a 5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 1 a 2 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,5 a 1 sal&aacute;rio </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,25 a 0,5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>At&eacute;    </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios por Classe social<sup id="_ref&shy;IBGE_SIDRA_b" class="reference"><a href="#_note&shy;IBGE_SIDRA" title="">[11]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe A</a> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe B</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe C</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe D</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe E</a> </td>&#10;<td> </td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td><i>Classe alta (A &shy; B)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe m&eacute;dia (C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe consumidora (A &shy; B &shy; C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe perif&eacute;rica (E)</i> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<a id="Servi%C3%A7os" name="Servi%C3%A7os"></a><h3>Servi&ccedil;os</h3>&#10;<a id="Estabelecimentos_banc%C3%A1rios" name="Estabelecimentos_banc%C3%A1rios"></a><h4>Estabelecimentos banc&aacute;rios</h4>&#10;<p>Banco do Brasil, Caixa Econ&ocirc;mica Federal, HSBC, Bradesco, Cooperativa Sicredi, Banco Credi Vale.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h4>Educa&ccedil;&atilde;o</h4>&#10;<a id="Ensino_Superior" name="Ensino_Superior"></a><h5>Ensino Superior</h5>&#10;<p>Possui 6 estabelecimentos e outros com cursos interativos:&#10;</p><dl><dt>Presenciais</dt></dl>&#10;<ul>&#10;<li>UFMS (Universidade Federal de Mato Grosso do Sul): Administra&ccedil;&atilde;o, Hist&oacute;ria, e Gest&atilde;o Financeira.</li>&#10;<li>UEMS (Universidade Estadual de Mato Grosso do Sul): Licenciatura em Computa&ccedil;&atilde;o e Matem&aacute;tica.</li>&#10;<li>IFMS (Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de Mato Grosso do Sul): Tecnologia em An&aacute;lise e Desenvolvimento de Sistemas.</li>&#10;<li>FINAN (Faculdades Integradas de Nova Andradina): Direito, Ci&ecirc;ncias Cont&aacute;beis, Administra&ccedil;&atilde;o, Pedagogia e Tecnologia de Sucroalcooleiro.</li>&#10;<li>IESNA (Instituto de Ensino Superior de Nova Andradina): Administra&ccedil;&atilde;o</li>&#10;<li>ANAEC (Associa&ccedil;&atilde;o Novaandradinense de Educa&ccedil;&atilde;o e Cultura): Pedagogia</li>&#10;<li>FATEC (Faculdade de Tecnologia de Nova Andradina) Gest&atilde;o Ambiental, Gest&atilde;o de Recursos Humanos e Gest&atilde;o em Agroneg&oacute;cio.</li></ul><dl><dt>Interativos</dt></dl>&#10;<ul>&#10;<li>ANHANGUERA UNIDERP, LFG.</li>&#10;<li>Unigranet &shy; (Centro Universit&aacute;rio da Grande Dourados &shy; Cursos Via Internet) &shy; Administra&ccedil;&atilde;o de empresas, Ci&ecirc;ncias Cont&aacute;beis, Pedagogia, Letras, Teologia, Servi&ccedil;o Social e cursos de tecnologia em An&aacute;lise e Desenvolvimento de Sistemas, Agroneg&oacute;cios, Produ&ccedil;&atilde;o Publicit&aacute;ria, Neg&oacute;cios Imobili&aacute;rios.</li>&#10;<li>UNOPAR (Universidade Norte do Paran&aacute;), Dom Bosco</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CEMID.jpg%7Cthumb" id="w">Centro Municipal de Inclus&atilde;o Digital</a></p>&#10;<a id="Ensino_t%C3%A9cnico" name="Ensino_t%C3%A9cnico"></a><h5>Ensino t&eacute;cnico</h5>&#10;&#10;<ul>&#10;<li>IFMS (Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de Mato Grosso do Sul): T&eacute;cnico em Agropecu&aacute;ria, T&eacute;cnico em Manuten&ccedil;&atilde;o e Suporte em Inform&aacute;tica e T&eacute;cnico em Inform&aacute;tica.</li>&#10;<li>Senai</li>&#10;<li>Col&eacute;gio Cena (T&eacute;cnico em A&ccedil;&uacute;car e Alcool, T&eacute;cnico em Seguran&ccedil;a do Trabalho, T&eacute;cnico em Enfermagem e T&eacute;cnico em Enfermagem do Trabalho)</li>&#10;<li>Curso de T&eacute;cnico em Marketing na EE. prof&ordf; Nair Pal&aacute;cio de Souza</li>&#10;<li>ECOMP Escola de Profiss&otilde;es (Cursos de Inform&aacute;tica, Profissionalizante, Web Design, Programa&ccedil;&atilde;o e Hardware)</li></ul>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h4>Sa&uacute;de</h4>&#10;<p>Conta com 2 hospitais, sendo 1 da rede Cassems e 1 p&uacute;blico, sendo esse p&uacute;blico o Hospital Regional.</p>&#10;<a id="Transporte" name="Transporte"></a><h4>Transporte</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Terminal_Rodovi%C3%A1rio_D%C3%A9cio_de_Azevedo_Mattos.jpg%7Cthumb" id="w"> Terminal Rodovi&aacute;rio D&eacute;cio de Azevedo Mattos</a>&#10;</p><a id="Interurbano" name="Interurbano"></a><h5>Interurbano</h5>&#10;<p>Nova Andradina possui um terminal rodovi&aacute;rio de passageiros que faz a liga&ccedil;&atilde;o rodovi&aacute;ria interurbana com outros munic&iacute;pios. Possui tamb&eacute;m linhas circulares que ligam as cidades de Nova Andradina e Bataypor&atilde;, que auxiliam as vidas di&aacute;rias dos cidad&atilde;os de ambas cidades.&#10;</p><a id="Urbano" name="Urbano"></a><h5>Urbano</h5>&#10;&#10;<ul>&#10;<li>Moto&shy;t&aacute;xi: essa modalidade de transporte faz sucesso na cidade, sendo muito requisitado especialmente por n&atilde;o ter transporte de &ocirc;nibus urbanos.</li>&#10;<li>T&aacute;xi: trata&shy;se de uma op&ccedil;&atilde;o de transporte mais exclusiva dispon&iacute;vel &agrave; popula&ccedil;&atilde;o, pois possui um pre&ccedil;o mais elevado. Igual ao moto&shy;t&aacute;xi, tamb&eacute;m &eacute; muito requisitado.</li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monumento_Central.jpg%7Cthumb" id="w">Obelisco Central de Nova Andradina</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_de_Exposi%C3%A7%C3%B5es_henrique_Martins.jpg%7Cthumb" id="w">Parque de Exposi&ccedil;&otilde;es Henrique Martins</a>&#10;</p><a id="%C3%81reas_de_entretenimento" name="%C3%81reas_de_entretenimento"></a><h3>&Aacute;reas de entretenimento</h3>&#10;<p>A cidade &eacute; muito bem servida de pra&ccedil;as, onde praticamente cada bairro possui a sua, costumam ser tomadas pelas pessoas no ver&atilde;o, por outro lado, a cidade possui clubes particulares, pesqueiros com &aacute;rea de lazer, bares de excelente qualidade, como a rede &#34&semi;cacha&ccedil;aria &aacute;gua doce&#34&semi;, lanchonetes, restaurantes, pizzarias, e um importante museu sobre Nova Andradina e regi&atilde;o.</p>&#10;<a id="Principais_eventos" name="Principais_eventos"></a><h3>Principais eventos</h3>&#10;&#10;<ul>&#10;<li>EXPONAN &shy; Exposi&ccedil;&atilde;o Agropecu&aacute;ria Comercial e Industrial de Nova Andradina (realizada pelo Sindicato Rural de Nova Andradina/MS)</li>&#10;<li>FEJUNA &shy; Festa Junina de Nova Andradina, acontece sempre na segunda semana do m&ecirc;s de JULHO, (realizada pela Prefeitura)</li>&#10;<li>PorcoNeiro &shy; Festa com m&uacute;sica e comida (Porco e Carneiro), ocorre geralmente no &uacute;ltimo s&aacute;bado de SETEMBRO (realizada pelo Rotary Clube de Nova Andradina Centen&aacute;rio)</li>&#10;<li>VIOLADA BRUTA &shy; Evento Musical Sertanejo, que j&aacute; contou com in&uacute;meras atra&ccedil;&otilde;es Nacionais acontece sempre no mes de setembro, sendo atualmente bienal (realizada pela detentora da MARCA a empresa OS MOVIDOS PROMO&Ccedil;&Otilde;ES E EVENTOS LTDA)</li>&#10;<li>INFINITY WEEKEND &shy; Evento Musical Eletr&ocirc;nico, acontece sempre na segunda semana do m&ecirc;s de julho (realizada pela empresa OS MOVIDOS PROMO&Ccedil;&Otilde;ES E EVENTOS LTDA)</li></ul>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mot%C3%B3dromo.jpg%7Cthumb" id="w">Mot&oacute;dromo Municipal</a>&#10;A cidade tem como maior destaque o futebol, o extinto time do SENA (Sociedade Esportiva Nova Andradina) atingiu seu apogeu quando foi campe&atilde;o estadual de futebol profissional em 1992. D&iacute;vidas e falta de apoio empresarial faliram o clube.</p>&#10;<p>Entretanto, em 2008 foi criado o CENA (Clube Esportivo Nova Andradina), sendo que no mesmo ano foi vice&shy;campe&atilde;o sul&shy;matogrossense de futebol da S&eacute;rie B, ganhando o direito de disputar o campeonato estadual da s&eacute;rie A de 2009. O munic&iacute;pio conta com o mais novo est&aacute;dio de MS, o que levou os torcedores a exigir um time de qualidade, &agrave; altura do est&aacute;dio.</p>&#10;<p>O munic&iacute;pio tamb&eacute;m conta com um gin&aacute;sio de esportes com capacidade para 2.000 pessoas. O gin&aacute;sio &eacute; utilizado para as principais competi&ccedil;&otilde;es estudantis do munic&iacute;pio e do Estado. Tamb&eacute;m, j&aacute; abrigou jogos da equipe de futsal de Nova Andradina, em jogos da Copa Morena, que &eacute; a principal competi&ccedil;&atilde;o de futsal do Centro&shy;Oeste.</p>&#10;<p>Al&eacute;m do futebol, a cidade se destaca por possuir uma das mais importantes provas do atletismo sul&shy;matogrossense, a &#34&semi;Corrida Cicl&iacute;stica e Pedestre de Nova Andradina&#34&semi;, &eacute; evento esportivo anual das modalidades atletismo e ciclismo, a prova tem seu percurso pela parte central da cidade, e conta com a participa&ccedil;&atilde;o de atletas de v&aacute;rios Estados brasileiros.</p>&#10;<p>Nova Andradina normalmente realiza todos os anos sua etapa do campeonato estadual de motocross, a cidade possui um dos melhores mot&oacute;dromos do Estado, cujo mot&oacute;dromo esta abandonado nos dias de hoje.</p>&#10;<p>No passado, a cidade contou com a presen&ccedil;a do Luzper E.C. e do Tri&acirc;ngulo, que hoje n&atilde;o existem mais.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Quartel_do_Corpo_de_Bombeiros.jpg%7Cthumb" id="w">Corpo de Bombeiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vara_do_Trabalho.jpg%7Cthumb" id="w">Vara do Trabalho</a>&#10;</p><a id="Prefeitos" name="Prefeitos"></a><h3>Prefeitos</h3>&#10;&#10;<ul>&#10;<li>1.&ordf; Gest&atilde;o: (1962~1966) Teutly Soares Leit&atilde;o (PSD) &shy; Vice: Antonio Nunes Costa</li>&#10;<li>2.&ordf; Gest&atilde;o: (1967~1969) Alcides Menezes de Faria (ARENA) &shy; Vice: Alonso Severino da Silva</li>&#10;<li>3.&ordf; Gest&atilde;o: (1970~1972) D&eacute;cio Azevedo Mattos (ARENA) &shy; Vice: Clarindo da Silva Nantes</li>&#10;<li>4.&ordf; Gest&atilde;o: (1973~1976) Alcides Menezes de Faria (ARENA) &shy; Vice: Valdecir Franzoni Barbosa</li>&#10;<li>5.&ordf; Gest&atilde;o: (1977~1982) Antonio Roz&aacute;rio Migliorini (ARENA) &shy; Vice: Durval Andrade Filho</li>&#10;<li>6.&ordf; Gest&atilde;o: (1983~1988) Get&uacute;lio Gide&atilde;o Bauermeister &shy; Vice: Luiz Carlos Ortega</li>&#10;<li>7.&ordf; Gest&atilde;o: (1989~1982) Durval Andrade Filho (PFL) &shy; Vice: Tyokaio Oshiro</li>&#10;<li>8.&ordf; Gest&atilde;o: (1993~1996) Dr. Francisco Dantas Mani&ccedil;oba (PMDB) &shy; Vice: Vivaldo Silvio Pereira de Oliveira</li>&#10;<li>9.&ordf; Gest&atilde;o:  (1997~2000) Luiz Carlos Ortega Batel (PTB) &shy; Vice: Antonio Ros&aacute;rio Migliorini</li>&#10;<li>10.&ordf; Gest&atilde;o: (2001&shy;2004) Roberto Hashioka Soller(PL) &shy; Vice: Helder Jos&eacute; de Faria (PT)</li>&#10;<li>11.&ordf; Gest&atilde;o: (2005&shy;2008) Roberto Hashioka Soller(PL) &shy; Vice: Helder Jos&eacute; de Faria (PT)</li>&#10;<li>12.&ordf; Gest&atilde;o: (2009&shy;2012) Jos&eacute; Gilberto Garcia(PMDB) &shy; Vice: Raulino Baronceli&shy;DEM</li>&#10;<li>13.&ordf; Gest&atilde;o: (2012&shy;2015) Roberto Hashioka Soller(PMDB) &shy; Vice: Milton Sena</li></ul><a id="Primeiras_Damas" name="Primeiras_Damas"></a><h3>Primeiras Damas</h3>&#10;&#10;<ul>&#10;<li>1.&ordf; Gest&atilde;o: (1962~1966) Maria Aparecida Gamb&aacute; Leit&atilde;o</li>&#10;<li>2.&ordf; Gest&atilde;o: (1967~1969) Maria Romilda de Faria</li>&#10;<li>3.&ordf; Gest&atilde;o: (1970~1972) Jaci Azevedo Mattos</li>&#10;<li>4.&ordf; Gest&atilde;o: (1973~1976) Maria Romilda de Faria</li>&#10;<li>5.&ordf; Gest&atilde;o: (1977~1982) Miriam Migliorini</li>&#10;<li>6.&ordf; Gest&atilde;o: (1983~1988) M&aacute;rcia Bauermeister</li>&#10;<li>7.&ordf; Gest&atilde;o: (1989~1982) Am&eacute;lia Andrade</li>&#10;<li>8.&ordf; Gest&atilde;o: (1993~1996) F&aacute;tima Mani&ccedil;oba </li>&#10;<li>9.&ordf; Gest&atilde;o:  (1997~2000) Aparecida Ortega</li>&#10;<li>10.&ordf; Gest&atilde;o: (2001&shy;2004) Dione Hashioka</li>&#10;<li>11.&ordf; Gest&atilde;o: (2005&shy;2008) Dione Hashioka</li>&#10;<li>12.&ordf; Gest&atilde;o: (2009&shy;2012) Joana Garcia</li>&#10;<li>13.&ordf; Gest&atilde;o: (2012&shy;2015) Dione Hashioka </li></ul><a id="%C3%93rg%C3%A3os_e_institui%C3%A7%C3%B5es_p%C3%BAblicas" name="%C3%93rg%C3%A3os_e_institui%C3%A7%C3%B5es_p%C3%BAblicas"></a><h3>&Oacute;rg&atilde;os e institui&ccedil;&otilde;es p&uacute;blicas</h3>&#10;&#10;<ul>&#10;<li>Ver <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_organiza%C3%A7%C3%B5es_e_%C3%B3rg%C3%A3os_p%C3%BAblicos_de_Mato_Grosso_do_Sul#Nova Andradina" id="w">Lista de organiza&ccedil;&otilde;es e &oacute;rg&atilde;os p&uacute;blicos de Nova Andradina</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://WikiMapia.org/#y=&shy;22246944&#38&semi;x=&shy;53345833&#38&semi;z=9&#38&semi;l=0&#38&semi;m=a" rel="nofollow" title="http://WikiMapia.org/#y=&shy;22246944&#38&semi;x=&shy;53345833&#38&semi;z=9&#38&semi;l=0&#38&semi;m=a">Nova Andradina no WikiMapia</a></li>&#10;<li><a class="externallink" href="http://maps.google.com.br/maps?f=q&#38&semi;source=s_q&#38&semi;hl=pt&shy;BR&#38&semi;q=&#38&semi;vps=1&#38&semi;jsv=151e&#38&semi;sll=&shy;22.246327,&shy;53.34548&#38&semi;sspn=0.014836,0.019312&#38&semi;gl=br&#38&semi;g=nova+andradina&#38&semi;ie=UTF8&#38&semi;geocode=FTC4rP4dBTnS_A&#38&semi;split=0" rel="nofollow" title="http://maps.google.com.br/maps?f=q&#38&semi;source=s_q&#38&semi;hl=pt&shy;BR&#38&semi;q=&#38&semi;vps=1&#38&semi;jsv=151e&#38&semi;sll=&shy;22.246327,&shy;53.34548&#38&semi;sspn=0.014836,0.019312&#38&semi;gl=br&#38&semi;g=nova+andradina&#38&semi;ie=UTF8&#38&semi;geocode=FTC4rP4dBTnS_A&#38&semi;split=0">Nova Andradina no Google Maps</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nova_Andradina" id="w"> </a></p></body></html>