<html><title>Endocitose</title><body>&#10;<p><b>Endocitose</b> &eacute; o processo pelo qual as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> vivas ativamente absorvem material (<a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a>, peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Detrito" id="w">detritos</a> ou outras <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a>) atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Membrana_celular" id="w">membrana celular</a>. Em outras palavras, &eacute; a entrada de subst&acirc;ncias em uma c&eacute;lula por englobamento das particulas pela membrana celular. Existem tr&ecirc;s formas principais de endocitose:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fagocitose" id="w">Fagocitose</a></i>, Processo pelo qual certas c&eacute;lulas englobam part&iacute;culas relativamente grandes, com o aux&iacute;lio de pseud&oacute;podes.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pinocitose" id="w">Pinocitose</a></i>, Processo pelo qual a c&eacute;lula engloba got&iacute;culas l&iacute;quidas ou pequenas part&iacute;culas, atrav&eacute;s dos canal&iacute;culos que se aprofundam na c&eacute;lula.</li>&#10;<li><i>Endocitose&shy;mediada&shy;por&shy;um&shy;receptor</i>, que consiste na liga&ccedil;&atilde;o de uma mol&eacute;cula extracelular a um receptor na membrana celular. Estes receptores, igualmente constituintes da membrana, est&atilde;o muitas vezes associados &agrave; prote&iacute;na do <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> denominada <a href="http://en.wikipedia.org/wiki/Clatrina" id="w">clatrina</a> que forma uma depress&atilde;o na membrana&semi; quando um receptor se liga a uma mol&eacute;cula, a depress&atilde;o aumenta at&eacute; se transformar num vac&uacute;olo rodeado de clatrina, que entra na c&eacute;lula.</li></ul>&#10; &#10;<p>Esquema da fagocitose por pseud&oacute;podes. A fagocitose &eacute; o englobamento e digest&atilde;o de part&iacute;culas s&oacute;lidas e microorganismos por fag&oacute;citos ou c&eacute;lulas ameb&oacute;ides.</p>&#10;<p>Na corrente sangu&iacute;nea ocorre quando o sistema imunol&oacute;gico identifica um corpo estranho que ser&aacute; englobado e digerido pelos leuc&oacute;citos.</p>&#10;<p>Um grande aumento de leuc&oacute;citos no sangue indica processo infeccioso.</p>&#10;<p>Consiste tamb&eacute;m em processo de alimenta&ccedil;&atilde;o de muitos protozo&aacute;rios unicelulares &shy; onde a part&iacute;cula englobada pela c&eacute;lula, atrav&eacute;s da membrana celular, &eacute; envolvida num vac&uacute;olo digestivo, a partir do qual a mat&eacute;ria digerida passa depois para o citoplasma.</p>&#10;<p>A ingest&atilde;o das part&iacute;culas de alimento pode ser realizada por pseud&oacute;podes, como nos organismos ameb&oacute;ides, ou a pr&oacute;pria c&eacute;lula pode ter um citostoma (o mesmo que &ldquo;boca celular&rdquo;), como os ciliados, por onde entram as part&iacute;culas de alimento.</p>&#10;<p>A pinocitose &eacute; um processo de endocitose em que a c&eacute;lula engloba uma subst&acirc;ncia em estado l&iacute;quido, sem ser por difus&atilde;o, mas por transporte ativo atrav&eacute;s da membrana celular. &Eacute; um sistema de alimenta&ccedil;&atilde;o celular complementar &agrave; fagocitose. &Eacute; uma das formas como as c&eacute;lulas recebem grandes prote&iacute;nas, inclusive horm&ocirc;nios, e como os pequenos vasos sangu&iacute;neos obt&ecirc;m sua nutri&ccedil;&atilde;o.</p>&#10;<p>Neste processo a membrana celular invagina, desenvolvendo um pequeno saco para englobar as subst&acirc;ncias que deseja absorver. O &ldquo;saco&rdquo; ent&atilde;o fecha e separa&shy;se da membrana celular, transformando&shy;se numa vac&uacute;olo que, dentro do citoplasma se junta a um lisossoma, que hidroliza as prote&iacute;nas e fosfol&iacute;pidos da membrana para libertar as subst&acirc;ncias que tem no interior. &Eacute; um processo que requer energia, na forma de ATP.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Exocitose" id="w">Exocitose</a> (o oposto de endocitose)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Membrantransport">de:Membrantransport</a></p></body></html>