<html><title>Selv&iacute;ria</title><body>&#10;<p> </p>&#10;<p><b>Selv&iacute;ria</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">regi&atilde;o Centro&shy;Oeste</a>, situado no <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. A cidade ficou conhecida como a <i>D&aacute;diva da Represa de Ilha Solteira</i>, pois recebeu muitos oper&aacute;rios para a constru&ccedil;&atilde;o da represa situada no rio Paran&aacute;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Em fins dos anos cinquenta estavam prontos os estudos para o in&iacute;cio da obra de constru&ccedil;&atilde;o de uma grande usina hidroel&eacute;trica que receberia o nome da Ilha Solteira no Rio Paran&aacute;. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> as obram tem in&iacute;cio e logo haveria grande afluxo de trabalhadores de toda a regi&atilde;o e estados vizinhos para a cidade&shy;dormit&oacute;rio que se formou no lado paulista. A <a href="http://en.wikipedia.org/wiki/CESP" id="w">CESP</a>, construtora da usina em pouco tempo tinha 30 mil pessoas em sua vila, e estimulava o loteamento do povoado que se formava do outro lado, no ent&atilde;o Estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Definido o local onde seria constru&iacute;da a barragem de &#34&semi;Ilha Solteira&#34&semi;, Jo&atilde;o Selv&iacute;rio de Souza, com a colabora&ccedil;&atilde;o de Norival Ventura da Silva e Aldo de Queiroz, resolveram implantar uma nova cidade. A loca&ccedil;&atilde;o do loteamento foi entregue a Sebasti&atilde;o Siqueira J&uacute;nior a qual, em <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> j&aacute; haviam sido vendidos cerca de 600 lotes. Prova eloq&uuml;ente do interesse despertado pela nova cidade.</p>&#10;<p>Os motivos eram &oacute;bvios: diminuir o peso de tanta gente dentro de suas instala&ccedil;&otilde;es e minimizar problemas de habita&ccedil;&atilde;o, seguran&ccedil;a e at&eacute; da prostitui&ccedil;&atilde;o que tanta popula&ccedil;&atilde;o masculina atraia. E assim surgiu o loteamento de Selviria, assim chamada em raz&atilde;o de estar localizada em terras do fazendeiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Selvirio_de_Souza" id="w">Jo&atilde;o Selvirio de Souza</a>, um vision&aacute;rio que soube captar o momento hist&oacute;rico de criar uma vila e lucrar com venda das terras do cerrado. Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, com o fim das obras da usina e consequente migra&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra dos pe&otilde;es para outras hidroel&eacute;tricas, como <a href="http://en.wikipedia.org/wiki/Rosana" id="w">Rosana</a>, <a href="http://en.wikipedia.org/wiki/Nova_Avanhandava" id="w">Nova Avanhandava</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;gua_Vermelha" id="w">&Aacute;gua Vermelha</a>, a vila de Selv&iacute;ria come&ccedil;ou a definhar acompanhando a fuga de recursos. Era ent&atilde;o uma vila&shy;dormit&oacute;rio e crescera &agrave; sombra da CESP, mas agora o fil&atilde;o escasseava.</p>&#10;<p>Foi elevada a <a href="http://en.wikipedia.org/wiki/Distrito" id="w">Distrito</a> de <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Lagoas" id="w">Tr&ecirc;s Lagoas</a> pela lei 3.737, de <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e o munic&iacute;pio criado pela lei 79, de <a href="http://en.wikipedia.org/wiki/12_de_maio" id="w">12 de maio</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, sendo instalado em <a href="http://en.wikipedia.org/wiki/16_de_junho" id="w">16 de junho</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>. Selv&iacute;ria at&eacute; hoje espera os royalties prometidos pela inunda&ccedil;&atilde;o de suas terras pela grande usina, pend&ecirc;ncia pol&iacute;tica que segue sem solu&ccedil;&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;<p>O munic&iacute;pio de  est&aacute; situado no sul da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_de_Mato_Grosso_do_Sul" id="w">Leste de Mato Grosso do Sul</a> (<a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Parana%C3%ADba" id="w">Microrregi&atilde;o de Parana&iacute;ba</a>). Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 20&ordm;22&#39&semi;02&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&ordm;25&#39&semi;08&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>. Dist&acirc;ncias:&#10;</p>&#10;<ul>&#10;<li>  da capital estadual (<a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>) </li>&#10;<li>  da capital federal (<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>)</li>&#10;<li>  da metr&oacute;pole nacional (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>)</li></ul>&#10;<a id="Geografia_f%C3%ADsica" name="Geografia_f%C3%ADsica"></a><h3>Geografia f&iacute;sica</h3>&#10;<dl><dt>Solo</dt></dl>&#10;<p>Verifica&shy;se a predomin&acirc;ncia de Latossolo Vermelho&shy;Escuro de textura m&eacute;dia e car&aacute;ter &aacute;lico, seguido pelos Argissolos, de textura m&eacute;dia e fertilidade natural vari&aacute;vel, e Alissolos e algumas &aacute;reas de Planossolos.</p>&#10;<dl><dt>Relevo e altitude</dt></dl>&#10;<p>Est&aacute; a uma altitude de  . O norte do munic&iacute;pio apresenta um terreno mais movimentado, com modelados de disseca&ccedil;&atilde;o colinosos que d&atilde;o uma topografia ondulada. O restante da &aacute;rea &eacute; composto basicamente por relevos tabulares, sendo que, na medida em que se aproxima da calha do Rio Paran&aacute;, a inclina&ccedil;&atilde;o das vertentes vai se ondulando. O munic&iacute;pio &eacute; composto por uma Regi&atilde;o Geomorfol&oacute;gica, Regi&atilde;o dos Planaltos Aren&iacute;ticoBas&aacute;lticos Interiores, com as Unidades: Divisores Tabulares dos Rios Verde e Pardo e Patamares da Serra do Apor&eacute;.</p> &#10;<p>Apresenta relevo plano, geralmente elaborado por v&aacute;rias fases de retomada erosiva, com  relevos elaborados pela a&ccedil;&atilde;o fluvial e &aacute;reas planas resultante de acumula&ccedil;&atilde;o fluvial sujeita a inunda&ccedil;&otilde;es peri&oacute;dicas.</p>&#10;<dl><dt>Clima, temperatura e pluviosidade</dt></dl>&#10;<p>Est&aacute; sob influ&ecirc;ncia do clima tropical (<a href="http://en.wikipedia.org/wiki/AW" id="w">AW</a>). Apresenta clima Sub&shy;&uacute;mido, com &iacute;ndice efetivo de umidade com valores anuais variando de 0 a 20%. A precipita&ccedil;&atilde;o pluviom&eacute;trica anual varia de 1.200 a 1.500mm. Excedente h&iacute;drico anual de 400 a 800mm durante tr&ecirc;s a quatro meses e defici&ecirc;ncia h&iacute;drica de 500 a 650mm durante cinco meses. As temperaturas dos meses mais frios s&atilde;o maiores que 15&#160&semi;&deg;C e menores que 20&#160&semi;&deg;C. </p> &#10;<dl><dt>Hidrografia</dt></dl>&#10;<p>Est&aacute; sob influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Bacia_do_Rio_da_Prata" id="w">Bacia do Rio da Prata</a>. Rios do munic&iacute;pio:</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a></i></p>&#10;<p>Rio formado pela conflu&ecirc;ncia dos rios Parana&iacute;ba (nasce em Goi&aacute;s) e o Grande (cujas cabeceiras ficam na serra da Mantiqueira, em Minas Gerais), faz divisa entre Selv&iacute;ria neste Estado e o Estado de S&atilde;o Paulo.</p>&#10;<p><i>Outros rios</i></p>&#10;&#10;<ul>&#10;<li>Rio P&acirc;ntano: afluente pela margem direita do rio Paran&aacute;, com limite entre os munic&iacute;pios de Aparecida do Taboado e Selv&iacute;ria, no seu baixo curso.  </li>&#10;<li>Rio Sucuri&uacute;: afluente pela margem direita do rio Paran&aacute;. Faz divisa entre os munic&iacute;pios de Selv&iacute;ria e Tr&ecirc;s Lagoas, com extens&atilde;o de 450&#160&semi;km. Nasce no munic&iacute;pio de Costa Rica, na divisa com o Estado de Goi&aacute;s e des&aacute;gua pouco acima da cidade de Tr&ecirc;s Lagoas. Apresenta muitas cachoeiras, principalmente na parte superior.</li></ul>&#10;<dl><dt>Vegeta&ccedil;&atilde;o</dt></dl>&#10;<p>Se localiza na regi&atilde;o de influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a>. A cobertura vegetal predominante &eacute; a pastagem plantada, seguida da Savana (Cerrado). Em &#10;menores propor&ccedil;&otilde;es se distribuem v&aacute;rzeas e reflorestamento.</p>&#10;<a id="Geografia_pol%C3%ADtica" name="Geografia_pol%C3%ADtica"></a><h3>Geografia pol&iacute;tica</h3>&#10;<dl><dt>Fuso hor&aacute;rio</dt></dl>&#10;<p>Est&aacute; situada a &shy;1 hora com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e &shy;4 com rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Meridiano de Greenwich</a> (<a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a>), embora no munic&iacute;pio seja utilizado o Hor&aacute;rio de Bras&iacute;lia.</p>&#10;<dl><dt>&Aacute;rea</dt></dl>&#10;<p>Ocupa uma superf&iacute;cie de de  .</p> &#10;<dl><dt>Subdivis&otilde;es</dt></dl>&#10;<p>Al&eacute;m da sede, <a href="http://en.wikipedia.org/wiki/V%C3%A9stia" id="w">V&eacute;stia</a> &eacute; atualmente um dos seus distritos, mas a funda&ccedil;&atilde;o desta remonta ao in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<dl><dt>Arredores</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ilha_Solteira" id="w">Ilha Solteira&shy;SP</a>, <a href="http://en.wikipedia.org/wiki/Aparecida_do_Taboado" id="w">Aparecida do Taboado</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Lagoas" id="w">Tr&ecirc;s Lagoas</a> e <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncia" id="w">Inoc&ecirc;ncia</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2011 era de 6.303 habitantes.</p>&#10;<p> </p>&#10;<a id="%7B%7BLinks%7D%7D" name="%7B%7BLinks%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.prefeituraselviria.ms.gov.br/17.htm" rel="nofollow" title="http://www.prefeituraselviria.ms.gov.br/17.htm">Link oficial</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mato_Grosso_do_Sul" id="w">Categoria:Munic&iacute;pios de Mato Grosso do Sul</a></p></body></html>