<html><title>Rio Brilhante</title><body>&#10;<p> &#10; </p>&#10;<p><b>Rio Brilhante</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">regi&atilde;o Centro&shy;Oeste</a>, situado no <a href="http://en.wikipedia.org/wiki/Interior_de_Mato_Grosso_do_Sul" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. A cidade possui f&aacute;cil acesso &agrave;s duas maiores cidades do estado: Campo Grande e Dourados, estando distante cerca de 150 km da primeira e 67 km da outra. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Desbravamento_e_primeiros_anos" name="Desbravamento_e_primeiros_anos"></a><h3> Desbravamento e primeiros anos </h3>&#10;<p>Na terceira d&eacute;cada do s&eacute;culo XIX, as fam&iacute;lias Lopes, Souza Leal, Pereira, Garcia e Barbosa foram os primeiros a desbravar os campos da <a href="http://en.wikipedia.org/wiki/Parana%C3%ADba" id="w">Parana&iacute;ba</a>, se tornando os pioneiros que habitaram o sul do estado. As terras do atual munic&iacute;pio de Rio Brilhante come&ccedil;aram a ser desbravadas por Gabriel Francisco Lopes, que mais tarde, em 1841, levou seu sogro, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Gon%C3%A7alves_Barbosa" id="w">Ant&ocirc;nio Gon&ccedil;alves Barbosa</a>, para a regi&atilde;o chamada de campos de Vacaria.  Gon&ccedil;alves Barbosa chamou de Boa Vista o local entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Vacaria" id="w">Vacaria</a> e Brilhante e se tornou seu o primeiro morador.<sup id="_ref&shy;hist&oacute;ria_a" class="reference"><a href="#_note&shy;hist&oacute;ria" title="">[1]</a></sup></p>&#10;<p>Com o tempo, imigrantes vindos do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, que traziam rebanhos de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, <a href="http://en.wikipedia.org/wiki/Equinos" id="w">equinos</a> e <a href="http://en.wikipedia.org/wiki/Ovinos" id="w">ovinos</a>, passaram a povoar a regi&atilde;o, assim como descendentes das fam&iacute;lias pioneiras, que se instalaram nas margens dos rios: Brilhante, Vacaria e <a href="http://en.wikipedia.org/wiki/Rio_Dourados" id="w">Dourados</a>. Eles iniciaram a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> no local. No entanto, devido aos conflitos entre Brasil e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, em 1862, os habitantes tiveram que abandonar a regi&atilde;o, que s&oacute; voltou a prosperar a partir extra&ccedil;&atilde;o e industrializa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>. O produto despertou novamente o interesse de <a href="http://en.wikipedia.org/wiki/Ga%C3%BAchos" id="w">ga&uacute;chos</a> e <a href="http://en.wikipedia.org/wiki/Paraguaios" id="w">paraguaios</a>, que retomaram a pecu&aacute;ria e agricultura.<sup id="_ref&shy;hist&oacute;ria_b" class="reference"><a href="#_note&shy;hist&oacute;ria" title="">[1]</a></sup> </p>&#10;<p>Em 1900, Francisco Cardoso construiu um grande <a href="http://en.wikipedia.org/wiki/Cruzeiro_(monumento)" id="w">cruzeiro</a> perto da atual sede da prefeitura, onde se iniciou o povoado.<sup id="_ref&shy;cdep4_a" class="reference"><a href="#_note&shy;cdep4" title="">[2]</a></sup> Ap&oacute;s doze anos, atrav&eacute;s da resolu&ccedil;&atilde;o n&ordm; 611, de 10 de julho, o governo do estado e Mato Grosso do Sul criou, com sede na povoa&ccedil;&atilde;o de Entre&shy;Rios, o Distrito de Paz de Vacaria, em <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Mato_Grosso_do_Sul)" id="w">Campo Grande</a>, e por meio do decreto n&ordm; 653, de 29 de janeiro de 1924, concedeu &agrave; regi&atilde;o uma &aacute;rea de 3.600 hectares, onde a popula&ccedil;&atilde;o come&ccedil;ou a se estabelecer.<sup id="_ref&shy;hist&oacute;ria_c" class="reference"><a href="#_note&shy;hist&oacute;ria" title="">[1]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa_e_hist%C3%B3ria_recente" name="Forma%C3%A7%C3%A3o_administrativa_e_hist%C3%B3ria_recente"></a><h3> Forma&ccedil;&atilde;o administrativa e hist&oacute;ria recente </h3>&#10;<p>O ent&atilde;o distrito de Vacaria foi elevado &agrave; categoria de vila, em 26 de setembro de 1929, pela lei estadual n&ordm; 1025, e passou a se chamar Entre Rios, devido a sua localiza&ccedil;&atilde;o.<sup id="_ref&shy;cdep4_b" class="reference"><a href="#_note&shy;cdep4" title="">[2]</a></sup> Constitu&iacute;da de dois distritos: Entre Rios e Vacaria, e com sede neste &uacute;ltimo, foi emancipada em 1&ordm; de janeiro de 1930. Nas divis&otilde;es territoriais datadas de 31 de dezembro de 1936 e de 1937, o munic&iacute;pio &eacute; formado por Entre Rios e Ivinhema. Em 31 de dezembro de 1943, pelo decreto&shy;lei estadual n&ordm; 545, o munic&iacute;pio ganhou a denomina&ccedil;&atilde;o de Caiu&aacute;s e, em 30 de setembro de 1948, tem o nome atual oficializado, por meio da lei estadual n&ordm; 136. No dia seguinte, o distrito de Aroeira &eacute; criado e anexado a Rio Brilhante, pela lei estadual n&ordm; 174.<sup id="_ref&shy;IBGE_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[3]</a></sup></p>&#10;<p>Pela lei estadual n&ordm; 683, institu&iacute;da em 11 de dezembro de 1953, o distrito de Ivinhema &eacute; transferido para o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Batagua%C3%A7u" id="w">Batagua&ccedil;u</a>. Em 16 de junho de 1977, atrav&eacute;s da lei estadual n&ordm; 3876, o distrito de Nova Alvorada &eacute; criado e anexado ao munic&iacute;pio. Ainda no mesmo dia, por meio da lei estadual n&ordm; 3877, o distrito de Aroeira recebe a denomina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prud%C3%AAncio_Thomaz" id="w">Prud&ecirc;ncio Thomaz</a>. Em 18 de dezembro de 1991, o distrito de Nova Alvorada, pela lei estadual n&ordm; 1233, &eacute; desmembrando de Rio Brilhante e sob o nome de <a href="http://en.wikipedia.org/wiki/Nova_Alvorada_do_Sul" id="w">Nova Alvorada do Sul</a> passa a ser considerado um munic&iacute;pio.<sup id="_ref&shy;IBGE_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[3]</a></sup></p>&#10;<p>O crescimento econ&ocirc;mico da cidade foi impulsionado pela agricultura e com a chegada dos primeiros imigrantes vindos das regi&otilde;es Sul, Sudeste e Nordeste na d&eacute;cada de 70.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> No entanto, o maior desenvolvimento ocorreu ap&oacute;s as instala&ccedil;&otilde;es de usinas do ramo sucroalcooleiro, que, segundo estimativas da prefeitura, aumentaram a arrecada&ccedil;&atilde;o do munic&iacute;pio em 450%,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> o que tornou Rio Brilhante o maior produtor de cana&shy;de&shy;a&ccedil;&uacute;car do estado, em 2006.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Isso tamb&eacute;m fez com que o munic&iacute;pio n&atilde;o dependesse somente da agricultura no setor da economia.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;<p>Rio Brilhante pertence a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Dourados" id="w">Microrregi&atilde;o de Dourados</a> e a <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sudoeste_de_Mato_Grosso_do_Sul" id="w">Mesorregi&atilde;o do Sudoeste de Mato Grosso do Sul</a>.<sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[8]</a></sup> Situa&shy;se a 21&ordm;48&#39&semi;07&#39&semi;&#39&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 44&ordm;32&#39&semi;47&#39&semi;&#39&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste.<sup id="_ref&shy;prefeitura&shy;aspgeo_a" class="reference"><a href="#_note&shy;prefeitura&shy;aspgeo" title="">[9]</a></sup>. Est&aacute; a uma dist&acirc;ncia de   quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">capital sul&shy;mato&shy;grossense</a> e   da <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">capital federal</a>.<sup id="_ref&shy;geral_a" class="reference"><a href="#_note&shy;geral" title="">[10]</a></sup> </p>&#10;<a id="Geografia_f%C3%ADsica" name="Geografia_f%C3%ADsica"></a><h3>Geografia f&iacute;sica</h3>&#10;<a id="Solo" name="Solo"></a><h4>Solo</h4>&#10;<p>O solo apresenta caracter&iacute;sticas de Latossolo Roxo de textura org&acirc;nica e fertilidade natural vari&aacute;vel, a margem de cursos d&rsquo;&aacute;gua podem ser encontrados Glei H&uacute;mico e Pouco H&uacute;mico, normalmente de elevada fertilidade. Na por&ccedil;&atilde;o leste do munic&iacute;pio encontra&shy;se de forma significativa Latossolo Vermelho Escuro de textura m&eacute;dia e de car&aacute;ter &aacute;lico e solos hidrom&oacute;rficos (solo de v&aacute;rzeas).<sup id="_ref&shy;Solo_a" class="reference"><a href="#_note&shy;Solo" title="">[11]</a></sup></p>&#10;<a id="Relevo_e_altitude" name="Relevo_e_altitude"></a><h4> Relevo e altitude </h4>&#10;<p>Com altitude de 312 metros acima do n&iacute;vel do mar,<sup id="_ref&shy;Altitude_a" class="reference"><a href="#_note&shy;Altitude" title="">[12]</a></sup> em Rio Brilhante h&aacute; o predom&iacute;nio de formas tabulares e planas, com declividades suaves, associadas &agrave; &aacute;rea de acumula&ccedil;&atilde;o junto &agrave;s principais drenagens. A <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> do munic&iacute;pio &eacute; constitu&iacute;da de 95% plano e 5% de terreno ondulado. O solo do munic&iacute;pio apresenta caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">Latossolo</a> Roxo de textura org&acirc;nica e fertilidade natural vari&aacute;vel, com <a href="http://en.wikipedia.org/wiki/Glei" id="w">Glei</a> H&uacute;mico e Pouco H&uacute;mico podendo ser encontrado a margem de cursos d&#39&semi;&aacute;gua. Latossolo Vermelho Escuro de textura m&eacute;dia e de car&aacute;ter &aacute;lico e solos hidrom&oacute;rficos podem ser encontrados no leste de Rio Brilhante.<sup id="_ref&shy;prefeitura&shy;aspgeo_b" class="reference"><a href="#_note&shy;prefeitura&shy;aspgeo" title="">[9]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h4> Hidrografia </h4>&#10;<p>Todo o territ&oacute;rio de Rio Brilhante est&aacute; localizado sobre o <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero_Guarani" id="w">Aqu&iacute;fero Guarani</a>. O munic&iacute;pio &eacute; banhado pelos rios Brilhante e Vacaria, sendo o primeiro o respons&aacute;vel por definir os limites entre Rio Brilhante, Maracaju, Douradina, Itapor&atilde;, Dourados e Ang&eacute;lica, e o segundo por estabelecer a divisa com Nova Alvorada do Sul.<sup id="_ref&shy;prefeitura&shy;aspgeo_c" class="reference"><a href="#_note&shy;prefeitura&shy;aspgeo" title="">[9]</a></sup> A <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do Rio Brilhante &eacute; a maior do munic&iacute;pio, nascendo em Sidrol&acirc;ndia e indo sentido oeste onde se uni aos rios Vacaria e <a href="http://en.wikipedia.org/wiki/Rio_Dourados" id="w">Dourados</a> ao leste formando o <a href="http://en.wikipedia.org/wiki/Rio_Ivinhema" id="w">rio Ivinhema</a>. Correndo em sentido contr&aacute;rio a outra bacia de Rio Brilhante, a  bacia do rio Vacaria tamb&eacute;m tem sua nascente em Sidrol&acirc;ndia e des&aacute;gua no Ivinhema.<sup id="_ref&shy;prefeitura&shy;aspgeo_d" class="reference"><a href="#_note&shy;prefeitura&shy;aspgeo" title="">[9]</a></sup> </p>&#10;<a id="Clima" name="Clima"></a><h4> Clima </h4>&#10;<p>O clima predominante em Rio Brilhante &eacute; <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a> (tipo <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">Aw</a>, segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen&shy;Geiger</a>),<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> possuindo invernos secos e ver&otilde;es &uacute;midos, chuvosos e quentes. A temperatura m&eacute;dia anual &eacute; de 20&ordm;C, sendo a m&eacute;dia da temperatura m&aacute;xima 22&ordm;C e a m&eacute;dia da temperatura m&iacute;nima 18&ordm;C.<sup id="_ref&shy;prefeitura&shy;aspgeo_e" class="reference"><a href="#_note&shy;prefeitura&shy;aspgeo" title="">[9]</a></sup> </p>&#10;<p> </p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h4> Vegeta&ccedil;&atilde;o </h4>&#10;<p>O munic&iacute;pio &eacute; coberto em 80% de sua totalidade por <a href="http://en.wikipedia.org/wiki/Pastagem" id="w">pastagem</a> enquanto o restante da &aacute;rea &eacute; constitu&iacute;da de <a href="http://en.wikipedia.org/wiki/Savana" id="w">savanas</a>, <a href="http://en.wikipedia.org/wiki/Floresta_estacional" id="w">floresta estacional</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A1rzea" id="w">v&aacute;rzeas</a> e <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavouras</a>.<sup id="_ref&shy;prefeitura&shy;aspgeo_f" class="reference"><a href="#_note&shy;prefeitura&shy;aspgeo" title="">[9]</a></sup></p>&#10;<a id="Geografia_pol%C3%ADtica" name="Geografia_pol%C3%ADtica"></a><h3>Geografia pol&iacute;tica</h3>&#10;<a id="Fuso_hor%C3%A1rio" name="Fuso_hor%C3%A1rio"></a><h4>Fuso hor&aacute;rio</h4>&#10;<p>Est&aacute; a &shy;1 hora com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e &shy;4 com rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Meridiano de Greenwich</a> (<a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a>).<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="%C3%81rea" name="%C3%81rea"></a><h4>&Aacute;rea</h4>&#10;<p>Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 3 987,529 km&sup2;, sendo a &aacute;rea urbana constitu&iacute;da apenas por 4,4070 km&sup2;, o que o torna o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_%C3%A1rea" id="w">29&deg; maior munic&iacute;pio do estado</a>.<sup id="_ref&shy;geral_b" class="reference"><a href="#_note&shy;geral" title="">[10]</a></sup><sup id="_ref&shy;Embrapa_a" class="reference"><a href="#_note&shy;Embrapa" title="">[15]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h4>Subdivis&otilde;es</h4>&#10;<p>Rio Brilhante (sede) e possui outro distrito denominado <a href="http://en.wikipedia.org/wiki/Prud%C3%AAncio_Thomaz" id="w">Prud&ecirc;ncio Thomaz</a>, mais conhecido pelos rio&shy;brilhantenses com Aroeira, o antigo nome do distrito.<sup id="_ref&shy;geral_c" class="reference"><a href="#_note&shy;geral" title="">[10]</a></sup></p>&#10;<a id="Limites" name="Limites"></a><h4> Limites </h4>&#10;<p>Seus munic&iacute;pios lim&iacute;trofe s&atilde;o <a href="http://en.wikipedia.org/wiki/Nova_Alvorada_do_Sul" id="w">Nova Alvorada do Sul</a>, ao norte, a nordeste e ao leste&semi; <a href="http://en.wikipedia.org/wiki/Ang%C3%A9lica_(Mato_Grosso_do_Sul)" id="w">Ang&eacute;lica</a>, ao sudeste&semi; <a href="http://en.wikipedia.org/wiki/Deod%C3%A1polis" id="w">Deod&aacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Dourados" id="w">Dourados</a> e <a href="http://en.wikipedia.org/wiki/Douradina_(Mato_Grosso_do_Sul)" id="w">Douradina</a>, ao sul&semi; <a href="http://en.wikipedia.org/wiki/Itapor%C3%A3" id="w">Itapor&atilde;</a>, ao sudoeste&semi; <a href="http://en.wikipedia.org/wiki/Maracaju" id="w">Maracaju</a>, a oeste&semi; e <a href="http://en.wikipedia.org/wiki/Sidrol%C3%A2ndia" id="w">Sidrol&acirc;ndia</a>, a noroeste.<sup id="_ref&shy;prefeitura&shy;aspgeo_g" class="reference"><a href="#_note&shy;prefeitura&shy;aspgeo" title="">[9]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) e estimada em  , sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_popula%C3%A7%C3%A3o" id="w">14&ordm; munic&iacute;pio mais populoso do estado</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de   hab/km&sup2;. Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2010,   eram homens e   dos habitantes eram mulheres. Ainda segundo o mesmo censo,   viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na zona rural.<sup id="_ref&shy;censo2010_a" class="reference"><a href="#_note&shy;censo2010" title="">[16]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2011, a popula&ccedil;&atilde;o municipal era de  .<sup id="_ref&shy;IBGE_Pop_2011_a" class="reference"><a href="#_note&shy;IBGE_Pop_2011" title="">[17]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Rio Brilhante &eacute; considerado m&eacute;dio pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD), sendo seu valor  , o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_IDH" id="w">33&ordm; terceiro maior entre os 78 munic&iacute;pios de Mato Grosso do Sul</a>, o 164&ordm; maior entre os 446 munic&iacute;pios da regi&atilde;o e o   maior entre os   munic&iacute;pios do Brasil.<sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[18]</a></sup><sup id="_ref&shy;prefeitura&shy;aspgeo_h" class="reference"><a href="#_note&shy;prefeitura&shy;aspgeo" title="">[9]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>Conforme o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico_do_Brasil_de_2010" id="w">Censo de 2010</a> do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, a popula&ccedil;&atilde;o da regi&atilde;o de Rio Brilhante &eacute; formada por grupos religiosos como crist&atilde;os 89,20%, sendo cat&oacute;licos (60,63%), evang&eacute;licos de miss&atilde;o (3,90%), evang&eacute;licas de origem pentecostal (19,69%), restauracionistas (0,25%) e outros crist&atilde;os (4,73%). Outros existentes s&atilde;o os reencarnacionistas (0,54%), orientais (0,09%), indeterminados (1,44%) e n&atilde;o religiosos (8,74%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_a" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup>&#10;</p><a id="Crist%C3%A3os" name="Crist%C3%A3os"></a><h3>Crist&atilde;os</h3>&#10;<p>&Eacute; de longe o maior grupo religioso presente na popula&ccedil;&atilde;o de Rio Brilhante, totalizando 89,20% de sua popula&ccedil;&atilde;o.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_b" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup>&#10;</p><a id="Cat%C3%B3licos" name="Cat%C3%B3licos"></a><h4>Cat&oacute;licos</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pietro_Perugino_077.jpg%7Cthumb%7Cdireita%7C300px" id="w">[[Batismo de Jesus]], com o Divino Esp&iacute;rito Santo, padroeiro de Rio Brilhante, representado na forma de uma pomba no alto, entre [[Jesus]] e [[Jo&atilde;o Batista]].&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;1498/1500. Por [[Perugino]], atualmente no [[Kunsthistorisches Museum]], Gem&auml;ldegalerie, em [[Viena]].&#60&semi;/small&#62&semi;</a>&#10;Rio Brilhante localiza&shy;se no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em outubro de 2009,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> ainda que o Brasil seja atualmente um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">estado oficialmente laico</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> reconhece como <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiros</a> da cidade <a href="http://en.wikipedia.org/wiki/Divino_Esp%C3%ADrito_Santo" id="w">Divino Esp&iacute;rito Santo</a>. O munic&iacute;pio faz parte da Circunscri&ccedil;&otilde;es eclesi&aacute;sticas da Regional Oeste I (que atende <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>) e de acordo com a divis&atilde;o resolvida pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio de Rio Brilhante pertence &agrave; Prov&iacute;ncia Eclesi&aacute;tica de Campo Grande, mais precisamente &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Dourados" id="w">Diocese de Dourados</a>, sendo sede de 1 par&oacute;quia. Seu atual <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> &eacute;, desde 2001, <a href="http://en.wikipedia.org/wiki/Redovino_Rizzardo" id="w">Dom Redovino Rizzardo</a>. Grupo formado por 60,63% dos seus habitantes, sendo a Cat&oacute;lica Apost&oacute;lica Romana com 60,60% e Cat&oacute;lica Apost&oacute;lica Brasileira com 0,03%.<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_c" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup>&#10;</p><dl><dt>Templos</dt></dl>&#10;<ul>&#10;<li>Catedral do Divino Esp&iacute;rito Santo</li></ul><a id="Protestantes" name="Protestantes"></a><h4>Protestantes</h4>&#10;<p>Embora seu desenvolvimento tenha sido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes. De acordo com dados do censo de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> realizado pelo IBGE, a popula&ccedil;&atilde;o de Rio Brilhante era composta 27,46% de protestantes.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_d" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup> &#10;</p><a id="Evang%C3%A9licos_de_miss%C3%A3o" name="Evang%C3%A9licos_de_miss%C3%A3o"></a><h5>Evang&eacute;licos de miss&atilde;o</h5>&#10;<p>Os evang&eacute;licos de miss&atilde;o totalizam 3,90% dos habitantes. Destes, 0,59% s&atilde;o luteranos, 1,38% s&atilde;o presbiterianos, 1,42% s&atilde;o batistas, 0,03% s&atilde;o evang&eacute;licos congregacionais e 0,48% s&atilde;o adventistas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_e" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_e" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup> &#10;</p><a id="Evang%C3%A9licos_neopentecostais" name="Evang%C3%A9licos_neopentecostais"></a><h5>Evang&eacute;licos neopentecostais</h5>&#10;<p>Os evang&eacute;licos neopentecostais totalizam 19,69% dos locais. Destes, 4,90% &eacute; da Igreja Assembl&eacute;ia de Deus, 2,38% da Congrega&ccedil;&atilde;o Crist&atilde; do Brasil, 0,04% da Igreja o Brasil para Cristo, 0,59% da Igreja Evangelho Quadrangular, 0,87% da Igreja Universal do Reino de Deus, 1,62% da Igreja Deus &eacute; Amor, 0,04% da Igreja Maranata, 0,03% da Comunidade Evang&eacute;lica e 9,23% de outras evang&eacute;licas de origem pentecostal ou n&atilde;o determinada.<sup id="_ref&shy;SIDRA_Religi&atilde;o_f" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_f" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup> &#10;</p><dl><dt>Templos</dt></dl>&#10;<p>Rio Brilhante possui diversos templos evang&eacute;licos pentecostais (Assembleia de Deus, IURD, Congrega&ccedil;&atilde;o Crist&atilde; do Brasil e outras), que atendem suficientemente a popula&ccedil;&atilde;o.&#10;</p><a id="Restauracionista" name="Restauracionista"></a><h4>Restauracionista</h4>&#10;<p>Representado por 0,25% dos locais. Abrange a Testemunhas de Jeov&aacute;.<sup id="_ref&shy;SIDRA_Religi&atilde;o_g" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_g" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup>&#10;</p><a id="Outros_crist%C3%A3os" name="Outros_crist%C3%A3os"></a><h4>Outros crist&atilde;os</h4>&#10;<p>Em Rio Brilhante existem tamb&eacute;m crist&atilde;os de outras denomina&ccedil;&otilde;es, representado por 4,73% dos locais. Destes 3,87% s&atilde;o de outras igrejas evang&eacute;licas e 0,86% s&atilde;o de outras religiosidades crist&atilde;s.<sup id="_ref&shy;SIDRA_Religi&atilde;o_h" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_h" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup>&#10;</p><a id="Outras_denomina%C3%A7%C3%B5es" name="Outras_denomina%C3%A7%C3%B5es"></a><h3>Outras denomina&ccedil;&otilde;es</h3>&#10;<p>O munic&iacute;pio &eacute; representada por variados outros credos, existindo tamb&eacute;m religi&otilde;es de v&aacute;rias outras denomina&ccedil;&otilde;es tais como Testemunhas de Jeov&aacute;,Igreja da Mensagem,Igreja Do Evangelho Primitivo De Jesus Cristo,Rua Doutor Boaventura Numero 51 Fone 6734526653, Ma&ccedil;&ocirc;nica, Messi&acirc;nica, entre outras. S&atilde;o elas: &#10;</p><a id="Reencarnacionistas" name="Reencarnacionistas"></a><h4>Reencarnacionistas </h4>&#10;<p>Possui 0,54% do total representado pelos esp&iacute;ritas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_i" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_i" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup>&#9;&#10;</p><a id="Orientais" name="Orientais"></a><h4>Orientais </h4>&#10;<p>Possui 0,09% do total, sendo representado pela Igreja Messi&acirc;nica Mundial.<sup id="_ref&shy;SIDRA_Religi&atilde;o_j" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_j" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup>&#9;&#10;</p><a id="Indeterminados" name="Indeterminados"></a><h3>Indeterminados</h3>&#10;<p>Op&ccedil;&otilde;es indeterminadas respondem por 1,44% dos habitantes, sendo os mal definidos respondendo por 0,31% e 1,13% dos que n&atilde;o sabem que religi&atilde;o s&atilde;o.<sup id="_ref&shy;SIDRA_Religi&atilde;o_k" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_k" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup>&#10;</p><a id="N%C3%A3o_religiosos" name="N%C3%A3o_religiosos"></a><h3>N&atilde;o religiosos</h3>&#10;<p>O Grupo das pessoas n&atilde;o religiosas respondem por 8,74% dos habitantes, sendo os sem religi&atilde;o convictos 8,68 e ateus 0,07%.<sup id="_ref&shy;SIDRA_Religi&atilde;o_l" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[19]</a></sup><sup id="_ref&shy;Grupos_religiosos_l" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[20]</a></sup></p>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h2> Urbaniza&ccedil;&atilde;o </h2>&#10;<a id="Domic%C3%ADlios" name="Domic%C3%ADlios"></a><h3> Domic&iacute;lios </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:left&semi; border&shy;collapse:border&semi;">&#10;<caption><b>Domic&iacute;lios de Rio Brilhante</b></caption>&#10;<tr>&#10;<td><b><i>Total de domic&iacute;lios</i></b> </td>&#10;<td> <sup id="_ref&shy;IBGE_CENSO_2010_a" class="reference"><a href="#_note&shy;IBGE_CENSO_2010" title="">[23]</a></sup></td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios particulares</b> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios coletivos</b> </td>&#10;<td> </td></tr></table></div></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:left&semi; border&shy;collapse:border&semi;">&#10;<caption><b>Domic&iacute;lios por rendimento</b><sup id="_ref&shy;IBGE_SIDRA_2010_a" class="reference"><a href="#_note&shy;IBGE_SIDRA_2010" title="">[24]</a></sup> </caption>&#10;<tr>&#10;<td>Mais de   </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>De 2 a 5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 1 a 2 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,5 a 1 sal&aacute;rio </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,25 a 0,5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>At&eacute;    </td>&#10;<td> </td></tr></table></div></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:left&semi; border&shy;collapse:border&semi;">&#10;<caption><b>Domic&iacute;lios por classe social</b><sup id="_ref&shy;IBGE_SIDRA_2010_b" class="reference"><a href="#_note&shy;IBGE_SIDRA_2010" title="">[24]</a></sup></caption>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe A</a> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe B</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe C</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe D</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe E</a> </td>&#10;<td> </td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td><i>Classe alta (A &shy; B)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe m&eacute;dia (C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe perif&eacute;rica (E)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe consumidora (A &shy; B &shy; C &shy; D)</i> </td>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A respons&aacute;vel pelo setor cultural de Rio Brilhante &eacute; a Funda&ccedil;&atilde;o de Cultura, Esporte e Lazer (FUNCERB) que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural, como, por exemplo, eventos esportivos e musicais.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p>No futebol a cidade est&aacute; representada pelo <a href="http://en.wikipedia.org/wiki/Esporte_Clube_%C3%81guia_Negra" id="w">Esporte Clube &Aacute;guia Negra</a>, fundado em 31 de maio de 1972. Seu est&aacute;dio &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ili%C3%AA_Vidal" id="w">Est&aacute;dio Ili&ecirc; Vidal</a> que atualmente conta com capacidade para cerca de cinco mil pessoas.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Embora sua funda&ccedil;&atilde;o tenha ocorrido h&aacute; pouco tempo, o clube j&aacute; acumula dois t&iacute;tulos do <a href="http://en.wikipedia.org/wiki/Campeonato_Sul&shy;Mato&shy;Grossense_de_Futebol" id="w">Campeonato Sul&shy;Mato&shy;Grossense de Futebol</a>, ganhos em <a href="http://en.wikipedia.org/wiki/Campeonato_Sul&shy;Mato&shy;Grossense_de_Futebol_de_2007" id="w">2007</a><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e <a href="http://en.wikipedia.org/wiki/Campeonato_Sul&shy;Mato&shy;Grossense_de_Futebol_de_2012" id="w">2012</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A equipe tamb&eacute;m &eacute; conhecida por ter revelado <a href="http://en.wikipedia.org/wiki/Alex_Dias_de_Almeida" id="w">Alex Dias</a>, jogador que atuou em grandes equipes nacionais, como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a>, e at&eacute; mesmo, em clubes do exterior, como o <a href="http://en.wikipedia.org/wiki/Association_Sportive_de_Saint&shy;%C3%89tienne_Loire" id="w">Saint&shy;&Eacute;tienne</a> e <a href="http://en.wikipedia.org/wiki/Boavista_Futebol_Clube" id="w">Boavista</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Rio Brilhante possui tamb&eacute;m espa&ccedil;os que possibilitam a pr&aacute;tica de outros esportes, tais como os gin&aacute;sios poliesportivos &Acirc;ngelo Fernando Novais Saggin<sup id="_ref&shy;esporte_a" class="reference"><a href="#_note&shy;esporte" title="">[31]</a></sup> e Luiz Alberto Lima Portel,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> al&eacute;m de centros esportivos como o Prefeito Athayde Nogueira e Felix Arevalo.<sup id="_ref&shy;esporte_b" class="reference"><a href="#_note&shy;esporte" title="">[31]</a></sup> A cidade tamb&eacute;m tem um est&aacute;dio municipal, o Complexo Esportivo Prefeito Theofanes Barbosa de Moraes, que &eacute; o maior complexo esportivo da cidade.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Apesar da maior parte dos investimentos da cidade em esportes serem no futebol,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> o munic&iacute;pio conta tamb&eacute;m com um Motodr&oacute;mo Municipal<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> e com a Associa&ccedil;&atilde;o de Ciclismo de Rio Brilhante.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia do munic&iacute;pio &eacute; baseada na agropecu&aacute;ria e na agroindustria (usina Sucroalcooleira) que impulsiona relativamente a economia da cidade, sendo fonte de emprego para cidad&atilde;os/residentes e migrantes, mas podendo certamente trazer profundos impactos s&oacute;cio&shy;culturais e ambientais aos residentes, por sua volta ao munic&iacute;pio, visto que carece de justas pol&iacute;ticas habitacionais, de seguran&ccedil;a, de educa&ccedil;&atilde;o e ambientais. E preciso conscientizar&shy;se da import&acirc;ncia de proteger as manchas de Floresta Tropicais e Matas Galerias ainda existentes no munic&iacute;pio.</p>&#10;<a id="Assentamentos" name="Assentamentos"></a><h3> Assentamentos </h3>&#10;<p>8 Assentamentos, com total de 694 fam&iacute;lias assentadas. Rio Brilhante, colaborando com a Reforma Agr&aacute;ria nos &uacute;ltimos cinco anos, assentou 764 fam&iacute;lias.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p>F&aacute;cil escoamento da produ&ccedil;&atilde;o com estradas vicinais de boa qualidade, sendo servida por duas Rodovias Federais: BR 163, BR 267, que liga aos grandes centros ou aos portos, como &eacute; o caso do Porto Murtinho no Rio Paraguai. Com isso a cidade est&aacute; num ponto estrat&eacute;gico para o <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, estando na rota dos pa&iacute;ses signat&aacute;rios do Conesul.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li>7 Col&eacute;gios do pr&eacute;&shy;escolar ao ensino fundamental</li>&#10;<li>7 Creches Municipais</li>&#10;<li>1 Escola Particular de pr&eacute;&shy;escolar</li>&#10;<li>1 Escola Particular do pr&eacute;&shy;escolar ao ensino m&eacute;dio</li>&#10;<li>6 Escolas &#34&semi;Crian&ccedil;a Esperan&ccedil;a&#34&semi;</li>&#10;<li>2 Escolas municipais Rurais</li>&#10;<li>1 Escola Agr&iacute;cola</li></ul>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;&#10;<ul>&#10;<li>1 Hospital/Maternidade</li>&#10;<li>1 Postos de Sa&uacute;de Central</li>&#10;<li>6 PSF Programa Sa&uacute;de da Fam&iacute;lia</li>&#10;<li>4 Cl&iacute;nicas M&eacute;dicas</li>&#10;<li>3 Laborat&oacute;rio de An&aacute;lises Cl&iacute;nicas</li>&#10;<li>5 Cl&iacute;nicas Veterin&aacute;rias</li>&#10;<li>10 Consult&oacute;rios Odontol&oacute;gicos</li></ul>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h3> Comunica&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li>1 Esta&ccedil;&atilde;o de R&aacute;dio AM</li>&#10;<li>1 Esta&ccedil;&atilde;o de R&aacute;dio FM Comunit&aacute;ria</li>&#10;<li>2 Jornais seman&aacute;rios</li>&#10;<li>Telefonia Convencional e Celular Digital</li>&#10;<li>2 Provedor Internet</li>&#10;<li>1 Ag&ecirc;ncia de Correio</li>&#10;<li>2 Antenas de Re&shy;Transmiss&atilde;o de TV</li>&#10;<li>1 Esta&ccedil;&atilde;o de Radio FM Harmonia</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;&#10;<ul>&#10;<li>1 Esta&ccedil;&atilde;o Rodovi&aacute;ria</li>&#10;<li>1 Aeroporto para aeronaves de m&eacute;dio porte</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.riobrilhante.ms.gov.br/#&shy;a" rel="nofollow" title="http://www.riobrilhante.ms.gov.br/#&shy;a">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#y=&shy;21787557&#38&semi;x=&shy;54537506&#38&semi;z=10&#38&semi;l=0&#38&semi;m=a" rel="nofollow" title="http://WikiMapia.org/#y=&shy;21787557&#38&semi;x=&shy;54537506&#38&semi;z=10&#38&semi;l=0&#38&semi;m=a">Rio Brilhante no WikiMapia</a></li>&#10;<li><a class="externallink" href="http://www.sidra.ibge.gov.br/bda/territorio/infounit.asp?codunit=4707&#38&semi;codunitibge=5007208&#38&semi;nomeunit=Rio+Brilhante+%2D+MS&#38&semi;n=6&#38&semi;nomenivel=Munic%EDpio&#38&semi;z=t&#38&semi;o=4" rel="nofollow" title="http://www.sidra.ibge.gov.br/bda/territorio/infounit.asp?codunit=4707&#38&semi;codunitibge=5007208&#38&semi;nomeunit=Rio+Brilhante+%2D+MS&#38&semi;n=6&#38&semi;nomenivel=Munic%EDpio&#38&semi;z=t&#38&semi;o=4">Sidra &shy; Rio Brilhante</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rio_Brilhante" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mato_Grosso_do_Sul" id="w">Categoria:Munic&iacute;pios de Mato Grosso do Sul</a></p></body></html>