<html><title>Sidrol&acirc;ndia</title><body>&#10;<p> </p>&#10;<p><b>Sidrol&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">regi&atilde;o Centro&shy;Oeste</a>, situado no <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. A cidade se desenvolveu gra&ccedil;as &agrave; tr&ecirc;s grandes vultos: o primeiro por ficar a menos de 100&#160&semi;km da <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">capital</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, o segundo foi gra&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> e o terceiro e mais importante foi por ser ponto de passagem para a ferrovia <a href="http://en.wikipedia.org/wiki/NOB" id="w">NOB</a>, que vinha de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> via Campo Grande. Sidrol&acirc;ndia aproveitou&shy;se dessas situa&ccedil;&otilde;es e acabou se desenvolvendo muito ao longo dos anos.</p>&#10;<p>O munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">608&ordm; mais rico</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_do_interior_do_Brasil_por_PIB" id="w">410&ordm; mais rico do interior brasileiro</a>. No estado est&aacute; em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_PIB" id="w">12&ordm; lugar</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;<p>O munic&iacute;pio de Sidrol&acirc;ndia est&aacute; localizado no sul da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro&shy;Norte_de_Mato_Grosso_do_Sul" id="w">regi&atilde;o Centro Norte de Mato Grosso do Sul</a> (<a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campo_Grande" id="w">Microrregi&atilde;o de Campo Grande</a>) e pr&oacute;ximo da fronteira com o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. Possui <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de 20&ordm;55&rsquo;55&rdquo; Sul e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> de 54&deg;57&rsquo;39&rdquo; Oeste. Localiza&shy;se a 1094&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e 72&#160&semi;km de Campo Grande, capital do Estado, tendo os principais acessos asfaltados.</p>&#10;<a id="Geografia_f%C3%ADsica" name="Geografia_f%C3%ADsica"></a><h3>Geografia f&iacute;sica</h3>&#10;<dl><dt>Solo</dt></dl>&#10;<p>Verifica&shy;se a ocorr&ecirc;ncia predominante de Latossolo  de textura argilosa, normalmente de elevada fertilidade natural, h&aacute; ocorr&ecirc;ncia expressiva de Latossolo Vermelho&shy;Escuro de textura m&eacute;dia associado a Neossolos, ambos com baixa fertilidade natural. Ocorr&ecirc;ncia de  manchas de Neossolos.</p>&#10;<p>Seu solo &eacute; 65% argiloso, 22% misto e 13% arenoso.</p>&#10;<dl><dt>Relevo e altitude</dt></dl>&#10;<p>Com altitude de 484 metros, &eacute; 22% plano, 60% levemente ondulado, 10% ondulado e 8% acidentado.</p>&#10;<p>O munic&iacute;pio de Sidrol&acirc;ndia encontra&shy;se na Regi&atilde;o dos Planaltos Aren&iacute;tico&shy;Bas&aacute;lticos Interiores, dividindo&shy;se em duas unidades geomorfol&oacute;gicas: Planalto de Dourados e Divisores Tabulares dos Rios Verde e Pardo e Regi&atilde;o dos Planaltos da Borda Ocidental da Bacia do Paran&aacute;, com a unidade Terceiro Patamar da Borda Ocidental. </p>&#10;<p>Apresenta relevo plano, geralmente elaborado por v&aacute;rias fases de retomada erosiva, relevos elaborados pela a&ccedil;&atilde;o fluvial e &aacute;reas planas resultante de acumula&ccedil;&atilde;o fluvial sujeita a inunda&ccedil;&otilde;es peri&oacute;dicas. </p>&#10;<dl><dt>Clima, temperatura e pluviosidade</dt></dl>&#10;<p>Est&aacute; sob influ&ecirc;ncia clima tropical (<a href="http://en.wikipedia.org/wiki/AW" id="w">AW</a>). Clima Predominantemente chuvoso de savana, sendo &uacute;mido a sub&shy;&uacute;mido. Os meses mais secos s&atilde;o junho, julho e agosto e os mais chuvosos, novembro, dezembro e janeiro. A precipita&ccedil;&atilde;o pluviom&eacute;trica varia de 1.500 a 1.750mm anuais e s&atilde;o regulares, com per&iacute;odo seco, inferiores h&aacute; quatro meses, correspondendo &agrave; defici&ecirc;ncia h&iacute;drica de 350 a 500mm. O excedente h&iacute;drico anual &eacute; de 800 a 1.200mm durante cinco a seis meses</p>&#10;<p>Possui temperaturas que variam de 22 a 35 graus.</p>&#10;<dl><dt>Hidrografia</dt></dl>&#10;<p>Est&aacute; sob influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Bacia_do_Rio_da_Prata" id="w">Bacia do Rio da Prata</a>. Rios do munic&iacute;pio:&#10;</p>&#10;<ul>&#10;<li>Rio Anhandu&iacute;: afluente pela margem direita do rio Pardo. Conhecido tamb&eacute;m por Anhandu&iacute;&shy;Gua&ccedil;u (ou A&ccedil;u), com 390&#160&semi;km de extens&atilde;o e 70&#160&semi;km naveg&aacute;veis. Nasce da conflu&ecirc;ncia dos c&oacute;rregos Prosa e Segredo, no centro da cidade de Campo Grande. Faz divisa com o munic&iacute;pio de Campo Grande.</li>&#10;<li>Rio Brilhante: rio formador, com o rio Dourados, do rio Ivinhema. Limite entre os munic&iacute;pios de Maracaju e Sidrol&acirc;ndia.</li>&#10;<li>Rio Serrote: divide os munic&iacute;pios de Sidrol&acirc;ndia e Rio Brilhante.</li>&#10;<li>Rio Vacaria: afluente pela margem esquerda do rio Brilhante, nasce pr&oacute;ximo &agrave; &aacute;rea urbana de Sidrol&acirc;ndia. Limite entre os munic&iacute;pios de Sidrol&acirc;ndia e Nova Alvorada do Sul.</li></ul>&#10;<dl><dt>Vegeta&ccedil;&atilde;o</dt></dl>&#10;<p>A cobertura vegetal original do munic&iacute;pio era o Cerrado aberto denso (Cerrad&atilde;o) e a floresta Aluvial, que ocupavam as margens dos cursos d&#39&semi;&aacute;gua. Atualmente estas forma&ccedil;&otilde;es deram lugar &agrave;s pastagens plantadas e lavouras e h&aacute; poucas &aacute;reas onde pode ser encontrado o Cerrado original. </p>&#10;<p>Sidrol&acirc;ndia tem como cobertura vegetal tamb&eacute;m uma densa forma&ccedil;&atilde;o de erva&shy;mate.</p>&#10;<a id="Geografia_pol%C3%ADtica" name="Geografia_pol%C3%ADtica"></a><h3>Geografia pol&iacute;tica</h3>&#10;<dl><dt>Fuso hor&aacute;rio</dt></dl>&#10;<p>Est&aacute; a &shy;1 hora com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e &shy;4 com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Meridiano de Greenwich</a> (<a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a>).</p>&#10;<dl><dt>&Aacute;rea</dt></dl>&#10;<p>Ocupa uma superf&iacute;cie de  .</p> &#10;<dl><dt>Subdivis&otilde;es</dt></dl>&#10;<p>Sidrol&acirc;ndia tem dois distritos al&eacute;m da sede: <a href="http://en.wikipedia.org/wiki/Cap%C3%A3o_Seco_(Sidrol%C3%A2ndia)" id="w">Cap&atilde;o Seco</a> e <a href="http://en.wikipedia.org/wiki/Quebra_Coco" id="w">Quebra Coco</a>.</p>&#10;<dl><dt>Arredores</dt></dl>&#10;<p>Ao norte com o munic&iacute;pio de Terenos, ao sul com o munic&iacute;pio de Rio Brilhante, a leste com o munic&iacute;pio de Campo Grande e a oeste com o munic&iacute;pio de Maracaju e Dois Irm&atilde;os do Buriti.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Sidrol&acirc;ndia, apesar de ser conhecida desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, quando foram devassados pelos <a href="http://en.wikipedia.org/wiki/Sertanista" id="w">sertanistas</a> <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a>, passaram apenas a ser povoadas com a chegada da fam&iacute;lia do sertanista mineiro Gabriel Francisco Lopes, que trouxe seu sogro Ant&ocirc;nio Gon&ccedil;alvez Barbosa, al&eacute;m de seu irm&atilde;o Inoc&ecirc;ncio Barbosa. Em meados do s&eacute;culo, eles estabeleceram as primeiras fazendas de gado na regi&atilde;o, que, com a abund&acirc;ncia de pasto e qualidade e fertilidade do solo, prosperaram com rapidez. Com isso, a regi&atilde;o acabou atraindo outros migrantes que se radicaram dedicando&shy;se especialmente a cria&ccedil;&atilde;o de bovinos. Segundo o Relat&oacute;rio do Coronel Henrique Rohan do Governo da Prov&iacute;ncia de Mato grosso, Ricardo Jos&eacute; Gomes Jardim, em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a> a &aacute;rea que compreende os rios Vacaria e Anhandu&iacute; (rios que banham atualmente o munic&iacute;pio de Sidrol&acirc;ndia) j&aacute; possuia mais de 100 <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a>. Apesar de o povoamento do atual munic&iacute;pio de Sidrol&acirc;ndia se dever &agrave; fam&iacute;lia Barbosa, que anos depois partiram para povoarem outros rinc&otilde;es do Sul de Mato Grosso e instalaram fazendas para a cria&ccedil;&atilde;o de bovinos e cria&ccedil;&atilde;o de novos povoamentos, a funda&ccedil;&atilde;o de Sidrol&acirc;ndia foi estabelecida por Vicente de Brito, que era tronco da fam&iacute;lia Brito e Jos&eacute; Pereira Martins, que fundaram suas fazendas na regi&atilde;o em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, logo ap&oacute;s a Guerra do Paraguai. Em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> chegava o cuiabano Hermenegildo Alves Pereira para fundar outra fazenda, a Ponto Alto. Um dos filhos de Vicente de Brito, Porf&iacute;rio, fundou mais quatro fazendas e fez de tudo para evitar a debandada de seus <a href="http://en.wikipedia.org/wiki/Descendente" id="w">descendentes</a>. Uma das filhas de Porf&iacute;rio casou&shy;se com <a href="http://en.wikipedia.org/wiki/Sidr%C3%B4nio_Antunes_de_Andrade" id="w">Sidr&ocirc;nio Antunes de Andrade</a>, que era <a href="http://en.wikipedia.org/wiki/Catarinense" id="w">catarinense</a> de <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>. </p>&#10;<p>Anos mais tarde, em fun&ccedil;&atilde;o da morte de sua esposa, em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, Sidr&ocirc;nio resolveu lotear a fazenda S&atilde;o Bento, que recebeu de heran&ccedil;a, mas que acabou concretizando apenas em <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, quando colocou para vender seus lotes j&aacute; muito demarcados, e batizou a nova povoa&ccedil;&atilde;o de Sidrol&acirc;ndia. A partir da&iacute;, o n&uacute;cleo come&ccedil;ou a se desenvolver r&aacute;pido e surgiram v&aacute;rias constru&ccedil;&otilde;es residenciais e muitos estabelecimentos comerciais. Em <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> foi inaugurada na povoa&ccedil;&atilde;o de Sidrol&acirc;ndia, com o nome de <a class="externallink" href="http://www.estacoesferroviarias.com.br/ms_pontapora/sidrolandia.htm" rel="nofollow" title="http://www.estacoesferroviarias.com.br/ms_pontapora/sidrolandia.htm">Esta&ccedil;&atilde;o de Anhandu&iacute;</a>, a esta&ccedil;&atilde;o telegr&aacute;fica e ferrovi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Noroeste_do_Brasil" id="w">Estrada de Ferro Noroeste do Brasil</a>, num ramal que liga Campo Grande &agrave; Ponta Por&atilde;, se transformando num dos esteios do progresso da nova localidade. A localidade desenvolveu&shy;se de tal forma que levou o Governo do Estado a criar, pela Lei n&ordm; 207 de <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, o Distrito de Paz de Sidrol&acirc;ndia, tendo como primeiro Juiz de Paz Ab&iacute;lio dos Santos e Lucas do Vale, que foi nomeado escriv&atilde;o do primeiro cart&oacute;rio, fundado em <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. Em <a href="http://en.wikipedia.org/wiki/11_de_dezembro" id="w">11 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, pela Lei Estadual n&ordm; 684, &eacute; elevado a categoria de munic&iacute;pio, desmembrado de Campo Grande e instalado em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Em <a href="http://en.wikipedia.org/wiki/18_de_novembro" id="w">18 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, pela Lei Estadual n&ordm; 1160, &eacute; criado o Distrito de Cap&atilde;o, que &eacute; incorporado ao Munic&iacute;pio de Campo Grande. Com a cria&ccedil;&atilde;o do estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, houve um desenvolvimento maior em raz&atilde;o de se localizar pr&oacute;ximo &agrave; capital do estado, <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Mato_Grosso_do_Sul)" id="w">Campo Grande</a>. No mesmo ano &eacute; reincorporado a Sidrol&acirc;ndia. Em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &eacute; criado o distrito de Quebra C&ocirc;co.</p>&#10;<a id="Nome" name="Nome"></a><h3>Nome</h3>&#10;<p>O top&ocirc;nimo &eacute; uma homenagem ao seu fundador, Sidr&ocirc;nio Antunes de Andrade, que veio de Lages, Santa Catarina</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Nos &uacute;ltimos dez anos houve um grande crescimento do munic&iacute;pio, devido &agrave; instala&ccedil;&atilde;o de v&aacute;rias ind&uacute;strias, principalmente do setor t&ecirc;xtil e aliment&iacute;cio e pelo grande n&uacute;mero de assentamentos instalados, Sidrol&acirc;ndia &eacute; o campe&atilde;o do estado em n&uacute;mero de assentamentos rurais, onze, e t&ecirc;m outros sem regulariza&ccedil;&atilde;o. Esse crescimento trouxe para o munic&iacute;pio um grande n&uacute;mero de migrantes que vem em busca de emprego tentando garantir melhores condi&ccedil;&otilde;es de vida. </p>&#10;<p>A terra f&eacute;rtil que atraiu os pioneiros, ainda &eacute; o alicerce deste p&oacute;lo de desenvolvimento que conta hoje com ind&uacute;strias de alimentos que exportam os frutos do nosso trabalho para o mundo. Sidrol&acirc;ndia &eacute; hoje um dos munic&iacute;pios que mais cresce em Mato Grosso do Sul devido ao seu enorme potencial de produ&ccedil;&atilde;o agropastoril resultante da associa&ccedil;&atilde;o entre clima favor&aacute;vel, solo produtivo, infra&shy;estrutura de armazenagem e escoamento, al&eacute;m de tradi&ccedil;&atilde;o na utiliza&ccedil;&atilde;o de tecnologias de ponta em pesquisa, plantio e colheita de gr&atilde;os e incentivos que trazem ind&uacute;strias gerando emprego e renda.</p>&#10;<a id="Domic%C3%ADlios" name="Domic%C3%ADlios"></a><h2> Domic&iacute;lios </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios de Sidrol&acirc;ndia</th></tr>&#10;<tr>&#10;<td><b><i>Total de domic&iacute;lios</i></b> </td>&#10;<td> <sup id="_ref&shy;IBGE_CENSO_2010_a" class="reference"><a href="#_note&shy;IBGE_CENSO_2010" title="">[1]</a></sup></td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios particulares</b> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios coletivos</b> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios por rendimento<sup id="_ref&shy;IBGE_SIDRA_a" class="reference"><a href="#_note&shy;IBGE_SIDRA" title="">[2]</a></sup></th></tr>&#10;<tr>&#10;<td>Mais de   </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>De 2 a 5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 1 a 2 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,5 a 1 sal&aacute;rio </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,25 a 0,5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>At&eacute;    </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios por classe social<sup id="_ref&shy;IBGE_SIDRA_b" class="reference"><a href="#_note&shy;IBGE_SIDRA" title="">[2]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe A</a> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe B</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe C</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe D</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe E</a> </td>&#10;<td> </td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td><i>Classe alta (A &shy; B)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe m&eacute;dia (C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe consumidora (A &shy; B &shy; C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe perif&eacute;rica (E)</i> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.sidrolandia.ms.gov.br" rel="nofollow" title="http://www.sidrolandia.ms.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camarasidrolandia.ms.gov.br/" rel="nofollow" title="http://www.camarasidrolandia.ms.gov.br/">P&aacute;gina da c&acirc;mara</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#y=&shy;20727860&#38&semi;x=&shy;54956360&#38&semi;z=9&#38&semi;l=0&#38&semi;m=a" rel="nofollow" title="http://WikiMapia.org/#y=&shy;20727860&#38&semi;x=&shy;54956360&#38&semi;z=9&#38&semi;l=0&#38&semi;m=a">Sidrol&acirc;ndia no WikiMapia</a></li>&#10;<li><a class="externallink" href="http://www.sidra.ibge.gov.br/bda/territorio/infounit.asp?codunit=4710&#38&semi;codunitibge=5007901&#38&semi;nomeunit=Sidrol%E2ndia+%2D+MS&#38&semi;n=6&#38&semi;nomenivel=Munic%EDpio&#38&semi;z=t&#38&semi;o=4" rel="nofollow" title="http://www.sidra.ibge.gov.br/bda/territorio/infounit.asp?codunit=4710&#38&semi;codunitibge=5007901&#38&semi;nomeunit=Sidrol%E2ndia+%2D+MS&#38&semi;n=6&#38&semi;nomenivel=Munic%EDpio&#38&semi;z=t&#38&semi;o=4">Sidra &shy; Sidrol&acirc;ndia</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sidrol%C3%A2ndia" id="w"> </a></p></body></html>