<html><title>Hip&oacute;tese</title><body>&#10;<p>Uma <b>hip&oacute;tese</b>, <b>suposi&ccedil;&atilde;o</b> ou <b>especula&ccedil;&atilde;o</b> &eacute; uma formula&ccedil;&atilde;o provis&oacute;ria, com inten&ccedil;&otilde;es de ser posteriormente demonstrada ou verificada, constituindo uma suposi&ccedil;&atilde;o admiss&iacute;vel.</p>&#10;<p>&Eacute; a evolu&ccedil;&atilde;o da intui&ccedil;&atilde;o &agrave; teoriza&ccedil;&atilde;o e da teoria que levar&aacute; &agrave; pr&aacute;tica, a testar as hip&oacute;teses firmadas pelo racioc&iacute;nio dedutivo impl&iacute;cito &agrave; teoriza&ccedil;&atilde;o, com freq&uuml;&ecirc;ncia, e por motivos v&aacute;rios, que segue por vias aparentemente obscuras.</p>&#10;<p>As hip&oacute;teses primeiras nem sempre s&atilde;o definitivas e estas, quando firmadas, nem sempre s&atilde;o as ideais, ainda que satisfa&ccedil;am condi&ccedil;&otilde;es moment&acirc;neas.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, &eacute; o conjunto de condi&ccedil;&otilde;es para poder iniciar uma demonstra&ccedil;&atilde;o. Surge no <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">pensamento cient&iacute;fico</a> ap&oacute;s a recolha de dados observados (fatos) e da conseguinte necessidade de explica&ccedil;&atilde;o da interrela&ccedil;&atilde;o destes e dos fen&oacute;menos a estes associados. &Eacute; normalmente seguida de experimenta&ccedil;&atilde;o, que pode levar &agrave; verifica&ccedil;&atilde;o ou refuta&ccedil;&atilde;o da hip&oacute;tese. Assim que verificada, a hip&oacute;tese passa a se chamar <a href="http://en.wikipedia.org/wiki/Postulado" id="w">postulado</a>, podendo alcan&ccedil;ar o status de <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)" id="w">lei</a>. O uso de &#34&semi;hip&oacute;tese&#34&semi; (ou &#34&semi;lei&#34&semi;) e &#34&semi;<a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a>&#34&semi; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> como sin&ocirc;nimos mostra&shy;se entretanto incorreto, sendo a &uacute;ltima definida por conceito bem mais abrangente, no qual incluem&shy;se as hip&oacute;teses e/ou as leis como partes integrantes mas estas n&atilde;o o fazem de forma a definir a mesma em sua &iacute;ntegra.</p>&#10;<p>Em outro sentido mais espec&iacute;fico, a hip&oacute;tese pode ser considerada como um instrumento de pesquisa que medeia a teoria e a metodologia. Formulada a partir de uma determinada ambi&ecirc;ncia te&oacute;rica e diante de um problema cient&iacute;fico a ser resolvido, a hip&oacute;tese implica a necessidade de demonstra&ccedil;&atilde;o a partir da metodologia e da pesquisa. Deve&shy;se ter em vista, contudo, que, neste sentido metodol&oacute;gico mais restrito, a hip&oacute;tese &eacute; apenas uma formula&ccedil;&atilde;o provis&oacute;ria, destinada a colocar a pesquisa em andamento. No decorrer do processo de pesquisa ela pode ser confirmada ou n&atilde;o, o que n&atilde;o desqualifica o papel que ter&aacute; exercido para impulsionar a pesquisa para a frente. Em verdade, frente &agrave; defini&ccedil;&atilde;o moderna de ci&ecirc;ncia, todas as ideias cient&iacute;ficas encontram&shy;se em perp&eacute;tuo teste. Neste contexto, &eacute; certo dizer que as ideias cient&iacute;ficas, independente do t&iacute;tulo honor&iacute;fico que recebam em virtude da generalidade ou grau de corrobora&ccedil;&atilde;o &shy; conjectura, postulado (axioma) ou lei &shy; s&atilde;o e ser&atilde;o sempre hip&oacute;teses. As hip&oacute;teses e os fatos s&atilde;o parcelas inerentes e indispens&aacute;veis &agrave; <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a>.</p>&#10;<p>As hip&oacute;teses tamb&eacute;m s&atilde;o utilizadas amplamente nas ci&ecirc;ncias humanas, e n&atilde;o apenas nas ci&ecirc;ncias exatas e nas ci&ecirc;ncias da natureza (BARROS, 2008).</p>&#10;<a id="Dicas" name="Dicas"></a><h2> Dicas </h2>&#10;&#10;&#10;<ol>&#10;<li>Observar (pontuar) n&atilde;o &eacute; a mesma coisa que elaborar hip&oacute;teses</li>&#10;<li>N&atilde;o &eacute; poss&iacute;vel provar ou refutar uma hip&oacute;tese, mas confirm&aacute;&shy;la ou invalid&aacute;&shy;la: provar e confirmar s&atilde;o coisas diferentes embora divisadas por uma linha t&ecirc;nue. Entretanto, para as quest&otilde;es mais complexas, lembre&shy;se, podem existir muitas explica&ccedil;&otilde;es poss&iacute;veis, uma ou duas experi&ecirc;ncias talvez n&atilde;o provem ou refutem uma hip&oacute;tese.</li>&#10;<li>Existem v&aacute;rios testes de hip&oacute;teses. O teste de hip&oacute;tese tamb&eacute;m pode tomar a forma de estudos duplo&shy;cego, tal como saber se realmente um rem&eacute;dio tem efeito indutor do sono e separar os pacientes que apresentam o efeito placebo, ou seja, aqueles que, mesmo tomando p&iacute;lulas de farinha, apresentaram a indu&ccedil;&atilde;o do sono. Para isso, &eacute; importante utilizar o m&eacute;todo estat&iacute;stico e tamb&eacute;m coletar dados com outros m&eacute;todos de coleta. O fator que aumenta a consist&ecirc;ncia de uma experi&ecirc;ncia &eacute; que ela possa ser testada com outros m&eacute;todos de coleta de dados ou informa&ccedil;&otilde;es que possam ser utilizados para testar a hip&oacute;tese.</li>&#10;<li>Entenda a diferen&ccedil;a entre uma correla&ccedil;&atilde;o e uma rela&ccedil;&atilde;o causal. Se voc&ecirc; confirmar a sua hip&oacute;tese, encontrou uma correla&ccedil;&atilde;o (um relacionamento entre duas vari&aacute;veis). Se outras pessoas tamb&eacute;m confirmam a hip&oacute;tese, a correla&ccedil;&atilde;o &eacute; mais forte. Mas s&oacute; porque existe uma correla&ccedil;&atilde;o n&atilde;o significa necessariamente que uma vari&aacute;vel cause a outra.</li></ol>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>BARROS, Jos&eacute; D&#39&semi;Assun&ccedil;&atilde;o <a class="externallink" href="http://sisifo.fpce.ul.pt/pdfs/sisifo7outrosPT.pdf" rel="nofollow" title="http://sisifo.fpce.ul.pt/pdfs/sisifo7outrosPT.pdf">&#39&semi;&#39&semi;As Hip&oacute;teses nas Ci&ecirc;ncias Humanas&#39&semi;&#39&semi;</a>. Revista Sisifo, vol.7, set/dez 2008 <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>: <a href="http://en.wikipedia.org/wiki/Universidade_de_Lisboa" id="w">Universidade de Lisboa</a>, 2008.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9todo_Cient%C3%ADfico" id="w">M&eacute;todo Cient&iacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria" id="w">Teoria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjectura" id="w">Conjectura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tese" id="w">Tese</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Teorias" id="w">Categoria:Teorias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9todo_cient%C3%ADfico" id="w">Categoria:M&eacute;todo cient&iacute;fico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hip%C3%B3teses" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_da_ci%C3%AAncia" id="w">Categoria:Filosofia da ci&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estrutura_mental" id="w">Categoria:Estrutura mental</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imagina%C3%A7%C3%A3o" id="w">Categoria:Imagina&ccedil;&atilde;o</a></p></body></html>