<html><title>Campo Verde</title><body>&#10;<p> &#10; </p>&#10;<p><b>Campo Verde</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 15&ordm;32&#39&semi;48&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 55&ordm;10&#39&semi;08&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 736 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2013</a> era de 39.916 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 4811,71&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Campo Verde recebeu status de munic&iacute;pio pela lei estadual n&ordm; 5314 de 4 de julho de 1988, com territ&oacute;rio desmembrado dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Dom_Aquino" id="w">Dom Aquino</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><b>Hist&oacute;ria</b> &shy; &#10;As primeiras fam&iacute;lias a se estabelecerem na regi&atilde;o que hoje forma o munic&iacute;pio de Campo Verde foram os Borges e os Fernandes. Vindas de Uberl&acirc;ndia (MG) em 1886 e lideradas por Diogo Borges e Zeca Camilo Fernandes, as fam&iacute;lias formaram a Fazenda Buriti dos Borges, que por muitos anos foi refer&ecirc;ncia geogr&aacute;fica da regi&atilde;o, e a Fazenda Deputado.&#10;Em 1896 foi inaugurada na localidade de Capim Branco uma das primeiras esta&ccedil;&otilde;es telegr&aacute;ficas de Mato Grosso, constru&iacute;da sob o comando do major Gomes Carneiro, que tinha como seu ajudante de ordens o ent&atilde;o alferes e futuramente marechal, C&acirc;ndido Mariano da Silva Rondon. Tanto a casa constru&iacute;da por Diego Borges como algumas constru&ccedil;&otilde;es centen&aacute;rias em Capim Branco ainda resistem ao tempo, destino diferente do que teve a esta&ccedil;&atilde;o telegr&aacute;fica, destru&iacute;da pela a&ccedil;&atilde;o do tempo e do homem. Uma r&eacute;plica da antiga constru&ccedil;&atilde;o foi constru&iacute;da para abrigar o Museu da Hist&oacute;ria de Campo Verde, que tem um acervo formado por fotos antigas e utens&iacute;lios utilizados pelos primeiros moradores da regi&atilde;o.&#10;Por quase um s&eacute;culo, a regi&atilde;o viveu um per&iacute;odo de estagna&ccedil;&atilde;o, sem nenhuma atividade econ&ocirc;mica de destaque. Apenas a agricultura e a pecu&aacute;ria de subsist&ecirc;ncia eram praticadas pelos moradores. A partir da segunda metade da d&eacute;cada de 1960, esse cen&aacute;rio come&ccedil;ou a mudar. Com a chegada das primeiras fam&iacute;lias vindas do Sul do Brasil, o cerrado in&oacute;spito e improdutivo ganhou um novo impulso com o cultivo do arroz de sequeiro. &#10;Em 1974, o paranaense Ot&aacute;vio Eckert instalou um posto de combust&iacute;vel no entrocamento BR&shy;070 com a MT&shy;140. O empreendimento foi e embri&atilde;o da futura cidade. Vision&aacute;rio e confiante no potencial da regi&atilde;o, Eckert criou o loteamento Campo Real. Com a expans&atilde;o da atividade agr&iacute;cola e o crescimento populacional, em 1988 o ent&atilde;o distrito de Posto Paran&aacute;, como a localidade passou a ser chamada, se emancipou de Dom Aquino. Um plebiscito realizado entre os moradores mudou o nome do lugar para Campo Verde.&#10;</p><a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Com 25 anos de emancipa&ccedil;&atilde;o pol&iacute;tico&shy;administrativa e 35 mil habitantes, Campo Verde tem no agroneg&oacute;cio a base de sua economia, com destaque para a produ&ccedil;&atilde;o de algod&atilde;o em pluma, soja, milho, frango de corte, ovos comerciais, ovinos, su&iacute;nos, gado de corte e de leite.&#10;Com 66 mil hectares de algod&atilde;o de primeira e segunda safra cultivados na safra 2012/2013, o munic&iacute;pio &eacute; considerado a &#34&semi;Capital Nacional do Algod&atilde;o&#34&semi; em raz&atilde;o da excelente produtividade e qualidade da fibra.&#10;A soja &eacute; outra cultura importante no munic&iacute;pio, com 180 mil hectares cultivados anualmente e produtividade m&eacute;dia de 55 sacas por hectare. &#10;O milho safrinha, que antes era cultivado apenas para ocupar a terra no per&iacute;odo de entressafra da soja, se transformou nos &uacute;ltimos anos em uma cultura rent&aacute;vel e altamente produtiva. Em 2013 foram cultivados em Campo Verde 110 mil hectares, com produtividade m&eacute;dia de 100 sacas por hectare. Existem registro de produtividade superior a 140 sacas/ha em &aacute;reas isoladas.&#10;Campo Verde tamb&eacute;m se destaca como um dos maiores produtores de frango de corte de Mato Grosso, com 5,5 milh&otilde;es de aves produzidas mensalmente atrav&eacute;s do sistema de integra&ccedil;&atilde;o, onde a empresa abatedoura fornece os pintinhos, a ra&ccedil;&atilde;o e as vacinas e os criadores entram com a m&atilde;o de obra. A avicultura de corte &eacute; grande geradora de emprego e renda no munic&iacute;pio.&#10;Na avicultura de postura, Campo Verde responde por uma das maiores produ&ccedil;&otilde;es de ovos comerciais do Centro&shy;Oeste Brasileiro. Com tr&ecirc;s grandes granjas instaladas e um plantel de 1,6 milh&atilde;o de aves, s&atilde;o produzidas diariamente 2 mil caixas de ovos com 30 d&uacute;zias cada. A produ&ccedil;&atilde;o atende os mercados de Mato Grosso, Rond&ocirc;nia, Tocantins, Goi&aacute;s e o Distrito Federal.&#10;Implantada no munic&iacute;pio a partir de 1992, a suinocultura vem registrando ao longo das duas &uacute;ltimas d&eacute;cadas um crescimento m&eacute;dio de 15% ao ano. S&atilde;o 6 mil matrizes alojadas em 5 granjas e 90 mil animais produzidos por ano. A cidade conta com um frigor&iacute;fico para o abate de su&iacute;nos certificado pelo Servi&ccedil;o de Inspe&ccedil;&atilde;o Federal (SIF).&#10;Campo Verde tamb&eacute;m tem ocupado lugar de destaque no cen&aacute;rio estadual na cria&ccedil;&atilde;o de ovinos, com um plantel formado por 10 mil animais das ra&ccedil;as santa in&ecirc;s, boer, texel e outras. Promissora em raz&atilde;o da grande demanda pela carne de ovelha, a ovinocultura tem sido apontada como uma &oacute;tima atividade para as pequenas e m&eacute;dias propriedades.&#10;Na pecu&aacute;ria de corte Campo Verde registra um rebanho de 90 mil cabe&ccedil;as, n&uacute;mero que deve dobrar nos pr&oacute;ximos anos com a instala&ccedil;&atilde;o de pelo menos dois grandes confinamentos no munic&iacute;pio, um deles com capacidade para 100 mil animais.&#10;Com o melhoramento gen&eacute;tico do rebanho e ado&ccedil;&atilde;o de modernas t&eacute;cnicas de cria&ccedil;&atilde;o, a pecu&aacute;ria leiteira tem registrado um crescimento consider&aacute;vel em Campo Verde nos &uacute;ltimos quatro anos. com 340 mil litros de leites produzidos por m&ecirc;s, o munic&iacute;pio &eacute; o terceiro maior produtor do Vale do Rio S&atilde;o Louren&ccedil;o.&#10;<b>Agricultura familiar</b>&shy; Em Campo Verde existem seis assentamentos da Reforma Agr&aacute;ria e um do extinto Banco da Terra. Nas pequenas propriedades localizadas nessas comunidades s&atilde;o produzidos alface, tomate, abobrinha, acelga, cebolinha, couve e frutas como maracuj&aacute; e abacaxi. &#10;Um dos assentamentos mais bem estruturados &eacute; o Santo Ant&ocirc;nio da Fartura. Distante 45 quil&ocirc;metros da cidade e com 267 lotes e mais de 500 fam&iacute;lias, o assentamento &eacute; respons&aacute;vel  70% dos hortifrutigranjeiros consumidos em Cuiab&aacute;.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Campo_Verde" id="w">Categoria:Campo Verde</a></p></body></html>