<html><title>Confresa</title><body>&#10;<p> &#10; </p>&#10;<p><b>Confresa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;38&#39&semi;38&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&ordm;34&#39&semi;08&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 240 metros. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  </li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2013 era de aproximadamente 27.144 habitantes, sendo o munic&iacute;pio mais populoso da Microrregi&atilde;o Norte do Araguaia. Possui uma &aacute;rea de 5.819,73&#160&semi;km&sup2;, o que resulta numa densidade demogr&aacute;fica de 5,67 hab./km&sup2;. De acordo com os estudos demogr&aacute;ficos feitos pela UFMT &shy; Universidade Federal do Mato Grosso, o munic&iacute;pio possui uma das maiores taxas de crescimento urbano do estado, cerca de <b>4,7%</b> ao ano. No ano de 2013 segundo pesquisas realizadas na cidade, a popula&ccedil;&atilde;o &eacute; de 35.000 habitantes.</p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;<p>A regi&atilde;o &eacute; formada por grandes planaltos suaves com declividade quase zero cerca e em algumas &aacute;reas caracteriza o relevo ondulado. Entre as serras formam&shy;se com imensas extens&otilde;es de terras planas prop&iacute;cias para plantios de gr&atilde;os e pastagens.</p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>Apresenta precipita&ccedil;&otilde;es superiores a 1.800&#160&semi;mm anuais. A temperatura m&eacute;dia atinge 27&deg;C, sendo a m&aacute;xima 35&deg;C e a minima 19&deg;C.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;<p>Est&aacute; em uma &aacute;rea de transi&ccedil;&atilde;o entre o Cerrado e a Floresta Amaz&ocirc;nica. Esta em uma das &aacute;reas mais desmatadas/devastadas do estado, devido a expans&atilde;o da fronteira agr&iacute;cola e tamb&eacute;m por causa do aumento das pastagens, visto que o estado de Mato Grosso possu&iacute; o maior rebanho <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovino</a> do pa&iacute;s, segundo dados do IBGE [institudo brasileiro de geografia e estatistica] sendo pecu&aacute;rio 2011 com 29.265,718 [vinte e nove milh&otilde;es duzentos e sessenta e cinco mil setecentos e dezoito] cabe&ccedil;as.</p>&#10;<a id="Aeroporto" name="Aeroporto"></a><h3>Aeroporto</h3>&#10;<p>Atende as demandas da popula&ccedil;&atilde;o principalmente na &aacute;rea da sa&uacute;de em casos de urg&ecirc;ncias. O mesmo foi constru&iacute;do em 14 de Setembro de 1999 e entrou em opera&ccedil;&atilde;o pelo servi&ccedil;o p&uacute;blico desde 23 de Maio de 2005. Possui uma pista de terra firme de 1.120 metros e &eacute; para aeronaves de pequeno porte. O aeroporto tem voos regulares para Bras&iacute;lia &shy; DF, Goi&acirc;nia &shy; GO, Palmas &shy; TO, Gurupi &shy; TO, Mina&ccedil;u &shy; GO, S&atilde;o F&eacute;lix do Araguaia &shy; MT e Vila Rica &shy; MT atrav&eacute;s da SETE Linhas A&eacute;reas. Para as cidades de Sinop &shy; MT, Cuiab&aacute; &shy; MT atrav&eacute;s da Asta Linhas A&eacute;reas.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h3>Comunica&ccedil;&atilde;o</h3>&#10;<p>A televis&atilde;o, o r&aacute;dio e a internet s&atilde;o os principais meios de comunica&ccedil;&atilde;o de Confresa, s&atilde;o eles:&#10;</p><a id="Sites" name="Sites"></a><h1>Sites</h1>&#10;&#10;<ul>&#10;<li>MT Rep&oacute;rter &shy; www.mtreporter.com.br</li>&#10;<li>Rede Norte Araguaia de Comunica&ccedil;&atilde;o &shy; www.rnatv.com.br</li>&#10;<li>Araguaia Digital &shy; www.araguaiadigital.com.br</li>&#10;<li>Agencia da Noticia &shy; www.agenciadanoticia.com.br</li></ul>&#10;<a id="TV_com_programa%C3%A7%C3%A3o_local" name="TV_com_programa%C3%A7%C3%A3o_local"></a><h1>TV com programa&ccedil;&atilde;o local</h1>&#10;&#10;<ul>&#10;<li>RNA TV &#34&semi;Record Norte Araguaia&#34&semi; (Canal&shy;12) &shy; Emissora de TV inaugurada no dia 15 de Setembro de 2010, afiliada &agrave; Rede Record de Cuiab&aacute; (Grupo Gazeta de Comunica&ccedil;&atilde;o).</li></ul>&#10;<a id="TV_repetidora_de_sinal_de_Cuiab%C3%A1" name="TV_repetidora_de_sinal_de_Cuiab%C3%A1"></a><h1>TV repetidora de sinal de Cuiab&aacute;</h1>&#10;&#10;<ul>&#10;<li>TV Rondon (Canal&shy;19)&#34&semi;aguardando outorga&#34&semi; &shy; Emissora de TV, filiada ao SBT (Sistema Brasileiro de Comunica&ccedil;&atilde;o).</li>&#10;<li>TV Centro America (Canal&shy;9)&shy; Emissora de TV, filiada a Globo.</li></ul><a id="R%C3%A1dios_FM" name="R%C3%A1dios_FM"></a><h1>R&aacute;dios FM</h1>&#10;&#10;<ul>&#10;<li>R&aacute;dio Comunit&aacute;ria de Confressa (FM) &shy; &Eacute; a primeira emissora de r&aacute;dio da cidade, inaugurada 2009.</li>&#10;<li>R&aacute;dio Continental (FM) &shy; A emissora faz parte do Grupo Silval Barbosa (GSB), inaugurada em 2011.</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3>Rodovias</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/MT&shy;430" id="w">MT&shy;430</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mt&shy;432" id="w">Mt&shy;432</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;158" id="w">BR&shy;158</a></li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>O munic&iacute;pio abriga um campus do IFMT (Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de Mato Grosso), o qual oferece dois cursos t&eacute;cnicos de n&iacute;vel m&eacute;dio (T&eacute;cnico em Alimentos e T&eacute;cnico em Agropecu&aacute;ria) e tr&ecirc;s de gradua&ccedil;&atilde;o em n&iacute;vel superior (Agronomia, Licenciatura em Qu&iacute;mica e Licenciatura em Ci&ecirc;ncias Agr&aacute;rias). Possui tamb&eacute;m 3 escolas municipais e 3 estaduais sendo uma s&oacute; para o Eja (CEJA). Tamb&eacute;m conta em atividade com 01 creche e mais 02 em fase de finaliza&ccedil;&atilde;o.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h1> Sa&uacute;de </h1>&#10;<p>A cidade conta com um hospital municipal  com referencia regional (atende toda a regi&atilde;o do Norte Araguaia) e uma Unidade de Pronto Atendimento (UPA) e fase de constru&ccedil;&atilde;o.&#10;</p><a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Possu&iacute; uma extrema rela&ccedil;&atilde;o comercial e no setor de servi&ccedil;os com a cidade de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, visto que, a maioria da popula&ccedil;&atilde;o procura a capital goiana, por ser mais pr&oacute;ximo do que a capital matogrossense, <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>. O munic&iacute;pio tem uma economia baseada na pecu&aacute;ria, na qual, encontra&shy;se um frigorifico do Grupo JBS, agricultura e com&eacute;rcio. E est&aacute; cortada pela BR 158 que liga a regi&atilde;o Sul/Sudeste passando em <a href="http://en.wikipedia.org/wiki/Jata%C3%AD" id="w">Jata&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Barra_do_Gar%C3%A7as" id="w">Barra do Gar&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_Boa" id="w">&Aacute;gua Boa</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Cascalheira" id="w">Ribeir&atilde;o Cascalheira</a> e seguindo&shy;lhe at&eacute; o norte do Brasil, possivelmente em Marab&aacute;.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.confresa.mt.gov.br" rel="nofollow" title="http://www.confresa.mt.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;10.652004&#38&semi;lon=&shy;51.568623&#38&semi;z=13&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;10.652004&#38&semi;lon=&shy;51.568623&#38&semi;z=13&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2">Confresa no WikiMapia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Mato_Grosso" id="w">Categoria:Munic&iacute;pios de Mato Grosso</a></p></body></html>