<html><title>Jaciara</title><body>&#10;<p> </p>&#10;<p><b>Jaciara</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 15&ordm;57&#39&semi;55&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 54&ordm;58&#39&semi;06&#34&semi; oeste, estando a uma altitude de 367 metros. Sua popula&ccedil;&atilde;o estimada em 2005 era de 26.930 habitantes. &Eacute; a principal cidade da Regi&atilde;o do Vale do Rio S&atilde;o Louren&ccedil;o.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A regi&atilde;o onde Jaciara est&aacute; localizada j&aacute; era habitada h&aacute; muitos anos, conforme mostram inscri&ccedil;&otilde;es rupestres, encontradas em grutas do munic&iacute;pio. Tamb&eacute;m por ali j&aacute; habitavam &iacute;ndios Boror&oacute;s, que oficialmente formam a primeira presen&ccedil;a humana nativa da regi&atilde;o.&#10;Em 1877 chegaram os primeiros colonizadores, que de forma lenta e desordenada colonizam a regi&atilde;o, que permanece assim at&eacute; 1947 &shy; 70 anos ap&oacute;s.&#10;Foi ap&oacute;s 1947, que alguns empres&aacute;rios da &eacute;poca, adquiriram algumas terras do Governo, com o compromisso de utiliz&aacute;&shy;las para coloniza&ccedil;&atilde;o. Assim surge a CIPA &shy; Colonizadora Industrial, Pastoril e Agr&iacute;cola Ltda.&#10;Os primeiros colonos chegaram dois anos mais tarde, em 1949 onde foram plantadas as primeiras lavouras. E logo foram chegando outros colonos, formando v&aacute;rios n&uacute;cleos colonizadores.&#10;Em 1950, &eacute; elaborado o projeto de urbaniza&ccedil;&atilde;o da futura cidade de Jaciara.&#10;Em 1953 &eacute; criado o distrito de Jaciara, pertencente ao munic&iacute;pio de Cuiab&aacute; e em 1958 o ent&atilde;o Governador Jo&atilde;o Ponce de Arruda, sanciona a Lei n&ordm; 1.188, criando o Munic&iacute;pio de Jaciara.&#10;O nome Jaciara foi extra&iacute;do da obra do escritor Humberto de Campos, encontrada na Lenda da India Jaciara, a Senhora da Lua, no texto Vit&oacute;ria R&eacute;gia. O nome tem origem Tupi&shy;Guarani.</p>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>Jaciara possui um <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">clima tropical com esta&ccedil;&atilde;o seca</a> (<i>Aw</i>, segundo a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), com duas esta&ccedil;&otilde;es bem marcadas. Possui um ver&atilde;o chuvoso e quente, enquanto o inverno &eacute; seco e com um sens&iacute;vel decl&iacute;nio nas temperaturas m&iacute;nimas, que podem descer, ocasionalmente, a at&eacute; 8 ou 10 graus Celsius, durante um fen&ocirc;meno conhecido como <a href="http://en.wikipedia.org/wiki/Friagem" id="w">friagem</a>, marcado por temperaturas anormalmente baixas em regi&otilde;es de clima normalmente muito quente.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.jaciara.mt.gov.br" rel="nofollow" title="http://www.jaciara.mt.gov.br">P&aacute;gina Oficial</a></li>&#10;<li><a class="externallink" href="http://www.camarajaciara.mt.gov.br" rel="nofollow" title="http://www.camarajaciara.mt.gov.br">P&aacute;gina da c&acirc;mara</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jaciara" id="w">Categoria:Jaciara</a></p></body></html>