<html><title>Bangui</title><body>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><b>Bangui</b> &eacute; a capital e a maior cidade da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Centro&shy;Africana" id="w">Rep&uacute;blica Centro&shy;Africana</a>. Localiza&shy;se no sudoeste do pa&iacute;s. Foi fundada em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>. Para fins administrativos internos no pa&iacute;s, Bangui possui estatuto de <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_Rep%C3%BAblica_Centro&shy;Africana" id="w">comuna aut&ocirc;noma</a>. &Eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Ubangui" id="w">rio Ubangui</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A cidade foi fundada em 1889 na ent&atilde;o col&ocirc;nia francesa Haut&shy;Oubangui (&#34&semi;Alta Ubangi&#34&semi;). A cidade cresceu ao redor do posto militar franc&ecirc;s no <a href="http://en.wikipedia.org/wiki/Rio_Ubangi" id="w">rio Ubangi</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Bangui serviu como um centro de administra&ccedil;&atilde;o no per&iacute;odo colonial e continua a ser o centro administrativo da Rep&uacute;blica Centro&shy;Africana.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Bangui funciona como um centro administrativo, comercial e cultural. Durante a Segunda Guerra Mundial, o pa&iacute;s teve um acr&eacute;scimo na taxa de exporta&ccedil;&otilde;es de mat&eacute;rias como a borracha, algod&atilde;o, caf&eacute;, ur&acirc;nio e diamantes. </p>&#10;<p>Durante a presid&ecirc;ncia de David Dacko (1960&shy;1966) houve um aumento significativo na produ&ccedil;&atilde;o de diamantes. Este fato ocorreu quando o monop&oacute;lio das empresas francesas foi encerrada, junto a uma lei permitindo que os cidad&atilde;os locais pudessem explorar e comercializar os diamantes. Neste per&iacute;odo tamb&eacute;m houve cria&ccedil;&atilde;o de fabricas de lapida&ccedil;&atilde;o de diamantes. Durante os anos 60 o diamante foi o principal item de exporta&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<p>No final de 1966 um golpe militar foi feito sendo o militar <a href="http://en.wikipedia.org/wiki/Jean&shy;B%C3%A9del_Bokassa" id="w">Jean&shy;B&eacute;del Bokassa</a> posto no poder. Ao mesmo tempo, Bangui tamb&eacute;m se tornou cada vez mais o centro da atividade social e cultural na regi&atilde;o, quando novas institui&ccedil;&otilde;es foram criadas na cidade. No entanto, a turbul&ecirc;ncia pol&iacute;tica no pa&iacute;s, corrup&ccedil;&atilde;o desenfreada e o governo ditatorial do presidente trouxe um forte e longa recess&atilde;o econ&ocirc;mica nos anos 70.</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Capitais_da_%C3%81frica" id="w">Categoria:Capitais da &Aacute;frica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Rep%C3%BAblica_Centro&shy;Africana" id="w">Categoria:Cidades da Rep&uacute;blica Centro&shy;Africana</a></p>&#10;<p> </p></body></html>