<html><title>Paz de Augsburgo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Druck_Augsburger_Reichsfrieden.jpg%7Cthumb" id="w">A primeira p&aacute;gina do documento. Mainz, 1555.</a>&#10;A <b>Paz de Augsburgo</b> foi um <a href="http://en.wikipedia.org/wiki/Tratado" id="w">tratado</a> assinado entre <a href="http://en.wikipedia.org/wiki/Carlos_V_de_Espanha" id="w">Carlos V</a> e as for&ccedil;as da <a href="http://en.wikipedia.org/wiki/Liga_de_Esmalcalda" id="w">Liga de Esmalcalda</a> em <a href="http://en.wikipedia.org/wiki/25_de_Setembro" id="w">25 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> na cidade de <a href="http://en.wikipedia.org/wiki/Augsburgo" id="w">Augsburgo</a>, na atual <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>O resultado da Paz de Augsburgo foi o estabelecimento da toler&acirc;ncia oficial dos <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">Luteranos</a> no <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">sacro imp&eacute;rio romano</a>. De acordo com a pol&iacute;tica de <i><a href="http://en.wikipedia.org/wiki/Cuius_regio%2C_eius_religio" id="w">cuius regio, eius religio</a></i>, a religi&atilde;o (<a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;lica</a> ou Luterana) do pr&iacute;ncipe (<a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe&shy;eleitor" id="w">eleitor</a>) da regi&atilde;o seria aquela a que os s&uacute;bditos desse pr&iacute;ncipe se deveriam converter. Foi concedido um per&iacute;odo de transi&ccedil;&atilde;o no qual os s&uacute;bditos puderam escolher se n&atilde;o preferiam mudar&shy;se com fam&iacute;lia e haveres para uma regi&atilde;o governada por um pr&iacute;ncipe da religi&atilde;o de sua escolha (Artigo 24: &#34&semi;No caso de os nossos s&uacute;bditos, quer pertencentes &agrave; velha religi&atilde;o ou &agrave; confiss&atilde;o de Augsburgo, pretendam deixar suas casas com suas mulheres e crian&ccedil;as por forma a assentar noutra, eles n&atilde;o ser&atilde;o impedidos quer na venda do seu imobili&aacute;rio desde que pagas as devidas taxas, nem magoados na sua honra&#34&semi;).</p>&#10;<p>Apesar de a Paz de Augsburgo ter sido moderadamente bem sucedida em aliviar a tens&atilde;o no imp&eacute;rio e ter aumentado a toler&acirc;ncia, ela deixou coisas importantes por fazer. Nem os <a href="http://en.wikipedia.org/wiki/Anabaptistas" id="w">Anabaptistas</a> nem os <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">Calvinistas</a> ficaram protegidos sob esta paz: muitos grupos protestantes vivendo sob o dom&iacute;nio de um pr&iacute;ncipe Luterano ainda se encontravam em perigo de acusa&ccedil;&atilde;o de heresia. (Artigo 7: &#34&semi;No entanto, todas as religi&otilde;es que n&atilde;o aquelas duas mencionadas acima n&atilde;o ser&atilde;o inclu&iacute;das na presente paz, e est&atilde;o totalmente exclu&iacute;das dela.&#34&semi;) A toler&acirc;ncia n&atilde;o foi oficialmente estendida a <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">Calvinistas</a> antes do <a href="http://en.wikipedia.org/wiki/Tratado_de_Vestf%C3%A1lia" id="w">Tratado de Vestf&aacute;lia</a> em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>.</p>&#10;<p>As divis&otilde;es religiosas criadas pela Paz de Augsburgo deixaram a regi&atilde;o politicamente fragmentada at&eacute; bem depois de outras na&ccedil;&otilde;es&shy;estados se terem unido (<a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a>, etc), desta forma enfraquecendo a Alemanha como pot&ecirc;ncia mundial at&eacute; ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> (apenas em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>).</p>&#10;<p>Alguns historiadores acham que foi por causa deste atraso na unifica&ccedil;&atilde;o que se verificou um extremo <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> alem&atilde;o nos s&eacute;culos XIX e XX, o que levou indirectamente &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reforma_Protestante" id="w">Categoria:Reforma Protestante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_de_paz" id="w">Augsburgo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratados_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Augsburgo</a></p></body></html>