<html><title>Prova</title><body>&#10;<p> </p>&#10;<p>A palavra prova no processo, bem como em outros ramos das ci&ecirc;ncias, pode assumir diferentes conota&ccedil;&otilde;es. Tanto o &eacute; que possui v&aacute;rios sentidos tanto na linguagem popular quanto no uso t&eacute;cnico, e dentre eles, o dos juristas.</p>&#10;<p>Em <i>direito</i>, <b>prova</b> &eacute; todo meio destinado a convencer o <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz</a>, seu destinat&aacute;rio, a respeito da verdade de um fato levado a julgamento. As provas fornecem elementos para que o juiz forme convencimento a respeito de fatos controvertidos relevantes para o processo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Prova_no_direito_brasileiro" name="Prova_no_direito_brasileiro"></a><h2>Prova no direito brasileiro</h2>&#10;&#10;<p>Entre as leis infraconstitucionais que regulam o uso de provas no Brasil, se destaca o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Processo_Civil" id="w">C&oacute;digo de Processo Civil</a> (CPC).</p>&#10;<a id="Provas_e_o_CPC" name="Provas_e_o_CPC"></a><h3>Provas e o CPC</h3>&#10;&#10;<p>Num dos artigos do C&oacute;digo de Processo Civil brasileiro onde &eacute; empregada a palavra prova &eacute; no artigo 131, que ao dizer que o juiz apreciar&aacute; livremente a prova, est&aacute; se referindo a aprecia&ccedil;&atilde;o judicial dos elementos levados ao processo por via da atividade probat&oacute;ria, s&atilde;o as <a href="http://en.wikipedia.org/wiki/Fontes_de_prova" id="w">fontes de prova</a>.</p>&#10;<p>Ainda se usa o termo prova para indicar a imagem produzida na mente do juiz pelos elementos fornecidos pela atividade probat&oacute;ria como &eacute; o caso do artigo 364 do CPC ao dizer que o <a href="http://en.wikipedia.org/wiki/Documento_p%C3%BAblico" id="w">documento p&uacute;blico</a> faz prova dos fatos que o escriv&atilde;o declarar terem ocorrido em sua presen&ccedil;a, dispondo que a imagem daqueles fatos na mente do juiz dever&aacute; ser conforme ao declarado pelo escriv&atilde;o.</p>&#10;<p>Em suma, a prova &eacute; t&atilde;o importante para o processo que sem ela este n&atilde;o poderia subsistir.</p>&#10;<a id="O_papel_do_juiz_na_produ%C3%A7%C3%A3o_das_provas" name="O_papel_do_juiz_na_produ%C3%A7%C3%A3o_das_provas"></a><h3>O papel do juiz na produ&ccedil;&atilde;o das provas</h3>&#10;&#10;<p>No passado, esperava&shy;se que os ju&iacute;zes adotassem uma postura mais passiva ante a produ&ccedil;&atilde;o de provas. Hoje, o artigo 130 do CPC deixa claro que se espera uma postura mais ativa. Cabe a todo juiz garantir um julgamento o mais justo poss&iacute;vel e isso exige que ele passe a interferir diretamente na produ&ccedil;&atilde;o de provas. Se houver meios para elucidar a verdade dos fatos, mas as <a href="http://en.wikipedia.org/wiki/Partes" id="w">partes</a> estejam inertes diante disso, o juiz deve agir <a href="http://en.wikipedia.org/wiki/De_of%C3%ADcio" id="w">de of&iacute;cio</a> (por conta pr&oacute;pria) para que as provas cab&iacute;veis sejam produzidas.<sup id="_ref&shy;Gon&ccedil;alves 392&shy;393_a" class="reference"><a href="#_note&shy;Gon&ccedil;alves 392&shy;393" title="">[2]</a></sup>&#10;as provas s&atilde;o dificeis</p>&#10;<a id="Prova_de_fato_negativo" name="Prova_de_fato_negativo"></a><h3>Prova de fato negativo</h3>&#10;&#10;<p>Fatos negativos n&atilde;o precisam ser provados, (<i>negativa non sunt probanda</i>). Este &eacute; um instituto jur&iacute;dico tradicional que tamb&eacute;m &eacute; adotado no ordenamento brasileiro. &Eacute; muito dif&iacute;cil se provar que algo nunca aconteceu, portanto a regra &eacute; que a necessidade de prova fique por conta de quem afirma que algo ocorreu e n&atilde;o de quem nega.<sup id="_ref&shy;Gon&ccedil;alves 392_a" class="reference"><a href="#_note&shy;Gon&ccedil;alves 392" title="">[3]</a></sup> Esse princ&iacute;pio &eacute; relativizado porque, na verdade, apenas as chamadas <i>negativas absolutas</i> n&atilde;o podem ser provadas, (ex: imposs&iacute;vel provar que &#34&semi;nunca estive em Manaus&#34&semi;). J&aacute; <i>negativas relativas</i> podem ser provadas, (ex: posso provar que &#34&semi;n&atilde;o estava em Manaus em 01/01/2010&#34&semi; se mostrar que, na data, estava em outro local).<sup id="_ref&shy;Gon&ccedil;alves 392_b" class="reference"><a href="#_note&shy;Gon&ccedil;alves 392" title="">[3]</a></sup></p>&#10;<a id="Direito_penal" name="Direito_penal"></a><h3>Direito penal</h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Direito_penal" id="w">direito penal</a> brasileiro, tem como objetos os fatos: da <a href="http://en.wikipedia.org/wiki/Per%C3%ADcia" id="w">per&iacute;cia</a> (um parecer t&eacute;cnico), da <a href="http://en.wikipedia.org/wiki/Senten%C3%A7a" id="w">senten&ccedil;a</a> (o julgamento do <a href="http://en.wikipedia.org/wiki/Lit%C3%ADgio" id="w">lit&iacute;gio</a>), a declara&ccedil;&atilde;o do direito &agrave; constitui&ccedil;&atilde;o de nova situa&ccedil;&atilde;o jur&iacute;dica, a imposi&ccedil;&atilde;o de uma pena, uma decis&atilde;o judicial. </p>&#10;<p>No inqu&eacute;rito policial, as provas s&atilde;o testemunhais, documentais e periciais, e t&ecirc;m por finalidade principal a forma&ccedil;&atilde;o da convic&ccedil;&atilde;o do juiz.</p>&#10;<p>Sua import&acirc;ncia &eacute; esclarecer qualquer d&uacute;vida sobre um ponto relevante da quest&atilde;o. A avalia&ccedil;&atilde;o da prova sempre compete ao juiz.</p>&#10;<a id="Direito_civil" name="Direito_civil"></a><h3>Direito civil</h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Direito_civil" id="w">direito civil</a> brasileiro, quando a lei n&atilde;o impuser prova especial (traduzida em forma especial dos <a href="http://en.wikipedia.org/wiki/Neg%C3%B3cio_jur%C3%ADdico" id="w">neg&oacute;cios jur&iacute;dicos</a>, o <a href="http://en.wikipedia.org/wiki/Fato_jur%C3%ADdico" id="w">fato jur&iacute;dico</a> pode ser provado por <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_(direito)" id="w">confiss&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Documento" id="w">documento</a>, <a href="http://en.wikipedia.org/wiki/Testemunho_(direito)" id="w">testemunho</a>, <a href="http://en.wikipedia.org/wiki/Presun%C3%A7%C3%A3o" id="w">presun&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Per%C3%ADcia" id="w">per&iacute;cia</a>.</p>&#10;<p>Segundo o artigo 332 do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_processo_civil" id="w">CPC</a>, &#34&semi;<i>todos os meios legais, bem como os moralmente leg&iacute;timos, ainda que n&atilde;o especificados neste C&oacute;digo, s&atilde;o h&aacute;beis para provar a verdade dos fatos, em que se funda a <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(direito)" id="w">a&ccedil;&atilde;o</a> ou defesa</i>&#34&semi;. Isso significa que admite&shy;se em processo judicial a utiliza&ccedil;&atilde;o de ind&iacute;cios (como inspe&ccedil;&atilde;o judicial, ou outros meios n&atilde;o previstos na legisla&ccedil;&atilde;o) para a obten&ccedil;&atilde;o de provas.</p>&#10;<a id="Finalidade_da_prova" name="Finalidade_da_prova"></a><h2> Finalidade da prova </h2>&#10;<p>A prova se destina a firmar a convic&ccedil;&atilde;o do juiz sobre a verdade dos fatos alegados pelas partes em ju&iacute;zo.</p>&#10;<a id="Princ%C3%ADpios_gerais_e_processuais_que_regem_a_prova" name="Princ%C3%ADpios_gerais_e_processuais_que_regem_a_prova"></a><h2> Princ&iacute;pios gerais e processuais que regem a prova </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_Dispositivo" id="w">Princ&iacute;pio Dispositivo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_do_Contradit%C3%B3rio_e_da_Ampla_Defesa" id="w">Princ&iacute;pio do Contradit&oacute;rio e da Ampla Defesa</a>&#9;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Ocirc;nus_da_prova" id="w">Princ&iacute;pio do &Ocirc;nus da Prova</a>&#9;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_Verdade_Real_e_Verdade_Formal" id="w">Princ&iacute;pio da Verdade Real e Verdade Formal</a>&#9;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_Imedia%C3%A7%C3%A3o" id="w">Princ&iacute;pio da Imedia&ccedil;&atilde;o</a>&#9;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_Concentra%C3%A7%C3%A3o_de_Provas" id="w">Princ&iacute;pio da Concentra&ccedil;&atilde;o de Provas</a>&#9;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_Identidade_F%C3%ADsica_do_Juiz" id="w">Princ&iacute;pio da Identidade F&iacute;sica do Juiz</a>&#9;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_do_Livre_Convencimento_Motivado_do_Juiz" id="w">Princ&iacute;pio do Livre Convencimento Motivado do Juiz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_Oralidade" id="w">Princ&iacute;pio da Oralidade</a>&#9;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_aquisi%C3%A7%C3%A3o_processual" id="w">Princ&iacute;pio da aquisi&ccedil;&atilde;o processual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Principio_da_Iniciativa_Oficial" id="w">Principio da Iniciativa Oficial</a></li></ul>&#10;<a id="Obras_de_refer%C3%AAncia" name="Obras_de_refer%C3%AAncia"></a><h2>Obras de refer&ecirc;ncia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>Curso Avan&ccedil;ado de Processo Penal. Editora: Arraes Editores Autor: H&eacute;lvio Sim&otilde;es Vidal ISBN: 978&shy;85&shy;62741&shy;22&shy;7. Edi&ccedil;&atilde;o: 1&ordf;.</li></ul>&#10;<p> </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direito_processual" id="w">Categoria:Direito processual</a></p></body></html>