<html><title>L&iacute;ngua vietnamita</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>vietnamita</b> (<i>ti&#7871;ng Vi&#7879;t</i>, <i>ti&#7871;ng Vi&#7879;t Nam</i>, ou <i>Vi&#7879;t ng&#7919;</i>), uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tonal" id="w">l&iacute;ngua tonal</a>, &eacute; a l&iacute;ngua nacional e oficial do <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a> (<i>Vi&#7879;t Nam</i>).  &Eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_materna" id="w">l&iacute;ngua materna</a> do povo vietnamita (<i>ng&#432;&#7901;i Vi&#7879;t</i> or <i>ng&#432;&#7901;i kinh</i>), que constitui cerca de 87% da popula&ccedil;&atilde;o do Vietn&atilde; e de cerca de dois milh&otilde;es de emigrantes vietnamitas, incluindo um n&uacute;mero significante de vietnamitas nos Estados Unidos. &Eacute; tamb&eacute;m falada como a segunda l&iacute;ngua das minorias da popula&ccedil;&atilde;o do Vietn&atilde;. Apesar de conter muitos voc&aacute;bulos emprestados do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a> e ter sido originalmente escrita usando <a href="http://en.wikipedia.org/wiki/Caracteres_chineses" id="w">caracteres chineses</a>, &eacute; considerada por linguistas como sendo uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_mon&shy;khmer" id="w">l&iacute;ngua mon&shy;khmer</a>. </p>&#10;<a id="Alfabeto" name="Alfabeto"></a><h2> Alfabeto </h2>&#10;&#10;<p>O idioma vietnamita atualmente usa para a escrita o alfabeto latino sem as Letras F, J, W, Z, usando muitos ditongos e diversas outras combina&ccedil;&otilde;es especiais de letras. Apresenta diacr&iacute;ticos nas vogais A, E, I, Y, O, U, mais o &#34&semi;D&#34&semi; barrado. Al&eacute;m do tom n&atilde;o marcado pelas vogais simples, h&aacute; 5 Tons de cada vogal que s&atilde;o sinalizados com outros diacr&iacute;ticos.&#10; </p>&#10;&#10;&#10;<a id="Parentesco" name="Parentesco"></a><h2> Parentesco </h2>&#10;&#10;<p>Em vietnamita os termos referentes a parentesco e afins s&atilde;o muito usados, mesmo n&atilde;o havendo tais rela&ccedil;&otilde;es entre os interlocutores. Namorados, por exemplo, tratam&shy;se por &#34&semi;irm&atilde;o mais velho&#34&semi; ou &#34&semi;irm&atilde;zinha&#34&semi;, sem nenhuma conota&ccedil;&atilde;o incestuosa. S&atilde;o termos de utiliza&ccedil;&atilde;o complexa, havendo flexibilidade no uso dessas denomina&ccedil;&otilde;es entre estranhos, havendo tamb&eacute;m, por&eacute;m, regras r&iacute;gidas para usos no ambiente familiar.</p>&#10;<p>Essas palavras referentes a parentescos s&atilde;o como que &#34&semi;herdadas&#34&semi; e respeitam certas hierarquias familiares, ditos Graus. Por exemplo, dois primos cujas m&atilde;es s&atilde;o irm&atilde;s ir&atilde;o chamar&shy;se mutuamente como se fossem em verdade irm&atilde;os. Aquele cuja m&atilde;e for mais jovem ir&aacute; ser considerado de Grau inferior como &#34&semi;em&#34&semi; (irm&atilde;o mais novo), do que aquele cuja m&atilde;e for mais velha, que ser&aacute; &#34&semi;ch&#7883;, anh&#34&semi; (irm&atilde;o ou irm&atilde; mais velho), independente de suas pr&oacute;prias idades. Pessoas mais velhas assumem o Grau de seus filhos quando em refer&ecirc;ncia a terceiros. Isso ocorre ao chamar, por exemplo, uma mulher um pouco mais jovem de &#34&semi;c&ocirc;&#34&semi; (irm&atilde; do pai) e um homem mesmo mais jovem de &#34&semi;chu&#34&semi; (pai). </p>&#10;<p>C&ocirc;njuges est&atilde;o sempre no mesmo Grau para parentes de ambos os lados. Se duas pessoas tem rela&ccedil;&otilde;es entre si em mais de um modo (exemplo &ndash; casamento), a rela&ccedil;&atilde;o mais pr&oacute;xima se sobrep&otilde;e e define o Grau. As hierarquias podem levar a situa&ccedil;&otilde;es estranhas onde uma pessoa de mais idade pode se referir a uma pessoa jovem como se em verdade essa fosse mais velha, usando o termo &ldquo;&ocirc;ng&rdquo;. Um prov&eacute;rbio vietnamita diz &ldquo;pequeno como uma batata, trate&shy;o, por&eacute;m, conforme o Grau&rdquo;.</p>&#10;<p>Alguns dos termos dessa natureza s&atilde;o:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Termo </th>&#10;<th>Significado literal </th>&#10;<th>uso n&atilde;o parentesco </th>&#10;<td>Nota</td></tr>&#10;<tr>&#10;<td><i>cha</i> </td>&#10;<td>pai </td>&#10;<td>padre </td>&#10;<td>diversos outros termos podem ser usados, dependendo do dialeto: <i>ba</i>, <i>b&#7889;</i>, <i>t&iacute;a</i>, <i>th&#7847;y</i></td></tr>&#10;<tr>&#10;<td><i>m&#7865;</i> </td>&#10;<td>m&atilde;e </td>&#10;<td />&#10;<td><i>m&#7865;</i> &eacute; usado Norte, <i>m&aacute;</i> no Sul. Outros termos podem ser usados, dependendo do dialeto: <i>u</i>, <i>b&#7847;m</i>, <i>m&#7841;</i></td></tr>&#10;<tr>&#10;<td><i>anh</i> </td>&#10;<td>irm&atilde;o mais velho </td>&#10;<td>homem um pouco mais velho, o homem namorado </td></tr>&#10;<tr>&#10;<td><i>ch&#7883;</i> </td>&#10;<td>irm&atilde; mais velha </td>&#10;<td>mulher um pouco mais velha </td>&#10;<td /></tr>&#10;<tr>&#10;<td><i>em</i> </td>&#10;<td>irm&atilde;o ou irm&atilde; mais novos </td>&#10;<td>uma pessoa um pouco mais jovem, crian&ccedil;a, a mulher namorada </td></tr>&#10;<tr>&#10;<td><i>con</i> </td>&#10;<td>descendente </td>&#10;<td>crian&ccedil;a pequena </td></tr>&#10;<tr>&#10;<td><i>ch&aacute;u</i> </td>&#10;<td>neto (a), sobrinho (a) </td>&#10;<td>crian&ccedil;a pequena </td></tr>&#10;<tr>&#10;<td><i>&ocirc;ng</i> </td>&#10;<td>av&ocirc; </td>&#10;<td>homem de meia idade </td>&#10;<td>av&ocirc;s Paterno e Materno s&atilde;o diferenciados respectivamente como <i>&ocirc;ng n&#7897;i</i> e <i>&ocirc;ng ngo&#7841;i</i>, que significam av&ocirc; Interno e Externo, tamb&eacute;m respectivamente&semi;</td></tr>&#10;<tr>&#10;<td><i>c&ocirc;</i> </td>&#10;<td>tia por parte de pai </td>&#10;<td>professora, mulher da idade aproximada do pai de quem fala, mulher jovem, em geral solteira (formal)</td>&#10;<td>em alguns dialetos o significado literal se restringe &agrave; tia mais jovem por parte de pai&semi;</td></tr>&#10;<tr>&#10;<td><i>ch&uacute;</i> </td>&#10;<td>tio mais jovem por parte de pai </td>&#10;<td>homem mais velho de idade aproximada do pai de quem fala, homem um pouco mais jovem (formal) </td>&#10;<td>em alguns dialetos o significado literal se restringe ao tio mais jovem por parte de pai&semi;</td></tr>&#10;<tr>&#10;<td><i>th&iacute;m</i> </td>&#10;<td>esposa de <i>ch&uacute;<b> </b></i></td>&#10;<td /></tr>&#10;<tr>&#10;<td><i>b&aacute;c</i> </td>&#10;<td>tio mais velho por parte de pai, sua esposa </td>&#10;<td>um homem mais velho do que o pai de quem fala </td>&#10;<td>em alguns dialetos, pode tamb&eacute;m se referir &agrave; irm&atilde; mais velha do pai e tamb&eacute;m a irm&atilde;o ou irm&atilde; mais velhos da m&atilde;e&semi;</td></tr>&#10;<tr>&#10;<td><i>d&igrave;</i> </td>&#10;<td>irm&atilde; da m&atilde;e, madrasta </td>&#10;<td>uma mulher da idade da m&atilde;e de quem fala </td>&#10;<td>em alguns dialetos vale somente para irm&atilde; mais nova da m&atilde;e&semi;</td></tr>&#10;<tr>&#10;<td><i>c&#7853;u</i> </td>&#10;<td>irm&atilde;o da m&atilde;e </td>&#10;<td>um homem da idade da m&atilde;e de quem fala, amigo pr&oacute;ximo (no Norte) </td>&#10;<td>em alguns dialetos vale somente para irm&atilde;o mais novo da m&atilde;e&semi;</td></tr>&#10;<tr>&#10;<td><i>m&#7907;</i> </td>&#10;<td>esposa de <i>c&#7853;u<b> </b></i></td>&#10;<td />&#10;<td>em alguns dialetos assim o homem se refere a sua esposa, os filhos se referem &agrave; m&atilde;e, os sogros se referem &agrave; nora&semi;</td></tr>&#10;<tr>&#10;<td><i>d&#432;&#7907;ng</i> </td>&#10;<td>marido de <i>c&ocirc;</i> ou <i>d&igrave;</i>, padrasto </td></tr>&#10;<tr>&#10;<td><i>c&#7909;</i>/<i>c&#7889;</i> </td>&#10;<td>bisav&oacute;s </td>&#10;<td>algu&eacute;m bem velho </td></tr>&#10;<tr>&#10;<td><i>s&#417;</i> </td>&#10;<td>trisav&oacute;s </td>&#10;<td /></tr>&#10;<tr>&#10;<td><i>h&#7885;</i> </td>&#10;<td>cl&atilde; </td>&#10;<td>eles </td>&#10;<td>terceira pessoal do plural para grupos de pessoas&semi;</td></tr></table></div>&#10;&#10;<a id="Classificadores" name="Classificadores"></a><h3> Classificadores </h3>&#10;&#10;<p>O idioma Vietnamita utiliza bastante um sistema de Classificadores para indicar certas Classes de Substantivos. Podem ser considerados com Coletivos em portugu&ecirc;s. No uso dessas palavras o Vietnamita apresenta similaridades com a l&iacute;ngua Chinesa. Aqui s&atilde;o apresentados alguns dos Classificadores mais usados. Observar que aspectos de cultura, burocr&aacute;ticos e documentais apresentam v&aacute;rios casos de Classifica&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li><i>c&aacute;i</i> : para a maioria dos objetos inanimados&semi; Este tamb&eacute;m pode ser usado em conjunto com qualquer dos outros que se seguem&semi;</li>&#10;<li><i>chi&#7871;c</i>: usado como <i>c&aacute;i</i>, por&eacute;m com mais conota&ccedil;&otilde;es (ex. objetos bonitos</li>&#10;<li><i>con</i>: para animais e crian&ccedil;as, tamb&eacute;m para alguns inanimados como ruas, facas, parafusos, etc&semi;</li>&#10;<li><i>b&agrave;i</i>: para obras tais como can&ccedil;&otilde;es, desenhos, pinturas, poemas, ensaios, etc..</li>&#10;<li><i>c&acirc;u</i>: tamb&eacute;m para obras, mais aquelas com senten&ccedil;as &ndash; versos, letras de m&uacute;sicas, listagens, regulamentos, etc.</li>&#10;<li><i>c&acirc;y</i>: para objetos com pontas, delgados, longos &ndash; plantas, armas, bengalas, paus, etc.</li>&#10;<li><i>t&ograve;a</i>: para pr&eacute;dios p&uacute;blicos, de autoridades, governamentais&semi;</li>&#10;<li><i>qu&#7843;/tr&aacute;i</i>: para objetos esf&eacute;ricos ou similares&semi;</li>&#10;<li><i>quy&#7875;n/cu&#7889;n</i>: para algo como livros, jornais, revistas&semi;</li>&#10;<li><i>t&#7901;</i>: objetos como folhas feitos em em papel &ndash; folhas, calend&aacute;rios, gravuras, folhas de  jornal </li>&#10;<li><i>l&aacute;</i>: idem acima, por&eacute;m menores &ndash; cartas, cartas de baralho&semi;</li>&#10;<li><i>vi&#7879;c</i>:  para eventos, fatos ocorrendo&semi;</li>&#10;<li><i>chuy&#7879;n</i>: t&oacute;picos, neg&oacute;cios, assuntos gerais&semi;</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Vietn%C3%A3" id="w">Categoria:L&iacute;nguas do Vietn&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_mon&shy;khmer" id="w">Categoria:L&iacute;nguas mon&shy;khmer</a></p>&#10;&#10;<p> </p></body></html>