<html><title>John Frusciante</title><body>&#10;<p> &#10; &#10;<b>John Anthony Frusciante</b> (<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>) &eacute; um guitarrista, cantor, compositor, pintor e produtor musical <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>. Era membro da <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a>, com quem gravou 5 &aacute;lbuns. Frusciante juntou&shy;se aos Red Hot Chili Peppers aos 18 anos, entrando pela primeira vez no &aacute;lbum de 1989 <a href="http://en.wikipedia.org/wiki/Mother%26%2339%3Bs_Milk" id="w">Mother&#39&semi;s Milk</a>. O seguinte &aacute;lbum, <a href="http://en.wikipedia.org/wiki/Blood_Sugar_Sex_Magik" id="w">Blood Sugar Sex Magik</a> foi um completo sucesso. John, ent&atilde;o, deixou a banda por um longo per&iacute;odo, retornando em 1998, para a grava&ccedil;&atilde;o do &aacute;lbum Californication. Em 15 de dezembro de 2009, o m&uacute;sico anunciou, mais uma vez, a sua sa&iacute;da do grupo.</p>&#10;<p>O seu trabalho &eacute; reconhecido pela revista americana titio vovo <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a>, que lhe concedeu o 18&ordm; lugar dos melhores guitarristas da historia em 2003<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>  e 72&ordm; em 2011<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, o 43&ordm; Melhor Guitarrista de Todos os Tempos segundo o site da fabricante de guitarras Gibson e tamb&eacute;m foi reconhecido como &#34&semi;O Melhor Guitarrista dos &Uacute;ltimos 30 Anos&#34&semi; (1980&shy;2010) numa vota&ccedil;&atilde;o dos ouvintes, no site, da r&aacute;dio brit&acirc;nica BBC.  John Frusciante tamb&eacute;m mantem uma carreira solo, tendo lan&ccedil;ado quinze &aacute;lbuns sob o seu pr&oacute;prio nome. Al&eacute;m disso realizou duas colabora&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Josh_Klinghoffer" id="w">Josh Klinghoffer</a> e <a href="http://en.wikipedia.org/wiki/Joe_Lally" id="w">Joe Lally</a>, sob o nome de <a href="http://en.wikipedia.org/wiki/Ataxia" id="w">Ataxia</a>. Os seus &aacute;lbuns solo incorporam uma variedade de elementos desde o <a href="http://en.wikipedia.org/wiki/Rock_experimental" id="w">rock experimental</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_ambiente" id="w">m&uacute;sica ambiente</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/New_Wave_(m%C3%BAsica)" id="w">New Wave</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">m&uacute;sica eletr&ocirc;nica</a>. Retirando influ&ecirc;ncia de guitarristas de v&aacute;rios g&ecirc;neros, Frusciante enfatiza a melodia e a emo&ccedil;&atilde;o quando toca guitarra favorecendo guitarras antigas e t&eacute;cnicas anal&oacute;gicas de grava&ccedil;&atilde;o. Ele improvisava notas em seus shows pelo <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a>, dando tons diferentes aos solos. Em 14 de abril de 2012 foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">induzido</a> ao <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> como membro do Red Hot Chili Peppers.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inicio" name="Inicio"></a><h3> Inicio </h3>&#10;<p>John Frusciante nasceu em <a href="http://en.wikipedia.org/wiki/5_de_Mar%C3%A7o" id="w">5 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> em <a href="http://en.wikipedia.org/wiki/Queens" id="w">Queens</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, mas mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> com doze anos. O pai de John, tamb&eacute;m chamado John, era pianista que deixou a m&uacute;sica para se tornar advogado e posteriormente juiz. Sua m&atilde;e, Gabi, era cantora gospel (cuja participa&ccedil;&atilde;o podemos ouvir no coro de &#34&semi;<a href="http://en.wikipedia.org/wiki/Under_the_Bridge" id="w">Under the Bridge</a>&#34&semi;) tendo deixado a sua carreira para se tornar dona de casa. A fam&iacute;lia voltou&shy;se a mudar mais tarde, primeiro para <a href="http://en.wikipedia.org/wiki/Tucson%2C_Arizona" id="w">Tucson, Arizona</a> e posteriormente para a <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. John s&oacute; voltaria para a <a href="http://en.wikipedia.org/wiki/California" id="w">California</a>, ap&oacute;s o div&oacute;rcio dos seus pais, tendo ido viver com a m&atilde;e em <a href="http://en.wikipedia.org/wiki/Santa_M%C3%B4nica_(Calif%C3%B3rnia)" id="w">Santa Monica</a>.</p>&#10;<p>Aos sete anos, John come&ccedil;ou a aprender guitarra e aos nove j&aacute; sabia tocar todas as m&uacute;sicas de <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>, fazendo com que fizesse algumas grava&ccedil;&otilde;es aos catorze anos. Alem de Hendrix, ele tinha influ&ecirc;ncias musicais de <a href="http://en.wikipedia.org/wiki/Jimmy_Page" id="w">Jimmy Page</a>, <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a>, <a href="http://en.wikipedia.org/wiki/Jeff_Beck" id="w">Jeff Beck</a>, <a href="http://en.wikipedia.org/wiki/Frank_Zappa" id="w">Frank Zappa</a>, entre outros. Com dezesseis anos, John muda&shy;se para Los Angeles onde pretende seguir carreira de m&uacute;sico. Era h&aacute;bito praticar quinze horas di&aacute;rias.</p>&#10;<a id="Red_Hot_Chili_Peppers_(1988%E2%80%931992)" name="Red_Hot_Chili_Peppers_(1988%E2%80%931992)"></a><h3> Red Hot Chili Peppers (1988&ndash;1992) </h3>&#10;<p>John Frusciante viu os <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a> pela primeira vez ainda adolescente, tornando&shy;se imediatamente um f&atilde; fervoroso. Come&ccedil;ou a ver em <a href="http://en.wikipedia.org/wiki/Hillel_Slovak" id="w">Hillel Slovak</a>, o guitarrista original da banda , um &iacute;dolo, tendo aprendido como tocar guitarra e baixo em todas as m&uacute;sicas dos tr&ecirc;s primeiros &aacute;lbuns. Slovak morreu de overdose em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> e o baterista <a href="http://en.wikipedia.org/wiki/Jack_Irons" id="w">Jack Irons</a> deixou a banda devido a problemas relacionados em lidar com a morte de Hillel. O baixista <a href="http://en.wikipedia.org/wiki/Michael_Balzary" id="w">Flea</a> e vocalista <a href="http://en.wikipedia.org/wiki/Anthony_Kiedis" id="w">Anthony Kiedis</a> decidiram manter&shy;se juntos e continuar com o projeto.</p>&#10;<p>John tinha&shy;se tornado amigo de <a href="http://en.wikipedia.org/wiki/D._H._Peligro" id="w">D. H. Peligro</a> (baterista dos <a href="http://en.wikipedia.org/wiki/Dead_Kennedys" id="w">Dead Kennedys</a>)e do Leo <a href="http://en.wikipedia.org/wiki/M.Y._Dirt_Balls" id="w">M.Y. Dirt Balls</a> em 1988, e eram comum praticarem em conjunto. Um dia, Peligro convida Flea para ir tocar com eles e a qu&iacute;mica entre os dois futuros companheiros surgiu de forma imediata. Flea ficou impressionado com o talento de John e uma vez que a banda estava a procura de um novo guitarrista, chamou Anthony para ver John tocar. A decis&atilde;o foi un&acirc;nime: John era o novo guitarrista dos Peppers. John estava quase a assinar contrato com os Thelonious Monster, com quem tinha estado a tocar nas &uacute;ltima duas semanas, mas acabou por ser contratado logo por Flea e Anthony . <a href="http://en.wikipedia.org/wiki/Chad_Smith" id="w">Chad Smith</a>, baterista, se juntaria &agrave; banda pouco antes de come&ccedil;arem a trabalhar no &aacute;lbum seguinte.</p>&#10;<p>Ainda antes de se juntar &agrave; banda, John inscreveu&shy;se para fazer uma audi&ccedil;&atilde;o para integrar a banda de Frank Zappa e n&atilde;o se sabe ao certo por que raz&atilde;o ele n&atilde;o chegou a faz&ecirc;&shy;la, mas &eacute; prov&aacute;vel que tenha sido porque Zappa fizera uma proibi&ccedil;&atilde;o aos m&uacute;sicos que o acompanhavam de consumir drogas ilegais. John assume mais tarde, em entrevista, que tinha decidido ser uma estrela do rock, que queria experimentar drogas e conhecer garotas. &#34&semi;Eu vi que queria ser uma estrela do rock, usar drogas e conseguir garotas, e eu n&atilde;o estaria apto a fazer isto se estivesse na banda do Zappa.&#34&semi;</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, grava junto com os Red Hot Chili Peppers o &aacute;lbum <a href="http://en.wikipedia.org/wiki/Mother%26%2339%3Bs_Milk" id="w">Mother&#39&semi;s Milk</a> produzido por Michael Beinhorn. O &aacute;lbum manteve o estilo funk dos anteriores e o estilo de tocar de John era altamente influenciado por Hillel. Mother&#39&semi;s Milk, trouxe &agrave; banda, por&eacute;m, o primeiro &ecirc;xito mainstream com o cover de &#34&semi;<a href="http://en.wikipedia.org/wiki/Higher_Ground_(can%C3%A7%C3%A3o)" id="w">Higher Ground</a>&#34&semi;, do m&uacute;sico <a href="http://en.wikipedia.org/wiki/Stevie_Wonder" id="w">Stevie Wonder</a>.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> grava o &aacute;lbum <a href="http://en.wikipedia.org/wiki/Blood_Sugar_Sex_Magik" id="w">Blood Sugar Sex Magik</a>, produzido por <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a>. As grava&ccedil;&otilde;es deram&shy;se numa suposta mans&atilde;o assombrada em <a href="http://en.wikipedia.org/wiki/Beverly_Hills" id="w">Beverly Hills</a>, cheia de hist&oacute;ria uma vez que j&aacute; tinha sido habitada por <a href="http://en.wikipedia.org/wiki/Houdini" id="w">Houdini</a>&semi; era o local onde os <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> experimentaram <a href="http://en.wikipedia.org/wiki/LSD" id="w">LSD</a> pela primeira vez e onde <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a> havia dado loucas festas. Durante as grava&ccedil;&otilde;es foi gravado um document&aacute;rio, intitulado &#34&semi;<a href="http://en.wikipedia.org/wiki/Funky_Monks" id="w">Funky Monks</a>&#34&semi;, que partilha toda a experi&ecirc;ncia de cria&ccedil;&atilde;o de Blood Sugar Sex Magik. O &aacute;lbum foi um enorme sucesso, sendo considerado pela cr&iacute;tica uma obra&shy;prima (&eacute; o 72&ordm; colocado na lista dos 100 maiores &aacute;lbuns de todos os tempos pela <a href="http://en.wikipedia.org/wiki/Q_Magazine" id="w">Q Magazine</a>, e o 310&ordm; lugar na <a class="externallink" href="http://en.wikipedia.org/wiki/List_of_Rolling_Stone%27s_500_Greatest_Albums_of_All_Time.com" rel="nofollow" title="http://en.wikipedia.org/wiki/List_of_Rolling_Stone%27s_500_Greatest_Albums_of_All_Time.com">Lista dos 500 Melhores &aacute;lbuns da hist&oacute;ria</a>). Faziam parte deste &aacute;lbum sucessos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Give_It_Away" id="w">Give It Away</a>&#34&semi; a balada &#34&semi;<a href="http://en.wikipedia.org/wiki/Under_The_Bridge" id="w">Under The Bridge</a>&#34&semi;, e outras.</p>&#10;<p>Ao finalizar as grava&ccedil;&otilde;es do Blood Sugar Sex Magik, John come&ccedil;a a usar drogas inconsequentemente, e apresenta sinais de que come&ccedil;ava a sofrer de <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>. Apresentou s&eacute;rias dificuldades em lidar com a fama que o sucesso esmagador do &aacute;lbum trouxe a banda, come&ccedil;ando a sabotar as perfomances dos Chilis, tocando as m&uacute;sicas de forma diferente e imprevisivel para os outros membros (ficou c&eacute;lebre uma interpreta&ccedil;&atilde;o de &#34&semi;Under the Bridge&#34&semi; no programa <a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a>, onde tocou e cantou de forma descontrolada perante a surpresa do resto da banda). Levou tamb&eacute;m a sua namorada Toni, em digress&atilde;o, quebrando assim uma antiga regra imposta pelos quatro: nada de mulheres ou namoradas nas disgress&otilde;es. Isso causaria muitos problemas de relacionamento com o resto da banda, e em especial com Anthony Kiedis, com quem passa a ter um relacionamento muito inst&aacute;vel. Em Maio de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> decide subitamente deixar os Red Hot Chili Peppers, antes de um concerto no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Quando lhe perguntaram que desculpa dariam ao p&uacute;blico e aos jornalistas John diz : &#34&semi;Digam a eles que enlouqueci&#34&semi;. Arik Marshall substituiu John por alguns meses e Dave Navarro entrou na banda.</p>&#10;<a id="Vicio_em_drogas_1992%E2%80%931997" name="Vicio_em_drogas_1992%E2%80%931997"></a><h3> Vicio em drogas 1992&ndash;1997 </h3>&#10;<p>Desde 92, antes mesmo de sua sa&iacute;da da banda, John inicia uma carreira a solo, compondo e gravando m&uacute;sicas arbitrariamente, como um <a href="http://en.wikipedia.org/wiki/Free&shy;lancer" id="w">Free&shy;lancer</a>. No ano de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &eacute; lan&ccedil;ado o &aacute;lbum <a href="http://en.wikipedia.org/wiki/Niandra_Lades_and_Usually_Just_a_T&shy;Shirt" id="w">Niandra Lades and Usually Just a T&shy;Shirt</a>, com can&ccedil;&otilde;es gravadas, compostas e executadas em todos os outros dois anos anteriores, um &aacute;lbum de padr&otilde;es &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Lo&shy;fi" id="w">lo&shy;fi</a></i>&#34&semi; (baixa qualidade na grava&ccedil;&atilde;o), onde se percebe que as m&uacute;sicas foram gravadas sem preocupa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> musical, nem clareza de <a href="http://en.wikipedia.org/wiki/Timbres" id="w">timbres</a> e menos propor&ccedil;&otilde;es de segmentos mel&oacute;dicos tradicionais.</p>&#10;<p>Em 1993, no famoso bar de hollywood The Viper Room (em parte propriedade de Johnny Depp na &eacute;poca), John deu uma quantidade de drogas em excesso para o mais querido e promissor ator de Hollywood do momento: <a href="http://en.wikipedia.org/wiki/River_Phoenix" id="w">River Phoenix</a>, que morreu de uma overdose na mesma noite (31 de outubro de 1993, helloween). Ap&oacute;s a morte de River Phoenix o baixista Flea que era um dos melhores amigos de River entrou em depress&atilde;o por causa de sua morte. Todos culpavam John pela morte de River Phoenix e todos se afastaram dele, ele era visto como &#34&semi;o cara da morte&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> John, j&aacute; afundado pela depress&atilde;o, pelas drogas que acabaram por lhe trazer in&uacute;meras sequelas f&iacute;sicas, pela quantidade de <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> improdutivo financeiramente (o qual passou estudando <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e <a href="http://en.wikipedia.org/wiki/Autores" id="w">autores</a> consagrados, como <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Da Vinci</a>), e pela quantidade de tempo que passou sem praticar seu <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento</a>, lan&ccedil;a outro &aacute;lbum, <i>Smile from the Streets you Hold</i>, que foi concebido, inicialmente com a &uacute;nica inten&ccedil;&atilde;o de ganhar dinheiro para poder usar <a href="http://en.wikipedia.org/wiki/Drogas" id="w">drogas</a>, como foi afirmado por ele mesmo. &Aacute;lbum este que &eacute; controverso por todo os seus seguidores, e nos dias de hoje um de seus favoritos. Na &eacute;poca em que esteve fora da banda, John diz ter passado por in&uacute;meras experi&ecirc;ncias sobrenaturais.</p>&#10;<a id="Reabilita%C3%A7%C3%A3o_e_retorno_ao_Red_Hot_Chili_Peppers_(1997%E2%80%932002)" name="Reabilita%C3%A7%C3%A3o_e_retorno_ao_Red_Hot_Chili_Peppers_(1997%E2%80%932002)"></a><h3> Reabilita&ccedil;&atilde;o e retorno ao Red Hot Chili Peppers (1997&ndash;2002) </h3>&#10;<p>Ap&oacute;s ter sa&iacute;do de cl&iacute;nicas de <a href="http://en.wikipedia.org/wiki/Reabilita%C3%A7%C3%A3o" id="w">reabilita&ccedil;&atilde;o</a>, por v&aacute;rias vezes, com v&aacute;rias reca&iacute;das, John decide se internar em um <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a> o qual passa internado por mais de um m&ecirc;s, uma vez que estava fraco, debilitado, com com v&aacute;rias deforma&ccedil;&otilde;es corporais, e com a perda dos dentes,extra&iacute;dos para evitar uma infec&ccedil;&atilde;o letal em John. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, John inicia por um processo de reformula&ccedil;&atilde;o f&iacute;sica e mental, onde passa por diversas <a href="http://en.wikipedia.org/wiki/Cirurgia_pl%C3%A1stica" id="w">cirurgias pl&aacute;sticas</a> de reconstru&ccedil;&atilde;o de seu rosto, livra&shy;se da depend&ecirc;ncia das drogas (que por mais um ano no m&aacute;ximo teriam o matado, segundo ele) e Anthony, que ap&oacute;s saber por Flea do estado do amigo, resolve lhe comprar uma <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> (Frusciante havia vendido todas as que possu&iacute;a para poder ter <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> para comprar drogas) e intervir, insistindo para que ele voltasse a tocar com a banda, uma vez que o RHCP nunca mais conseguiu atingir o mesmo status que tinha at&eacute; antes dele sair. John aceita a proposta, e aos poucos vai reaprendendo como tocar guitarra, sua inclus&atilde;o nos ensaios da banda v&atilde;o acontecendo de maneira bem progressiva e ao mesmo tempo bem prodiginosa. Quem acompanhou a sua volta considerou milagrosa segundo <i><a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a></i></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, lan&ccedil;a&shy;se o &aacute;lbum &#34&semi;<a href="http://en.wikipedia.org/wiki/Californication" id="w">Californication</a>&#34&semi; que marca a volta de Frusciante para o Red Hot Chili Peppers. O &aacute;lbum abre m&atilde;o da virtuosidade t&eacute;cnica caracter&iacute;stica da banda, para apoiar&shy;se no &#34&semi;<i>feeling</i>&#34&semi; incrivelmente inesgot&aacute;vel e renovador de cada um de seus integrantes. O &aacute;lbum foi um sucesso esmagador de vendas, fama e execu&ccedil;&atilde;o, atingindo as massas em escala mundial. Durante os anos seguintes John faz turn&ecirc;s com a banda e ent&atilde;o concentra&shy;se em &aacute;lbuns solo (ver discografia solo, abaixo). Em 2002 &eacute; lan&ccedil;ado o &aacute;lbum &#34&semi;<a href="http://en.wikipedia.org/wiki/By_The_Way" id="w">By The Way</a>&#34&semi;, bem aclamado pela critica, e nem t&atilde;o bem visto pelos apreciadores em geral, por ter uma est&eacute;tica sonora totalmente glamurosa e altamente produzida, se distanciando ao ponto m&aacute;ximo do som &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Freaky" id="w">freaky</a></i>&#34&semi; caracter&iacute;stico da banda no in&iacute;cio de carreira, com os hits &#34&semi;<a href="http://en.wikipedia.org/wiki/Dosed" id="w">Dosed</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Zephyr_Song" id="w">The Zephyr Song</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Can%26%2339%3Bt_Stop" id="w">Can&#39&semi;t Stop</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Venice_Queen" id="w">Venice Queen</a>&#34&semi;, &#34&semi;Throw Away Your Television&#34&semi;, entre outros.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> mantem em hiato uma banda paralela de nome <a href="http://en.wikipedia.org/wiki/Ataxia" id="w">Ataxia</a> juntamente  com <a href="http://en.wikipedia.org/wiki/Joe_Lally" id="w">Joe Lally</a> (membro da banda <a href="http://en.wikipedia.org/wiki/Fugazi" id="w">Fugazi</a>) e <a href="http://en.wikipedia.org/wiki/Josh_Klinghoffer" id="w">Josh Klinghoffer</a> (grande amido de Frusciante, ex&shy;membro do The Bicycle Thief e atual Red Hot Chili Peppers). Ap&oacute;s o primeiro disco chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Automatic_Writing" id="w">Automatic Writing</a>&#34&semi;, no m&ecirc;s de maio de 2007 lan&ccedil;am o esperado &#34&semi;Automatic Writing II&#34&semi;</p>&#10;<p>Em 2006 o &aacute;lbum &#34&semi;<a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a>&#34&semi; &eacute; lan&ccedil;ado, sendo o 9&deg; &aacute;lbum de est&uacute;dio dos Chili Peppers. Seus principais hits s&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Dani_California" id="w">Dani California</a>&#34&semi;,&#34&semi;<a href="http://en.wikipedia.org/wiki/Desecration_Smile" id="w">Desecration Smile</a>&#34&semi;, &#34&semi;Snow ((Hey Oh))&#34&semi;, &#34&semi;Tell Me Baby&#34&semi;, &#34&semi;She&acute;s only 18&#34&semi;, &#34&semi;Readymade&#34&semi;, &#34&semi;Turn it again&#34&semi;, entre outros.</p>&#10;<a id="Sa%C3%ADda_do_Red_Hot_Chili_Peppers_e_''The_Empyrean''_(2007%E2%80%932012)" name="Sa%C3%ADda_do_Red_Hot_Chili_Peppers_e_''The_Empyrean''_(2007%E2%80%932012)"></a><h3> Sa&iacute;da do Red Hot Chili Peppers e &#39&semi;&#39&semi;The Empyrean&#39&semi;&#39&semi; (2007&ndash;2012) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, aproveitando o per&iacute;odo de f&eacute;rias do <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a>, o guitarrista John Frusciante preparou o lan&ccedil;amento de um novo &aacute;lbum solo. o trabalho foi batizado como &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Empyrean" id="w">The Empyrean</a>&#34&semi; e o lan&ccedil;amento ocorreu em 20 de janeiro de 2009, pelo selo norte&shy;americano Record Collection. O cd foi gravado entre dezembro de 2006 e mar&ccedil;o de 2008. O disco tem dois convidados especiais bem conhecidos do p&uacute;blico. Um deles &eacute; o ex&shy;guitarrista da banda inglesa Smiths, <a href="http://en.wikipedia.org/wiki/Johnny_Marr" id="w">Johnny Marr</a>. O outro convidado &eacute; o baixista <a href="http://en.wikipedia.org/wiki/Flea" id="w">Flea</a>, parceiro de Frusciante no RHCP. &#34&semi;The Empyrean&#34&semi; &eacute; o d&eacute;cimo &aacute;lbum solo do guitarrista e o s&eacute;timo desde que ele voltou ao Red Hot Chili Peppers em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.Um dos maiores sucessos do The Empyrean, &eacute; a m&uacute;sica Unreachable. Ela foi colocada pelo pr&oacute;prio John em seu Myspace antes mesmo do lan&ccedil;amento do CD. Flea e outros guitarristas participaram tamb&eacute;m do &aacute;lbum. Particularmente, John diz que The Empyrean foi realmente um trabalho excelente. Ele gosta de todas as m&uacute;sicas, sem exce&ccedil;&atilde;o, e diz que gosta de ouvir o CD v&aacute;rias vezes por dia, por trazer&shy;lhe uma energia psicod&eacute;lica muito grande.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a>, mais precisamente num domingo, John Frusciante anuncia que sairia do <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a> por motivos ainda desconhecidos. No dia <a href="http://en.wikipedia.org/wiki/17_de_Dezembro" id="w">17 de Dezembro</a>, John diz que, mentalmente, j&aacute; tinha sa&iacute;do h&aacute; muito tempo. &#34&semi;Ele quer &eacute; trabalhar nas suas coisas, nos seus &aacute;lbuns. Toda aquela maquinaria de uma grande banda de rock j&aacute; n&atilde;o lhe diz nada&#34&semi;, diz uma fonte an&ocirc;nima. O substituto de John no RHCP foi <a href="http://en.wikipedia.org/wiki/Josh_Klinghoffer" id="w">Josh Klinghoffer</a>, que foi guitarrista de apoio dos Peppers em 2007, e tamb&eacute;m tocou com nomes como <a href="http://en.wikipedia.org/wiki/PJ_Harvey" id="w">PJ Harvey</a>, <a href="http://en.wikipedia.org/wiki/Beck" id="w">Beck</a> e <a href="http://en.wikipedia.org/wiki/Gnarls_Barkley" id="w">Gnarls Barkley</a>, al&eacute;m de ter participado de v&aacute;rios &aacute;lbuns da carreira solo de Frusciante.</p>&#10;<p>Em dezembro o Red Hot Chili Peppers foi nomeado ao <a href="http://en.wikipedia.org/wiki/Rock_And_Roll_Hall_Of_Fame" id="w">Rock And Roll Hall Of Fame</a> para ser induzido em abril, por&eacute;m Frusciante recusou ir &agrave; cerim&ocirc;nia.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Black_Knights%2C_Kimono_Kult_e_Enclosure_(2013&shy;Presente)" name="Black_Knights%2C_Kimono_Kult_e_Enclosure_(2013&shy;Presente)"></a><h3> Black Knights, Kimono Kult e Enclosure (2013&shy;Presente) </h3>&#10;<p>No come&ccedil;o de 2013, Frusciante produziu o &aacute;lbum <i>&#34&semi;Medieval Chamber&#34&semi;</i> do grupo de <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a> Black Knights. John Frusciante colaborou com as instrumentais do &aacute;lbum, al&eacute;m de alguns poucos vocais. Ainda em 2013, mais um &aacute;lbum em colabora&ccedil;&atilde;o de John com os Black Knights ser&aacute; lan&ccedil;ado, <i>&#34&semi;The Almighty&#34&semi;</i>.</p>&#10;<p>Em 2014, John formou o projeto Kimono Kult, com <a href="http://en.wikipedia.org/wiki/Omar_Rodr%C3%ADguez&shy;L%C3%B3pez" id="w">Omar Rodr&iacute;guez&shy;L&oacute;pez</a> e Teri Gender Bender, Nicole Turley (sua esposa), Dante White e Laena Geronimo, o EP de estreia do grupo, <i>Hiding in the Light</i>, foi lan&ccedil;ado no dia 6 de mar&ccedil;o.</p>&#10;<p>Em abril, John lan&ccedil;ar&aacute; seu novo &aacute;lbum solo, Enclosure. Sobre o &aacute;lbum, John disse: <i>&ldquo;Enclosure est&aacute; completo. &Eacute; um &aacute;lbum que representa a realiza&ccedil;&atilde;o dos objetivos musicais que eu estava buscando nos &uacute;ltimos 5 anos. Foi gravado simultaneamente com Black Knights Medieval Chamber, e mesmo sendo diferentes, eles representam um processo criativo&shy; investigativo. O que eu aprendi com um, refletiu diretamente no outro.  Enclosure &eacute; no momento a minha palavra final na declara&ccedil;&atilde;o musical que come&ccedil;ou com PBX&rdquo;.</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;</p><a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="Carreira_Solo" name="Carreira_Solo"></a><h3> Carreira Solo </h3>&#10;&#10;<ul>&#10;<li>1994 &shy; <a href="http://en.wikipedia.org/wiki/Niandra_Lades_and_Usually_Just_a_T&shy;Shirt" id="w">Niandra Lades and Usually Just a T&shy;Shirt</a></li>&#10;<li>1997 &shy; <a href="http://en.wikipedia.org/wiki/Smile_From_The_Streets_You_Hold" id="w">Smile From The Streets You Hold</a></li>&#10;<li>2001 &shy; <a href="http://en.wikipedia.org/wiki/Going_Inside" id="w">Going Inside</a></li>&#10;<li>2001 &shy; <a href="http://en.wikipedia.org/wiki/To_Record_Only_Water_for_Ten_Days" id="w">To Record Only Water for Ten Days</a></li>&#10;<li>2001 &shy; <a href="http://en.wikipedia.org/wiki/From_The_Sounds_Inside" id="w">From The Sounds Inside</a></li>&#10;<li>2004 &shy; <a href="http://en.wikipedia.org/wiki/The_Will_To_Death" id="w">The Will To Death</a></li>&#10;<li>2004 &shy; <a href="http://en.wikipedia.org/wiki/Shadows_Collide_With_People" id="w">Shadows Collide With People</a></li>&#10;<li>2004 &shy; <a href="http://en.wikipedia.org/wiki/Inside_Of_Emptiness" id="w">Inside Of Emptiness</a></li>&#10;<li>2004 &shy; <a href="http://en.wikipedia.org/wiki/A_Sphere_in_the_Heart_of_Silence" id="w">A Sphere in the Heart of Silence</a></li>&#10;<li>2005 &shy; <a href="http://en.wikipedia.org/wiki/Curtains" id="w">Curtains</a></li>&#10;<li>2009 &shy; <a href="http://en.wikipedia.org/wiki/The_Empyrean" id="w">The Empyrean</a></li>&#10;<li>2012 &shy; <a href="http://en.wikipedia.org/wiki/Letur_Lefr" id="w">Letur Lefr</a></li>&#10;<li>2012 &shy; <a href="http://en.wikipedia.org/wiki/PBX_Funicular_Intaglio_Zone" id="w">PBX Funicular Intaglio Zone</a></li>&#10;<li>2013 &shy; <a href="http://en.wikipedia.org/wiki/Outsides" id="w">Outsides</a></li>&#10;<li>2014 &shy; <a href="http://en.wikipedia.org/wiki/Enclosure" id="w">Enclosure</a></li></ul>&#10;<a id="Como_Guitarrista_do_Red_Hot_Chili_Peppers" name="Como_Guitarrista_do_Red_Hot_Chili_Peppers"></a><h3> Como Guitarrista do Red Hot Chili Peppers </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1989 &shy; <i><a href="http://en.wikipedia.org/wiki/Mother%26%2339%3Bs_Milk" id="w">Mother&#39&semi;s Milk</a></i></li>&#10;<li>1991 &shy; <i><a href="http://en.wikipedia.org/wiki/Blood_Sugar_Sex_Magik" id="w">Blood Sugar Sex Magik</a></i></li>&#10;<li>1999 &shy; <i><a href="http://en.wikipedia.org/wiki/Californication" id="w">Californication</a></i></li>&#10;<li>2002 &shy; <i><a href="http://en.wikipedia.org/wiki/By_The_Way" id="w">By The Way</a></i></li>&#10;<li>2003 &shy; <i><a href="http://en.wikipedia.org/wiki/Greatest_Hits" id="w">Greatest Hits</a></i></li>&#10;<li>2004 &shy; <i><a href="http://en.wikipedia.org/wiki/Live_in_Hyde_Park" id="w">Live in Hyde Park</a></i></li>&#10;<li>2006 &shy; <i><a href="http://en.wikipedia.org/wiki/Stadium_Arcadium" id="w">Stadium Arcadium</a></i></li></ul>&#10;<a id="Como_Guitarrista_do_Ataxia" name="Como_Guitarrista_do_Ataxia"></a><h3> Como Guitarrista do Ataxia </h3>&#10;&#10;<ul>&#10;<li>2004 &shy; <a href="http://en.wikipedia.org/wiki/Automatic_Writing" id="w">Automatic Writing</a></li>&#10;<li>2007 &shy; <a href="http://en.wikipedia.org/wiki/AW_II" id="w">AW II</a></li></ul>&#10;<a id="Equipamentos" name="Equipamentos"></a><h2> Equipamentos </h2>&#10;<a id="Guitarras" name="Guitarras"></a><h3> Guitarras </h3>&#10;&#10;<ul>&#10;<li>Fender Stratocaster 1955 Sunburst Stratocaster *</li>&#10;<li>Fender Stratocaster 1961 Fiesta Red <b>**</b></li>&#10;<li>Fender Stratocaster 1961 Olympic White <b>**</b></li>&#10;<li>Fender Stratocaster 1962 Sunburst &#34&semi;The Epic Guitar&#34&semi; *</li>&#10;<li>Fender Telecaster 1965 Sunburst</li>&#10;<li>Fender Jaguar Blue</li>&#10;<li>Fender Jaguar 1962 Red Fiesta</li>&#10;<li>Fender Mustang 1969 Red Fiesta</li>&#10;<li>Fender Duo Sonic 1965 Olympic White</li>&#10;<li>Gibson Les Paul Black</li>&#10;<li>Gibson SG Custom 1962 Cherry Red</li>&#10;<li>Gibson ES&shy;175 1950 Sunburst</li>&#10;<li>Gretsch White Falcon 1955 Blanca</li></ul>&#10;<p><i>* Equipado com captadores Seymour Duncan SSL&shy;1&semi; ** Poss&iacute;velmente equipado com captadores Seymour Duncan SSL&shy;1.</i>&#10;</p><a id="Amplificadores" name="Amplificadores"></a><h3> Amplificadores </h3>&#10;&#10;<ul>&#10;<li>Marshall Silver Jubilee 25/55 100W</li>&#10;<li>Marshall Major 200 W</li>&#10;<li>Marshall Cabs 1960A &#38&semi; B</li>&#10;<li>Marshall JTM&shy;45</li>&#10;<li>Marshall SuperBass 100 W</li>&#10;<li>Fender Blackface Showman</li>&#10;<li>Fender Twin Reverb</li>&#10;<li>VOX AC30</li></ul>&#10;<a id="Pedais" name="Pedais"></a><h3> Pedais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Boss_Audio" id="w">Boss</a> CE&shy;1 Chorus Ensemble</li>&#10;<li>Boss DS&shy;1 Distortion</li>&#10;<li>Boss DS&shy;2 Turbo Distortion</li>&#10;<li>Line 6 DL4 Delay Modeler</li>&#10;<li>Line 6 FM6 Filter Modeler</li>&#10;<li>MXR Phase 90 Phaser</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ibanez" id="w">Ibanez</a> WH&shy;10 Wah</li>&#10;<li>CP&shy;251 Control Processors</li>&#10;<li><a href="http://en.wikipedia.org/wiki/POG" id="w">POG</a> Polyphonic Octave Generator</li>&#10;<li>DOD 680 Analog Delay</li>&#10;<li>DB&shy;02 Dime Custom CryBaby</li>&#10;<li>Db Jackson Brenam</li>&#10;<li>Moog Expression</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moogerfooger" id="w">Moogerfooger</a> MF&shy;101 Low&shy;Pass Filter</li>&#10;<li>Moogerfooger MF&shy;105 MuRF</li>&#10;<li>Moogerfooger MF&shy;105B Bass MuRF</li>&#10;<li>Moogerfooger MF&shy;102 Ring Modulator</li>&#10;<li>Moogerfooger MF&shy;103 12&shy;Stage Phaser</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Electro&shy;Harmonix" id="w">Electro&shy;Harmonix</a> Big Muff Pi (Russo e Americano)</li>&#10;<li>Electro&shy;Harmonix English Muffin&#39&semi;</li>&#10;<li>Electro&shy;Harmonix Metal Muff</li>&#10;<li>Electro&shy;Harmonix Holy Grail Reverb</li>&#10;<li>Electro&shy;Harmonix Eletric Mistress Flanger</li></ul>&#10;<a id="Palhetas" name="Palhetas"></a><h3> Palhetas </h3>&#10;&#10;<ul>&#10;<li>Dunlop TORTEX, 0,60 mm, de cor laranja.</li></ul>&#10;<a id="Cordas" name="Cordas"></a><h3> Cordas </h3>&#10;&#10;<ul>&#10;<li>D`Addario EXL110 Regular Light 10&shy;46 em suas stratocasters e na sua telecaster mas ele muda a &uacute;ltima 0.46 por uma 0.52</li>&#10;<li>D`Addario EJ16 Light 12&shy;53 em seus viol&otilde;es</li>&#10;<li>D`Addario EXP16 Light 12&shy;53 em sua White Falcon</li></ul>&#10;<p> </p>&#10;<a id="Onde_onde_os_f%C3%A3s_brasileiros_podem_encontrar_mais_conte%C3%BAdo_sobre_essa_lenda" name="Onde_onde_os_f%C3%A3s_brasileiros_podem_encontrar_mais_conte%C3%BAdo_sobre_essa_lenda"></a><h2> Onde onde os f&atilde;s brasileiros podem encontrar mais conte&uacute;do sobre essa lenda </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.universofrusciante.com/" rel="nofollow" title="http://www.universofrusciante.com/">Universo Frusciante</a></li>&#10;<li><a class="externallink" href="http://www.johnfrusciante.com/" rel="nofollow" title="http://www.johnfrusciante.com/">P&aacute;gina oficial de John Frusciante</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_dos_Estados_Unidos" id="w">Categoria:Guitarristas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Red_Hot_Chili_Peppers" id="w">Categoria:Membros de Red Hot Chili Peppers</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Nova_Iorque" id="w">Categoria:Naturais de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1970" id="w">Categoria:Nascidos em 1970</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_de_rock" id="w">Categoria:Guitarristas de rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_rock_alternativo" id="w">Categoria:M&uacute;sicos de rock alternativo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_punk_rock" id="w">Categoria:M&uacute;sicos de punk rock</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>