<html><title>Medicina antropos&oacute;fica</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ita_Wegman_vor1900.jpg%7Cright%7C190px%7Cthumb" id="w">Ita Wegman, co&shy;fundadora do movimento antropos&oacute;fico.A</a> <b>medicina antropos&oacute;fica</b> &eacute; um dos desenvolvimentos das teorias de <a href="http://en.wikipedia.org/wiki/Rudolf_Steiner" id="w">Rudolf Steiner</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Pedagogia_Waldorf" id="w">pedagogia Waldorf</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura_biodin%C3%A2mica" id="w">agricultura biodin&acirc;mica</a>.</p>&#10;&#10;&#10;<p><b><i>Medicina antropos&oacute;fica</i></b> &eacute; uma abordagem complementar &agrave; <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> que integra as teorias e pr&aacute;ticas da medicina moderna com os tratamentos <a href="http://en.wikipedia.org/wiki/Homeop%C3%A1ticos" id="w">homeop&aacute;ticos</a>, terapias f&iacute;sicas e <a href="http://en.wikipedia.org/wiki/Artetarapia" id="w">artetarapia</a> e aconselhamento. A abordagem m&eacute;dica tem o seu fundamento em um entendimento espiritual&shy;cient&iacute;fico do ser humano que considera bem&shy;estar e doen&ccedil;a como eventos ligados ao <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> do indiv&iacute;duo.</p>&#10;<p>Utiliza&shy;se uma abordagem <a href="http://en.wikipedia.org/wiki/Hol%C3%ADstica" id="w">hol&iacute;stica</a> (&#34&semi;<i>salutogenesis</i>&#34&semi;) que enfoca os fatores que sustentam a sa&uacute;de humana atrav&eacute;s do refor&ccedil;o da fisiologia do paciente e da individualidade, ao inv&eacute;s de apenas tratar os fatores que causam a doen&ccedil;a. A auto&shy;determina&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> e <a href="http://en.wikipedia.org/wiki/Dignidade" id="w">dignidade</a> dos doentes &eacute; um tema central&semi; terapias s&atilde;o acreditadas para aumentar as capacidades de um paciente para curar.</p>&#10;<p>O sistema m&eacute;dico antropos&oacute;fico foi fundado em 1920 por <a href="http://en.wikipedia.org/wiki/Rudolf_Steiner" id="w">Rudolf Steiner</a> em conjunto com Ita Wegman como uma extens&atilde;o &agrave; medicina convencional baseado na filosofia espiritual da <a href="http://en.wikipedia.org/wiki/Antroposofia" id="w">Antroposofia</a>. Convencionais tratamentos m&eacute;dicos, incluindo cirurgia e medicamentos, s&atilde;o empregados como necess&aacute;rios. Os m&eacute;dicos antropos&oacute;ficos devem ter uma educa&ccedil;&atilde;o m&eacute;dica convencional, incluindo um grau de uma escola estabelecida e certificado m&eacute;dico, bem como estudo de p&oacute;s&shy;gradua&ccedil;&atilde;o extensa. Neste momento, existem pr&aacute;ticas m&eacute;dicas antropos&oacute;ficas em 80 pa&iacute;ses em todo o mundo.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antroposofia" id="w">Antroposofia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rudolf_Steiner" id="w">Rudolf Steiner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedagogia_Waldorf" id="w">Pedagogia Waldorf</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agricultura_Biodin%C3%A2mica" id="w">Agricultura Biodin&acirc;mica</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Medicina_alternativa" id="w">Categoria:Medicina alternativa</a></p></body></html>