<html><title>Buriti (Maranh&atilde;o)</title><body>&#10;<p> &#10;<b>Buriti</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 24.778 habitantes.&#10;Hist&oacute;rico&#10;O povoado que originou o munic&iacute;pio de Buriti teve in&iacute;cio quando In&aacute;cia Vaz ao se fixar &agrave; &#10;margem do riacho Tubi, em um vale entre morros, fundou engenho de cana para a fabrica&ccedil;&atilde;o de &#10;a&ccedil;&uacute;car mascavo, rapadura e aguardente. &#10;H&aacute; uma discord&acirc;ncia ao se saber a descend&ecirc;ncia de In&aacute;cia Vaz muitos dizem que era de origem portuguesa, </p>&#10;<pre>outras que era uma escrava e ainda os que afirmam que ela era uma &Iacute;ndia.  &#10;&#10;A abund&acirc;ncia de &aacute;gua e a fertilidade das terras adjacentes fizeram com que o engenho. </pre>&#10;<p>prosperasse, atraindo diversas fam&iacute;lias para o local, que se constituiu em povoa&ccedil;&atilde;o, denominada &#10;Buriti, em raz&atilde;o do buritizal ali existente. &#10;Mais tarde, em homenagem &agrave; fundadora, o lugarejo passou a chamar&shy;se Buriti de In&aacute;cia &#10;Vaz, o que foi confirmado por Decreto de 1933. Entretanto, em Divis&otilde;es Territoriais posteriores, &#10;figurou com a primitiva denomina&ccedil;&atilde;o, que ainda conserva. &#10;Em 1888, desmembrou&shy;se do munic&iacute;pio de Brejo. A eleva&ccedil;&atilde;o &agrave; categoria de Cidade ocorreu &#10;em 1938.&#10;Gent&iacute;lico: buritiense&#10;Forma&ccedil;&atilde;o Administrativa &#10;Distrito criado com a denomina&ccedil;&atilde;o de Buriti, pela lei provincial n&ordm; 157, 19&shy;10&shy;1843, &#10;subordinado ao munic&iacute;pio de Brejo. &#10;Elevado &agrave; categoria de vila com a denomina&ccedil;&atilde;o de Buruti, pela lei provincial n&ordm; 1428, de &#10;12&shy;04&shy;1888, desmembrado de Brejo. Sede na povoa&ccedil;&atilde;o de Buriti. &#10;Pela lei municipal de 11&shy;07&shy;1893, transfere a sede do munic&iacute;pio da povoa&ccedil;&atilde;o de Buriti para &#10;a de Curralinho. &#10;Pela lei estadual n&ordm; 529, de 01&shy;04&shy;1910, a sede volta para a povoa&ccedil;&atilde;o de Buriti. &#10;Em divis&atilde;o administrativa referente ao ano de 1911, o munic&iacute;pio &eacute; constitu&iacute;do de 2 &#10;distritos: Buriti e Curralinho. &#10;Pela lei estadual n&ordm; 667, de 28&shy;04&shy;1914, desmembra do munic&iacute;pio de Buriti o distrito de &#10;Curralinho. Elevado &agrave; categoria de munic&iacute;pio. &#10;Pelo decreto estadual de 1933, o munic&iacute;pio de Buriti passou a denominar&shy;se Buriti de &#10;In&aacute;cia Vaz. &#10;Assim permanecendo em divis&otilde;es territoriais datadas de 31&shy;XII&shy;1936 e 31&shy;XII&shy;1937. &#10;Pela lei n&ordm; 159, de 06&shy;12&shy;1938, o munic&iacute;pio de Buriti de In&aacute;cia Vaz voltou a denominar&shy;se &#10;Buriti. &#10;Em divis&atilde;o territorial datada de 1&shy;VII&shy;1960, o munic&iacute;pio &eacute; constitu&iacute;do do distrito sede. &#10;Voltou a denominar&shy;se Buriti. &#10;Assim permanecendo em divis&atilde;o territorial datada de 2007. &#10;Altera&ccedil;&otilde;es topon&iacute;micas municipais &#10;Buriti para Buriti de In&aacute;cia Vaz, alterado pelo decreto estadual de 1933. &#10;Buriti In&aacute;cia Vaz para Buriti, alterado pela lei 159, de 06&shy;12&shy;1938. &#10;Site com noticias de buriti <a class="externallink" href="http://www.correioburitiense.com/" rel="nofollow" title="http://www.correioburitiense.com/">http://www.correioburitiense.com/</a>&#10;RE&shy;EDITADO POR: Eduardo Costa dos Anjos (odraude3d@gmail.com)&#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>