<html><title>Iv&atilde; IV da R&uacute;ssia</title><body>&#10;<p> &#10;<b>Iv&atilde; IV</b> ( , Ivan Vassili&eacute;vitch Grozny, <a href="http://en.wikipedia.org/wiki/Kolomenskoye" id="w">Kolomenskoye</a>,   &shy; <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>,   (<a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">calend&aacute;rio juliano</a>) ou   (<a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a>),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> conhecido como <b>Iv&atilde;, o Terr&iacute;vel</b> (Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>: &#1048;&#1074;&#1072;&#769;&#1085; &#1043;&#1088;&#1086;&#769;&#1079;&#1085;&#1099;&#1081;, <i>Ivan Grozny</i>), foi um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_R%C3%BAssia" id="w">Gr&atilde;o&shy;Pr&iacute;ncipe da Mosc&oacute;via</a> entre 1533 e 1547 e <a href="http://en.wikipedia.org/wiki/Czar_da_R%C3%BAssia" id="w">Czar da R&uacute;ssia</a> de 1547 at&eacute; sua morte. Seu longo reinado viu as conquistas do <a href="http://en.wikipedia.org/wiki/Canato_de_Caz%C3%A3" id="w">Canato de Caz&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Canato_de_Astrac%C3%A3" id="w">Canato de Astrac&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Canato_da_Sib%C3%A9ria" id="w">Canato da Sib&eacute;ria</a>, transformando a R&uacute;ssia num estado <a href="http://en.wikipedia.org/wiki/Multirracial" id="w">multi&eacute;tnico</a> e multi&shy;religioso abrangendo quase um bilh&atilde;o de hectares, cerca de 4046856 km 2 (1.562.500 sq mi). <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Ivan conquistou o <a href="http://en.wikipedia.org/wiki/Progresso_(filosofia)" id="w">progresso</a> do Estado, transformando uma sociedade <a href="http://en.wikipedia.org/wiki/Medieval" id="w">medieval</a> num <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">imp&eacute;rio</a> e emergente <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_regional" id="w">pot&ecirc;ncia regional</a>, al&eacute;m de se tornar o primeiro a ser coroado como Czar de todas as R&uacute;ssias.</p>&#10;<p>Diversas fontes hist&oacute;ricas descrevem a personalidade de Iv&atilde; como complexa, sendo descrito como inteligente e piedoso, com acessos de raiva e surtos espor&aacute;dicos de <a href="http://en.wikipedia.org/wiki/Transtorno_mental" id="w">transtornos mentais</a>. Num desses ataques assassinou seu herdeiro ao trono, <a href="http://en.wikipedia.org/wiki/Iv%C3%A3_Ivanovich_da_R%C3%BAssia" id="w">Iv&atilde; Ivanovich</a>. Tal fato transmitiu o czarismo para o filho mais novo de Iv&atilde;, <a href="http://en.wikipedia.org/wiki/Teodoro_I_da_R%C3%BAssia" id="w">Teodoro I</a>, com <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_mental" id="w">defici&ecirc;ncia mental</a>. Iv&atilde; IV deixou um legado multifacetado: foi um h&aacute;bil diplomata, patrono das artes e com&eacute;rcio, fundador da <a href="http://en.wikipedia.org/wiki/Moscow_Print_Yard" id="w">Moscow Print Yard</a>, l&iacute;der muito popular entre as pessoas comuns da R&uacute;ssia, mas tamb&eacute;m lembrado por sua paranoia e indiscutivelmente por seu tratamento r&iacute;gido com a <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>.</p>&#10;<a id="Alcunha" name="Alcunha"></a><h2> Alcunha </h2>&#10;<p>A palavra <i>terr&iacute;vel</i> &eacute; geralmente mais utilizada para traduzir o apelido de Iv&atilde; em russo, <i>Grozny</i>, por&eacute;m seu uso moderno leva a uma conota&ccedil;&atilde;o pejorativa de mau ou mal, o que n&atilde;o representa com precis&atilde;o seu significado pretendido. O significado original de <i>grozny</i> est&aacute; mais pr&oacute;ximo de &#34&semi;<i>inspira terror</i>&#34&semi;, &#34&semi;<i>perigoso</i>&#34&semi;, &#34&semi;<i>formid&aacute;vel</i>&#34&semi; ou &#34&semi;<i>amea&ccedil;ador, duro, rigoroso, autorit&aacute;rio</i>&#34&semi;. <a href="http://en.wikipedia.org/wiki/Vladimir_Dal" id="w">Vladimir Dal</a> define <i>grozny</i> como o uso arcaico espec&iacute;fico de um ep&iacute;teto dos czares: &#34&semi;<i>magn&iacute;ficos, magistrais, mantendo os inimigos corajosos de medo, mas levando as pessoas com obedi&ecirc;ncia</i>&#34&semi;. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Outras tradu&ccedil;&otilde;es tamb&eacute;m foram sugeridas por estudiosos modernos. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="In%C3%ADcio_da_vida" name="In%C3%ADcio_da_vida"></a><h2> In&iacute;cio da vida </h2>&#10;<p>Ivan nasceu em <a href="http://en.wikipedia.org/wiki/Kolomenskoye" id="w">Kolomenskoye</a>, durante o reinado de seu pai <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_III_da_R%C3%BAssia" id="w">Bas&iacute;lio III</a>. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Quando Ivan possu&iacute;a tr&ecirc;s anos, seu pai morreu v&iacute;tima de um <a href="http://en.wikipedia.org/wiki/Fur%C3%BAnculo" id="w">fur&uacute;nculo</a>, uma inflama&ccedil;&atilde;o na perna que evoluiu para <a href="http://en.wikipedia.org/wiki/Sepse" id="w">Sepse</a>. Logo, Ivan foi proclamado Gr&atilde;o&shy;Pr&iacute;ncipe de Moscou, a pedido do pai. No in&iacute;cio de seu reinado, sua m&atilde;e <a href="http://en.wikipedia.org/wiki/Elena_Glinskaya" id="w">Elena Glinskaya</a>, atuou como <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">regente</a>, mas logo faleceu quando Ivan possu&iacute;a apenas oito anos. Muitos historiadores aceitam a possibilidade de ela ter sido assassinada por <a href="http://en.wikipedia.org/wiki/Envenenamento" id="w">envenenamento</a>. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Cartas de Ivan muitas vezes relatavam neglig&ecirc;ncias e ofensas dos <a href="http://en.wikipedia.org/wiki/Boiardo" id="w">boiardos</a> e das fam&iacute;lias poderosas <a href="http://en.wikipedia.org/wiki/Shuysky" id="w">Shuysky</a> e <a href="http://en.wikipedia.org/wiki/Belsky" id="w">Belsky</a>. <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em 16 de janeiro de 1547, quando Ivan tinha 16 anos, foi coroado com o gorro <a href="http://en.wikipedia.org/wiki/Monomakh" id="w">Monomakh</a> na <a href="http://en.wikipedia.org/wiki/Catedral_da_Dormi%C3%A7%C3%A3o_(Moscovo)" id="w">Catedral da Dormi&ccedil;&atilde;o</a>. Ivan IV foi a primeira pessoa a receber o t&iacute;tulo de czar e gr&atilde;o&shy;pr&iacute;ncipe de toda a R&uacute;ssia, afirmando sua ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Principado_de_Kiev" id="w">Rus</a>. Antes disso, os governantes da Mosc&oacute;via eram coroados apenas como gr&atilde;o&shy;pr&iacute;ncipes, apesar de <a href="http://en.wikipedia.org/wiki/Iv%C3%A3_III_da_R%C3%BAssia" id="w">Iv&atilde; III</a>, seu av&ocirc;, tamb&eacute;m ser denominado &#34&semi;czar&#34&semi;. O t&iacute;tulo Czar foi adotado por Ivan IV da R&uacute;ssia como um s&iacute;mbolo da natureza da monarquia russa.</p>&#10;<p>Ao ser coroado czar, Ivan introduziu a monarquia czarista na R&uacute;ssia enviando uma mensagem para todo o mundo e para toda a R&uacute;ssia: seria o &uacute;nico governante supremo do pa&iacute;s, e a sua vontade n&atilde;o deveria ser questionada. O novo t&iacute;tulo simbolizava uma assun&ccedil;&atilde;o de poderes equivalentes aos de Imperador <a href="http://en.wikipedia.org/wiki/Bizantino" id="w">bizantino</a> e paralelos aos do <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaro" id="w">t&aacute;rtaro</a> <a href="http://en.wikipedia.org/wiki/Genghis_Khan" id="w">Khan</a>. <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O efeito pol&iacute;tico foi para a eleva&ccedil;&atilde;o da posi&ccedil;&atilde;o de Ivan. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O novo t&iacute;tulo n&atilde;o s&oacute; garantiu o trono, mas tamb&eacute;m concedeu a Ivan uma nova dimens&atilde;o de poder, intimamente ligada a religi&atilde;o. Era considerado um l&iacute;der &#34&semi;divino&#34&semi;, nomeado para decretar a vontade de Deus, textos da igreja descreviam os reis do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> como &#34&semi;czares&#34&semi; e Cristo como o czar Celestial. <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. O jovem czar passou a estabelecer, como desejava, um estado crist&atilde;o baseado nos princ&iacute;pios da justi&ccedil;a. <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Pol%C3%ADtica_interna" name="Pol%C3%ADtica_interna"></a><h2> Pol&iacute;tica interna </h2>&#10;<p> Apesar das calamidades como o <a href="http://en.wikipedia.org/wiki/Grande_inc%C3%AAndio_de_Moscou_(1547)" id="w">grande inc&ecirc;ndio de Moscou</a> em 1547, a primeira parte do reinado de Ivan dedicou&shy;se a reformas e moderniza&ccedil;&atilde;o pac&iacute;ficas. Ivan revisou o c&oacute;digo de lei <a href="http://en.wikipedia.org/wiki/Sud%C3%A9bnik_de_1550" id="w">Sud&eacute;bnik de 1550</a>, fundou o <a href="http://en.wikipedia.org/wiki/Streltsy" id="w">ex&eacute;rcito permanente</a> (Streltsy) <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> estabeleceu o <a href="http://en.wikipedia.org/wiki/Zemsky_Sobor" id="w">Zemsky Sobor</a> (primeiro parlamento dos estados feudais), o conselho dos nobres e confirmou a posi&ccedil;&atilde;o da Igreja com o <a href="http://en.wikipedia.org/wiki/Stoglav" id="w">Livro dos cem cap&iacute;tulos</a>, que unificou os rituais e normas eclesi&aacute;sticas de todo o pa&iacute;s. Ele introduziu autogovernos locais nas regi&otilde;es rurais, principalmente no nordeste da R&uacute;ssia, povoado por camponeses.</p>&#10;<p>Em 1553, por ordem de Ivan, foi criada o primeiro <a href="http://en.wikipedia.org/wiki/P%C3%A1tio_de_Impress%C3%A3o_de_Moscou" id="w">P&aacute;tio de Impress&atilde;o de Moscou</a> (Moscow Print Yard), e a <a href="http://en.wikipedia.org/wiki/Prensa_m%C3%B3vel" id="w">imprensa</a> foi introduzida na R&uacute;ssia. Foram impressos muitos livros religiosos em russo entre 1550 e 1560. A nova tecnologia provocou o descontentamento dos tradicionais <a href="http://en.wikipedia.org/wiki/Escribas" id="w">escribas</a>, o que levou o p&aacute;tio de impress&atilde;o a um inc&ecirc;ndio criminoso, sendo os primeiros impressores, <a href="http://en.wikipedia.org/wiki/Ivan_Fedorov" id="w">Ivan Fedorov</a> e <a href="http://en.wikipedia.org/wiki/Pyotr_Mstislavets" id="w">Pyotr Mstislavets</a> for&ccedil;ados a fugir de Moscou para o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Gr&atilde;o&shy;Ducado da Litu&acirc;nia</a>. No entanto, a impress&atilde;o foi retomada em 1568 por Andronik Timofeevich Nevezha e seu filho, dirigindo o P&aacute;tio de Impress&atilde;o.</p>&#10;<p>Para comemorar a captura de <a href="http://en.wikipedia.org/wiki/Kazan" id="w">Kazan</a> e <a href="http://en.wikipedia.org/wiki/Astrakhan" id="w">Astrakhan</a>, Ivan construiu a <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Bas%C3%ADlio" id="w">Catedral de S&atilde;o Bas&iacute;lio</a>. Certa lenda diz que o arquiteto <a href="http://en.wikipedia.org/wiki/Postnik_Yakovlev" id="w">Postnik Yakovlev</a> ficou t&atilde;o impressionado com a estrutura que tornou&shy;se cego, pois jamais poderia projetar algo t&atilde;o belo novamente. Na realidade, Yakovlev projetou mais igrejas para Ivan, al&eacute;m das muralhas do <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a> de Kazan, no in&iacute;cio da d&eacute;cada de 1560, bem como a capela sobre o t&uacute;mulo de S&atilde;o Bas&iacute;lio onde posteriormente foi adicionado &agrave; Catedral de S&atilde;o Bas&iacute;lio, em 1588, v&aacute;rios anos depois da morte de Ivan. Embora mais de um arquiteto fossem associados a estas constru&ccedil;&otilde;es, acredita&shy;se que o arquiteto principal seja Postnik Yakovlev. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Outros eventos deste per&iacute;odo incluem a introdu&ccedil;&atilde;o das primeiras leis que restringiam a mobilidade dos <a href="http://en.wikipedia.org/wiki/Campones" id="w">camponeses</a>, o que os levaria &agrave; <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servid&atilde;o</a>.</p>&#10;<a id="Opr%C3%ADchnina" name="Opr%C3%ADchnina"></a><h3> Opr&iacute;chnina </h3>&#10;<p>Os anos 1560 trouxeram dificuldades para a R&uacute;ssia, fato que levou uma mudan&ccedil;a dram&aacute;tica nas pol&iacute;ticas de Ivan. A R&uacute;ssia foi devastada por uma combina&ccedil;&atilde;o de seca e fome, ataques <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_polaco&shy;lituana" id="w">polaco&shy;lituanos</a>, invas&otilde;es <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaros" id="w">t&aacute;rtaras</a> e o bloqueio mar&iacute;timo&shy;comercial dos <a href="http://en.wikipedia.org/wiki/Suecos" id="w">suecos</a>, <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a> e da <a href="http://en.wikipedia.org/wiki/Liga_Hanse%C3%A1tica" id="w">Liga Hanse&aacute;tica</a>. Sua primeira esposa, <a href="http://en.wikipedia.org/wiki/Anastasia_Romanovna" id="w">Anastasia Romanovna</a>, morreu em 1560, por suspeita de envenenamento. Esta trag&eacute;dia pessoal afetou profundamente a personalidade de Ivan, magoando&shy;o muito, se n&atilde;o sua sa&uacute;de mental. Paralelamente, um dos conselheiros de Ivan, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Andrei_Kurbsky" id="w">Andrei Kurbsky</a> desertou para os lituanos, e assumiu o comando das tropas lituanas, devastando a regi&atilde;o russa de <a href="http://en.wikipedia.org/wiki/Velikiye_Luki" id="w">Velikiye Luki</a>. A s&eacute;rie de trai&ccedil;&otilde;es  fez com que Ivan suspeitasse da nobreza paranoicamente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:0NevrevNV_Oprichniki_BISH.jpg%7Cthumb%7Cesquerda%7C280px" id="w">A Opr&iacute;chnina por [[Nikolai Nevrev]]. A pintura exprime os &uacute;ltimos minutos do [[boiardo]] Feodorov, preso por [[trai&ccedil;&atilde;o]]. Para zombar de suas supostas ambi&ccedil;&otilde;es do t&iacute;tulo do czar, o nobre recebeu os trajes de czar antes da execu&ccedil;&atilde;o.</a>&#10;Em 3 de dezembro de 1564, Ivan partiu de Moscou para <a href="http://en.wikipedia.org/wiki/Alexandrov%2C_Vladimir_Oblast" id="w">Alexandrov, Vladimir Oblast</a>. De l&aacute;, enviou duas cartas onde anunciava a sua <a href="http://en.wikipedia.org/wiki/Abdica%C3%A7%C3%A3o" id="w">abdica&ccedil;&atilde;o</a> alegando <a href="http://en.wikipedia.org/wiki/Apropria%C3%A7%C3%A3o_ind%C3%A9bita" id="w">apropria&ccedil;&atilde;o ind&eacute;bita</a> e <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a> da aristocracia e do clero. O tribunal boiardo foi incapaz de governar por temer a ira dos cidad&atilde;os moscovitas. Um enviado boiardo partiu para Aleksandrova para implorar o retorno de Ivan. <sup id="_ref&shy;isabel_a" class="reference"><a href="#_note&shy;isabel" title="">[26]</a></sup> Ivan concordou em voltar na condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">Monarquia absoluta</a>. Ele exigiu o poder de executar e confiscar os bens de traidores, sem interfer&ecirc;ncias do conselho boiardo ou da igreja. Diante disso, Ivan decretou a cria&ccedil;&atilde;o da <i>Opr&iacute;chnina</i>. <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>A Opr&iacute;chnina consistia de um territ&oacute;rio independente dentro das fronteiras da R&uacute;ssia, principalmente ao norte, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Novgorod" id="w">Rep&uacute;blica de Novgorod</a>. Ivan detinha o poder exclusivo sobe a Opr&iacute;chnina. Ivan tamb&eacute;m recrutou uma guarda pessoal denominada <i><a href="http://en.wikipedia.org/wiki/Oprichniks" id="w">Oprichniks</a></i>, originalmente composta de mil homens. <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> As <i>oprichniks</i> eram chefiadas por <a href="http://en.wikipedia.org/wiki/Malyuta_Skuratov" id="w">Malyuta Skuratov</a>, e um not&aacute;vel oprichnik era o aventureiro alem&atilde;o <a href="http://en.wikipedia.org/wiki/Heinrich_von_Staden" id="w">Heinrich von Staden</a>. Os <i>oprichnik</i> gozavam de privil&eacute;gios sociais e econ&ocirc;micos sob a oprichnina, pois deviam sua fidelidade a Ivan, e n&atilde;o &agrave; hereditariedade ou t&iacute;tulos locais. <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A primeira onda de persegui&ccedil;&otilde;es teve principal alvo aos cl&atilde;s principescos da R&uacute;ssia, nomeadamente as fam&iacute;lias influentes de Suzdal&rsquo;. Ivan executou, exilou ou <a href="http://en.wikipedia.org/wiki/Tonsura" id="w">tonsurou</a> &agrave; for&ccedil;a proeminentes membros dos cl&atilde;s boiardos sobre acusa&ccedil;&otilde;es question&aacute;veis de conspira&ccedil;&atilde;o. <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Entre os membros foram executados <a href="http://en.wikipedia.org/wiki/Philip_II%2C_de_Moscou" id="w">Philip II, de Moscou</a> e o proeminente senhor da guerra <a href="http://en.wikipedia.org/wiki/Alexander_Gorbatyi&shy;Shuisky" id="w">Alexander Gorbatyi&shy;Shuisky</a>. Em 1566, Ivan estendeu a Oprichnina para oito distritos centrais. Dos 12 000 nobres, 570 tornaram&shy;se oprichniks e os demais foram expulsos. <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Opritsjnina.png%7Cthumb%7C300px%7Cdireita" id="w">Territ&oacute;rio russo sob dom&iacute;nio da Opr&iacute;chnina entre 1565 e 1572.Sob</a> o novo sistema pol&iacute;tico, os Oprichnik receberam grandes propriedades, tomando praticamente todos os camponeses que possu&iacute;am e for&ccedil;ando&shy;os a pagar em um ano tudo quanto deviam em dez anos. Tal grau de opress&atilde;o resultou num aumento da fuga de camponeses, que por sua vez conduziu a uma queda na produ&ccedil;&atilde;o global. <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Saque_a_Novgorod" name="Saque_a_Novgorod"></a><h3> Saque a Novgorod </h3>&#10;<p>As condi&ccedil;&otilde;es na Oprichnina foram agravadas pela peste de 1570 que matou cerca de 10 mil pessoas em <a href="http://en.wikipedia.org/wiki/Novgorod" id="w">Novgorod</a>. Em Moscou matou entre 600 e 1000 diariamente. <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Durante estas condi&ccedil;&otilde;es de epidemia, bem como a fome e a guerra da Liv&ocirc;nia em curso, Ivan come&ccedil;ou a suspeitar de que os nobres da rica cidade de Novgorod estavam planejando esta falha, colocando a cidade no controle do  Gr&atilde;o&shy;Ducado da Litu&acirc;nia. Em 1570 Ivan ordenou a Oprichnik a invas&atilde;o da cidade. Os Oprichnik queimaram e saquearam a cidade e aldeias circundantes, de tal modo que a cidade nunca mais recuperou a antiga import&acirc;ncia. <sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>O n&uacute;mero de v&iacute;timas varia muito em diversas fontes. A Primeira Cr&ocirc;nica Pskov estima um n&uacute;mero de v&iacute;timas superior a 60 mil. <sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>  No entanto, o n&uacute;mero oficial de mortos &eacute; de 1500 nobres e o mesmo n&uacute;mero de pessoas menores. Muitos pesquisadores modernos estimam que o n&uacute;mero de v&iacute;timas esteja na faixa de 2000 a 3000. <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>  Muitos sobreviventes foram deportados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vasnetsov_Ioann_4.jpg%7Cthumb%7Cdireita%7C240px" id="w">Retrato de Ivan IV por [[Viktor Vasnetsov]], 1897 ([[Galeria Tretyakov]], Moscou).A</a> Oprichnina n&atilde;o durou muito tempo ap&oacute;s o saque. Os oprichniks n&atilde;o conseguiram provarem&shy;se dignos contra um ex&eacute;rcito regular durante a guerra da Crimeia de 1571&shy;1572. <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Ivan aboliu a Oprichnina em 1572, executando seus l&iacute;deres e indo t&atilde;o longe ao ponto de negar que a organiza&ccedil;&atilde;o jamais tivesse existido. <sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h2> Pol&iacute;tica externa </h2>&#10;<a id="Diplomacia_e_com%C3%A9rcio" name="Diplomacia_e_com%C3%A9rcio"></a><h3> Diplomacia e com&eacute;rcio </h3>&#10;<p>Em 1547 o <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_(direito)" id="w">representante</a> de Ivan, Hans Schlitte recrutou artes&atilde;os na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> para que trabalhassem na R&uacute;ssia. Por&eacute;m, estes foram presos em <a href="http://en.wikipedia.org/wiki/L%C3%BCbeck" id="w">L&uuml;beck</a> a pedido da <a href="http://en.wikipedia.org/wiki/Liv%C3%B4nia" id="w">Liv&ocirc;nia</a> e Pol&ocirc;nia. As empresas mercantes alem&atilde;s ignoraram o novo constru&iacute;do em 1550, <a href="http://en.wikipedia.org/wiki/Ivangorod" id="w">Ivangorod</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Narva" id="w">rio Narva</a>, continuando a entregar suas mercadorias nos portos do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a> de propriedade da Livonia. Logo a R&uacute;ssia permaneceu isolada no com&eacute;rcio mar&iacute;timo. <sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;payne_a" class="reference"><a href="#_note&shy;payne" title="">[44]</a></sup><sup id="_ref&shy;Skrynnikov_a" class="reference"><a href="#_note&shy;Skrynnikov" title="">[45]</a></sup></p>&#10;<p>Ivan estabeleceu la&ccedil;os muito estreitos com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. As rela&ccedil;&otilde;es russo&shy;inglesas come&ccedil;aram em 1553, quando <a href="http://en.wikipedia.org/wiki/Richard_Chancellor" id="w">Richard Chancellor</a> navegou pelo <a href="http://en.wikipedia.org/wiki/Mar_Branco" id="w">Mar Branco</a> e continuou por terra at&eacute; Moscou. Ap&oacute;s seu retorno a Inglaterra em 1555, formou a <a href="http://en.wikipedia.org/wiki/Companhia_de_Mosc%C3%B3via" id="w">Companhia de Mosc&oacute;via</a> com <a href="http://en.wikipedia.org/wiki/Sebastian_Cabot" id="w">Sebastian Cabot</a>, Sir <a href="http://en.wikipedia.org/wiki/Hugh_Willoughby" id="w">Hugh Willoughby</a> e outros comerciantes de Londres. Ivan IV abriu o Mar Branco e o porto de <a href="http://en.wikipedia.org/wiki/Arcangel" id="w">Arcangel</a> a Companhia, e garantiu privil&eacute;gios para que a empresa comercializasse por todo o seu reinado, sem o pagamento padr&atilde;o das taxas de <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndega</a>. <sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Usando os comerciantes ingleses, Ivan envolveu&shy;se numa longa correspond&ecirc;ncia com a rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I</a>. Enquanto a rainha focava&shy;se no com&eacute;rcio, Ivan interessava&shy;se por uma alian&ccedil;a militar. Durante suas rela&ccedil;&otilde;es conturbadas com os boiardos, o czar ainda garantiu um asilo na Inglaterra. <sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Ivan correspondeu&shy;se tamb&eacute;m  com outros l&iacute;deres ortodoxos do exterior. Em resposta a uma carta do patriarca <a href="http://en.wikipedia.org/wiki/Joachim_de_Alexandria" id="w">Joachim de Alexandria</a> pedindo assist&ecirc;ncia financeira ao czar, para o <a href="http://en.wikipedia.org/wiki/Mosteiro_Ortodoxo_de_Santa_Catarina" id="w">Mosteiro de Santa Catarina</a> no <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>, que sofria com os <a href="http://en.wikipedia.org/wiki/Turcos" id="w">Turcos</a>, Ivan IV enviou uma delega&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> em 1558, liderada pelo <a href="http://en.wikipedia.org/wiki/Arquidi%C3%A1cono" id="w">arquidi&aacute;cono</a> Gennady que, no entanto, morreu em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, antes que pudesse chegar ao Egito. A partir de ent&atilde;o, a <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">embaixada</a> foi chefiada pelo comerciante <a href="http://en.wikipedia.org/wiki/Smolensk" id="w">Smolenskiano</a> Vasily Poznyakov. A delega&ccedil;&atilde;o de Poznyakov visitou Alexandria, <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a> e o Sinai, levando um casaco de pele e uma &iacute;cone enviados pelo czar, al&eacute;m do interessante relato de seus 2 anos e meio de viagens. <sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Conquista_de_Kazan_e_Astrakhan" name="Conquista_de_Kazan_e_Astrakhan"></a><h3> Conquista de Kazan e Astrakhan </h3>&#10;<p>Enquanto Ivan IV era crian&ccedil;a, os ex&eacute;rcitos do <a href="http://en.wikipedia.org/wiki/Canato_de_Caz%C3%A3" id="w">Canato de Caz&atilde;</a> invadiram repetidamente o nordeste da R&uacute;ssia.   Na d&eacute;cada de 1530, o c&atilde; da Crimeia formou uma alian&ccedil;a ofensiva com <a href="http://en.wikipedia.org/wiki/Safa_Giray" id="w">Safa Giray</a>, do c&atilde; <a href="http://en.wikipedia.org/wiki/Caz%C3%A3" id="w">Caz&atilde;</a>, seu dependente. Quando Safa Giray invadiu a Mosc&aacute;via em dezembro de 1540, os russos usaram t&aacute;rtaros do <a href="http://en.wikipedia.org/wiki/Catanato_de_Qasim" id="w">Catanato de Qasim</a> para cont&ecirc;&shy;los. Safa Giray foi barrado em <a href="http://en.wikipedia.org/wiki/Murom" id="w">Murom</a> e foi for&ccedil;ado a retirar&shy;se para suas pr&oacute;prias fronteiras.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Korovin_kazan.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Ivan IV dentro das fortifica&ccedil;&otilde;es de Kazan, por Pyotr Korovin.Esses</a> reveses minaram a autoridade de Giray em Kazan. Um partido pr&oacute;&shy;russia, representado por <a href="http://en.wikipedia.org/wiki/Shahghali" id="w">Shahghali</a>, ganhou apoio popular suficiente para tentar assumir o trono Kazan. Em 1545, Ivan montou uma expedi&ccedil;&atilde;o ao rio Volga para mostrar seu apoio &agrave;s fac&ccedil;&otilde;es pr&oacute;&shy;russia.</p>&#10;<p>Logo em 1551, o czar enviou seus emiss&aacute;rios ao encontro da <a href="http://en.wikipedia.org/wiki/Horda_Nogai" id="w">Horda Nogai</a> prometendo manter a neutralidade durante a guerra iminente. Logo os <a href="http://en.wikipedia.org/wiki/Udmurtes" id="w">Udmurtes</a> tamb&eacute;m se submeteram a autoridade russa. Em 1551, a <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortaleza</a> de madeira <a href="http://en.wikipedia.org/wiki/Sviyazhsk" id="w">Sviyazhsk</a> foi transportada pelo rio Volga de <a href="http://en.wikipedia.org/wiki/Uglitch" id="w">Uglitch</a> para Kazan. O forte foi usado pelos russos como pal&aacute;cio das armas durante a campanha decisiva em 1552. <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Em 16 de junho de 1552 Ivan levou um forte ex&eacute;rcito composto de 150 mil homens para Kazan. Ele encorajava seu ex&eacute;rcito com o exemplo da <a href="http://en.wikipedia.org/wiki/Tamara_I_da_Ge%C3%B3rgia" id="w">Rainha Tamara I</a>, descrevendo&shy;a como: <i>&#34&semi;A rainha mais s&aacute;bia da Ib&eacute;ria, dotada da intelig&ecirc;ncia e coragem dos homens.&#34&semi;</i><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O &uacute;ltimo cerco a capital t&aacute;rtara foi iniciado em 30 de agosto. Sob a supervis&atilde;o do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Alexander_Gorbatyi&shy;Shuisky" id="w">Alexander Gorbatyi&shy;Shuisky</a>, os russos usaram <a href="http://en.wikipedia.org/wiki/Ar%C3%ADete" id="w">ar&iacute;etes</a>, <a href="http://en.wikipedia.org/wiki/Torre_de_cerco" id="w">torres de cerco</a>, minas e 150 <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a>. Os russos tamb&eacute;m contavam com a vantagem de possu&iacute;rem eficientes <a href="http://en.wikipedia.org/wiki/Engenharia_militar" id="w">engenheiros militares</a>. O abastecimento de &aacute;gua da cidade foi cortado e seus muros foram violados. Kazan, caiu em 2 de outubro. Suas fortifica&ccedil;&otilde;es foram destru&iacute;das e uma grande parte da popula&ccedil;&atilde;o massacrada. Entre 60 e 100 mil prisioneiros russos e escravos foram libertados. O czar comemorou sua vit&oacute;ria sobre Kazan construindo v&aacute;rias igrejas com caracter&iacute;sticas orientais, dentre elas a mais famosa &eacute; a Catedral de S&atilde;o Bas&iacute;lio, na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Vermelha" id="w">Pra&ccedil;a Vermelha</a> de Moscou.</p>&#10;<p>A queda de Kazan teve como principal efeito a pura e simples anexa&ccedil;&atilde;o do Volga M&eacute;dio. Os <a href="http://en.wikipedia.org/wiki/Bashkires" id="w">Bashkires</a> aceitaram a autoridade de Ivan IV dois anos depois. Em 1556 Ivan destruiu o maior <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">mercado de escravos</a> do rio Volga e anexou o <a href="http://en.wikipedia.org/wiki/Canato_de_Astrac%C3%A3" id="w">Canato de Astrac&atilde;</a>. Estas conquistas complicaram as <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&otilde;es</a> das agressivas hordas <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">n&ocirc;mades</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> atrav&eacute;s do Volga. Como resultado das campanhas em Kazan, a Mosc&oacute;via foi transformada num estado multinacional e multi&shy;religioso.</p>&#10;<a id="Guerra_russo&shy;turca" name="Guerra_russo&shy;turca"></a><h3> Guerra russo&shy;turca </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Casus_belli" id="w">Casus belli</a> foi o <a href="http://en.wikipedia.org/wiki/Canato_de_Astrac%C3%A3" id="w">Canato de Astrac&atilde;</a> rec&eacute;m&shy;conquistado por Ivan, que possu&iacute;a uma importante fortaleza constru&iacute;da sob colina &iacute;ngreme com vista para o Volga, a fortaleza Sarkel. Em 1568 o <a href="http://en.wikipedia.org/wiki/Vizir" id="w">gr&atilde;o&shy;vizir</a> <a href="http://en.wikipedia.org/wiki/Sokollu_Mehmed_Pasha" id="w">Sokollu Mehmed Pasha</a>, verdadeiro poder no governo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> do <a href="http://en.wikipedia.org/wiki/Selim_I" id="w">Sult&atilde;o Selim</a>, iniciou a primeira batalha com seu futuro rival do norte. Um plano de juntar os rios Volga e <a href="http://en.wikipedia.org/wiki/Rio_Don" id="w">Don</a> foi tra&ccedil;ado em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> e no ver&atilde;o de 1569 uma grande for&ccedil;a com 1500 <a href="http://en.wikipedia.org/wiki/Jan%C3%ADzaro" id="w">jan&iacute;zaros</a>, 2 mil <a href="http://en.wikipedia.org/wiki/Sipahi" id="w">Sipahis</a> e milhares de <a href="http://en.wikipedia.org/wiki/Azap" id="w">Azaps</a> e <a href="http://en.wikipedia.org/wiki/Ak%C4%B1nc%C4%B1" id="w">Akıncıs</a>, sob comando de <a href="http://en.wikipedia.org/wiki/Kasim_Pasha" id="w">Kasim Pasha</a>, come&ccedil;ou o cerco ao canal, &agrave; medida que a frota otomana rapidamente sitiava <a href="http://en.wikipedia.org/wiki/Azov" id="w">Azov</a>. <sup id="_ref&shy;martin_a" class="reference"><a href="#_note&shy;martin" title="">[55]</a></sup></p>&#10;<p>No in&iacute;cio de 1570, ap&oacute;s perderem seu forte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Terek" id="w">rio Terek</a>, os embaixadores de Ivan conclu&iacute;ram um tratado em Constantinopla que permitia o acesso dos comerciantes mu&ccedil;ulmanos atrav&eacute;s de Astrakhan e que restabeleceu rela&ccedil;&otilde;es amistosas entre o sult&atilde;o e o czar.</p>&#10;<a id="Guerra_da_Liv%C3%B4nia" name="Guerra_da_Liv%C3%B4nia"></a><h3> Guerra da Liv&ocirc;nia </h3>&#10;<p> &#10;Na tentativa de obter o acesso das suas principais rotas comerciais ao <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a>, Ivan fez uma &uacute;ltima tentativa de expans&atilde;o em dire&ccedil;&atilde;o ao mar sem sucesso, ap&oacute;s 24 anos de guerra na Liv&ocirc;nia, lutando contra suecos, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">lituanos</a>, poloneses e a <a href="http://en.wikipedia.org/wiki/Ordem_Teut%C3%B3nica" id="w">Ordem Teut&oacute;nica</a> da Liv&ocirc;nia. Havendo rejeitado as propostas de paz de seus inimigos, Ivan IV encontrou&shy;se numa posi&ccedil;&atilde;o dif&iacute;cil em 1579. Muitos refugiados foram deportados, al&eacute;m dos efeitos das epidemias e seca que causaram muitas perdas de vidas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Siege_of_Narva_1558.jpg%7Cthumb%7Cdireita%7C350px%7CO_cerco_de_%5B%5BRio_Narva" id="w">Narva]] em 1558, por [[Boris Chorikov]], 1836.Ao</a> todo, a guerra prolongada quase destruiu a economia moscovita, al&eacute;m das Oprichninas que quase destru&iacute;ram o governo russo. Ao mesmo tempo o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Gr&atilde;o&shy;Ducado da Litu&acirc;nia</a> uniu for&ccedil;as com o <a href="http://en.wikipedia.org/wiki/Reino_da_Pol%C3%B4nia_(1385%E2%80%931569)" id="w">Reino da Pol&ocirc;nia</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Lublin" id="w">Uni&atilde;o de Lublin</a> gerando a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Duas_Na%C3%A7%C3%B5es" id="w">Rep&uacute;blica das Duas Na&ccedil;&otilde;es</a>, que adquiriu um l&iacute;der energ&eacute;tico, <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_B%C3%A1thory" id="w">Est&ecirc;v&atilde;o B&aacute;thory</a>, que foi apoiado pelo inimigo do sul, o Imp&eacute;rio Otomano. Logo, o reino de Ivan IV foi comprimido por duas das maiores pot&ecirc;ncias da &eacute;poca.</p>&#10;<p>Ap&oacute;s o fracasso das negocia&ccedil;&otilde;es de Ivan, Batory lan&ccedil;ou uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Ofensiva_(militar)" id="w">ofensivas</a> contra a Mosc&oacute;via nas campanhas de 1579&shy;1581, tentando roubar o <a href="http://en.wikipedia.org/wiki/Reino_da_Liv%C3%B4nia" id="w">Reino da Liv&ocirc;nia</a> dos territ&oacute;rios moscovitas. Durante sua primeira ofensiva, em 1579, Batory retomou <a href="http://en.wikipedia.org/wiki/Polotsk" id="w">Polotsk</a> com 22 mil homens. Na segunda, em 1580, tomou <a href="http://en.wikipedia.org/wiki/Velikiye_Luki" id="w">Velikiye Luki</a> com 29 mil. Finalmente, come&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Cerco_a_Pskov" id="w">cerco a Pskov</a> em 1581 com um ex&eacute;rcito de 100 mil homens. <a href="http://en.wikipedia.org/wiki/Narva" id="w">Narva</a> na <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a> foi conquistada pela <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> em 1581.</p>&#10;<p>Ao contr&aacute;rio da Su&eacute;cia e Pol&ocirc;nia, a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> sob o reinado de <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Dinamarca_e_Noruega" id="w">Frederico II</a> teve dificuldades em manter a luta contra a Mosc&oacute;via. Frederico chegou a um acordo com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_da_Su%C3%A9cia" id="w">Jo&atilde;o III</a> da Su&eacute;cia, transferindo os t&iacute;tulos dinamarqueses e livonianos a ele. A Mosc&oacute;via reconheceu o controle polaco&shy;lituano da Livonia apenas em 1582. Em 1583, ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Magno_da_Dinamarca" id="w">Magno da Dinamarca</a>, irm&atilde;o de Frederico II, a Pol&ocirc;nia invadiu seus territ&oacute;rios no <a href="http://en.wikipedia.org/wiki/Ducado_da_Curl%C3%A2ndia_e_Semig%C3%A1lia" id="w">Ducado da Curl&acirc;ndia e Semig&aacute;lia</a> e Frederico decidiu vender seus direitos de heran&ccedil;a. Assim, com exce&ccedil;&atilde;o da ilha de <a href="http://en.wikipedia.org/wiki/Saaremaa" id="w">Saaremaa</a> a Dinamarca ficou fora da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_B%C3%A1lticos" id="w">B&aacute;ltica</a> at&eacute; 1585.</p>&#10;<a id="Guerra_Russo&shy;Crimeia" name="Guerra_Russo&shy;Crimeia"></a><h3> Guerra Russo&shy;Crimeia </h3>&#10;<p>Nos anos finais do reinado de Ivan, as fronteiras meridionais da Mosc&oacute;via foram agitadas pelo avan&ccedil;o t&aacute;rtaro da <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a>. O c&atilde; <a href="http://en.wikipedia.org/wiki/Devlet_I_Giray" id="w">Devlet I Giray</a> da Crimeia atacou repetidas vezes a regi&atilde;o de Moscou. Em 1571, o ex&eacute;rcito de 40 mil Crim&eacute;ios e Turcos avan&ccedil;aram em larga escala. Devido cont&iacute;nua guerra da Liv&ocirc;nia, Moscou contava com menos de 6 mil defensores, o que n&atilde;o poderia atrasar o avan&ccedil;o t&aacute;rtaro. Sem resist&ecirc;ncia, Devlet devastou cidades e aldeias desprotegidas ao redor de Moscou, al&eacute;m de atear fogo &agrave; cidade. Historiadores estimam um n&uacute;mero de mortos pelo inc&ecirc;ndio entre 10 e 80 mil pessoas. <sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;DocumentosAnotados_a" class="reference"><a href="#_note&shy;DocumentosAnotados" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Para adquirir a paz, Ivan foi for&ccedil;ado a renunciar seus direitos sobre Astrakhan em favor do <a href="http://en.wikipedia.org/wiki/Canato_da_Crimeia" id="w">Canato da Crimeia</a>.   Tal fato irritou Ivan IV, que deu novas ordens e preparou seu reinado entre 1571 e 1572. Al&eacute;m da fortifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Zasechnaya_cherta" id="w">Zasechnaya cherta</a> outras novas fortalezas foram criadas al&eacute;m do <a href="http://en.wikipedia.org/wiki/Rio_Oka" id="w">rio Oka</a>, assim redefinindo a fronteira.</p>&#10;<p>No ano seguinte, Devlet lan&ccedil;ou um novo ataque a Moscou, dessa vez com mais de   homens equipados por canh&otilde;es e refor&ccedil;ados por jan&iacute;zaros. <sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;DocumentosAnotados_b" class="reference"><a href="#_note&shy;DocumentosAnotados" title="">[57]</a></sup> Em 26 de julho de 1572 a horda atravessou o rio Oka, proximo a <a href="http://en.wikipedia.org/wiki/Serpukhov" id="w">Serpukhov</a> destruindo a vanguarda russa de 200 homens nobres e avan&ccedil;ando em dire&ccedil;&atilde;o a Moscou.</p>&#10;<p>O ex&eacute;rcito russo, l&iacute;derado pelo Pr&iacute;ncepe <a href="http://en.wikipedia.org/wiki/Mikhail_Vorotynsky" id="w">Mikhail Vorotynsky</a>, possu&iacute;a metade do tamanho, estima&shy;se entre 60 e 70 mil homens, no entanto, era formado pelos experientes <a href="http://en.wikipedia.org/wiki/Streltsy" id="w">Streltsys</a>, equipados com armas de fogo modernas e <a href="http://en.wikipedia.org/wiki/Gulyay&shy;gorod" id="w">Gulyay&shy;gorod</a>. Em 30 de julho, as duas for&ccedil;as entraram em confronto nas proximidades do <a href="http://en.wikipedia.org/wiki/Rio_Lopasnya" id="w">Rio Lopasnya</a>, onde aconteceu a <a href="http://en.wikipedia.org/wiki/Batalha_de_Molodi" id="w">Batalha de Molodi</a>, que continuou por mais uma semana. O resultado foi uma decisiva vit&oacute;ria russa. A horda crimeia foi dizimada t&atilde;o completamente completa que o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sult%C3%B5es_do_Imp%C3%A9rio_Otomano" id="w">sult&atilde;o otomano</a> e o c&atilde; da Crimeia, seu <a href="http://en.wikipedia.org/wiki/Vassalagem" id="w">vassalo</a>, tiveram que desistir de seus planos ambiciosos de expans&atilde;o para o norte da R&uacute;ssia.</p>&#10;<a id="A_conquista_da_Sib%C3%A9ria" name="A_conquista_da_Sib%C3%A9ria"></a><h3> A conquista da Sib&eacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Surikov_Pokoreniye_Sibiri_Yermakom.jpg%7Cthumb%7Cdireita%7C350px" id="w">Yermak Conquista a Sib&eacute;ria, uma pintura de [[Vasily Surikov]].Durante</a> o reinado de Ivan, a R&uacute;ssia come&ccedil;ou a explora&ccedil;&atilde;o e coloniza&ccedil;&atilde;o em larga escala da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>. Em 1555, ap&oacute;s a conquista de Kazan, o C&atilde; Yadegar e <a href="http://en.wikipedia.org/wiki/Horda_Nogai" id="w">Nogai</a> declararam sua lealdade a Ivan, na esperan&ccedil;a de uma futura ajuda contra seus oponentes. No entanto Yadegar n&atilde;o conseguiu reunir a soma total de tributos prometidos ao czar, logo, Ivan n&atilde;o salvou seu vassalo ineficiente. Em 1563 Yadegar foi derrotado pelo c&atilde; <a href="http://en.wikipedia.org/wiki/Kuchum" id="w">Kuchum</a>, e este &uacute;ltimo negou qualquer tributo a Mosc&oacute;via. <sup id="_ref&shy;concise_a" class="reference"><a href="#_note&shy;concise" title="">[60]</a></sup><sup id="_ref&shy;kuchum_a" class="reference"><a href="#_note&shy;kuchum" title="">[61]</a></sup></p>&#10;<p>Em 1558 Ivan deu uma carta patente &agrave; fam&iacute;lia de comerciantes <a href="http://en.wikipedia.org/wiki/Stroganov" id="w">Stroganov</a> para coloniza&ccedil;&atilde;o na regi&atilde;o abundante ao longo do rio <a href="http://en.wikipedia.org/wiki/Rio_Kama" id="w">Kama</a>, e posteriormente em 1574 as terras ao longo dos <a href="http://en.wikipedia.org/wiki/Montes_Urais" id="w">Montes Urais</a>, e ao longo dos rios <a href="http://en.wikipedia.org/wiki/Rio_Tura" id="w">Tura</a> e <a href="http://en.wikipedia.org/wiki/Rio_Tobol" id="w">Tobol</a>. <sup id="_ref&shy;stroga_a" class="reference"><a href="#_note&shy;stroga" title="">[62]</a></sup> A fam&iacute;lia tamb&eacute;m recebeu a permiss&atilde;o de construir fortalezas ao longo dos rios <a href="http://en.wikipedia.org/wiki/Rio_Ob" id="w">Ob</a> e <a href="http://en.wikipedia.org/wiki/Rio_Irtich" id="w">Irtich</a>. Por volta de 1577, os Stroganovs contrataram o l&iacute;der <a href="http://en.wikipedia.org/wiki/Cossaco" id="w">cossaco</a> <a href="http://en.wikipedia.org/wiki/Yermak_Timofeievitch" id="w">Yermak Timofeievitch</a> para proteger suas terras dos ataques do C&atilde; siberiano Kuchum. <sup id="_ref&shy;concise_b" class="reference"><a href="#_note&shy;concise" title="">[60]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;kuchum_b" class="reference"><a href="#_note&shy;kuchum" title="">[61]</a></sup></p>&#10;<p>Em 1580, Yermak iniciou sua conquista &agrave; <a href="http://en.wikipedia.org/wiki/Canato_da_Sib%C3%A9ria" id="w">Sib&eacute;ria</a>. Com cerca de 540 cossacos, come&ccedil;ou a penetrar nos territ&oacute;rios de Kuchum. Yermak pressionou e convenceu v&aacute;rias tribos de base familiar a mudan&ccedil;a de suas lealdades, para que se tornassem aliados da R&uacute;ssia. Alguns concordavam voluntariamente, por&eacute;m outros por passarem a melhores condi&ccedil;&otilde;es as de quando estavam com Kuchum, foram for&ccedil;ados. Ele tamb&eacute;m estabeleceu fortalezas distantes nas terras rec&eacute;m&shy;conquistadas. A campanha foi bem sucedida e os cossacos conseguiram derrotar o ex&eacute;rcito da Sib&eacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Chuvash" id="w">Batalha de Chuvash</a>, por&eacute;m Yermak ainda necessitava de refor&ccedil;os. Ele enviou um emiss&aacute;rio para Ivan IV com uma mensagem proclamando que Yermak havia conquistado uma parte da Sib&eacute;ria para a R&uacute;ssia, para desespero dos Stroganov, que planejavam manter a Sib&eacute;ria para si somente. <sup id="_ref&shy;stroga_b" class="reference"><a href="#_note&shy;stroga" title="">[62]</a></sup> Ivan concordou em enviar os refor&ccedil;os pedidos em soldados <a href="http://en.wikipedia.org/wiki/Streltsy" id="w">Streltsy</a>. Logo depois as conquistas de Yermak expandiram o imp&eacute;rio de Ivan para leste, permitindo Ivan ser chamado &#34&semi;czar da Sib&eacute;ria&#34&semi; nos seus &uacute;ltimos anos no czanato. <sup id="_ref&shy;concise_c" class="reference"><a href="#_note&shy;concise" title="">[60]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<a id="Esposas" name="Esposas"></a><h3> Esposas </h3>&#10;&#10;<a id="Anast%C3%A1cia_Romanova_Zakharina" name="Anast%C3%A1cia_Romanova_Zakharina"></a><h4> Anast&aacute;cia Romanova Zakharina </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Anastasia_Romanovna" id="w">Anast&aacute;cia Romanova Zakharina</a> foi a primeira mulher do czar Ivan IV e a primeira czarina da R&uacute;ssia. Era filha do boiardo Roman Yurievich Zakharyin&shy;Yuriev, que deu o seu nome &agrave; <a href="http://en.wikipedia.org/wiki/Dinastia_Romanov" id="w">Dinastia Romanov</a> de monarcas russos, e de Uliana Ivanovna. Anastasia foi escolhida para noiva de Ivan dentre um grande n&uacute;mero de candidatas poss&iacute;veis, levadas ao Kremlin especificamente para o processo de sele&ccedil;&atilde;o. Todas as fam&iacute;lias nobres de toda a R&uacute;ssia receberam convites para apresentar jovens a candidatura.   Anastasia e Ivan casaram em 3 de fevereiro de 1547 na <a href="http://en.wikipedia.org/wiki/Catedral_da_Anuncia%C3%A7%C3%A3o" id="w">Catedral da Anuncia&ccedil;&atilde;o</a>. Tiveram seis filhos: <a href="http://en.wikipedia.org/wiki/Imagem:Grigory_Sedov_&shy;_Ivan_the_Terrible_admiring_Vasilisa_Melentieva.jpg%7Cthumb%7Cdireita%7C300px" id="w">O Czar Ivan IV admira sua sexta esposa, Vasilisa Melentyeva. Pintura de 1875, por Grigory Semyonovich Sedov.</a></p>&#10;&#10;<ol>&#10;<li>Tsarevna Anna Ivanovna (10 de agosto de 1548 &shy; 20 de julho de 1550)</li>&#10;<li>Tsarevna Maria Ivanovna (17 de mar&ccedil;o de 1551 &shy; jovem)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tsarevich_Dmitry_Ivanovich_da_R%C3%BAssia(1552%E2%80%931553)" id="w">Tsarevich Dmitri Ivanovich</a> (outubro de 1552 &shy; 26 de junho de 1553)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iv%C3%A3_Ivanovich_da_R%C3%BAssia" id="w">Tsarevich Ivan Ivanovich</a> (28 de mar&ccedil;o de 1554 &shy; 19 de novembro de 1581)</li>&#10;<li>Tsarevna Eudoxia Ivanovna (26 de fevereiro de 1556 &shy;  junho de 1558)</li>&#10;<li>Tsar <a href="http://en.wikipedia.org/wiki/Teodoro_I_da_R%C3%BAssia" id="w">Teodoro I da R&uacute;ssia</a> (31 de maio de 1557 &shy; 6 de janeiro de 1598)</li></ol>&#10;<p>Sup&otilde;e&shy;se que Anastasia tenha exercido uma influ&ecirc;ncia moderadora no temperamento vol&aacute;til e violento de Ivan. No Ver&atilde;o de 1560, caiu doente e em consequ&ecirc;ncia disso e Ivan sofreu um grave colapso emocional em que suspeitava que Anastasia tivesse sido v&iacute;tima de a&ccedil;&otilde;es mal&eacute;volas onde tinha sido envenenada pelos boiardos. Embora na &eacute;poca n&atilde;o existissem provas de tal crime, Ivan mandou torturar e executar um grande n&uacute;mero de boiardos, contra quem j&aacute; tinha &oacute;dio devido aos abusos cometidos contra si durante a sua inf&acirc;ncia. Exames aos restos mortais de Anastasia no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> feitos por arque&oacute;logos e cientistas forenses do departamento arqueol&oacute;gico dos museus do Kremlin encontraram provas de envenenamento em seus restos mortais. <sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="Maria_Temriukovna" name="Maria_Temriukovna"></a><h4> Maria Temriukovna </h4>&#10;<p>Anastasia morreu em 7 de agosto de 1560. Ap&oacute;s sua morte, Ivan casou&shy;se com <a href="http://en.wikipedia.org/wiki/Maria_Temriukovna" id="w">Maria Temriukovna</a> em 21 de agosto de 1561, quatro dias antes de seu 31&ordm; anivers&aacute;rio. Ele era t&atilde;o apaixonado pela beleza de Maria, que decidiu se casar com ela imediatamente, fato que Ivan chegou a lamentar&shy;se depois, pois Maria provou&shy;se <a href="http://en.wikipedia.org/wiki/Analfabeta" id="w">analfabeta</a> e de personalidade <a href="http://en.wikipedia.org/wiki/Vingan%C3%A7a" id="w">vingativa</a>. <sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Ela nunca se integrou totalmente aos modos de vida e foi considerada uma fraca madrasta para os dois filhos de Ivan, Teodoro e Ivan.</p>&#10;<p>Maria deu &agrave; luz um filho, chamado Bas&iacute;lio Ivanovich, mesmo nome de seu <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_III_da_R%C3%BAssia" id="w">sogro</a>, em 21 de mar&ccedil;o de 1563, mas a crian&ccedil;a faleceu em 3 de maio do mesmo ano. Maria foi odiada por seus s&uacute;ditos, que acreditavam que Maria possu&iacute;sse o comportamento de uma <a href="http://en.wikipedia.org/wiki/Bruxaria" id="w">bruxa</a> manipuladora. <sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Temryukovna faleceu em 1 de setembro de 1569. Alguns historiadores argumentam que ela foi a primeira pessoa que incitou o marido para formar os <a href="http://en.wikipedia.org/wiki/Oprichniks" id="w">Oprichniks</a>. <sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Marfa_Vasilevna_Sobakina" name="Marfa_Vasilevna_Sobakina"></a><h4> Marfa Vasilevna Sobakina </h4>&#10;<p>Marfa Vasilevna Sobakina foi a terceira esposa de Ivan. Filha de um comerciante de Novgorod, Marfa foi selecionada por Ivan entre as 12 finalistas. Poucos dias depois de sua sele&ccedil;&atilde;o, Marfa come&ccedil;ou a sucumbir a uma doen&ccedil;a misteriosa. Havia rumores que ela involuntariamente foi envenenada por sua m&atilde;e, que lhe deu uma po&ccedil;&atilde;o supostamente destinada a aumentar a sua fertilidade. Apesar da r&aacute;pida perda de peso, Marfa, no entanto, casou&shy;se com Ivan em 28 de outubro de 1571 em Aleksandrovska Sloboda. Marfa morreu alguns dias mais tarde, em  13 de novembro. A morte dela aumentou ainda mais a paran&oacute;ia do marido, pois ela tinha falecido no que era para ser uma fortaleza inexpugn&aacute;vel, cercada de s&uacute;ditos leais. Ivan, lembrando&shy;se da morte de sua primeira esposa, imediatamente suspeitou de assassinato por envenenamento e condenou &agrave; morte, muitos de seus s&uacute;ditos, incluindo Mikail Temjruk (irm&atilde;o da esposa anterior) que foi empalado. <sup id="_ref&shy;Troyat_a" class="reference"><a href="#_note&shy;Troyat" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Anna_Alexeievna_Koltovskaya" name="Anna_Alexeievna_Koltovskaya"></a><h4> Anna Alexeievna Koltovskaya </h4>&#10;<p>Ap&oacute;s a s&uacute;bita morte de sua terceira esposa, Ivan teve dificuldades na obten&ccedil;&atilde;o de um novo casamento, devido &agrave;s leis da Igreja Ortodoxa Russa que proibia mais que tr&ecirc;s casamentos.   Ivan n&atilde;o admitiu, alegando n&atilde;o chegar a consumar o casamento. Ele se casou com Anna Alexeievna Koltovskaya, filha de cortes&atilde;os, sem pedir a b&ecirc;n&ccedil;&atilde;o da igreja em 29 De abril de 1572. Ivan organizou uma reuni&atilde;o na Igreja da Assun&ccedil;&atilde;o onde fez um discurso emocionado que levou os prelados &agrave;s l&aacute;grimas. Eles concordaram em casamento de Ivan, embora na condi&ccedil;&atilde;o de que ele n&atilde;o frequentasse a igreja at&eacute; a P&aacute;scoa e que uma vez por ano gastasse seu tempo com penit&ecirc;ncias. A <a href="http://en.wikipedia.org/wiki/Lua_de_mel" id="w">lua de mel</a> do casal aconteceu em Novgorod, local em que dois anos antes havia sido dizimado por Ivan no <a href="http://en.wikipedia.org/wiki/Saque_a_Novgorod" id="w">Saque a Novgorod</a>. <sup id="_ref&shy;Troyat_b" class="reference"><a href="#_note&shy;Troyat" title="">[73]</a></sup></p>&#10;<p>Ap&oacute;s dois anos de casamento, Ivan come&ccedil;ou a se cansar de sua esposa, por sua esterilidade. Ele a repudiou mandou&shy;a para o convento de Vedenski&shy;Tikhvinski onde ela assumiu o nome de mosteiro de Daria. <sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Apenas ela e Maria Nagaya, oitava esposa de Ivan, o terr&iacute;vel, viveram mais tempo que o czar. <sup id="_ref&shy;Troyat_c" class="reference"><a href="#_note&shy;Troyat" title="">[73]</a></sup></p>&#10;<a id="Anna_Vasilychikova" name="Anna_Vasilychikova"></a><h4> Anna Vasilychikova </h4>&#10;<p>Anna Vasilychikova foi a quinta esposa de Ivan, o terr&iacute;vel. Muito pouco se sabe sobre seu passado. Casou&shy;se com Ivan em janeiro de 1575 sem a b&ecirc;n&ccedil;&atilde;o do Conselho eclesi&aacute;stico da Igreja Ortodoxa Russa. Ela foi repudiada por seu marido e foi tonsurada e enviada a um mosteiro. <sup id="_ref&shy;Servants_a" class="reference"><a href="#_note&shy;Servants" title="">[76]</a></sup> A data da sua morte &eacute; incerta, tendo sido descrita entre 1576&ndash;77. <sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Fontes indicam que ela recebeu uma morte violenta, provavelmente torturada por ordens de seu marido. <sup id="_ref&shy;Servants_b" class="reference"><a href="#_note&shy;Servants" title="">[76]</a></sup><sup id="_ref&shy;Troyat_d" class="reference"><a href="#_note&shy;Troyat" title="">[73]</a></sup></p>&#10;<a id="Vasilisa_Melentyeva" name="Vasilisa_Melentyeva"></a><h4> Vasilisa Melentyeva </h4>&#10;<p>Ivan viveu com Vasilisa Melentyeva a partir de 1575, embora comumente considerada como sua esposa. Ivan considerava&shy;a bela e de &iacute;ndole doce, mas descobriu alguns meses depois do casamento que ela havia tido um caso com o pr&iacute;ncipe Devletev. Ivan for&ccedil;ou Vasilisa a assistir seu amante ser <a href="http://en.wikipedia.org/wiki/Empalamento" id="w">empalado</a> e como puni&ccedil;&atilde;o, a confinou a vida no <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustro</a>. <sup id="_ref&shy;Servants_c" class="reference"><a href="#_note&shy;Servants" title="">[76]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Maria_Dolgorukaya" name="Maria_Dolgorukaya"></a><h4> Maria Dolgorukaya </h4>&#10;<p>Ela n&atilde;o suportava o czar nem qualquer crian&ccedil;a, logo foi encontrada com um amante. O czar a afogou. <sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<a id="Maria_Nagaya" name="Maria_Nagaya"></a><h4> Maria Nagaya </h4>&#10;<p>Maria casou&shy;se com Ivan IV em 1581 e um ano depois, em 19 de outubro de 1582, deu &agrave; luz seu filho Dmitry de Uglich. <sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Ap&oacute;s a morte do czar em 1584, Nagaya, seu filho e seus irm&atilde;os foram enviados para o ex&iacute;lio para <a href="http://en.wikipedia.org/wiki/Uglitch" id="w">Uglitch</a> por <a href="http://en.wikipedia.org/wiki/Boris_Godunov_da_R%C3%BAssia" id="w">Boris Godunov</a>, onde viveu at&eacute; a morte misteriosa do czarevich Dmitry em 15 de maio de 1591.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:REPIN_Ivan_Terrible%26amp%3BIvan.jpg%7Cthumb%7Cdireita%7C250px" id="w">Pintura de [[Ilya Repin]] retratando Ivan IV abra&ccedil;ando seu filho, morto num ataque de raiva.</a></p>&#10;<a id="Filhos" name="Filhos"></a><h3> Filhos </h3>&#10;<a id="Iv%C3%A3_Ivanovich" name="Iv%C3%A3_Ivanovich"></a><h4> Iv&atilde; Ivanovich </h4>&#10;<p> &#10;Em 1581, Ivan bateu em sua nora gr&aacute;vida por usar roupas indecentes, fato que poderia ter causado o <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a>. <sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Seu filho primog&ecirc;nito, tamb&eacute;m chamado <a href="http://en.wikipedia.org/wiki/Iv%C3%A3_Ivanovich_da_R%C3%BAssia" id="w">Ivan</a>, ao saber disso, envolveu&shy;se num desentendimento violento com o pai. Num acesso de raiva Ivan IV golpeou seu filho na cabe&ccedil;a com um mastro pontiagudo, causando a morte de seu filho. Este evento &eacute; retratado na famosa pintura de <a href="http://en.wikipedia.org/wiki/Ilya_Yefimovich_Repin" id="w">Ilya Repin</a>, <i>Ivan, o Terr&iacute;vel, e seu filho Ivan na sexta&shy;feira, 16 de novembro, 1581</i>, mais conhecido como <i>Ivan, o Terr&iacute;vel, matando seu filho</i>. <sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Teodoro_I" name="Teodoro_I"></a><h4> Teodoro I </h4>&#10;<p> &#10;Filho de Ivan e Anast&aacute;cia Romanova Zakharina foi o &uacute;ltimo czar russo da dinastia rur&iacute;quida, de 1594 a 1598.</p>&#10;<a id="Artes" name="Artes"></a><h3> Artes </h3>&#10;<p>Ivan foi um talentoso poeta e compositor que apoiou as artes. Seu hino <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgico</a> ortodoxo <i>&#34&semi;Stichiron N&uacute;mero 1. em Honra a S&atilde;o Pedro&#34&semi;</i>, e outros fragmentos de sua literatura foram inseridas em m&uacute;sicas pelo compositor sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Rodion_Shchedrin" id="w">Rodion Shchedrin</a>. A grava&ccedil;&atilde;o foi lan&ccedil;ada em 1988, marcando o mil&ecirc;nio do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> na R&uacute;ssia, al&eacute;m de ser o primeiro CD sovi&eacute;tico produzido. <sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Ep%C3%ADstolas" name="Ep%C3%ADstolas"></a><h3> Ep&iacute;stolas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Dmitri_Petrowitsch_Swjatopolk&shy;Mirski" id="w">Dmitri Petrowitsch Swjatopolk&shy;Mirski</a> chamava Ivan de &#34&semi;um <a href="http://en.wikipedia.org/wiki/G%C3%AAnio_(pessoa)" id="w">g&ecirc;nio</a> panflet&aacute;rio&#34&semi;. <sup id="_ref&shy;Mirsky_a" class="reference"><a href="#_note&shy;Mirsky" title="">[89]</a></sup> As ep&iacute;stolas atribuidas a ele s&atilde;o obras&shy;primas do jornalismo pol&iacute;tico passado russo. As esp&iacute;stolas podem conter muitos <a href="http://en.wikipedia.org/wiki/Textos_sagrados" id="w">Textos sagrados</a> e de <a href="http://en.wikipedia.org/wiki/Padres" id="w">Padres</a>, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Eslavo_eclesi%C3%A1stico" id="w">Eslavo eclesi&aacute;stico</a> nem sempre correto, por&eacute;m est&atilde;o carregados de ironia cruel, expressa em termos convincentemente claros.</p>&#10;<p>O tir&acirc;nico descarado e o grande <a href="http://en.wikipedia.org/wiki/Pol%C3%A9mica" id="w">pol&ecirc;mico</a> s&atilde;o encontrados juntos num mesmo instante quando, por exemplo, ele insulta o fugitivo pr&iacute;ncipe Kurbsky perguntando: &#34&semi;Se voc&ecirc; est&aacute; t&atilde;o certo de sua justi&ccedil;a, por que fugir a preferir o mart&iacute;rio em minhas m&atilde;os?&#34&semi;<sup id="_ref&shy;Mirsky_b" class="reference"><a href="#_note&shy;Mirsky" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> O uso destes artif&iacute;cios foram bem calculados para que conduzissem seus correspondentes &agrave; um ataque de f&uacute;ria. <sup id="_ref&shy;Mirsky_c" class="reference"><a href="#_note&shy;Mirsky" title="">[89]</a></sup> O fragmento de tirano cruel foi elaborado a partir dos relatos duma v&iacute;tima que escapou durante a tortura, por&eacute;m Ivan reproduz numa amplitude da imagina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">Shakespeariana</a><sup id="_ref&shy;Mirsky_d" class="reference"><a href="#_note&shy;Mirsky" title="">[89]</a></sup> Estas cartas s&atilde;o, por muitas vezes, a &uacute;nica fonte existente sobre a personalidade de Ivam e fornecem informa&ccedil;&otilde;es cruciais sobre o seu reinado, mas o professor Edward Keenan da <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a> argumentou que estas cartas seriam falsifica&ccedil;&otilde;es do s&eacute;culo XVII. <sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Este argumento, no entanto, n&atilde;o tem sido amplamente aceito e a maioria dos estudiosos, como John Fennell e <a href="http://en.wikipedia.org/wiki/Ruslan_Skrynnikov" id="w">Ruslan Skrynnikov</a> continuam a argumentar a favor de sua autenticidade. Descobertas recentes de c&oacute;pias destas cartas datadas do s&eacute;culo XVI refor&ccedil;am os argumentos sobre sua autenticidade. <sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>Al&eacute;m das cartas a Kurbsky, ele escreveu outras cartas sat&iacute;ricas aos homens em seu poder. Uma delas foi escrita ao <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a> do <a href="http://en.wikipedia.org/wiki/Mosterio_de_Kirillo&shy;Belozersky" id="w">Mosterio de Kirillo&shy;Belozersky</a>, onde derrama todo o veneno se sua ironia cruel sobre a vida <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">a&eacute;tica</a> dos boiardos, monges e os exilados por suas ordens. Seu retrato da vida luxuosa na cidadela do <a href="http://en.wikipedia.org/wiki/Ascese" id="w">ascese</a> &eacute; uma obra prima do sarcasmo cortante.  </p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ivan_Bilibin_131.jpg%7Cthumb%7Cdireita%7C200px" id="w">A morte de Ivan, o Terr&iacute;vel, por Ivan Bilibin (1935).</a>&#10;Ivan sofreu um <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">Acidente vascular cerebral</a> enquanto jogava xadrez com <a href="http://en.wikipedia.org/wiki/Bogdan_Belsky" id="w">Bogdan Belsky</a> e veio a falecer em 28 de mar&ccedil;o 18 de mar&ccedil;o de 1584. <sup id="_ref&shy;waliszewski_a" class="reference"><a href="#_note&shy;waliszewski" title="">[95]</a></sup> Ap&oacute;s a morte de Ivan, o trono russo foi deixado para seu filho do meio <a href="http://en.wikipedia.org/wiki/Teodoro_I_da_R%C3%BAssia" id="w">Teodoro</a>, que n&atilde;o possu&iacute;a herdeiros tampouco se encontrava preparado para governar. Teodoro, seu herdeiro, morreu sem filhos em 1598, terminando consigo a <a href="http://en.wikipedia.org/wiki/Dinastia_rur%C3%ADquida" id="w">dinastia rur&iacute;quida</a> e inaugurando o <a href="http://en.wikipedia.org/wiki/Tempo_de_Dificuldades" id="w">Tempo de Dificuldades</a>. <sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>S&eacute;culos ap&oacute;s a morte de Ivan historiadores desenvolveram diferentes hip&oacute;teses para entender melhor seu reinado, que inegavelmente mudou a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_R%C3%BAssia" id="w">hist&oacute;ria da R&uacute;ssia</a> e continua mudando na imagina&ccedil;&atilde;o popular. Seu legado pol&iacute;tico alterou completamente as estruturas governamentais russas, suas pol&iacute;ticas econ&ocirc;micas, em uma &uacute;ltima an&aacute;lise contribuiu com o fim da dinastia Rurik, al&eacute;m de seu legado ser encontrado vivo em lugares inesperados. Sem d&uacute;vida, o mais importante legado de Ivan pode ser encontrado nas mudan&ccedil;as pol&iacute;ticas e <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">geopol&iacute;ticas</a> promulgadas na R&uacute;ssia. Nas palavras do historiador Alexander Yanov, &#34&semi;Ivan o Terr&iacute;vel, e as origens da estrutura pol&iacute;tica russa moderna [est&atilde;o]... indissoluvelmente ligados. <sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>A revolu&ccedil;&atilde;o pol&iacute;tica de Ivan ultrapassou o poder simb&oacute;lico de seu t&iacute;tulo, alterando significativamente a estrutura pol&iacute;tica da R&uacute;ssia. A cria&ccedil;&atilde;o da Oprichnina que diminuiu o poder dos boiardos buscando criar um governo mais centralizado. &#34&semi;... A revolu&ccedil;&atilde;o do czar Ivan foi uma tentativa de transformar uma estrutura pol&iacute;tica absolutista num <a href="http://en.wikipedia.org/wiki/Despotismo" id="w">despotismo</a>... a Oprichnina provou ser n&atilde;o s&oacute; o ponto de partida, mas tamb&eacute;m o n&uacute;cleo de autocracia que determinou... todo o processo hist&oacute;rico subsequente na R&uacute;ssia.&#34&semi;<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Ivan criou uma maneira de contornar o sistema <a href="http://en.wikipedia.org/wiki/Mestnichestvo" id="w">Mestnichestvo</a> e elevar os homens entre a pequena nobreza a posi&ccedil;&otilde;es de poder, suprimindo, assim, a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> que falhou em apoi&aacute;&shy;lo. <sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> A estrutura dos governos locais foram alteradas para que incluissem &#34&semi;uma combina&ccedil;&atilde;o de funcion&aacute;rios nomeados centralmente e eleitos localmente. Apesar de modifica&ccedil;&otilde;es posteriores, esta forma de administra&ccedil;&atilde;o local provou ser funcional e dur&aacute;vel. <sup id="_ref&shy;Bogatyrev_a" class="reference"><a href="#_note&shy;Bogatyrev" title="">[101]</a></sup> Ivan consolidou com sucesso a autocracia e fez um governo centralizado e, assim, tamb&eacute;m &#34&semi;um aparato centralizado de controle centralizado, na forma de sua pr&oacute;pria guarda. <sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> A ideia de uma guarda, como um meio de controle pol&iacute;tico tornou&shy;se t&atilde;o arraigada na hist&oacute;ria da R&uacute;ssia que pode ser registrada em <a href="http://en.wikipedia.org/wiki/Pedro_I_da_R%C3%BAssia" id="w">Pedro I</a>, <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Vladimir Lenin</a>, que &#34&semi; ... [previu] a autocracia russa como uma encarna&ccedil;&atilde;o comunista&#34&semi;, e <a href="http://en.wikipedia.org/wiki/Joseph_Stalin" id="w">Joseph Stalin</a>, que &#34&semi; [inseriu] a pol&iacute;cia pol&iacute;tica sobre o partido.&#34&semi; Yanov conclui que a &#34&semi;inven&ccedil;&atilde;o monstruoza do czar Ivan [ou seja, a guarda] tem, assim, domindado todo o curso da hist&oacute;ria da R&uacute;ssia. <sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ivans_ivory_throne.jpg%7Cthumb%7Cesquerda%7C220px" id="w">O trono de marfim do czar Ivan IV.Ivan</a> estabeleceu uma esfera de influ&ecirc;ncia que durou at&eacute; o s&eacute;culo XX, na Pol&ocirc;nia, embora sua campanha tenha fracassado, do C&aacute;spio at&eacute; a Sib&eacute;ria. Suas conquistas provocaram um conflito com a Turquia, que mais tarde causou sucessivas guerras. As vit&oacute;rias Russas limitaram o avan&ccedil;o turco dos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a> at&eacute; a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>, embora o expansionismo turco ainda tenha sido um fantasma por toda a <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>.</p>&#10;<p>Conquistar territ&oacute;rios habitados foi outro dos legados de Ivan: sua rela&ccedil;&atilde;o com a Europa, especialmente atrav&eacute;s do com&eacute;rcio. Embora o contato entre a R&uacute;ssia e a Europa manteve&shy;se pequeno, ele viria a crescer, o que facilitou a permea&ccedil;&atilde;o dos ideais europeus atrav&eacute;s da fronteira. <a href="http://en.wikipedia.org/wiki/Pedro_I_da_R%C3%BAssia" id="w">Pedro, o Grande</a> viria a impulsionar a R&uacute;ssia a tornar&shy;se uma pot&ecirc;ncia europeia, e <a href="http://en.wikipedia.org/wiki/Catarina%2C_a_Grande" id="w">Catarina II</a> manipularia esse poder para fazer da R&uacute;ssia uma l&iacute;der dentro a regi&atilde;o.</p>&#10;<p>Ao contr&aacute;rio do seu legado pol&iacute;tico, o legado econ&ocirc;mico foi desastroso, fato que contribuiu como decl&iacute;neo da dinastia Rurik e levou ao <a href="http://en.wikipedia.org/wiki/Tempo_de_dificuldades" id="w">tempo de dificuldades</a>. Ivan herdou um governo com d&iacute;vidas e em um esfor&ccedil;o para arrecadar receita instituiu uma s&eacute;rie de impostos, por&eacute;m os gastos nas campanhas militares foram respons&aacute;veis pelos crescentes gastos no governo. <sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Pior, sucessivas guerras drenaram tanto recursos, como homens. &#34&semi;Moscou ruiu a partir de seu n&uacute;cleo, onde suas estruturas pol&iacute;ticas dependeram da morte de uma dinastia, com suas fronteiras e aldeias despovoadas e seus campos ociosos.&#34&semi; <sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>A revolu&ccedil;&atilde;o pol&iacute;tica de Ivan tamb&eacute;m criou uma nova estrutura de governo centralizado, onde as ramifica&ccedil;&otilde;es se estendiam para governos locais. &#34&semi;A presun&ccedil;&atilde;o e a propaganda vigorosa do czar, bem como as transgress&otilde;es e mudan&ccedil;as bruscas na pol&iacute;tica durante a Oprichnina contribuiram com a <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_de_uma" id="w">forma&ccedil;&atilde;o de uma</a> imagem de que o pr&iacute;ncipe moscovita prestasse contas apenas a Deus.&#34&semi;<sup id="_ref&shy;Bogatyrev_b" class="reference"><a href="#_note&shy;Bogatyrev" title="">[101]</a></sup> Consequentemente, os governantes russos subsequ&ecirc;ntes herdaram o sistema posto em pr&aacute;tica po Ivan.</p>&#10;<p>Outro aspecto interessante e inesperado do legado social de Ivan surgiu na R&uacute;ssia <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>. Num esfor&ccedil;o de reviver o orgulho <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Stalin" id="w">Joseph Stalin</a> tornou&shy;se intimamente associado &agrave; imagem de Ivan, o terr&iacute;vel. <sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Os historiadores enfrentara grandes dificuldades ao tentar reunir informa&ccedil;&otilde;es sobre Ivan em seus primeiros anos, pois &#34&semi;a precoce historiografia sovi&eacute;tica, especialmente na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> prestou pouca aten&ccedil;&atilde;o a Ivan IV como estadista&#34&semi;. <sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Esta escassez no entanto n&atilde;o foi surpreendente pois &#34&semi;a tradi&ccedil;&atilde;o intelectual marxista da maior import&acirc;ncia as for&ccedil;as s&oacute;cio&shy;economicas do que a hist&oacute;ria pol&iacute;tica e o papel individual dos indiv&iacute;duos.&#34&semi;<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Na segunda metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, o m&eacute;todo utilizado pelos historiadores sovi&eacute;ticos mudou: passaram a enfatizar muito mais indiv&iacute;duo e a hist&oacute;ria tornou&shy;se mais acess&iacute;vel e compreens&iacute;vel. O caminho estava livre para uma &ecirc;nfase maior nos tais &#34&semi;grandes homens&#34&semi;, como Ivan, o Terr&iacute;vel e Pedro, o Grande, impulsionados pelo Estado russo. O foco da <a href="http://en.wikipedia.org/wiki/URSS" id="w">Uni&atilde;o Sovi&eacute;tica</a> sobre os grandes l&iacute;deres reuniu mais informa&ccedil;&otilde;es sobre Ivan IV.</p>&#10;<p>Hoje, h&aacute; um movimento pol&ecirc;mico na R&uacute;ssia fazendo campanha a favor da concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Santidade" id="w">santidade</a> a Ivan IV. <sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>  A <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a> manifestou oposi&ccedil;&atilde;o a tal ideia. <sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="Cinema_e_literatura" name="Cinema_e_literatura"></a><h3> Cinema e literatura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IoannIV_reconstruction_by_Gerasimov02.jpg%7Cthumb%7Cdireita%7C220px" id="w">Reconstru&ccedil;&atilde;o facial forense de Ivan IV, por [[Mikhail Gerasimov]].</a>&#10;O cineasta sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Serguei_Eisenstein" id="w">Serguei Eisenstein</a> fez dois filmes baseados na vida do grande czar &shy; <a href="http://en.wikipedia.org/wiki/Ivan_o_Terr%C3%ADvel(filme)" id="w">Ivan o Terr&iacute;vel</a>. O primeiro filme, de 1944,  exibia os progressos iniciais de Ivan como jovem czar. O segundo, de 1958, apresentava o per&iacute;odo cruel na idade madura de Ivan. Um terceiro n&atilde;o chegou a ser conclu&iacute;do. <sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tsar_(filme)" id="w">Tsar</a> &shy; um filme de drama de 2009 dirigido por <a href="http://en.wikipedia.org/wiki/Pavel_Lungin" id="w">Pavel Lungin</a></li>&#10;<li>No filme <a href="http://en.wikipedia.org/wiki/Night_at_the_Museum:_Battle_of_the_Smithsonian" id="w">Uma Noite no Museu 2</a>, Ivan foi interpretado por <a href="http://en.wikipedia.org/wiki/Christopher_Guest" id="w">Christopher Guest</a></li>&#10;<li>No romance <a href="http://en.wikipedia.org/wiki/Russka_(romance)" id="w">Russka</a>, de <a href="http://en.wikipedia.org/wiki/Edward_Rutherfurd" id="w">Edward Rutherfurd</a>.</li>&#10;<li>Na era sovi&eacute;tica, o filme de com&eacute;dia <a href="http://en.wikipedia.org/wiki/Ivan_Vasilievich:_Back_to_the_Future" id="w">Ivan Vasilievich: Back to the Future</a>, caracterizado pelo engenheiro Shurik, interpretado por <a href="http://en.wikipedia.org/wiki/Aleksandr_Demyanenko" id="w">Aleksandr Demyanenko</a>. Shurik inadvetidamente transporta um personagem chamado Ivan Vasilevich Bunsha, interpretado pelo ator russo <a href="http://en.wikipedia.org/wiki/Yury_Yakovlev" id="w">Yury Yakovlev</a>. Ivan, o Terr&iacute;vel &eacute; transportado para a Uni&atilde;o Sovi&eacute;tica em 1973, com Bunsha e Ivan tendo p&eacute;ssimas profiss&otilde;es. A troca consequentemente resulta numa hist&oacute;ria problem&aacute;tica com cenas hilariantes de alta divers&atilde;o, em parte, a partir do absurdo de colocar o reconhecido primeiro czar de todas as R&uacute;ssias num dia de vida na R&uacute;ssia do s&eacute;culo XX. O filme &eacute; baseado numa pe&ccedil;a do dramaturgo <a href="http://en.wikipedia.org/wiki/Mikhail_Bulgakov" id="w">Mikhail Bulgakov</a> e foi um dos filmes mais assistidos na Uni&atilde;o Sovi&eacute;tica em 1973, com mais de 60 milh&otilde;es de ingressos vendidos. <sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></li></ul>&#10;<a id="Folclore" name="Folclore"></a><h3> Folclore </h3>&#10;<p>A imagem criada de Ivan IV da R&uacute;ssia ao longo do folclore russo &eacute; um contraste direto com o que normalmente &eacute; descrito dele e seu governo pelos historiadores. Como o folclorista <a href="http://en.wikipedia.org/wiki/Jack_V._Haney" id="w">Jack V. Haney</a> afirma, os contos &#34&semi;sobre Ivan IV, conhecido como o Terr&iacute;vel, s&atilde;o especialmente interessantes em que eles retratam o primeiro  czar Ortodoxo de todas as R&uacute;ssias sob uma luz muito diferente da que os historiadores fazem&#34&semi;. <sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Ao estudar uma variedade de contos populares sobre Ivan, o Terr&iacute;vel, podemos ver que, em geral, a imagem deste czar &eacute; positiva. <a href="http://en.wikipedia.org/wiki/Maureen_Perrie" id="w">Maureen Perrie</a> afirma que &#34&semi;na medida em que ele &eacute; o amigo do povo comum, e que o inimigo de os boiardos, ele [Ivan IV] &eacute; visto como um &#34&semi;bom czar&#34&semi;. <sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>Ao criar o czar a ser um amigo dos plebeus ou um inimigo dos boiardos, uma imagem positiva de Ivan IV &eacute; representada especialmente por meio do conto popular.</p>&#10;<a id="Ancestrais" name="Ancestrais"></a><h2> Ancestrais </h2>&#10;<p> &#10;</p>&#10;<div style="text&shy;align: center&semi;"> </div>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Czarado_da_R%C3%BAssia" id="w">Czarado da R&uacute;ssia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_R%C3%BAssia" id="w">Lista de monarcas da R&uacute;ssia</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www2.uol.com.br/historiaviva/artigos/ivan_o_primeiro_czar.html" rel="nofollow" title="http://www2.uol.com.br/historiaviva/artigos/ivan_o_primeiro_czar.html">Ivan, o primeiro czar, por Laurence Catinot&shy;Crost, Hist&oacute;ria Viva, Ed. n&ordm; 113</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; |Ivan IV, o Terr&iacute;vel<br/><b><a href="http://en.wikipedia.org/wiki/Dinastia_Rur%C3%ADquida" id="w">Dinastia Rur&iacute;quida</a></b><br/><small>Ramo da Dinastia rur&iacute;quida</small><br/>25 de agosto de 1530 &ndash; 18 de mar&ccedil;o de 1584&#10;   &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_rur%C3%ADquida" id="w">Categoria:Dinastia rur&iacute;quida</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_da_Mosc%C3%B3via" id="w">Categoria:Monarcas da Mosc&oacute;via</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Czares_da_R%C3%BAssia" id="w">Categoria:Czares da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crian%C3%A7as_soberanas" id="w">Categoria:Crian&ccedil;as soberanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_com_dist%C3%BArbio_bipolar" id="w">Categoria:Pessoas com dist&uacute;rbio bipolar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_ortodoxos" id="w">Categoria:Monarcas ortodoxos</a></p></body></html>