<html><title>Faculdade de Engenharia da Universidade do Porto</title><body>&#10;<p> &#10; </p>&#10;<p> &#10;A <b>Faculdade de Engenharia da Universidade do Porto</b> (<b>FEUP</b>), &eacute; um estabelecimento de Ensino Superior da <a href="http://en.wikipedia.org/wiki/Universidade_do_Porto" id="w">Universidade do Porto</a> dedicado ao ensino da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">Engenharia</a>.</p>&#10;<p>Na <b>FEUP</b> s&atilde;o ministrados diversos cursos de pr&eacute; e p&oacute;s gradua&ccedil;&atilde;o nos v&aacute;rios ramos da Engenharia. Com origens que datam do s&eacute;culo XVIII, a Institui&ccedil;&atilde;o passou a designar&shy;se <i>Faculdade de Engenharia</i> em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>. Todos os cursos s&atilde;o acreditados pela <a href="http://en.wikipedia.org/wiki/Ordem_dos_Engenheiros" id="w">Ordem dos Engenheiros</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>A FEUP orgulha&shy;se em ser a primeira institui&ccedil;&atilde;o portuguesa com todos os cursos de Engenharia reconhecidos pela ENAEE (European Network for Accreditation of Engineering Education) atrav&eacute;s da atribui&ccedil;&atilde;o da Marca de Qualidade EUR&shy;ACE. S&atilde;o eles os Mestrados Integrados em Engenharia Mec&acirc;nica, Engenharia Civil, Engenharia Qu&iacute;mica, Engenharia Inform&aacute;tica e Computa&ccedil;&atilde;o, Engenharia Eletrot&eacute;cnica e de Computadores, Engenharia Industrial e Gest&atilde;o, Engenharia do Ambiente, Engenharia Metal&uacute;rgica e de Materiais, Bioengenharia e o Mestrado em Engenharia de Minas e Geo&shy;ambiente. Esta qualifica&ccedil;&atilde;o coloca a FEUP num patamar in&eacute;dito ao n&iacute;vel do ensino superior em Portugal, dando uma maior dimens&atilde;o europeia aos diplomas da FEUP, o que dever&aacute; potenciar uma maior aceita&ccedil;&atilde;o de engenheiros da FEUP por toda a Europa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O lema da FEUP, partilhado com a <a href="http://en.wikipedia.org/wiki/FCUP" id="w">Faculdade de Ci&ecirc;ncias da Universidade do Porto</a>, <b>Virtus Unita Fortius Agit</b> &shy; <i>A uni&atilde;o faz a for&ccedil;a</i>, transp&otilde;e o sentimento comum a todos os alunos desta institui&ccedil;&atilde;o pela mesma e pela vontade de aprender. A cor da FEUP &eacute; <i>cor de Engenharia</i>, cor esta um s&iacute;mbolo do que &eacute; ser Engenheiro: fazer.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Feup.JPG%7Cthumb%7Cleft%7C250px" id="w">Campus FEUP.</a>&#10;O ensino da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">Engenharia</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, no &acirc;mbito civil, teve origem no primitivo n&uacute;cleo escolar da Aula N&aacute;utica, decretado em 30 de Julho de <a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a>. A cidade do Porto era um importante centro de navega&ccedil;&atilde;o e com&eacute;rcio, tendo nascido rapidamente o esp&iacute;rito mercantil nos seus habitantes. Mas vivia&shy;se, nessa altura, uma situa&ccedil;&atilde;o preocupante: o com&eacute;rcio estava a ser prejudicado pelos cors&aacute;rios, que, escondidos nas praias do Norte de &Aacute;frica, assaltavam os navios carregados de mercadorias.</p>&#10;<p>Para resolver o problema, os Homens de Neg&oacute;cio da Pra&ccedil;a do Porto pediram ao Rei licen&ccedil;a para construir &agrave; sua custa duas fragatas de 24 a 30 pe&ccedil;as para proteger as esquadras que da cidade sa&iacute;ssem para os portos da Am&eacute;rica. Com o in&iacute;cio da constru&ccedil;&atilde;o, verificou&shy;se a necessidade de apresentar pessoas capazes de comandar e manobrar as referidas naus. E da&iacute; surge, na cidade do Porto, a Aula de N&aacute;utica.</p>&#10;<p>Em sua substitui&ccedil;&atilde;o e por Decreto de <a href="http://en.wikipedia.org/wiki/13_de_Janeiro" id="w">13 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a> foi criada no Porto a <a href="http://en.wikipedia.org/wiki/Academia_Polit%C3%A9cnica_do_Porto" id="w">Academia Polit&eacute;cnica do Porto</a>, que tinha como miss&atilde;o formar engenheiros, oficiais de marinha, pilotos, comerciantes, agricultores, directores de f&aacute;brica e artistas.</p>&#10;<p>Por decreto de 21 de Julho de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> foram organizados cursos de Engenharia de Obras P&uacute;blicas, de Minas e Industrial, bem como o curso superior de Com&eacute;rcio, todos com seis anos, sendo 4 de preparat&oacute;rios e 2 de especializa&ccedil;&atilde;o.</p>&#10;<p>A Academia preparava alunos tamb&eacute;m para as Escolas do Ex&eacute;rcito, Naval, de Medicina e Farm&aacute;cia. Ap&oacute;s a implanta&ccedil;&atilde;o da Rep&uacute;blica, o primeiro governo efectuou uma reforma do ensino superior, reformando a Universidade de Coimbra e criando em Lisboa e no Porto duas novas Universidades, com autonomia pedag&oacute;gica e administrativa.</p>&#10;<p>Por esta reforma, a Academia Polit&eacute;cnica do Porto, foi transformada em Escola de Engenharia, a qual ficou anexa &agrave; Faculdade de Ci&ecirc;ncias. Esta situa&ccedil;&atilde;o provocou os protestos dos professores do Porto, pela boca dos representantes da cidade, o que conduziu &agrave; publica&ccedil;&atilde;o da Lei n. 410 de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> que transformou a Escola de Engenharia, anexa &agrave; Faculdade de Ci&ecirc;ncias, em Faculdade T&eacute;cnica com autonomia pr&oacute;pria. Esta mesma lei determinou a divis&atilde;o dos cursos de Engenharia em Civil, Minas, Mec&acirc;nica, Electrot&eacute;cnica e Qu&iacute;mico&shy;Industrial.</p>&#10;<p>A organiza&ccedil;&atilde;o destes cursos foi corrigida por legisla&ccedil;&atilde;o publicada em 30 de Novembro de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> e 29 de Janeiro de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. O decreto n. 18739 de 26 de Julho de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> fixou a organiza&ccedil;&atilde;o dos cursos do que, ent&atilde;o, se passou a designar Faculdade de Engenharia da Universidade do Porto.</p>&#10;<p>Ao comemorar os cem anos da Academia Polit&eacute;cnica do Porto, &eacute; inaugurado o edif&iacute;cio da Rua dos Bragas (<a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>).&#10;<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[3]</a></sup></p>&#10;<a id="Ensino" name="Ensino"></a><h2> Ensino </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Faculdade_de_Engenharia_da_Universidade_do_Porto.jpg%7Cthumb%7Cright%7C250px" id="w">Entrada principal da FEUP.O</a> decreto n. 40378 de 14 de Novembro de 1955 fixa a organiza&ccedil;&atilde;o e curricula dos cursos de Engenharia professados nas Universidades Portuguesas (Eng.Civil, Minas, Mec&acirc;nica, Electrot&eacute;cnica e Qu&iacute;mico&shy;Industrial). Este decreto atribui aos cursos de Engenharia um plano de estudos &uacute;nico e obrigat&oacute;rio para as Faculdades de Ci&ecirc;ncias e Instituto Superior T&eacute;cnico (quanto aos tr&ecirc;s primeiros anos) e para este e a Faculdade de Engenharia da UP (quanto aos tr&ecirc;s restantes). A reforma do ensino de 1970 introduziu importantes altera&ccedil;&otilde;es na organiza&ccedil;&atilde;o dos cursos de Engenharia os quais foram encurtados para cinco anos, passando a haver autonomia das escolas na determina&ccedil;&atilde;o dos seus curricula.</p>&#10;<p>Em 1974, a Faculdade de Engenharia passou a assegurar a lecciona&ccedil;&atilde;o dos cinco anos das suas licenciaturas, deixando de caber &agrave; Faculdade de Ci&ecirc;ncias a lecciona&ccedil;&atilde;o dos dois primeiros anos.</p>&#10;<p>Entretanto, em 1970, &eacute; criada a licenciatura de Engenharia Metal&uacute;rgica, mais tarde designada Engenharia Metal&uacute;rgica e de Materiais. Mais recentemente, foram criadas a licenciatura em Gest&atilde;o e Engenharia Industrial (1990),  a licenciatura em Engenharia Inform&aacute;tica e Computa&ccedil;&atilde;o (1994) e a Licenciatura em Engenharia e Gest&atilde;o do Ambiente (2004). Actualmente, a FEUP oferece dez licenciaturas.</p>&#10;<p>Em 1988, a publica&ccedil;&atilde;o da lei de Autonomia Universit&aacute;ria veio permitir que a Faculdade de Engenharia aprovasse os seus primeiros estatutos onde foi fixada a sua autonomia administrativa, financeira e pedag&oacute;gica.</p>&#10;<p>A p&oacute;s&shy;gradua&ccedil;&atilde;o constitui tamb&eacute;m uma das &aacute;reas de grande investimento da FEUP desde que, em 1981, foi criado o primeiro curso de mestrado. Desde essa data que t&ecirc;m vindo a ser criados diversos cursos deste n&iacute;vel, sendo hoje oferecidos diversos mestrados, cobrindo v&aacute;rios ramos da Engenharia. A FEUP oferece ainda doutoramentos em todas as &aacute;reas cient&iacute;ficas correspondentes aos departamentos e ainda nas &aacute;reas interdisciplinares de Engenharia e Ci&ecirc;ncias de Engenharia.&#10;<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[3]</a></sup></p>&#10;<a id="Instala%C3%A7%C3%B5es" name="Instala%C3%A7%C3%B5es"></a><h2> Instala&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_FEUP.jpg%7Cthumb%7C250px" id="w">Biblioteca FEUP.</a>&#10;As anteriores instala&ccedil;&otilde;es da FEUP, inauguradas em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> na Rua dos Bragas na freguesia de Cedofeita no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> eram ex&iacute;guas para o n&uacute;mero de alunos e de pessoal (docente e n&atilde;o docente) que ali trabalhava. A sua &aacute;rea &uacute;til total rondava os 30.000 m&sup2;.</p>&#10;<p>Inaguradas em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, concebidas pelos arquitectos Pedro Ramalho e Luis Ramalho, a FEUP conta com novas instala&ccedil;&otilde;es no p&oacute;lo II da Universidade do Porto, junto do <a href="http://en.wikipedia.org/wiki/Hospital_de_S.Jo%C3%A3o" id="w">Hospital de S.Jo&atilde;o</a>/<a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_da_Universidade_do_Porto" id="w">Faculdade de Medicina da Universidade do Porto</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Economia_do_Porto" id="w">Faculdade de Economia do Porto</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Ci%C3%AAncias_da_Nutri%C3%A7%C3%A3o_e_Alimenta%C3%A7%C3%A3o_da_Universidade_do_Porto" id="w">Faculdade de Ci&ecirc;ncias da Nutri&ccedil;&atilde;o e Alimenta&ccedil;&atilde;o da Universidade do Porto</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Portucalense_Infante_D._Henrique" id="w">Universidade Portucalense Infante D. Henrique</a>, <a href="http://en.wikipedia.org/wiki/Instituto_Superior_de_Engenharia_do_Porto" id="w">Instituto Superior de Engenharia do Porto</a>, <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Educa%C3%A7%C3%A3o_do_Porto" id="w">Escola Superior de Educa&ccedil;&atilde;o do Porto</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Desporto_da_Universidade_do_Porto" id="w">Faculdade de Desporto da Universidade do Porto</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Psicologia_e_de_Ci%C3%AAncias_da_Educa%C3%A7%C3%A3o_da_Universidade_do_Porto" id="w">Faculdade de Psicologia e de Ci&ecirc;ncias da Educa&ccedil;&atilde;o da Universidade do Porto</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Fernando_Pessoa" id="w">Universidade Fernando Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Enfermagem_do_Porto" id="w">Escola Superior de Enfermagem do Porto</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_Dent%C3%A1ria_da_Universidade_do_Porto" id="w">Faculdade de Medicina Dent&aacute;ria da Universidade do Porto</a>, <a href="http://en.wikipedia.org/wiki/Instituto_de_Ci%C3%AAncias_da_Sa%C3%BAde_da_Universidade_Cat%C3%B3lica" id="w">Instituto de Ci&ecirc;ncias da Sa&uacute;de da Universidade Cat&oacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Biotecnologia" id="w">Escola Superior de Biotecnologia</a> da Universidade Cat&oacute;lica. Com uma &aacute;rea total de 90.000 m&sup2; e 15 edif&iacute;cios, divididos entre os quais os 6 departamentos, blocos de aulas, audit&oacute;rio e biblioteca, &eacute; das maiores faculdades a funcionar actualmente em Portugal. A norte dentro do campus da faculdade, est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Instituto_de_Engenharia_de_Sistemas_e_Computadores" id="w">INESC</a> Porto e o <a href="http://en.wikipedia.org/wiki/Instituto_de_Engenharia_Mec%C3%A2nica_e_Gest%C3%A3o_Industrial" id="w">INEGI</a>.</p>&#10;<p>No antigo ed&iacute;ficio da Faculdade, funciona actualmente a <a href="http://en.wikipedia.org/wiki/FDUP" id="w">Faculdade de Direito da Universidade do Porto</a>, um p&oacute;lo do <a href="http://en.wikipedia.org/wiki/Instituto_de_Ci%C3%AAncias_Biom%C3%A9dicas_Abel_Salazar" id="w">Instituto de Ci&ecirc;ncias Biom&eacute;dicas Abel Salazar</a> (ICBAS) da Universidade do Porto, a Licenciatura em Jornalismo e Ci&ecirc;ncias da Comunica&ccedil;&atilde;o da Universidade do Porto, a Escola Superior de Tecnologias da Sa&uacute;de do Instituto Polit&eacute;cnico do Porto e o <a href="http://en.wikipedia.org/wiki/Orfe%C3%A3o_Universit%C3%A1rio_do_Porto" id="w">Orfe&atilde;o Universit&aacute;rio do Porto</a>.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FEUP_%E2%80%93_On_The_Curve.jpg%7Cthumb%7C250px" id="w">Entrada da FEUP.</a>&#10;A FEUP disp&otilde;e de um conjunto de &Oacute;rg&atilde;os de Gest&atilde;o Central e est&aacute; organizada em Departamentos e Servi&ccedil;os Centrais.</p>&#10;<a id="%C3%93rg%C3%A3os_de_Gest%C3%A3o_Central" name="%C3%93rg%C3%A3os_de_Gest%C3%A3o_Central"></a><h3> &Oacute;rg&atilde;os de Gest&atilde;o Central </h3>&#10;<p><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Assembleia de Representantes</li>&#10;<li>Assembleia Estatut&aacute;ria</li>&#10;<li>Director</li>&#10;<li>Conselho Directivo</li>&#10;<li>Conselho Cient&iacute;fico</li>&#10;<li>Conselho Pedag&oacute;gico</li>&#10;<li>Conselho Administrativo</li></ul>&#10;<a id="Departamentos" name="Departamentos"></a><h3> Departamentos </h3>&#10;&#10;<p>No que respeita &agrave; divis&atilde;o em termos das grandes &aacute;reas do conhecimento, delimitadas em fun&ccedil;&atilde;o dos objectivos pr&oacute;prios e de metodologias t&eacute;cnicas de investiga&ccedil;&atilde;o cient&iacute;fica, a FEUP est&aacute; organizada em nove departamentos. Os departamentos da FEUP possuem por &oacute;rg&atilde;os de gest&atilde;o um conselho do departamento e uma comiss&atilde;o executiva, podendo subdividir&shy;se em sec&ccedil;&otilde;es, sempre que a sua dimens&atilde;o e a pluralidade das &aacute;reas cient&iacute;ficas compreendidas o recomende.&#10;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Engenharia Civil</li>&#10;<li>Engenharia de Minas e Geoambiente</li>&#10;<li>Engenharia Electrot&eacute;cnica e de Computadores</li>&#10;<li>Engenharia F&iacute;sica</li>&#10;<li>Engenharia Industrial e Gest&atilde;o</li>&#10;<li>Engenharia Inform&aacute;tica</li>&#10;<li>Engenharia Mec&acirc;nica</li>&#10;<li>Engenharia Metal&uacute;rgica e de Materiais</li>&#10;<li>Engenharia Qu&iacute;mica</li></ul>&#10;<a id="Servi%C3%A7os_Centrais" name="Servi%C3%A7os_Centrais"></a><h3> Servi&ccedil;os Centrais </h3>&#10;<p>Na FEUP est&atilde;o constitu&iacute;dos oito servi&ccedil;os centrais de apoio.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Centro de Inform&aacute;tica Correia de Ara&uacute;jo</li>&#10;<li>Divis&atilde;o de Recursos Humanos</li>&#10;<li>Servi&ccedil;o de Documenta&ccedil;&atilde;o e Informa&ccedil;&atilde;o</li>&#10;<li>Servi&ccedil;os de Imagem, Comunica&ccedil;&atilde;o e Coopera&ccedil;&atilde;o</li>&#10;<li>Servi&ccedil;os Acad&eacute;micos</li>&#10;<li>Servi&ccedil;os Econ&oacute;mico&shy;Financeiros</li>&#10;<li>Servi&ccedil;os T&eacute;cnicos e de Manuten&ccedil;&atilde;o</li>&#10;<li>Unidade de Apoio &agrave; Direc&ccedil;&atilde;o</li></ul>&#10;<a id="Associa%C3%A7%C3%B5es_Estudantis" name="Associa%C3%A7%C3%B5es_Estudantis"></a><h3> Associa&ccedil;&otilde;es Estudantis </h3>&#10;<p><b>AEFEUP &shy; Associa&ccedil;&atilde;o de Estudantes da Faculdade de Engenharia da Universidade do Porto</b></p>&#10;<p>A AEFEUP foi fundada em 15 de Mar&ccedil;o de 1984 e &eacute; a entidade que legalmente representa todos os estudantes da Faculdade de Engenharia da Universidade do Porto. Esta associa&ccedil;&atilde;o de estudantes assume cada vez mais um papel de extraordin&aacute;ria import&acirc;ncia na vida do estudante.</p>&#10;<p>A AEFEUP &eacute; constitu&iacute;da por tr&ecirc;s &oacute;rg&atilde;os: a Mesa da Assembleia Geral, a Direc&ccedil;&atilde;o e o Conselho Fiscal. Na Direc&ccedil;&atilde;o est&atilde;o dispostos os diversos departamentos que promovem e fomentam todas as actividades desportivas, culturais e recreativas. Contudo, a sua exist&ecirc;ncia tem como primordial objectivo a resolu&ccedil;&atilde;o de todas as quest&otilde;es relacionadas com o ensino, sempre orientadas para a defesa do estudante.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A AEFEUP &eacute; uma Associa&ccedil;&atilde;o legal que tem desenvolvido uma grande diversidade de projectos nas diversas &aacute;reas de gest&atilde;o. &Eacute; a maior Associa&ccedil;&atilde;o de Estudantes da <a href="http://en.wikipedia.org/wiki/Universidade_do_Porto" id="w">Universidade do Porto</a>.</p>&#10;<p><b>ADEMEC &shy; Associa&ccedil;&atilde;o de Antigos Alunos de Mec&acirc;nica</b></p>&#10;<p><b>ADEMM &shy; Associa&ccedil;&atilde;o de Antigos Alunos de Metalurgia e de Materiais</b></p>&#10;<p><b>Age&shy;i&shy;FEUP &shy; Associa&ccedil;&atilde;o dos Alunos de Gest&atilde;o e Engenharia Industrial da FEUP</b></p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/AlumniEI" id="w">AlumniEI</a> &shy; Associa&ccedil;&atilde;o de Antigos Alunos e Finalistas de Engenharia Inform&aacute;tica e Computa&ccedil;&atilde;o da FEUP</b></p>&#10;<p><b>BEST &shy; Board of European Students of Technology &shy; Universidade do Porto</b></p>&#10;<p><b>CORAL &shy; Coral da Faculdade de Engenharia da Universidade do Porto</b></p>&#10;<p><b>ESTIEM &shy; European Students of Industrial Engineering and Management</b></p>&#10;<p><b>IACES LC Porto &shy; International Association of Civil Engineering Students &shy; Local Committee Porto</b></p>&#10;<p><b>NuIEEE &shy; N&uacute;cleo Universit&aacute;rio do IEEE</b></p>&#10;<p><b>JuniFEUP &shy; J&uacute;nior Empresa da Faculdade de Engenharia da Universidade do Porto</b></p>&#10;<p><b>NAAM &shy; N&uacute;cleo de Aeron&aacute;utica, Aeroespacial e Modelismo da FEUP</b></p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/TEUP" id="w">TEUP</a> &shy; Tuna de Engenharia</b></p>&#10;<p><b>TUNAFE &shy; Tuna Feminina de Engenharia</b></p>&#10;<p><b>GFE &shy; Grupo de Fados de Engenharia</b></p>&#10;<p><b>NECG &shy; N&uacute;cleo Estudantil de Computa&ccedil;&atilde;o Gr&aacute;fica</b></p>&#10;<p><b>NJE &shy; N&uacute;cleo do Jornal de Engenharia</b></p>&#10;<p><b>CineFEUP &shy; Clube de cinema da FEUP</b></p>&#10;<a id="Cursos" name="Cursos"></a><h2> Cursos </h2>&#10;<p>Actualmente, s&atilde;o leccionados 12 cursos de pr&eacute;&shy;gradua&ccedil;&atilde;o (3 de <a href="http://en.wikipedia.org/wiki/Licenciaturas" id="w">Licenciaturas</a> e 9 de <a href="http://en.wikipedia.org/wiki/Mestrados_Integrados" id="w">Mestrados Integrados</a>) e 58 cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o (24 <a href="http://en.wikipedia.org/wiki/Especializa%C3%A7%C3%B5es" id="w">Especializa&ccedil;&otilde;es</a>, 25 <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">Mestrados</a> e 9 <a href="http://en.wikipedia.org/wiki/Doutoramento" id="w">Doutoramentos</a>).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Licenciaturas" name="Licenciaturas"></a><h3> Licenciaturas </h3>&#10;&#10;<ul>&#10;<li>Licenciatura em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Informa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da Informa&ccedil;&atilde;o</a> (Em parceria com a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Letras_da_Universidade_do_Porto" id="w">Faculdade de Letras da Universidade do Porto</a>)</li>&#10;<li>Licenciatura em Ci&ecirc;ncias da Comunica&ccedil;&atilde;o: Jornalismo, Assessoria, Multim&eacute;dia</li>&#10;<li>Licenciatura em Ci&ecirc;ncias de Engenharia &shy; Engenharia de Minas e Geo&shy;Ambiente</li></ul>&#10;<a id="Mestrados_Integrados" name="Mestrados_Integrados"></a><h3> Mestrados Integrados </h3>&#10;&#10;<ul>&#10;<li>Mestrado Integrado em <a href="http://en.wikipedia.org/wiki/Bioengenharia" id="w">Bioengenharia</a> (Em parceria com o <a href="http://en.wikipedia.org/wiki/Instituto_de_Ci%C3%AAncias_Biom%C3%A9dicas_Abel_Salazar" id="w">Instituto de Ci&ecirc;ncias Biom&eacute;dicas Abel Salazar</a>)</li>&#10;<li>Mestrado Integrado em <a href="http://en.wikipedia.org/wiki/Engenharia_Civil" id="w">Engenharia Civil</a></li>&#10;<li>Mestrado Integrado em <a href="http://en.wikipedia.org/wiki/Engenharia_do_Ambiente" id="w">Engenharia do Ambiente</a></li>&#10;<li>Mestrado Integrado em Engenharia Electrot&eacute;cnica e de Computadores</li>&#10;<li>Mestrado Integrado em Engenharia Industrial e Gest&atilde;o</li>&#10;<li>Mestrado Integrado em Engenharia Inform&aacute;tica e Computa&ccedil;&atilde;o</li>&#10;<li>Mestrado Integrado em <a href="http://en.wikipedia.org/wiki/Engenharia_Mec%C3%A2nica" id="w">Engenharia Mec&acirc;nica</a></li>&#10;<li>Mestrado Integrado em Engenharia Metal&uacute;rgica e de Materiais</li>&#10;<li>Mestrado Integrado em <a href="http://en.wikipedia.org/wiki/Engenharia_Qu%C3%ADmica" id="w">Engenharia Qu&iacute;mica</a></li></ul>&#10;<a id="Mestrados" name="Mestrados"></a><h3> Mestrados </h3>&#10;&#10;<ul>&#10;<li>Mestrado em Automa&ccedil;&atilde;o, Instrumenta&ccedil;&atilde;o e Controlo</li>&#10;<li>Mestrado em Constru&ccedil;&atilde;o de Edif&iacute;cios</li>&#10;<li>Mestrado em Design Industrial</li>&#10;<li>Mestrado em Engenharia Biom&eacute;dica</li>&#10;<li>Mestrado em Engenharia do Ambiente</li>&#10;<li>Mestrado em Engenharia Electrot&eacute;cnica e de Computadores</li>&#10;<li>Mestrado em Engenharia Estrutural</li>&#10;<li>Mestrado em Engenharia de Minas e Geoambiente</li>&#10;<li>Mestrado em Engenharia de Seguran&ccedil;a e Higiene Ocupacionais</li>&#10;<li>Mestrado Integrado em Engenharia Inform&aacute;tica e Computa&ccedil;&atilde;o</li>&#10;<li>Mestrado em Engenharia Mec&acirc;nica</li>&#10;<li>Mestrado em Engenharia T&eacute;rmica</li>&#10;<li>Mestrado em Estruturas de Engenharia Civil</li>&#10;<li>Mestrado em Fundamentos e Aplica&ccedil;&otilde;es da Mec&acirc;nica dos Fluidos</li>&#10;<li>Mestrado em Gest&atilde;o de Informa&ccedil;&atilde;o</li>&#10;<li>Mestrado em Hidr&aacute;ulica</li>&#10;<li>Mestrado em Inova&ccedil;&atilde;o e Empreendedorismo Tecnol&oacute;gico na Engenharia</li>&#10;<li>Mestrado em Intelig&ecirc;ncia Artificial e Sistemas Inteligentes</li>&#10;<li>Mestrado em Manuten&ccedil;&atilde;o Industrial</li>&#10;<li>Mestrado em Materiais e Processos de Fabrico</li>&#10;<li>Mestrado em <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_dos_solos" id="w">Mec&acirc;nica dos Solos</a> e <a href="http://en.wikipedia.org/wiki/Geotecnia" id="w">Engenharia Geot&eacute;cnica</a></li>&#10;<li>Mestrado em M&eacute;todos Computacionais em Ci&ecirc;ncias e Engenharia</li>&#10;<li>Mestrado em Planeamento e Projecto do Ambiente Urbano</li>&#10;<li>Mestrado em Redes e Servi&ccedil;os de Comunica&ccedil;&atilde;o</li>&#10;<li>Mestrado em Sistemas e Computadores Digitais</li>&#10;<li>Mestrado em Tecnologia Multim&eacute;dia</li>&#10;<li>Mestrado em Transportes</li>&#10;<li>Mestrado em Vias de Comunica&ccedil;&atilde;o</li>&#10;<li>Mestrado Europeu da Constru&ccedil;&atilde;o</li>&#10;<li>Mestrado em Engenharia dos Materiais</li>&#10;<li>Mestrado em Engenharia dos Processos Qu&iacute;micos</li>&#10;<li>Mestrado em Engenharia Metal&uacute;rgica&shy;Especializa&ccedil;&atilde;o em Fundi&ccedil;&atilde;o</li>&#10;<li>Mestrado em Estat&iacute;stica Aplicada e Modela&ccedil;&atilde;o</li>&#10;<li>Mestrado em Projecto e Fabrico de Componentes para Autom&oacute;vel</li>&#10;<li>Mestrado em Reabilita&ccedil;&atilde;o do Patrim&oacute;nio Edificado</li>&#10;<li>Mestrado em Tecnologia e Gest&atilde;o de Recursos Minerais</li></ul>&#10;<a id="Especializa%C3%A7%C3%B5es" name="Especializa%C3%A7%C3%B5es"></a><h3> Especializa&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li>Especializa&ccedil;&atilde;o em Automa&ccedil;&atilde;o, Instrumenta&ccedil;&atilde;o e Controlo</li>&#10;<li>Especializa&ccedil;&atilde;o em Design Industrial</li>&#10;<li>Especializa&ccedil;&atilde;o em Engenharia Biom&eacute;dica</li>&#10;<li>Especializa&ccedil;&atilde;o em Engenharia do Ambiente</li>&#10;<li>Especializa&ccedil;&atilde;o em Engenharia Electrot&eacute;cnica e de Computadores</li>&#10;<li>Especializa&ccedil;&atilde;o em Engenharia Inform&aacute;tica</li>&#10;<li>Especializa&ccedil;&atilde;o em Engenharia Mec&acirc;nica</li>&#10;<li>Especializa&ccedil;&atilde;o em Estat&iacute;stica Aplicada e Modela&ccedil;&atilde;o</li>&#10;<li>Especializa&ccedil;&atilde;o em Estruturas de Engenharia Civil</li>&#10;<li>Especializa&ccedil;&atilde;o em Fundamentos e Aplica&ccedil;&otilde;es da Mec&acirc;nica dos Fluidos</li>&#10;<li>Especializa&ccedil;&atilde;o em Gest&atilde;o de Informa&ccedil;&atilde;o</li>&#10;<li>Especializa&ccedil;&atilde;o em Inova&ccedil;&atilde;o e Empreendedorismo Tecnol&oacute;gico</li>&#10;<li>Especializa&ccedil;&atilde;o em Inova&ccedil;&atilde;o e Empreendedorismo Tecnol&oacute;gico na Engenharia</li>&#10;<li>Especializa&ccedil;&atilde;o em Intelig&ecirc;ncia Artificial e Sistemas Inteligentes</li>&#10;<li>Especializa&ccedil;&atilde;o em Manuten&ccedil;&atilde;o Industrial</li>&#10;<li>Especializa&ccedil;&atilde;o em Mec&acirc;nica dos Solos e Engenharia Geot&eacute;cnica</li>&#10;<li>Especializa&ccedil;&atilde;o em Planeamento e Projecto do Ambiente Urbano</li>&#10;<li>Especializa&ccedil;&atilde;o em Projecto e Fabrico de Componentes para Autom&oacute;vel</li>&#10;<li>Especializa&ccedil;&atilde;o em Reabilita&ccedil;&atilde;o e Patrim&oacute;nio Edificado</li>&#10;<li>Especializa&ccedil;&atilde;o em Redes e Servi&ccedil;os de Comunica&ccedil;&atilde;o</li>&#10;<li>Especializa&ccedil;&atilde;o em Tecnologia Multim&eacute;dia</li>&#10;<li>Especializa&ccedil;&atilde;o em Transportes</li>&#10;<li>Especializa&ccedil;&atilde;o em Vias de Comunica&ccedil;&atilde;o</li></ul>&#10;<a id="Doutoramentos" name="Doutoramentos"></a><h3> Doutoramentos </h3>&#10;&#10;<ul>&#10;<li>Doutoramento em Engenharia de Minas e Geo&shy;Recursos</li>&#10;<li>Doutoramento em Engenharia do Ambiente</li>&#10;<li>Doutoramento em Engenharia F&iacute;sica</li>&#10;<li>Doutoramento em Engenharia Metal&uacute;rgica e de Materiais</li>&#10;<li>Programa Doutoral em Bioengenharia</li>&#10;<li>Programa Doutoral em Engenharia Biom&eacute;dica</li>&#10;<li>Programa Doutoral em Engenharia Civil</li>&#10;<li>Programa Doutoral em Engenharia e Gest&atilde;o de Transportes</li>&#10;<li>Programa Doutoral em Engenharia Electrot&eacute;cnica e de Computadores</li>&#10;<li>Programa Doutoral em Engenharia Industrial e Gest&atilde;o</li>&#10;<li>Programa Doutoral em Engenharia Inform&aacute;tica</li>&#10;<li>Programa Doutoral em Engenharia Mec&acirc;nica</li>&#10;<li>Programa Doutoral em Engenharia Qu&iacute;mica e Biol&oacute;gica</li>&#10;<li>Programa Doutoral em Inform&aacute;tica</li>&#10;<li>Programa Doutoral em L&iacute;deres para Ind&uacute;strias Tecnol&oacute;gicas</li>&#10;<li>Programa Doutoral em Matem&aacute;tica Aplicada Novo</li>&#10;<li>Programa Doutoral em Sistemas Sustent&aacute;veis de Energia</li>&#10;<li>Programa Doutoral em Telecomunica&ccedil;&otilde;es</li></ul>&#10;<a id="Personalidades_que_frequentaram_a_FEUP" name="Personalidades_que_frequentaram_a_FEUP"></a><h2> Personalidades que frequentaram a FEUP </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belmiro_de_Azevedo" id="w">Belmiro de Azevedo</a> &shy;  Empres&aacute;rio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edgar_Cardoso" id="w">Edgar Cardoso</a> &shy;  Engenheiro civil</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Segad%C3%A3es_Tavares" id="w">Ant&oacute;nio Segad&atilde;es Tavares</a> &shy; Engenheiro civil, autor do projecto da amplia&ccedil;&atilde;o do aeroporto da Madeira</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Resende" id="w">Carlos Resende</a> &shy; Jogador e treinador de andebol</li>&#10;<li>Ant&oacute;nio Mota &shy; Presidente da <a href="http://en.wikipedia.org/wiki/Mota_Engil" id="w">Mota Engil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Ferreira_de_Oliveira" id="w">Manuel Ferreira de Oliveira</a> &shy; CEO da <a href="http://en.wikipedia.org/wiki/Galp_Energia" id="w">Galp Energia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ludgero_Marques" id="w">Ludgero Marques</a> &shy; Presidente da <a href="http://en.wikipedia.org/wiki/AEP" id="w">AEP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Armando_Tavares" id="w">Armando Tavares</a> &shy; Presidente da <a href="http://en.wikipedia.org/wiki/QIMONDA_Portugal" id="w">QIMONDA Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Serrenho" id="w">Jo&atilde;o Serrenho</a> &shy; Presidente da <a href="http://en.wikipedia.org/wiki/Tintas_CIN" id="w">Tintas CIN</a></li>&#10;<li>Carlos Martins &shy; Engenheiro Mec&acirc;nico &shy;  Chairman da <a href="http://en.wikipedia.org/wiki/Martifer" id="w">Martifer</a></li>&#10;<li>Jorge Martins &shy; Engenheiro Mec&acirc;nico &shy;  CEO da <a href="http://en.wikipedia.org/wiki/Martifer" id="w">Martifer</a></li>&#10;<li>Ant&oacute;nio Mendes Ferreira &#34&semi;T&oacute; Ferreira&#34&semi; &shy; Ex&shy;jogador de basquetebol do FC Porto e da Sele&ccedil;&atilde;o Nacional e atual professor catedr&aacute;tico na faculdade</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Universidade_do_Porto" id="w">Categoria:Universidade do Porto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Polo_Universit%C3%A1rio_da_Asprela" id="w">Categoria:Polo Universit&aacute;rio da Asprela</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escolas_de_engenharia" id="w">Categoria:Escolas de engenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Faculdades_de_Portugal" id="w">Categoria:Faculdades de Portugal</a></p></body></html>