<html><title>Proclama&ccedil;&atilde;o da Rep&uacute;blica do Brasil</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Rodrigues&shy;republica&shy;mab.jpg%7Cthumb" id="w">&#34&semi;Alegoria da Rep&uacute;blica&#34&semi;, quadro de [[Manuel Lopes Rodrigues]] pertencente ao acervo do [[Museu de Arte da Bahia]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Republica1889.jpg%7Cthumb" id="w">Marechal [[Manuel Deodoro da Fonseca]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ber%C3%A7o_da_Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica&shy;S%C3%A3o_Sim%C3%A3o&shy;SP.jpg%7Cthumb%7CAzulejo_em_%5B%5BS%C3%A3o_Sim%C3%A3o_(S%C3%A3o_Paulo)" id="w">S&atilde;o Sim&atilde;o]] em homenagem &agrave; proclama&ccedil;&atilde;o da rep&uacute;blica brasileira</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Republica_no_brasil.jpg%7Cthumb%7CHomenagem_da_%5B%5BRevista_Illustrada" id="w">Revista Ilustrada]] &agrave; proclama&ccedil;&atilde;o da rep&uacute;blica brasileira</a>&#10;A <b>Proclama&ccedil;&atilde;o da Rep&uacute;blica Brasileira</b> foi um levante <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a>&shy;<a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> ocorrido em 15 de novembro de 1889 que instaurou a forma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_federativa" id="w">republicana federativa</a> <a href="http://en.wikipedia.org/wiki/Presidencialista" id="w">presidencialista</a> de governo no Brasil, derrubando a <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a> <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamentarista</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> e, por conseguinte, pondo fim &agrave; soberania do <a href="http://en.wikipedia.org/wiki/Imperador_do_Brasil" id="w">imperador</a> <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a>. Foi, ent&atilde;o, proclamada a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Brasil" id="w">Rep&uacute;blica do Brasil</a>.</p>&#10;<p>A proclama&ccedil;&atilde;o ocorreu na Pra&ccedil;a da Aclama&ccedil;&atilde;o (atual <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Rep%C3%BAblica_(Rio_de_Janeiro)" id="w">Pra&ccedil;a da Rep&uacute;blica</a>), na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, ent&atilde;o capital do Imp&eacute;rio do Brasil, quando um grupo de militares do ex&eacute;rcito brasileiro, liderados pelo marechal <a href="http://en.wikipedia.org/wiki/Manuel_Deodoro_da_Fonseca" id="w">Manuel Deodoro da Fonseca</a>, destituiu o imperador e assumiu o poder no pa&iacute;s.</p>&#10;<p>Foi institu&iacute;do, naquele mesmo dia 15, um governo provis&oacute;rio <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicano</a>. Faziam parte, desse governo, organizado na noite de 15 de novembro de 1889, o marechal Deodoro da Fonseca como presidente da rep&uacute;blica e chefe do Governo Provis&oacute;rio&semi; o marechal <a href="http://en.wikipedia.org/wiki/Floriano_Peixoto" id="w">Floriano Peixoto</a> como vice&shy;presidente&semi; como ministros, <a href="http://en.wikipedia.org/wiki/Benjamin_Constant_Botelho_de_Magalh%C3%A3es" id="w">Benjamin Constant Botelho de Magalh&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Quintino_Bocaiuva" id="w">Quintino Bocaiuva</a>, <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a>, <a href="http://en.wikipedia.org/wiki/Campos_Sales" id="w">Campos Sales</a>, <a href="http://en.wikipedia.org/wiki/Aristides_Lobo" id="w">Aristides Lobo</a>, <a href="http://en.wikipedia.org/wiki/Dem%C3%A9trio_Ribeiro" id="w">Dem&eacute;trio Ribeiro</a> e o almirante <a href="http://en.wikipedia.org/wiki/Eduardo_Wandenkolk" id="w">Eduardo Wandenkolk</a>, todos membros regulares da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a> brasileira.</p>&#10;<a id="Situa%C3%A7%C3%A3o_pol%C3%ADtica_do_Brasil_em_1889" name="Situa%C3%A7%C3%A3o_pol%C3%ADtica_do_Brasil_em_1889"></a><h2> Situa&ccedil;&atilde;o pol&iacute;tica do Brasil em 1889 </h2>&#10;<p>O governo imperial, atrav&eacute;s do 37&ordm; e &uacute;ltimo gabinete ministerial, empossado em 7 de junho de 1889, sob o comando do <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros_do_Imp%C3%A9rio" id="w">presidente do Conselho de Ministros do Imp&eacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Afonso_Celso_de_Assis_Figueiredo" id="w">Afonso Celso de Assis Figueiredo, o Visconde de Ouro Preto</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Brasil_Imp%C3%A9rio)" id="w">Partido Liberal</a>, percebendo a dif&iacute;cil situa&ccedil;&atilde;o pol&iacute;tica em que se encontrava, apresentou, em uma &uacute;ltima e desesperada tentativa de salvar o <a href="http://en.wikipedia.org/wiki/Brasil_Imp%C3%A9rio" id="w">imp&eacute;rio</a>, &agrave; C&acirc;mara&shy;Geral, <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">c&acirc;mara dos deputados</a>, um programa de reformas pol&iacute;ticas do qual constavam, entre outras, as medidas seguintes: maior autonomia administrativa para as prov&iacute;ncias, liberdade de voto, liberdade de ensino, redu&ccedil;&atilde;o das prerrogativas do <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado" id="w">Conselho de Estado</a> e mandatos n&atilde;o <a href="http://en.wikipedia.org/wiki/Vital%C3%ADcio" id="w">vital&iacute;cios</a> para o <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a>. As propostas do Visconde de Ouro Preto visavam a preservar o regime mon&aacute;rquico no pa&iacute;s, mas foram vetadas pela maioria dos deputados de tend&ecirc;ncia conservadora que controlava a C&acirc;mara Geral. No dia 15 de novembro de 1889, a rep&uacute;blica era proclamada.</p>&#10;<a id="Perda_de_Prest%C3%ADgio_da_Monarquia_Brasileira" name="Perda_de_Prest%C3%ADgio_da_Monarquia_Brasileira"></a><h2> Perda de Prest&iacute;gio da Monarquia Brasileira </h2>&#10;<p>Muitos foram os fatores que levaram o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio</a> a perder o apoio de suas bases <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;micas</a>, <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">militares</a> e <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociais</a>. Da parte dos grupos <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadores</a> pelos s&eacute;rios atritos com a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> (na &#34&semi;<a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_Religiosa" id="w">Quest&atilde;o Religiosa</a>&#34&semi;)&semi; pela perda do apoio pol&iacute;tico dos grandes fazendeiros em virtude da <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravatura" id="w">aboli&ccedil;&atilde;o da escravatura</a>, ocorrida em 1888, sem a indeniza&ccedil;&atilde;o dos propriet&aacute;rios de escravos.</p>&#10;<p>Da parte dos grupos progressistas, havia a cr&iacute;tica que a monarquia mantivera, at&eacute; muito tarde, a escravid&atilde;o no pa&iacute;s. Os progressistas criticavam, tamb&eacute;m, a aus&ecirc;ncia de iniciativas com vistas ao desenvolvimento do pa&iacute;s <a href="http://en.wikipedia.org/wiki/Fosse" id="w">fosse</a> <a href="http://en.wikipedia.org/wiki/Econ%C3%B4mico" id="w">econ&ocirc;mico</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Ou" id="w">ou</a> <a href="http://en.wikipedia.org/wiki/Social" id="w">social</a>, a manuten&ccedil;&atilde;o de um regime pol&iacute;tico de <a href="http://en.wikipedia.org/wiki/Castas" id="w">castas</a> e o voto <a href="http://en.wikipedia.org/wiki/Censit%C3%A1rio" id="w">censit&aacute;rio</a>, isto &eacute;, com base na renda anual das pessoas, a aus&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Sistema_de_ensino" id="w">sistema de ensino</a> universal, os altos &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> e de <a href="http://en.wikipedia.org/wiki/Mis%C3%A9ria" id="w">mis&eacute;ria</a> e o afastamento pol&iacute;tico do Brasil em rela&ccedil;&atilde;o a todos demais pa&iacute;ses do continente, que eram republicanos.</p>&#10;<p>Assim, ao mesmo tempo em que a legitimidade imperial deca&iacute;a, a proposta republicana &shy; percebida como significando o progresso social &shy; ganhava espa&ccedil;o. Entretanto, &eacute; importante notar que a legitimidade do Imperador era distinta da do regime imperial: Enquanto, por um lado, a popula&ccedil;&atilde;o, de modo geral, respeitava e gostava de dom Pedro II, por outro lado, tinha cada vez em menor conta o pr&oacute;prio imp&eacute;rio. Nesse sentido, era voz corrente, na &eacute;poca, que n&atilde;o haveria um terceiro reinado, ou seja, a monarquia n&atilde;o continuaria a existir ap&oacute;s o falecimento de dom Pedro II, seja devido &agrave; falta de legitimidade do pr&oacute;prio regime mon&aacute;rquico, seja devido ao rep&uacute;dio p&uacute;blico ao <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_consorte" id="w">pr&iacute;ncipe consorte</a>, marido da <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">princesa Isabel</a>, o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Conde_D%26%2339%3BEu" id="w">Conde D&#39&semi;Eu</a>. O conde tinha fama de arrogante, n&atilde;o ouvia bem, falava com sotaque franc&ecirc;s e, al&eacute;m de tudo, era dono de <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a> no Rio, pelos quais cobrava alugu&eacute;is exorbitantes de gente pobre. Temia&shy;se que, quando Isabel subisse ao trono, ele viesse a ser o governante de fato do Brasil.<sup id="_ref&shy;VEJA_a" class="reference"><a href="#_note&shy;VEJA" title="">[1]</a></sup></p>&#10;<p>Embora a frase de <a href="http://en.wikipedia.org/wiki/Aristides_Lobo" id="w">Aristides Lobo</a> (jornalista e l&iacute;der republicano paulista, depois feito ministro do governo provis&oacute;rio), &#34&semi;O povo assistiu bestializado&#34&semi; &agrave; proclama&ccedil;&atilde;o da rep&uacute;blica, tenha entrado para a hist&oacute;ria, pesquisas hist&oacute;ricas, mais recentes, t&ecirc;m dado outra vers&atilde;o &agrave; aceita&ccedil;&atilde;o da rep&uacute;blica entre o povo brasileiro. &Eacute; o caso da tese defendida por Maria Tereza Chaves de Mello (<i>A Rep&uacute;blica Consentida</i>, Editora da FGV, EDUR, 2007), que indica que a rep&uacute;blica, antes e depois da proclama&ccedil;&atilde;o, era vista popularmente como um regime pol&iacute;tico que traria o desenvolvimento, em sentido amplo, para o pa&iacute;s.</p>&#10;<a id="Antecedentes_da_Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica" name="Antecedentes_da_Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica"></a><h2> Antecedentes da Proclama&ccedil;&atilde;o da Rep&uacute;blica </h2>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>, como consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a> (tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/Guerra_da_Tr%C3%ADplice_Alian%C3%A7a" id="w">Guerra da Tr&iacute;plice Alian&ccedil;a</a>) (<a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>&shy;<a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>), foi tomando corpo a ideia de alguns setores da elite de alterar o regime pol&iacute;tico vigente. Fatores que influenciaram esse movimento:</p>&#10;&#10;<ul>&#10;<li>O imperador dom Pedro II n&atilde;o tinha filhos, apenas filhas. O trono seria ocupado, ap&oacute;s a sua morte, por sua filha mais velha, a <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">princesa Isabel</a>, casada com um <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Gast%C3%A3o_de_Orl%C3%A9ans%2C_Conde_d%26%2339%3BEu" id="w">Gast&atilde;o de Orl&eacute;ans, Conde d&#39&semi;Eu</a>, o que gerava o receio em parte da popula&ccedil;&atilde;o de que o pa&iacute;s fosse governado por um estrangeiro.</li>&#10;<li>O fato de os negros terem ajudado o ex&eacute;rcito na Guerra do Paraguai e, quando retornaram ao pa&iacute;s, permaneceram como escravos, ou seja, n&atilde;o ganharam a alforria de seus donos.</li></ul>&#10;<a id="Crise_econ%C3%B4mica" name="Crise_econ%C3%B4mica"></a><h3> Crise econ&ocirc;mica </h3>&#10;<p>A crise econ&ocirc;mica agravou&shy;se em fun&ccedil;&atilde;o das elevadas despesas financeiras geradas pela <a href="http://en.wikipedia.org/wiki/Guerra_da_Tr%C3%ADplice_Alian%C3%A7a" id="w">Guerra da Tr&iacute;plice Alian&ccedil;a</a>, cobertas por capitais externos. Os empr&eacute;stimos brasileiros elevaram&shy;se de 3 000 000 de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras esterlinas</a> em 1871 para quase 20 000 000 em 1889, o que causou uma infla&ccedil;&atilde;o da ordem de 1,75 por cento ao ano. </p>&#10;<a id="Quest%C3%A3o_abolicionista" name="Quest%C3%A3o_abolicionista"></a><h3> Quest&atilde;o abolicionista </h3>&#10;<p> &#10;A quest&atilde;o abolicionista impunha&shy;se desde a aboli&ccedil;&atilde;o do tr&aacute;fico negreiro em 1850, encontrando viva resist&ecirc;ncia entre as elites agr&aacute;rias tradicionais do pa&iacute;s. Diante das medidas adotadas pelo Imp&eacute;rio para a gradual extin&ccedil;&atilde;o do regime escravista, devido a repercuss&atilde;o da experi&ecirc;ncia mal sucedida nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> de liberta&ccedil;&atilde;o geral dos escravos ter levado aquele pa&iacute;s &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>, essas elites reivindicavam do Estado indeniza&ccedil;&otilde;es proporcionais ao pre&ccedil;o total que haviam pago pelos escravos a serem libertados por lei. Estas indeniza&ccedil;&otilde;es seriam pagas com empr&eacute;stimo externo.</p>&#10;<p>Com a decreta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a> (1888), e ao deixar de indenizar esses grandes propriet&aacute;rios rurais, o imp&eacute;rio perdeu o seu &uacute;ltimo pilar de sustenta&ccedil;&atilde;o. Chamados de &#34&semi;republicanos de &uacute;ltima hora&#34&semi; ou Republicanos do 13 de Maio, os ex&shy;propriet&aacute;rios de escravos aderiram &agrave; causa republicana, n&atilde;o por causa de um sentimento, mas como uma &#34&semi;vingan&ccedil;a&#34&semi; contra a monarquia.</p>&#10;<p>Na vis&atilde;o dos progressistas, o Imp&eacute;rio do Brasil mostrou&shy;se bastante lento na solu&ccedil;&atilde;o da chamada &#34&semi;Quest&atilde;o Servil&#34&semi;, o que, sem d&uacute;vida, minou sua legitimidade ao longo dos anos. Mesmo a ades&atilde;o dos ex&shy;propriet&aacute;rios de escravos, que n&atilde;o foram indenizados, &agrave; causa republicana, evidencia o quanto o regime imperial estava atrelado &agrave; escravatura.</p>&#10;<p>Assim, logo ap&oacute;s a princesa Isabel assinar a Lei &Aacute;urea, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Maur%C3%ADcio_Wanderley" id="w">Jo&atilde;o Maur&iacute;cio Wanderley</a>, Bar&atilde;o de Cotegipe, o &uacute;nico senador do imp&eacute;rio que votou contra o projeto de aboli&ccedil;&atilde;o da escravatura, profetizou:</p>&#10;<p> </p>&#10;<a id="Quest%C3%A3o_religiosa" name="Quest%C3%A3o_religiosa"></a><h3> Quest&atilde;o religiosa </h3>&#10;<p> &#10;Desde o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_colonial" id="w">per&iacute;odo colonial</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica</a>, enquanto institui&ccedil;&atilde;o, encontrava&shy;se submetida ao estado. Isso se manteve ap&oacute;s a independ&ecirc;ncia e significava, entre outras coisas, que nenhuma ordem do papa poderia vigorar no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> sem que fosse previamente aprovada pelo imperador (<a href="http://en.wikipedia.org/wiki/Benepl%C3%A1cito_R%C3%A9gio" id="w">Benepl&aacute;cito R&eacute;gio</a>). Ocorre que, em 1872, <a href="http://en.wikipedia.org/wiki/Vital_Maria_Gon%C3%A7alves_de_Oliveira" id="w">Vital Maria Gon&ccedil;alves de Oliveira</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Macedo_Costa" id="w">Ant&ocirc;nio de Macedo Costa</a>, bispos de <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> e <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_do_Par%C3%A1" id="w">Bel&eacute;m do Par&aacute;</a> respectivamente, resolveram seguir, por conta pr&oacute;pria, as ordens do <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">Papa Pio IX</a>, que exclu&iacute;am, da igreja, os <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;ons</a>. Como membros de alta influ&ecirc;ncia no Brasil mon&aacute;rquico eram ma&ccedil;ons (alguns livros tamb&eacute;m citam o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">dom Pedro II</a> como ma&ccedil;om), a bula n&atilde;o foi ratificada.</p>&#10;<p>Os bispos se recusaram a obedecer ao imperador, sendo presos. Em 1875, gra&ccedil;as &agrave; interven&ccedil;&atilde;o do ma&ccedil;om <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alves_de_Lima_e_Silva" id="w">Duque de Caxias</a>, os bispos receberam o perd&atilde;o imperial e foram colocados em liberdade. Contudo, no epis&oacute;dio, a imagem do imp&eacute;rio desgastou&shy;se junto &agrave; Igreja Cat&oacute;lica. E este foi um fator agravante na crise da monarquia, pois o apoio da Igreja Cat&oacute;lica &agrave; monarquia sempre foi essencial &agrave; subsist&ecirc;ncia da mesma.</p>&#10;<a id="Quest%C3%A3o_militar" name="Quest%C3%A3o_militar"></a><h3> Quest&atilde;o militar </h3>&#10;<p> &#10;Os militares do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a> estavam descontentes com a proibi&ccedil;&atilde;o, imposta pela monarquia, pela qual os seus oficiais n&atilde;o podiam manifestar&shy;se na imprensa sem uma pr&eacute;via autoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ministro_da_Guerra" id="w">Ministro da Guerra</a>. Os militares n&atilde;o possu&iacute;am uma autonomia de tomada de decis&atilde;o sobre a defesa do territ&oacute;rio, estando sujeitos &agrave;s ordens do imperador e do Gabinete de Ministros, formado por civis, que se sobrepunham &agrave;s ordens dos generais. Assim, no imp&eacute;rio, a maioria dos ministros da guerra eram civis.</p>&#10;<p>Al&eacute;m disso, frequentemente os militares do Ex&eacute;rcito Brasileiro sentiam&shy;se desprestigiados e desrespeitados. Por um lado, os dirigentes do imp&eacute;rio eram civis, cuja sele&ccedil;&atilde;o era extremamente elitista e cuja forma&ccedil;&atilde;o era bacharelesca, mas que resultava em postos altamente remunerados e valorizados&semi; por outro lado, os militares tinham uma sele&ccedil;&atilde;o mais democr&aacute;tica e uma forma&ccedil;&atilde;o mais t&eacute;cnica, mas que n&atilde;o resultavam nem em valoriza&ccedil;&atilde;o profissional nem em reconhecimento pol&iacute;tico, social ou econ&ocirc;mico. As promo&ccedil;&otilde;es na carreira militar eram dif&iacute;ceis de serem obtidas e eram baseadas em crit&eacute;rios personalistas em vez de promo&ccedil;&otilde;es por m&eacute;rito e antiguidade.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, al&eacute;m de difundir os ideais republicanos, evidenciou aos militares essa desvaloriza&ccedil;&atilde;o da carreira profissional, que se manteve e mesmo acentuou&shy;se ap&oacute;s o fim da guerra. O resultado foi a percep&ccedil;&atilde;o, da parte dos militares, de que se sacrificavam por um regime que pouco os consideravam e que dava maior aten&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha do Brasil</a>.</p>&#10;<a id="Atua%C3%A7%C3%A3o_dos_republicanos_e_dos_positivistas" name="Atua%C3%A7%C3%A3o_dos_republicanos_e_dos_positivistas"></a><h3> Atua&ccedil;&atilde;o dos republicanos e dos positivistas </h3>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, o contato dos militares brasileiros com a realidade dos seus vizinhos sul&shy;americanos levou&shy;os a refletir sobre a rela&ccedil;&atilde;o existente entre regimes pol&iacute;ticos e problemas sociais. A partir disso, come&ccedil;ou a desenvolver&shy;se, tanto entre os militares de carreira quanto entre os civis convocados para lutar no conflito, um interesse maior pelo ideal republicano e pelo desenvolvimento econ&ocirc;mico e social brasileiro.</p>&#10;<p>Dessa forma, n&atilde;o foi casual que a propaganda republicana tenha tido, por marco inicial, a publica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Manifesto_Republicano" id="w">manifesto Republicano</a> em 1870 (ano em que terminou a Guerra do Paraguai), seguido pela <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Itu" id="w">Conven&ccedil;&atilde;o de Itu</a> em 1873 e pelo surgimento dos clubes republicanos, que se multiplicaram, a partir de ent&atilde;o, pelos principais centros no pa&iacute;s.</p>&#10;<p>Al&eacute;m disso, v&aacute;rios grupos foram fortemente influenciados pela <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a> (<a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a> era ma&ccedil;om, assim como todo seu minist&eacute;rio) e pelo <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> de <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">Auguste Comte</a>, especialmente, ap&oacute;s 1881, quando surgiu a <a href="http://en.wikipedia.org/wiki/Igreja_Positivista_do_Brasil" id="w">igreja Positivista do Brasil</a>. Seus diretores, <a href="http://en.wikipedia.org/wiki/Miguel_Lemos" id="w">Miguel Lemos</a> e <a href="http://en.wikipedia.org/wiki/Teixeira_Mendes" id="w">Raimundo Teixeira Mendes</a>, iniciaram uma forte campanha abolicionista e republicana.</p>&#10;<p>A propaganda republicana era realizada pelos que, depois, foram chamados de &#34&semi;republicanos hist&oacute;ricos&#34&semi; (em oposi&ccedil;&atilde;o &agrave;queles que se tornaram republicanos apenas ap&oacute;s o 15 de novembro, chamados de &#34&semi;republicanos de 16 de novembro&#34&semi;).</p>&#10;<p>As ideias de muitos dos republicanos eram veiculadas pelo peri&oacute;dico <a href="http://en.wikipedia.org/wiki/A_Rep%C3%BAblica_(Rio_de_Janeiro)" id="w">A Rep&uacute;blica</a>. Segundo alguns pesquisadores, os republicanos dividiam&shy;se em duas correntes principais:</p>&#10;&#10;<ul>&#10;<li>Os evolucionistas, que admitiam que a proclama&ccedil;&atilde;o da rep&uacute;blica era inevit&aacute;vel, n&atilde;o justificando uma luta armada&semi;</li>&#10;<li>Os revolucionistas, que defendiam a possibilidade de pegar em armas para conquist&aacute;&shy;la, com mobiliza&ccedil;&atilde;o popular e com reformas sociais e econ&ocirc;micas.</li></ul>&#10;<p>Embora houvesse diferen&ccedil;as entre cada um desses grupos no tocante &agrave;s estrat&eacute;gias pol&iacute;ticas para a implementa&ccedil;&atilde;o da rep&uacute;blica e tamb&eacute;m quanto ao conte&uacute;do substantivo do regime a instituir, a ideia geral, comum aos dois grupos, era a de que a rep&uacute;blica deveria ser um regime progressista, contraposto &agrave; exausta monarquia. Dessa forma, a proposta do novo regime revestia&shy;se de um car&aacute;ter social revolucion&aacute;rio e n&atilde;o apenas do de uma mera troca dos governantes.</p>&#10;<a id="Golpe_militar_de_15_de_novembro_de_1889_e_a_proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica" name="Golpe_militar_de_15_de_novembro_de_1889_e_a_proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica"></a><h2> Golpe militar de 15 de novembro de 1889 e a proclama&ccedil;&atilde;o da Rep&uacute;blica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lopes_Trov%C3%A3o_charge.jpg%7Cthumb%7Cleft" id="w">Charge da proclama&ccedil;&atilde;o da Rep&uacute;blica, com [[Jos&eacute; do Patroc&iacute;nio]] em primeiro plano.</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, os republicanos insistiram que o <a href="http://en.wikipedia.org/wiki/Marechal_Deodoro_da_Fonseca" id="w">Marechal Deodoro da Fonseca</a>, um monarquista, chefiasse o movimento revolucion&aacute;rio que substituiria a monarquia pela rep&uacute;blica.</p>&#10;<p>Depois de muita insist&ecirc;ncia dos revolucion&aacute;rios, Deodoro da Fonseca concordou em liderar o movimento militar.</p>&#10;<p>Segundo relatos hist&oacute;ricos, em 15 de novembro de 1889, comandando algumas centenas de soldados que se movimentavam pelas ruas da <a href="http://en.wikipedia.org/wiki/Cidade_do_Rio_de_Janeiro" id="w">cidade do Rio de Janeiro</a>, o marechal Deodoro, assim como boa parte dos militares, pretendia apenas derrubar o ent&atilde;o Chefe do Gabinete Imperial (equivalente a <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>), o <a href="http://en.wikipedia.org/wiki/Visconde_de_Ouro_Preto" id="w">Visconde de Ouro Preto</a>. &#34&semi;Os principais culpados de tudo isso [<i>a proclama&ccedil;&atilde;o da Rep&uacute;blica</i>] s&atilde;o o <a href="http://en.wikipedia.org/wiki/Conde_D%26%2339%3BEu" id="w">conde D&#39&semi;Eu</a> e o Visconde de Ouro Preto: o &uacute;ltimo por perseguir o Ex&eacute;rcito e o primeiro por consentir nessa persegui&ccedil;&atilde;o&#34&semi;, diria mais tarde Deodoro.<sup id="_ref&shy;VEJA_b" class="reference"><a href="#_note&shy;VEJA" title="">[1]</a></sup><sup id="_ref&shy;JA_a" class="reference"><a href="#_note&shy;JA" title="">[2]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a>, que estava previsto para <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, teve de ser antecipado. No dia 14, os conspiradores divulgaram o boato de que o governo havia mandado prender <a href="http://en.wikipedia.org/wiki/Benjamin_Constant_Botelho_de_Magalh%C3%A3es" id="w">Benjamin Constant Botelho de Magalh&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a>. Posteriormente confirmou&shy;se que era mesmo boato. Assim, os revolucion&aacute;rios anteciparam o golpe de estado, e, na madrugada do dia <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a>, Deodoro disp&ocirc;s&shy;se a liderar o movimento de tropas do ex&eacute;rcito que colocou um fim no regime mon&aacute;rquico no Brasil.</p>&#10;<p>Os conspiradores dirigiram&shy;se &agrave; resid&ecirc;ncia do marechal Deodoro, que estava doente, com <a href="http://en.wikipedia.org/wiki/Dispneia" id="w">dispneia</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e acabam por convenc&ecirc;&shy;lo a liderar o movimento. Aparentemente decisivo para Deodoro foi saber que, a partir de 20 de novembro, o novo Presidente do Conselho de Ministros do Imp&eacute;rio seria Silveira Martins, um velho rival. Deodoro e Silveira Martins eram inimigos desde o tempo em que o marechal servira no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, quando ambos disputaram as aten&ccedil;&otilde;es da baronesa do Triunfo, vi&uacute;va muito bonita e elegante, que, segundo os relatos da &eacute;poca, preferira Silveira Martins. Desde ent&atilde;o, Silveira Martins n&atilde;o perdia oportunidade para provocar Deodoro da tribuna do Senado, insinuando que malversava fundos e at&eacute; contestando sua efic&aacute;cia enquanto militar.<sup id="_ref&shy;VEJA_c" class="reference"><a href="#_note&shy;VEJA" title="">[1]</a></sup></p>&#10;<p>Al&eacute;m disso, o major <a href="http://en.wikipedia.org/wiki/Frederico_S%C3%B3lon_de_Sampaio_Ribeiro" id="w">Frederico S&oacute;lon de Sampaio Ribeiro</a> dissera a Deodoro que uma suposta ordem de pris&atilde;o contra ele havia sido expedida, argumento que convenceu finalmente o velho marechal a proclamar a Rep&uacute;blica no dia 16 e a exilar a Fam&iacute;lia Imperial j&aacute; &agrave; noite, de modo a evitar uma eventual como&ccedil;&atilde;o popular.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Convencido de que seria preso pelo governo imperial, Deodoro  saiu de sua resid&ecirc;ncia ao amanhecer do dia 15 de Novembro, atravessou o <a href="http://en.wikipedia.org/wiki/Campo_de_Santana" id="w">Campo de Santana</a> e, do outro lado do parque, conclamou os soldados do batalh&atilde;o ali aquartelado, onde hoje se localiza o Pal&aacute;cio Duque de Caxias, a se rebelarem contra o governo. Oferecem um cavalo ao marechal, que nele montou, e, segundo testemunhos, tirou o chap&eacute;u e proclamou &#34&semi;Viva a Rep&uacute;blica!&#34&semi;. Depois apeou, atravessou novamente o parque e voltou para a sua resid&ecirc;ncia. A manifesta&ccedil;&atilde;o prosseguiu com um desfile de tropas pela Rua Direita, atual rua 1&ordm; de Mar&ccedil;o, at&eacute; o <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_Imperial" id="w">Pa&ccedil;o Imperial</a>.</p>&#10;<p>Os revoltosos ocuparam o quartel&shy;general do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e depois o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Guerra" id="w">Minist&eacute;rio da Guerra</a>. Depuseram o Gabinete ministerial e prenderam seu presidente, Afonso Celso de Assis Figueiredo, <a href="http://en.wikipedia.org/wiki/Visconde_de_Ouro_Preto" id="w">Visconde de Ouro Preto</a>.</p>&#10;<p>No Pa&ccedil;o Imperial, o presidente do gabinete (primeiro&shy;ministro), Visconde de Ouro Preto, havia tentando resistir pedindo ao comandante do destacamento local e respons&aacute;vel pela seguran&ccedil;a do Pa&ccedil;o Imperial, general <a href="http://en.wikipedia.org/wiki/Floriano_Peixoto" id="w">Floriano Peixoto</a>, que enfrentasse os amotinados, explicando ao general Floriano Peixoto que havia, no local, tropas legalistas em n&uacute;mero suficiente para derrotar os revoltosos. O Visconde de Ouro Preto lembrou a Floriano Peixoto que este havia enfrentado tropas bem mais numerosas na <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>. Por&eacute;m, o general Floriano Peixoto recusou&shy;se a obedecer &agrave;s ordens dadas pelo Visconde de Ouro Preto e assim justificou sua insubordina&ccedil;&atilde;o, respondendo ao Visconde de Ouro Preto:</p>&#10;<p> </p>&#10;<p>Em seguida, aderindo ao movimento republicano, Floriano Peixoto deu voz de pris&atilde;o ao chefe de governo Visconde de Ouro Preto.</p>&#10;<p>O &uacute;nico ferido no epis&oacute;dio da proclama&ccedil;&atilde;o da rep&uacute;blica foi o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Lad%C3%A1rio" id="w">Bar&atilde;o de Lad&aacute;rio</a>, que resistiu &agrave; ordem de pris&atilde;o dada pelos amotinados e levou um tiro. Consta que Deodoro n&atilde;o dirigiu cr&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Imperador" id="w">Imperador</a> <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">dom Pedro II</a> e que vacilava em suas palavras. Relatos dizem que foi uma estrat&eacute;gia para evitar um derramamento de sangue. Sabia&shy;se que Deodoro da Fonseca estava com o tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Benjamin_Constant_Botelho_de_Magalh%C3%A3es" id="w">Benjamin Constant</a> ao seu lado e que havia alguns l&iacute;deres republicanos civis naquele momento.</p>&#10;<p>Na tarde do mesmo dia 15 de novembro, na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_do_Rio_de_Janeiro" id="w">C&acirc;mara Municipal do Rio de Janeiro</a>, foi solenemente proclamada a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a>.</p>&#10;<p>&Agrave; noite, na C&acirc;mara Municipal do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_Neutro" id="w">Munic&iacute;pio Neutro</a>, o Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_do_Patroc%C3%ADnio" id="w">Jos&eacute; do Patroc&iacute;nio</a> redigiu a proclama&ccedil;&atilde;o oficial da Rep&uacute;blica dos Estados Unidos do Brasil, aprovada sem vota&ccedil;&atilde;o. O texto foi para as gr&aacute;ficas de jornais que apoiavam a causa, e, s&oacute; no dia seguinte, <a href="http://en.wikipedia.org/wiki/16_de_novembro" id="w">16 de novembro</a>, foi anunciado ao povo a mudan&ccedil;a do regime pol&iacute;tico do Brasil.</p>&#10;<p>Dom Pedro II, que estava em <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, retornou ao Rio de Janeiro. Pensando que o objetivo dos revolucion&aacute;rios era apenas substituir o Gabinete de Ouro Preto, o Imperador D. Pedro II tentou ainda organizar outro gabinete ministerial, sob a presid&ecirc;ncia do conselheiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Saraiva" id="w">Jos&eacute; Ant&ocirc;nio Saraiva</a>. O imperador, em Petr&oacute;polis, foi informado e decidiu descer para a Corte. Ao saber do golpe de estado, o Imperador reconheceu a queda do Gabinete de Ouro Preto e procurou anunciar um novo nome para substituir o Visconde de Ouro Preto. No entanto, como nada fora dito sobre Rep&uacute;blica at&eacute; ent&atilde;o, os republicanos mais exaltados espalharam o boato de que o Imperador escolhera <a href="http://en.wikipedia.org/wiki/Gaspar_Silveira_Martins" id="w">Gaspar Silveira Martins</a>, inimigo pol&iacute;tico de Deodoro da Fonseca desde os tempos do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, para ser o novo chefe de governo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Deodoro da Fonseca ent&atilde;o convenceu&shy;se a aderir &agrave; causa republicana. O Imperador foi informado disso e, desiludido, decidiu n&atilde;o oferecer resist&ecirc;ncia.</p>&#10;<p>No dia seguinte, o major Frederico S&oacute;lon de Sampaio Ribeiro entregou a dom Pedro II uma comunica&ccedil;&atilde;o, cientificando&shy;o da proclama&ccedil;&atilde;o da rep&uacute;blica e ordenando sua partida para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, a fim de evitar conturba&ccedil;&otilde;es pol&iacute;ticas. A fam&iacute;lia imperial brasileira exilou&shy;se na Europa, s&oacute; lhes sendo permitida a sua volta ao Brasil na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>.</p>&#10;<a id="Diferentes_vis%C3%B5es_sobre_a_proclama%C3%A7%C3%A3o_da_rep%C3%BAblica" name="Diferentes_vis%C3%B5es_sobre_a_proclama%C3%A7%C3%A3o_da_rep%C3%BAblica"></a><h2> Diferentes vis&otilde;es sobre a proclama&ccedil;&atilde;o da rep&uacute;blica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag&shy;lopes&shy;trov%C3%A3o.svg%7Cthumb%7C%7B%7BFIAV%7D%7D_Proposta_de_bandeira_criada_por_%5B%5BJos%C3%A9_Lopes_da_Silva_Trov%C3%A3o" id="w">Lopes Trov&atilde;o]], i&ccedil;ada na [[C&acirc;mara Municipal do Rio de Janeiro]] por [[Jos&eacute; do Patroc&iacute;nio]] em 15 de novembro de 1889.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Brazil_15&shy;19_November.svg%7Cthumb" id="w">  Vers&atilde;o alternativa do projeto de Lopes Trov&atilde;o, adotado por quatro dias pelo governo provis&oacute;rio republicano.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Brazil_(1889&shy;1960).svg%7Cthumb" id="w">  Primeira vers&atilde;o da atual bandeira nacional, inspirada na bandeira do Imp&eacute;rio, oficializada em 19 de novembro de 1889.</a>&#10;&Eacute; poss&iacute;vel considerar a legitimidade ou n&atilde;o da rep&uacute;blica no Brasil por diferentes &acirc;ngulos.</p>&#10;<p>Do ponto de vista do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Criminal_de_1830" id="w">C&oacute;digo Criminal do Imp&eacute;rio do Brasil</a>, sancionado em 16 de dezembro de 1830, o crime cometido pelos republicanos foi:</p>&#10;<p>&#34&semi;Artigo 87: Tentar diretamente, e por fatos, destronizar o imperador&semi; priv&aacute;&shy;lo em todo, ou em parte da sua autoridade constitucional&semi; ou alterar a ordem leg&iacute;tima da sucess&atilde;o. Penas de pris&atilde;o com trabalho por cinco a quinze anos. Se o crime se consumar: Penas de pris&atilde;o perp&eacute;tua com trabalho no grau m&aacute;ximo&semi; pris&atilde;o com trabalho por vinte anos no m&eacute;dio&semi; e por dez anos no m&iacute;nimo.&#34&semi;</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Visconde_de_Ouro_Preto" id="w">Visconde de Ouro Preto</a>, deposto em 15 de novembro, entendia que a proclama&ccedil;&atilde;o da rep&uacute;blica fora um erro e que o <a href="http://en.wikipedia.org/wiki/Segundo_Reinado" id="w">Segundo Reinado</a> tinha sido bom, e, assim se expressou em seu livro &#34&semi;Advento da Ditadura Militar no Brasil&#34&semi;:</p>&#10;<p> </p>&#10;<p>O movimento de 15 de novembro de 1889 n&atilde;o foi o primeiro a buscar a rep&uacute;blica, embora tenha sido o &uacute;nico efetivamente bem&shy;sucedido, e, segundo algumas vers&otilde;es, teria contado com apoio tanto das elites nacionais e regionais quanto da popula&ccedil;&atilde;o de um modo geral:</p>&#10;&#10;<ul>&#10;<li>Em 1788&shy;1789, a <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a> e <a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a> n&atilde;o buscavam apenas a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia</a>, mas tamb&eacute;m, a proclama&ccedil;&atilde;o de uma rep&uacute;blica na Capitania das Minas Gerais, seguida de uma s&eacute;rie de reformas pol&iacute;ticas, econ&ocirc;micas e sociais&semi;</li>&#10;<li>Em 1824, diversos estados do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste" id="w">Nordeste</a> criaram um movimento independentista, dentre elas a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Equador" id="w">Confedera&ccedil;&atilde;o do Equador</a>, igualmente republicana&semi;</li>&#10;<li>Em 1839, na esteira da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Farroupilha" id="w">Revolu&ccedil;&atilde;o Farroupilha</a>, proclamaram&shy;se a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Rio&shy;grandense" id="w">Rep&uacute;blica Rio&shy;grandense</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Juliana" id="w">Rep&uacute;blica Juliana</a>, respectivamente no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</li></ul>&#10;<p>Embora se argumente que n&atilde;o houve participa&ccedil;&atilde;o popular no movimento que terminou com o regime mon&aacute;rquico e implantou a rep&uacute;blica, o fato &eacute; que tamb&eacute;m n&atilde;o houve manifesta&ccedil;&otilde;es populares de apoio &agrave; monarquia, ao imperador ou de rep&uacute;dio ao novo regime.</p>&#10;<p>Alguns pesquisadores   argumentam que, caso a monarquia fosse popular, haveria movimentos contr&aacute;rios &agrave; rep&uacute;blica em seguida, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Guerra_de_Canudos" id="w">Guerra de Canudos</a>. Entretanto, segundo outros pesquisadores , o que teria ocorrido foi uma crescente conscientiza&ccedil;&atilde;o a respeito do novo regime e sua aprova&ccedil;&atilde;o pelos mais diferentes setores da sociedade brasileira. Vers&atilde;o oposta &eacute; dada pela pesquisadora, Maria de Lourdes M&ocirc;naco Janoti, no livro Os Subversivos da Rep&uacute;blica, no qual relata o medo que tiveram os republicanos, nas primeiras d&eacute;cadas da rep&uacute;blica, em rela&ccedil;&atilde;o a uma poss&iacute;vel restaura&ccedil;&atilde;o da monarquia no Brasil. Maria Janoti mostra tamb&eacute;m, em seu livro, a repress&atilde;o forte, por parte dos republicanos, a toda tentativa de se organizar grupos pol&iacute;ticos mon&aacute;rquicos naquela &eacute;poca.</p>&#10;<p>Neste sentido, um caso not&aacute;vel de resist&ecirc;ncia &agrave; rep&uacute;blica foi o do l&iacute;der abolicionista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_do_Patroc%C3%ADnio" id="w">Jos&eacute; do Patroc&iacute;nio</a>, que, entre a aboli&ccedil;&atilde;o da escravatura e a proclama&ccedil;&atilde;o da rep&uacute;blica, manteve&shy;se fiel &agrave; monarquia, n&atilde;o por uma compreens&atilde;o das necessidades sociais e pol&iacute;ticas do pa&iacute;s, mas, romanticamente, apenas devido a uma d&iacute;vida de gratid&atilde;o com a <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">Princesa Isabel</a>. Ali&aacute;s, nesse per&iacute;odo de aproximadamente dezoito meses, Jos&eacute; do Patroc&iacute;nio constituiu a chamada &#34&semi;Guarda Negra&#34&semi;, que eram negros alforriados organizados para causar confus&otilde;es e desordem em com&iacute;cios republicanos, al&eacute;m de espancar os participantes de tais com&iacute;cios.</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; aus&ecirc;ncia de participa&ccedil;&atilde;o popular no movimento de 15 de novembro, um documento que teve grande repercuss&atilde;o foi o artigo de <a href="http://en.wikipedia.org/wiki/Aristides_Lobo" id="w">Aristides Lobo</a>, que fora testemunha ocular da proclama&ccedil;&atilde;o da Rep&uacute;blica, no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Popular" id="w">Di&aacute;rio Popular</a> de S&atilde;o Paulo, em 18 de novembro, no qual dizia:</p>&#10;<p> </p>&#10;<p>Na reuni&atilde;o na casa de Deodoro, na noite de 15 de novembro de 1889, foi decidido que se faria um referendo popular, para que o povo brasileiro aprovasse ou n&atilde;o, por meio do voto, a rep&uacute;blica. Por&eacute;m esse <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> s&oacute; ocorreu 104 anos depois, determinado pelo artigo segundo do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>.</p>&#10;<p>Segundo historiadores, a aristocracia cafeeira do oeste paulista e os militares foram os principais articuladores da queda da monarquia, mas sem uma alian&ccedil;a formal.</p>&#10;<a id="Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_e_manuten%C3%A7%C3%A3o_do_Brasil_como_Pa%C3%ADs_Unido" name="Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_e_manuten%C3%A7%C3%A3o_do_Brasil_como_Pa%C3%ADs_Unido"></a><h2> Proclama&ccedil;&atilde;o da Rep&uacute;blica e manuten&ccedil;&atilde;o do Brasil como Pa&iacute;s Unido </h2>&#10;<p>Com a proclama&ccedil;&atilde;o da rep&uacute;blica, &#34&semi;segundo todas as probabilidades&#34&semi;, acabaria tamb&eacute;m o Brasil, pensava, no fim do s&eacute;culo XIX, o escritor portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a>. &#34&semi;Daqui a pouco&#34&semi; &shy; acrescentava, numa das suas cartas de Fradique Mendes, publicadas depois de sua morte sob o t&iacute;tulo de &#34&semi;<i>Cartas In&eacute;ditas de Fradique Mendes</i>&#34&semi;, e transcritas por <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> em sua obra &#34&semi;<i>Ordem e Progresso</i>&#34&semi;:</p>&#10;<p> </p>&#10;<p>O soci&oacute;logo <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> entendeu que E&ccedil;a de Queir&oacute;s errou redondamente:</p>&#10;<p> </p>&#10;<a id="Plebiscito_de_1993" name="Plebiscito_de_1993"></a><h2> Plebiscito de 1993 </h2>&#10;<p> &#10;No dia 21 de abril de 1993, a op&ccedil;&atilde;o &#34&semi;rep&uacute;blica&#34&semi; obteve 86 por cento dos votos v&aacute;lidos, conferindo, finalmente, legitimidade popular ao regime republicano brasileiro. No mesmo plebiscito, o sistema <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a> de governo foi legitimado pelo voto popular.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>PEIXOTO, Floriano, <i>Floriano 1839&shy;1939</i>, Editora Graphicos Bloch, Rio de Janeiro, 1939.</li>&#10;<li>FONSECA, Deodoro, <i>Deodoro e a Verdade Hist&oacute;rica</i>, Imprensa Nacional, Rio de Janeiro, 1939.</li>&#10;<li>BARBOSA, Rui, <i>Ditadura e Rep&uacute;blica</i>, Editora Guanabara, Rio de Janeiro, 1932.</li>&#10;<li>CALMON, <i>A Vida de Dom Pedro II &shy; O Rei fil&oacute;sofo</i>, Blibioteca do Ex&eacute;rcito Editora, Rio de Janeiro, 1975.</li>&#10;<li>CAMPOS SALES, Dr. Manuel Ferraz de, <i>Da Propaganda &agrave; Presid&ecirc;ncia</i>, Edi&ccedil;&atilde;o Fac&shy;similar, Senado Federal, Bras&iacute;lia, 1998.</li>&#10;<li>CHAVES DE MELLO, Maria Tereza, <i>A Rep&uacute;blica Consentida</i>, Editora FGV, EDUR, Rio de Janeiro, 2007.</li>&#10;<li>JANOTTI, Maria de Lourdes M&ocirc;naco, <i>Os Subversivos da Rep&uacute;blica</i>, Editora Brasiliense, S&atilde;o Paulo, 1986.</li>&#10;<li>OURO PRETO, Visconde de, <i>A D&eacute;cada Republicana</i>, Editora da UNB, Bras&iacute;lia, 1986.</li>&#10;<li>OURO PRETO, Visconde de, <i>Advento da Ditadura Militar no Brasil</i>, Editora Imprimiere F. Pichon, Paris, 1891.</li>&#10;<li>PRADO, Eduardo, <i>Fatos da Dictadura Militar no Brazil</i>, Editora Revista de Portugal, 1890.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Segundo_Reinado" id="w">Segundo Reinado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benjamin_Constant_Botelho_de_Magalh%C3%A3es" id="w">Benjamin Constant Botelho de Magalh&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Positivismo#O_Positivismo_no_Brasil" id="w">O Positivismo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidentes_do_Brasil" id="w">Presidentes da Rep&uacute;blica (Brasil)</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.museudarepublica.org.br" rel="nofollow" title="http://www.museudarepublica.org.br">Museu da Rep&uacute;blica</a></li>&#10;<li><a class="externallink" href="http://educaterra.terra.com.br/almanaque/datas/republica.htm" rel="nofollow" title="http://educaterra.terra.com.br/almanaque/datas/republica.htm">A Proclama&ccedil;&atilde;o da Rep&uacute;blica &shy; entenda este per&iacute;odo da nossa hist&oacute;ria</a></li>&#10;<li><a class="externallink" href="http://www.tg3.com.br/proclamacao/" rel="nofollow" title="http://www.tg3.com.br/proclamacao/">Proclama&ccedil;&atilde;o da Rep&uacute;blica no Brasil &shy; Hist&oacute;ria &shy; 15 de Novembro</a></li>&#10;<li><a class="externallink" href="http://www.suapesquisa.com/historiadobrasil/proclamacaodarepublica.htm" rel="nofollow" title="http://www.suapesquisa.com/historiadobrasil/proclamacaodarepublica.htm">Proclama&ccedil;&atilde;o da Rep&uacute;blica &shy; Hist&oacute;ria do Brasil, 15 de novembro, fim da monarquia ...</a></li>&#10;<li><a class="externallink" href="http://educaterra.terra.com.br/almanaque/15novembro/proclamacao.htm" rel="nofollow" title="http://educaterra.terra.com.br/almanaque/15novembro/proclamacao.htm">Terra &shy; Almanaque &shy; Proclama&ccedil;&atilde;o da Rep&uacute;blica</a></li>&#10;<li><a class="externallink" href="http://www.ebooksbrasil.org/eLibris/sertorio.html" rel="nofollow" title="http://www.ebooksbrasil.org/eLibris/sertorio.html">A rep&uacute;blica que a revolu&ccedil;&atilde;o destruiu</a></li>&#10;<li><a class="externallink" href="http://www.ebooksbrasil.org/adobeebook/bachareis.pdf" rel="nofollow" title="http://www.ebooksbrasil.org/adobeebook/bachareis.pdf">O Ensino Jur&iacute;dico, a Elite dos Bachar&eacute;is e a Ma&ccedil;onaria do S&eacute;c. XIX</a></li>&#10;<li><a class="externallink" href="http://www.pael.com.br/Presidentes_Brasil_Macons.html" rel="nofollow" title="http://www.pael.com.br/Presidentes_Brasil_Macons.html">Presidentes Ma&ccedil;ons</a></li>&#10;<li><a class="externallink" href="http://www.brasilescola.com/historiab/proclamacaodarepublica.htm" rel="nofollow" title="http://www.brasilescola.com/historiab/proclamacaodarepublica.htm">Proclama&ccedil;&atilde;o da Rep&uacute;blica &shy; 15 de novembro</a></li>&#10;<li><a class="externallink" href="http://www.brasilescola.com/historiab/hinodaproclamacaodarepublica.htm" rel="nofollow" title="http://www.brasilescola.com/historiab/hinodaproclamacaodarepublica.htm">Hino da Proclama&ccedil;&atilde;o da Rep&uacute;blica</a></li>&#10;<li><a class="externallink" href="http://www.historiadobrasil.net/proclamacaodarepublica/" rel="nofollow" title="http://www.historiadobrasil.net/proclamacaodarepublica/">Proclama&ccedil;&atilde;o da Rep&uacute;blica (15 de novembro) &shy; Hist&oacute;ria do Brasil</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:1889_no_Brasil" id="w">Categoria:1889 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Republicano" id="w">!</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_da_Espada" id="w">Categoria:Rep&uacute;blica da Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Golpes_de_Estado_no_Brasil" id="w">Categoria:Golpes de Estado no Brasil</a></p></body></html>