<html><title>Altin&oacute;polis</title><body>&#10;<p> &#10;<b>Altin&oacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 21&ordm;01&#39&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 47&ordm;22&#39&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 15.609 habitantes. Possui uma &aacute;rea de 929,426&#160&semi;km&sup2;. Dista 346 km da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital estadual</a>. A cidade &eacute; conhecida pelas suas atra&ccedil;&otilde;es tur&iacute;sticas, como as esculturas de <a href="http://en.wikipedia.org/wiki/Bassano_Vaccarini" id="w">Bassano Vaccarini</a> e as in&uacute;meras cachoeiras e grutas. O clima ameno e agrad&aacute;vel tamb&eacute;m &eacute; uma de suas caracter&iacute;sticas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Pode&shy;se dizer que a hist&oacute;ria da cidade de <a href="http://en.wikipedia.org/wiki/Altin%C3%B3polis" id="w">Altin&oacute;polis</a> teve in&iacute;cio com <a href="http://en.wikipedia.org/wiki/Diogo_Garcia_da_Cruz" id="w">Diogo Garcia da Cruz</a> e seus filhos Joaquim, Ant&ocirc;nio (Major Garcia) e Jo&atilde;o por volta da d&eacute;cada de 1820 , quando adquiriram terras da regi&atilde;o chamada de <i>S&atilde;o Bom Jesus da Cana Verde</i>, atrelada ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Batatais" id="w">Batatais</a> e ali fundaram as fazendas Jaborandi, Fortaleza e Congonhal. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Garcia_de_Figueiredo" id="w">Ant&ocirc;nio Garcia de Figueiredo</a>, tamb&eacute;m conhecido como Major Garcia, propriet&aacute;rio da fazenda Fortaleza e sua esposa e sobrinha, Maria Teresa Figueiredo Garcia, constru&iacute;ram em seus dom&iacute;nios uma capela em homenagem &agrave; Nossa Senhora da Piedade.  A constru&ccedil;&atilde;o da capela foi, inclusive, relatada por <a href="http://en.wikipedia.org/wiki/Visconde_de_Taunay" id="w">Visconde de Taunay</a> em seu livro <a href="http://en.wikipedia.org/wiki/Marcha_das_For%C3%A7as" id="w">Marcha das For&ccedil;as</a>. Por volta do ano de 1885 as primeiras casas j&aacute; surgiam em volta da capela. Esse fato levou Major Garcia a doar 42 alqueires de sua fazenda Fortaleza &agrave; capela, dando in&iacute;cio ao povoado do <i>Arraial de Nossa Senhora da Piedade</i>.</p>&#10;<p>Em 1875 o povoamento teve seus limites demarcados e foi elevado a Distrito de Paz, ou seja, teve reconhecida pelo poder p&uacute;blico a fase inicial da forma&ccedil;&atilde;o de um n&uacute;cleo urbano, passando a se chamar <i>Freguesia de Nossa Senhora da Piedade de Mato Grosso de Batatais</i>, entretanto, ficou mais conhecido apenas como <i>Mato Grosso de Batatais</i>.&#10;No ano de 1909 foi constru&iacute;da a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_S%C3%A3o_Paulo_e_Minas" id="w">Estrada de Ferro S&atilde;o Paulo e Minas</a> cuja finalidade era passar nas fazendas cafeeiras da regi&atilde;o e interligar cidades paulistas e mineiras.</p>&#10;<p>Com o crescimento da cidade, a chegada de imigrantes italianos, portugueses, s&iacute;rios e libaneses, al&eacute;m da planta&ccedil;&atilde;o de caf&eacute; e a pecu&aacute;ria<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, come&ccedil;aram a surgir as primeiras ideias da independ&ecirc;ncia do Distrito em rela&ccedil;&atilde;o &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Batatais" id="w">Batatais</a>.  Os jornais tiveram grande import&acirc;ncia no papel da emancipa&ccedil;&atilde;o, destacando&shy;se Simpl&iacute;cio Ferreira que coordenava o jornal <i>O Progresso</i>, Sylvio Ribeiro da Silva de <i>O Imparcial</i> e Jos&eacute; C&acirc;ndido J&uacute;nior de <i>A Evolu&ccedil;&atilde;o</i>.  Com o clamor popular, Coronel Hon&oacute;rio Palma tomou a frente e iniciou a luta pol&iacute;tica para emancipa&ccedil;&atilde;o do Distrito.</p>&#10;<p>Em 1918 apresentou&shy;se o projeto de eleva&ccedil;&atilde;o do Distrito de <i>Mato Grosso de Batatais</i> a munic&iacute;pio. Coronel Ant&ocirc;nio Justino de Figueiredo e Capit&atilde;o Jos&eacute; Esteves J&uacute;nior destacaram&shy;se na delimita&ccedil;&atilde;o das fronteiras do novo munic&iacute;pio.&#10;Em seguida, tomou lugar um plebiscito que definiria o nome da cidade. Os nomes concorrentes eram: <i>Jetirana</i>, que era defendido por Simpl&iacute;cio Ferreira, Jos&eacute; C&acirc;ndido J&uacute;nior e Professor Ant&ocirc;nio Barreiros. E <i>Altin&oacute;polis</i>, liderado pelo Coronel Hon&oacute;rio Palma, Jos&eacute; Esteves J&uacute;nior e Capit&atilde;o Jos&eacute; Pio. Foi escolhido o nome de <a href="http://en.wikipedia.org/wiki/Altin%C3%B3polis" id="w">Altin&oacute;polis</a> que homenageia o presidente do estado da &eacute;poca, Dr. <a href="http://en.wikipedia.org/wiki/Altino_Arantes" id="w">Altino Arantes</a>.</p>&#10;<p>No dia 9 de mar&ccedil;o de 1919 foi instalada a primeira c&acirc;mara municipal de <a href="http://en.wikipedia.org/wiki/Altin%C3%B3polis" id="w">Altin&oacute;polis</a>, simbolizando esta data a funda&ccedil;&atilde;o da cidade.&#10;Finalmente, em 25 de abril de 1965, instalou&shy;se a comarca de <a href="http://en.wikipedia.org/wiki/Altin%C3%B3polis" id="w">Altin&oacute;polis</a>, sinalizando completa independ&ecirc;ncia e autonomia do munic&iacute;pio.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Altin%C3%B3polis" id="w">Altin&oacute;polis</a> oferece tanto o <a href="http://en.wikipedia.org/wiki/Eco&shy;turismo" id="w">eco&shy;turismo</a> quanto um turismo cultural. A riqueza de sua natureza se traduz nos rios, cachoeiras, grutas e imensa &aacute;rea verde. De outro lado, sua import&acirc;ncia cultural se mostra nas obras do artista pl&aacute;stico <a href="http://en.wikipedia.org/wiki/Bassano_Vaccarini" id="w">Bassano Vaccarini</a>, que est&atilde;o espalhadas por toda a cidade.&#10;Em Altin&oacute;polis cinco rios nos d&atilde;o 35 quedas d&#39&semi;&aacute;gua. S&atilde;o <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a> e <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cascatas</a> para todos os gostos. E uma delas tem 72 metros de altura.&#10;Oito <a href="http://en.wikipedia.org/wiki/Gruta" id="w">grutas</a> devidamente catalogadas fazem parte do seu roteiro tur&iacute;stico, destacando&shy;se a <a href="http://en.wikipedia.org/wiki/Gruta_do_Itamb%C3%A9" id="w">Gruta do Itamb&eacute;</a>, que oferece uma fachada de 28 metros de altura e uns 350 metros de galerias. A Secretaria do Turismo d&aacute; aos visitantes suporte de informa&ccedil;&otilde;es necess&aacute;rias e, o estande do munic&iacute;pio fez sucesso no &uacute;ltimo Sal&atilde;o S&atilde;o Paulo de Turismo. Mas o deleite para os olhos s&atilde;o as obras de <a href="http://en.wikipedia.org/wiki/Bassano_Vaccarini" id="w">Bassano Vaccarini</a>, em especial a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_das_Esculturas" id="w">Pra&ccedil;a das Esculturas</a>.&#10;Do mirante do Morro do Parque Municipal, a 1.200m de altitude, tem&shy;se uma vis&atilde;o de 360&ordm; e pode&shy;se avistar 16 munic&iacute;pios ao seu redor , localizado no parque da Santa Cruz.&#10;<a href="http://en.wikipedia.org/wiki/File:Cachoeira_do_Itamb%C3%A9.JPG%7Cthumb%7Cleft%7C270px" id="w">Cachoeira do Itamb&eacute; em [[Altin&oacute;polis]]</a></p>&#10;<a id="Esculturas_de_Vaccarini" name="Esculturas_de_Vaccarini"></a><h3> Esculturas de Vaccarini </h3>&#10;<p>O munic&iacute;pio de Altin&oacute;polis possui um dos tr&ecirc;s &uacute;nicos museus a c&eacute;u aberto de todo o mundo , isto &eacute;, em Altin&oacute;polis est&atilde;o espalhadas as belas esculturas do mestre <a href="http://en.wikipedia.org/wiki/Bassano_Vaccarini" id="w">Bassano Vaccarini</a>. Destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_das_Esculturas" id="w">Pra&ccedil;a das Esculturas</a> que re&uacute;ne grande parte das obras do artista. Ele nasceu na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (<a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>) e chegou ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, escolhendo Altin&oacute;polis como seu grande atelier.</p>&#10;<p>Al&eacute;m de professor de <a href="http://en.wikipedia.org/wiki/Artes_Pl%C3%A1sticas" id="w">Artes Pl&aacute;sticas</a> da FAU&shy;<a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a> (em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>) e <a href="http://en.wikipedia.org/wiki/Unaerp" id="w">Unaerp</a> (em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, onde morou), ele foi figurinista, cen&oacute;grafo, diretor do <a href="http://en.wikipedia.org/wiki/Teatro_Brasileiro_de_Com%C3%A9dia" id="w">Teatro Brasileiro de Com&eacute;dia</a>, pintor e escultor not&aacute;vel.</p>&#10;<a id="Festas_tradicionais" name="Festas_tradicionais"></a><h2> Festas tradicionais </h2>&#10;<p>Altin&oacute;polis possui algumas festas tradicionais em seu calend&aacute;rio anual. Destacam&shy;se a Festa de Santos Reis, a Expoal e a Quermesse.</p>&#10;<a id="Festa_de_Santos_Reis" name="Festa_de_Santos_Reis"></a><h3> Festa de Santos Reis </h3>&#10;<p>As festas em homenagem aos Tr&ecirc;s Reis Magos, realizadas no m&ecirc;s de janeiro, ocorrem h&aacute; v&aacute;rias d&eacute;cadas nas cercanias de Altin&oacute;polis. A peregrina&ccedil;&atilde;o de fi&eacute;is, a encena&ccedil;&atilde;o e os cantos ainda se mant&ecirc;m como um forte costume nas &aacute;reas rurais, tanto em Altin&oacute;polis quanto em <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_da_Alegria" id="w">Santo Ant&ocirc;nio da Alegria</a>.&#10;A festa realizada em Altin&oacute;polis tem como seu principal expoente Ant&ocirc;nio (Tonico) Frighetto<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Em 1971 seu objetivo de reunir em um s&oacute; dia e em um s&oacute; local todas as folias (conjuntos) de Santos Reis tornou&shy;se realidade e perpetua&shy;se at&eacute; os dias de hoje.&#10;No m&ecirc;s de janeiro a Pra&ccedil;a da Matriz recebe, por tr&ecirc;s dias, um palco onde folias de Reis de todo o Brasil se apresentam. Ao redor da pra&ccedil;a instalam&shy;se pequenas barracas de com&eacute;rcio e de alimenta&ccedil;&atilde;o, al&eacute;m de um parque recreativo. </p>&#10;<a id="Expoal" name="Expoal"></a><h3> Expoal </h3>&#10;<p>A Expoal &shy; Feira de Exposi&ccedil;&atilde;o Agropecu&aacute;ria de Altin&oacute;polis &shy; realiza&shy;se no Parque da Santa Cruz geralmente nos meses de mar&ccedil;o ou abril e tem dura&ccedil;&atilde;o de uma semana. &#10;Realizada h&aacute; mais de 30 anos, a Expoal re&uacute;ne exposi&ccedil;&atilde;o de animais, shows e op&ccedil;&otilde;es de alimenta&ccedil;&atilde;o.&#10;H&aacute; exposi&ccedil;&atilde;o de gado, vacas leiteiras, cavalos, al&eacute;m de animais de pequeno porte. As competi&ccedil;&otilde;es, como prova do tambor e rodeios s&atilde;o realizados durante a semana da festa.&#10;Todas as noites h&aacute; shows de duplas sertanejas ou conjuntos de m&uacute;sica popular. Durante a semana ocorre o festival de calouros, momento em que jovens cantores e bandas de Altin&oacute;polis e regi&atilde;o mostram seu potencial.&#10;O evento ainda possui um parque de divers&otilde;es montado especialmente na &eacute;poca da festa.&#10;No quesito alimenta&ccedil;&atilde;o, destacam&shy;se as tendas que vendem comida t&iacute;pica. Destaca&shy;se o car&aacute;ter volunt&aacute;rio dos trabalhadores da &aacute;rea de alimenta&ccedil;&atilde;o e a arrecada&ccedil;&atilde;o com fins filantr&oacute;picos.&#10;No Parque da Santa Cruz localiza&shy;se o mirante da cidade, local onde &eacute; poss&iacute;vel avistar toda a cidade e suas vizinhas.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p><b>Dados do Censo &shy; 2010</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o Total</a>: 15.609&#10;</p>&#10;<ul>&#10;<li>Urbana: 13.643</li>&#10;<li>Rural: 1.966</li>&#10;<li>Homens: 7.802</li>&#10;<li>Mulheres: 7.807</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 16,66</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 9,39</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 75,12</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,39</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de Alfabetiza&ccedil;&atilde;o</a>: 91,02%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,823</li>&#10;<li>IDH&shy;M Renda: 0,767</li>&#10;<li>IDH&shy;M Longevidade: 0,835</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,867</li></ul>&#10;<p>(Fonte: [[IBGE].]DATA)</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Sapuca%C3%AD" id="w">Rio Sapuca&iacute;</a></li>&#10;<li>Ribeir&atilde;o Araraquara</li>&#10;<li>Rio Pardo</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;351" id="w">SP&shy;351</a> &shy; (<a href="http://en.wikipedia.org/wiki/BR&shy;265" id="w">BR&shy;265</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;338" id="w">SP&shy;338</a></li></ul>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;&#10;<p>Altin&oacute;polis recebe a cobertura de diversas r&aacute;dios e TV&#39&semi;s regionais canal aberto, como: <a href="http://en.wikipedia.org/wiki/EPTV" id="w">EPTV</a>, <a href="http://en.wikipedia.org/wiki/CLUBE" id="w">CLUBE</a>, <a href="http://en.wikipedia.org/wiki/SBT_Ribeir%C3%A3o_Preto" id="w">SBT Ribeir&atilde;o Preto</a> <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, <a href="http://en.wikipedia.org/wiki/Rede_Vida" id="w">Rede Vida</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">Cultura</a> e entre outras. Instaladas na cidade existem duas r&aacute;dios: Sociedade R&aacute;dio CLUB AM 1480 e a R&aacute;dio Comunit&aacute;ria &#34&semi;ALT FM&#34&semi; 105,9 FM. O jornal impresso que circula na cidade &eacute; o &#34&semi;A Tribuna Altin&oacute;polis&#34&semi;, e o Portal de internet o Site &#34&semi;Altin&oacute;polis Online&#34&semi;.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Marco Ernani Hyssa Luiz (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Roberval Jos&eacute; de Oliveira</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Marco Aurelio Anhezini   (<a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>/<a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Categoria:Munic&iacute;pios de S&atilde;o Paulo</a></p></body></html>