<html><title>Apia&iacute;</title><body>&#10;<p> </p>&#10;<p><b>Apia&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Localiza&shy;se a uma latitude 24&ordm; 30&#39&semi;35.19311 Sul e a uma longitude 48&ordm; 50&#39&semi;33.47928 Oeste, estando a uma altitude de 1050 metros, com uma popula&ccedil;&atilde;o estimada de 25.700 hab  <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> <sup id="_ref&shy;IBGE_Pop_2009_a" class="reference"><a href="#_note&shy;IBGE_Pop_2009" title="">[1]</a></sup> a Comarca de Apia&iacute; est&aacute; localizada na regi&atilde;o do Alto Vale do Ribeira, Microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Cap%C3%A3o_Bonito" id="w">Cap&atilde;o Bonito</a> e pertence a Regi&atilde;o Administrativa de <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Apia&iacute; come&ccedil;ou como uma pequena <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> que vivia em fun&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a> <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">mineral</a> da regi&atilde;o. <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Dias_Batista" id="w">Tom&aacute;s Dias Batista</a>, foi um dos fundadores da vila de Apia&iacute;, junto com seu <a href="http://en.wikipedia.org/wiki/Sogro" id="w">sogro</a> <a href="http://en.wikipedia.org/wiki/Manuel_Rosa_Lu%C3%ADs" id="w">Manuel Rosa Lu&iacute;s</a> e seu <a href="http://en.wikipedia.org/wiki/Concunhado" id="w">concunhado</a> <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_da_Rocha" id="w">Francisco Xavier da Rocha</a> este, obrigado a fugir de Minas Gerais, onde havia sido capit&atilde;o&shy;mor de um de seus &#34&semi;arraiais&#34&semi;, por crime ali praticado, veio parar nestas regi&otilde;es, ao sul, com 150 escravos, fundando ent&atilde;o um pequeno povoado.</p>&#10;<p>Atualmente Apia&iacute; &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a>, onde se destaca diversas esculturas em argila. Com rela&ccedil;&atilde;o`ao seu relevo, possui v&aacute;rios morros, dentre eles o Morro do Ouro, o mais famoso de todos. Cercado pela <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, possui muitas <a href="http://en.wikipedia.org/wiki/Gruta" id="w">grutas</a> e <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a> e faz parte de roteiros tur&iacute;sticos. cidade de clima frio, localizada no Vale do Ribeira, numa regi&atilde;o declarada pela UNESCO como &ldquo;Reserva da Biosfera do Patrim&ocirc;nio Mundial&rdquo;, tendo na regi&atilde;o de Apia&iacute; o maior remanescente de Mata Atl&acirc;ntica do pa&iacute;s, evidenciando uma riqueza paisag&iacute;stica composta de recursos naturais de rara beleza.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>O nome Apia&iacute; tem origem na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, &#34&semi;pi&aacute;&shy;y&#34&semi;, que significa &#34&semi;rio dos meninos, rio dos machos, ou rio dos homens&#34&semi;.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&ccedil;&atilde;o: Apia&iacute; est&aacute; localizada na regi&atilde;o do Alto Vale do Ribeira no sul do Estado de S&atilde;o Paulo</p>&#10;<p>Limites do munic&iacute;pio:&#10;</p>&#10;<ul>&#10;<li>Ao Norte: Guapiara, Ribeir&atilde;o Branco e Itapeva</li>&#10;<li>Ao Sul: Ribeira e Itaoca</li>&#10;<li>Ao Oeste: Itarar&eacute;, Barra do Chap&eacute;u e Bonsucesso de Itarar&eacute;</li>&#10;<li>Ao Leste: Iporanga</li></ul>&#10;&#10;<a id="Recursos_minerais" name="Recursos_minerais"></a><h3>Recursos minerais</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Galena" id="w">Galena</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> e <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a>.</p>&#10;<a id="Topografia" name="Topografia"></a><h3>Topografia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Morros_de_Apiai.JPG%7Cthumb%7Cesquerda" id="w">Morros ao redor da cidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Montanha" id="w">Montanhoso</a> com declives e <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a></p>&#10;&#10;<a id="Solo" name="Solo"></a><h3>Solo</h3>&#10;<p>Terra Roxa</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;&#10;<p>Subtropical, temperado/super &uacute;mido. Queda de neve em 1942 e 1975.</p>&#10;&#10;<a id="Esta%C3%A7%C3%A3o_Meteorol%C3%B3gica_Autom%C3%A1tica" name="Esta%C3%A7%C3%A3o_Meteorol%C3%B3gica_Autom%C3%A1tica"></a><h3>Esta&ccedil;&atilde;o Meteorol&oacute;gica Autom&aacute;tica</h3>&#10;<p>Apia&iacute; possui uma Esta&ccedil;&atilde;o Meteorol&oacute;gica Autom&aacute;tica com capacidade de medir, de forma precisa, dados meteorol&oacute;gicos, tais como: Temperatura do Ar, Umidade Relativa, precipita&ccedil;&atilde;o em Mil&iacute;metros, velocidade dos ventos e radia&ccedil;&atilde;o solar.&#10;O Equipamento foi instalado pelo Ciiagro.&#10;<a href="http://en.wikipedia.org/wiki/File:Esta%C3%A7%C3%A3o_CIIAGRO.JPG%7Cthumb%7Cesquerda" id="w">Esta&ccedil;&atilde;o Meteorol&oacute;gica</a></p>&#10;<p>O Centro Integrado de Informa&ccedil;&otilde;es agrometeorol&oacute;gicas (CIIAGRO) foi criado em 1988 com a finalidade de operacionalizar e disponibilizar informa&ccedil;&otilde;es e aconselhamento &agrave;s atividades agr&iacute;colas com base nos par&acirc;metros agrometeorol&oacute;gicos e previs&atilde;o do tempo.&#10;As atividades agr&iacute;colas que o CIIAGRO procura dar suporte s&atilde;o: calend&aacute;rio agr&iacute;cola, preparo do solo, aplica&ccedil;&atilde;o de produtos qu&iacute;micos agr&iacute;colas, monitoramento de irriga&ccedil;&atilde;o, datas de matura&ccedil;&atilde;o e colheita, controle e manejo de pragas e doen&ccedil;as vegetais, transporte de produtos agr&iacute;colas, opera&ccedil;&otilde;es florestais tais como inc&ecirc;ndios, geadas e outros fen&ocirc;menos adversos, manejo agr&iacute;cola e outras atividades correlatas.&#10;Com o tempo foram incorporados ao CIIAGRO diversos &iacute;ndices de quantifica&ccedil;&atilde;o das adversidades agrometeorol&oacute;gicas, como: riscos clim&aacute;ticos, alerta de geada, zoneamento agr&iacute;cola, manejo de irriga&ccedil;&atilde;o e diversos outros. A ideia concebida no CIIAGRO &eacute; atualmente utilizada como suporte a projetos e metodologia de estudo por v&aacute;rios centros federais e estaduais de pesquisa e desenvolvimento.</p>&#10;<p>O que faz o CIIAGRO <sup id="_ref&shy;Ciiagro_a" class="reference"><a href="#_note&shy;Ciiagro" title="">[2]</a></sup>&#10;Diariamente os dados meteorol&oacute;gicos, atrav&eacute;s de um sistema web, s&atilde;o incorporados ao banco de dados composto por 146 localidades ou pontos de coleta. Os principais dados inseridos s&atilde;o a temperaturas m&aacute;xima e m&iacute;nima do ar e precipita&ccedil;&atilde;o di&aacute;ria. Al&eacute;m disto, os outros par&acirc;metros da rede observacional est&atilde;o dispon&iacute;veis para consulta, an&aacute;lise e gera&ccedil;&atilde;o de produtos.&#10;Com base neste arquivo s&atilde;o elaborados duas vezes por semana boletins agrometeorol&oacute;gicos que levam em conta o tipo de solo e cultura. Semanalmente s&atilde;o elaborados balan&ccedil;os h&iacute;dricos conforme metodologia de Thorthwaite S. Mather (1955). Mensalmente &eacute; feita uma s&iacute;ntese agrometeorol&oacute;gica h&iacute;dricos, e analisada as condi&ccedil;&otilde;es agrometeorol&oacute;gicas em fun&ccedil;&atilde;o da m&eacute;dia hist&oacute;rica e comparativamente com anos anteriores. an&aacute;lises como calend&aacute;rio agr&iacute;cola, zoneamento agr&iacute;cola, normais climatol&oacute;gicas, cen&aacute;rios de mudan&ccedil;a clim&aacute;tica e proje&ccedil;&atilde;o do comportamento vegetal  e da reserva h&iacute;drica dos mananciais &eacute; feita.. Outros &iacute;ndices que avaliam o desenvolvimento vegetal ou condi&ccedil;&otilde;es de interesse h&iacute;drico s&atilde;o rotineiramente avaliados por meio de quadros e mapas. Os dados meteorol&oacute;gicos s&atilde;o obtidos de esta&ccedil;&otilde;es meteorol&oacute;gicas tanto autom&aacute;ticas como mec&acirc;nicas pertence &agrave; Secretaria de Agricultura e Abastecimento, coordenadas e operadas pelo IAC/CIIAGRO com apoio do PEMBH, de diversas entidades parceiras, publicas ou privadas de &acirc;mbito Estadual e Federal. O CIIAGRO incorpora informa&ccedil;&otilde;es das Esta&ccedil;&otilde;es Meteorol&oacute;gicas Mec&acirc;nicas, assim como de uma Rede de Esta&ccedil;&otilde;es Meteorol&oacute;gicas Automatizadas</p>&#10;<p> </p>&#10;<a id="Marco_referencial_geod%C3%A9sico" name="Marco_referencial_geod%C3%A9sico"></a><h2>Marco referencial geod&eacute;sico</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Marco_Referencial_Geodesico2.jpg%7Cthumb" id="w">Marco Geod&eacute;sico do Munic&iacute;pio</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Marco_Referencial_Geodesico3.jpg%7Cthumb%7Cesquerda" id="w">Marco Referencial de Apia&iacute;</a>&#10;O IBGE implantou em Apia&iacute; um <a href="http://en.wikipedia.org/wiki/Geod%C3%A9sia" id="w">marco referencial Geod&eacute;sico</a> situado na Rua Joaquim Elisi&aacute;rio de Campos (Centro).<sup id="_ref&shy;Geodesia_a" class="reference"><a href="#_note&shy;Geodesia" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Antigo_Marco_central" name="Antigo_Marco_central"></a><h3>Antigo Marco central</h3>&#10;<p>Igreja Matriz de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a> (<a href="http://en.wikipedia.org/wiki/ITESP" id="w">ITESP</a>) &shy; Pra&ccedil;a Francisco Xavier da Rocha &shy; centro</p>&#10;<a id="Agricultura" name="Agricultura"></a><h2>Agricultura</h2>&#10;&#10;<p>A agricultura e a pecu&aacute;ria s&atilde;o os principais tipos de uso da terra ocorrentes em Apia&iacute;. Destaca&shy;se no munic&iacute;pio a agricultura organizada em sistema familiar, com a concentra&ccedil;&atilde;o da produ&ccedil;&atilde;o focada na cultura do tomate. De acordo com dados do IBGE (2002), no ano de 2002 foram produzidas 70.000 toneladas de tomate no munic&iacute;pio. O milho tamb&eacute;m possui cultivo expressivo em Apia&iacute;. Arroz, feij&atilde;o e mandioca s&atilde;o outras lavouras tempor&aacute;rias comumente cultivadas pelos agricultores. A fruticultura det&eacute;m presen&ccedil;a importante entre as lavouras permanentes, onde as mais&#10;expressivas s&atilde;o as de caqui, p&ecirc;ssego e em menor quantidade, laranja. A pecu&aacute;ria &eacute; predominantemente formada por animais de dupla aptid&atilde;o (corte e leite), com um rebanho estimado de 5.750 cabe&ccedil;as de bovinos e 440 cabe&ccedil;as de bubalinos em 2002&#10;(IBGE, 2002). Reflorestamentos de eucalipto (<i>Eucalyptus sp</i>) e pinheiro (<i>Pinus sp</i>) s&atilde;o frequentes na regi&atilde;o, principalmente para a produ&ccedil;&atilde;o de papel e celulose, resina, carv&atilde;o vegetal, lenha e de madeira. O munic&iacute;pio possui ainda granjas para cria&ccedil;&otilde;es de galinhas e produz mel de abelha.&#10;O n&uacute;cleo urbano de Apia&iacute; situa&shy;se imediatamente a nordeste, externamente a &aacute;rea demarcada para a AII (&Aacute;rea de Influ&ecirc;ncia Indireta da UHE Tijuco Alto).&#10;Constitui rota de passagem, por meio da rodovia SP&shy;250, dos munic&iacute;pios situados na AII para outras regi&otilde;es do estado de S&atilde;o Paulo, especialmente&#10;Sorocaba, S&atilde;o Roque, Itapeva, Itapetininga e Cap&atilde;o Bonito, importantes mercados para os produtos produzidos na regi&atilde;o. Possui m&eacute;dias densidades de equipamentos urbanos e estabelecimentos.&#10;</p>&#10;<ul>&#10;<li>Fonte: Siscom &shy; <a href="http://en.wikipedia.org/wiki/IBAMA" id="w">IBAMA</a> <sup id="_ref&shy;SISCOM IBAMA_a" class="reference"><a href="#_note&shy;SISCOM IBAMA" title="">[5]</a></sup></li></ul>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<a id="Meio_Ambiente" name="Meio_Ambiente"></a><h3>Meio Ambiente</h3>&#10;&#10;<p>Apia&iacute; possui uma <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica" id="w">Reserva Biol&oacute;gica</a> Municipal, com &aacute;rea de 2.247 mos de alqueire, com objetivo b&aacute;sico de preservar o remanescente florestal existente, possibilitando a realiza&ccedil;&atilde;o de pesquisas cient&iacute;ficas e o desenvolvimento de atividades de educa&ccedil;&atilde;o ambiental e de turismo educacional. <a href="http://en.wikipedia.org/wiki/File:Floresta&shy;atlantica.jpg%7Cdireita%7Cthumb" id="w">Floresta&shy;atl&acirc;ntica</a> Terreno denominado Fazenda Bethel, antiga Fazenda Santa Rita, situada no distrito de Ara&ccedil;a&iacute;ba. A Secretaria Municipal de Turismo, Cultura e Meio Ambiente administra a <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica" id="w">Reserva Biol&oacute;gica</a>, podendo realizar parcerias que estiverem contempladas na legisla&ccedil;&atilde;o espec&iacute;fica nas esferas estaduais e federais adotando as medidas necess&aacute;rias &agrave; sua efetiva prote&ccedil;&atilde;o, implanta&ccedil;&atilde;o e controle, na forma do artigo 20 e seguintes da Lei n&ordm; 9.985, de 18 de julho de 2000. A <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica" id="w">Reserva Biol&oacute;gica</a> foi criada pelo Decreto n&ordm; 168/2011 publicada no DOE&shy;SP do dia 12/02/2011. O que &eacute; a <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica" id="w">Reserva Biol&oacute;gica</a>? A Reserva Biol&oacute;gica consiste em uma categoria de unidade de conserva&ccedil;&atilde;o ambiental na legisla&ccedil;&atilde;o brasileira. Uma Reserva Biol&oacute;gica <sup id="_ref&shy;Reserva Biol&oacute;gica_a" class="reference"><a href="#_note&shy;Reserva Biol&oacute;gica" title="">[6]</a></sup> tem como objetivo a preserva&ccedil;&atilde;o integral da biota e demais atributos naturais existentes em seus limites, sem interfer&ecirc;ncia humana direta ou modifica&ccedil;&otilde;es ambientais, excetuando&shy;se as medidas de recupera&ccedil;&atilde;o de seus ecossistemas alterados e as a&ccedil;&otilde;es de manejo necess&aacute;rias para recuperar e preservar o equil&iacute;brio natural, a diversidade biol&oacute;gica e os processos ecol&oacute;gicos naturais. &Eacute; de posse e dom&iacute;nio p&uacute;blicos, sendo que as &aacute;reas particulares inclu&iacute;das em seus limites ser&atilde;o desapropriadas, de acordo com o que disp&otilde;e a lei. Pela lei, &eacute; proibida a visita&ccedil;&atilde;o p&uacute;blica nas reservas biol&oacute;gicas, exceto aquela com objetivo educacional, de acordo com regulamento espec&iacute;fico. J&aacute; a pesquisa cient&iacute;fica depende de autoriza&ccedil;&atilde;o pr&eacute;via do &oacute;rg&atilde;o respons&aacute;vel pela administra&ccedil;&atilde;o da unidade e est&aacute; sujeita &agrave;s condi&ccedil;&otilde;es e restri&ccedil;&otilde;es por este estabelecidas, bem como aquelas previstas em regulamento.&#10;Um decreto de fevereiro de 2013, assinado pelo Prefeito Ari Kinor revogou documento anterior que estabelecia a cria&ccedil;&atilde;o de Reserva Biol&oacute;gica em Apia&iacute;</p>&#10;<a id="Parque_Natural_Municipal_Morro_do_Ouro" name="Parque_Natural_Municipal_Morro_do_Ouro"></a><h3>Parque Natural Municipal Morro do Ouro</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Parque_Morro_do_Ouro.JPG%7Cthumb%7Cesquerda" id="w">Pq Morro do Ouro</a>&#10;Atrav&eacute;s do Decreto Municipal n&ordm; 10/98, a antiga &aacute;rea do Manifesto da Mina do Morro do Ouro foi transformada no Parque Natural Municipal Morro do Ouro&semi; uma &aacute;rea de aproximadamente 540 hectares, onde s&atilde;o preservadas os mananciais de &aacute;gua que abastecem a cidade.&#10;No local, al&eacute;m de trilhas, mirante e muito verde, o visitante poder&aacute; encontrar t&uacute;neis e ru&iacute;nas da antiga minera&ccedil;&atilde;o de ouro, que foram importantes para o desenvolvimento de Apia&iacute;.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Dados do Censo &shy; 2000</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 27.162&#10;</p>&#10;<ul>&#10;<li>Urbana: 18.648</li>&#10;<li>Rural: 10.514</li>&#10;<li>Homens: 13.706</li>&#10;<li>Mulheres: 13.456</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 28,68</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 28,96</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 65,41</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,88</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 88,81%</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,716&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,631</li>&#10;<li>IDH&shy;M Longevidade: 0,673</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,845</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2>Hidrografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Um_dos_rios_de_Apiai.JPG%7Cthumb%7Cdireita" id="w">Rios ao entorno de Apia&iacute;</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Apia%C3%AD&shy;Gua%C3%A7u" id="w">Rio Apia&iacute;&shy;Gua&ccedil;u</a></li>&#10;<li>Rios Ribeira de Iguape, Catas Altas, Pirituba, Macacos, Pil&otilde;es, Tijuco, Palmital, Claro, Saiv&aacute; e Estiva</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Betari" id="w">Rio Betari</a></li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h2>Rodovias</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;165" id="w">SP&shy;165</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;249" id="w">SP&shy;249</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;250" id="w">SP&shy;250</a></li></ul>&#10;<p>&#62&semi;&#62&semi;Apia&iacute; possui uma frota de 6.130 ve&iacute;culos, segundo dados do [Censo] <sup id="_ref&shy;Censo 2010_a" class="reference"><a href="#_note&shy;Censo 2010" title="">[7]</a></sup></p>&#10;<a id="Transporte" name="Transporte"></a><h2>Transporte</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Rodovi%C3%A1ria.jpg%7Cthumb%7Cdireita" id="w">Rodovi&aacute;ria</a>&#10;</p>&#10;<ul>&#10;<li>Transpen&shy;Transportes Coletivos</li>&#10;<li>Via&ccedil;&atilde;o Jodi</li>&#10;<li>R&aacute;pido Campinas</li>&#10;<li>Auto Via&ccedil;&atilde;o Amarelinho </li>&#10;<li>Auto Via&ccedil;&atilde;o Ita&oacute;ca </li>&#10;<li>Cerro Azul</li>&#10;<li>Via&ccedil;&atilde;o Princesa dos Campos</li></ul><a id="Ferrovia" name="Ferrovia"></a><h3>Ferrovia</h3>&#10;<p>Apia&iacute; possui uma malha ferrovi&aacute;ria de 415,385 km <sup id="_ref&shy;Esta&ccedil;&otilde;es Ferrovi&aacute;rias do Brasil_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es Ferrovi&aacute;rias do Brasil" title="">[8]</a></sup>, que nos dias atuais atendem a fabrica de cimentos Intercement e &eacute; operada sob responsabilidade da ALL (Am&eacute;rica Latina Log&iacute;stica)</p>&#10;<p>Fonte: Ferrovias do Brasil <sup id="_ref&shy;Esta&ccedil;&otilde;es Ferrovi&aacute;rias do Brasil_b" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es Ferrovi&aacute;rias do Brasil" title="">[8]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>A Diretoria de Ensino de Apia&iacute; possui 52 Escolas em sua administra&ccedil;&atilde;o escolar, abrangendo os munic&iacute;pios de Ribeira, Itapirapu&atilde; Paulista, Ita&oacute;ca, Barra do Chap&eacute;u, Guapiara, Iporanga e Ribeir&atilde;o Branco, tendo um total de 6.933 alunos (Dados de 2009) somente na cidade. <a href="http://en.wikipedia.org/wiki/File:PREDIO_DO_SIGMA%2C_ONDE_LOCALIZA&shy;SE_A_ETEC.JPG%7Cthumb%7Cdireita" id="w">Predio da ETEC &shy; Apia&iacute;</a>&#10;</p><a id="Ensino_Superior" name="Ensino_Superior"></a><h3>Ensino Superior</h3>&#10;<p>O Munic&iacute;pio conta ainda com uma Unidade da Universidade Aberta do Brasil UAB, e ainda polos da Ufscar, p&oacute;lo da Unimes, polo da UFPR e ainda polo da Unopar, al&eacute;m do Centro Paula Souza &shy; ETEC.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Apia&iacute; possui em sua Comarca sete ind&uacute;strias, sendo a de maior porte a Camargo Correa Cimentos S/A (hoje Intercement), 448 estebelecimentos comerciais e 198 de servi&ccedil;os. Os principais jornais de circula&ccedil;&atilde;o local s&atilde;o: Expresso Apia&iacute; com periodicidade semanal, Tribuna Regional (semanal),  Jornal Apia&iacute; TEM (Quinzenal) e Jornal WanderSurf (Quinzenal).&#10;A comarca possui 5 estabelecimentos banc&aacute;rios: Banco Bradesco S/A, Banco do Brasil S/A, Banco Santander Brasil S/A, Caixa Econ&ocirc;mica Federal e HSBC Bank Brasil S/A.&#10;O Munic&iacute;pio tem um total de 20.199 eleitores.&#10;</p>&#10;<ul>&#10;<li>Fonte: Siapnet &shy; Dados de 2008 <a href="http://en.wikipedia.org/wiki/TCE&shy;SP" id="w">TCE&shy;SP</a> <sup id="_ref&shy;Sapnet_a" class="reference"><a href="#_note&shy;Sapnet" title="">[9]</a></sup></li></ul>&#10;<p>Apia&iacute; &eacute; uma das cidades onde se encontra o Trecho Sul do <b>Gasoduto_Bol&iacute;via&shy;Brasil</b> tamb&eacute;m conhecido como <b>Gasbol</b>, &eacute; uma via de transporte de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> entre a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> com 3.150 quil&ocirc;metros de extens&atilde;o, sendo 2.593 em territ&oacute;rio brasileiro (trecho administrado pela <a href="http://en.wikipedia.org/wiki/TBG" id="w">TBG</a>) e 557 em territ&oacute;rio boliviano (trecho administrado pela <a href="http://en.wikipedia.org/wiki/GTB" id="w">GTB</a>). O trecho sul tem 698&#160&semi;km e compreende os munic&iacute;pios de Campinas, Monte Mor, Indaiatuba, Elias Fausto, Salto, Itu, Porto Feliz, Sorocaba, Iper&oacute;, Ara&ccedil;oiaba da Serra, Capela do Alto, Sarapu&iacute;, Itapetininga, Cap&atilde;o Bonito, Itapeva, Ribeir&atilde;o Branco, Apia&iacute;, Barra do Chap&eacute;u e Itapirapu&atilde; Paulista <sup id="_ref&shy;Gasoduto_a" class="reference"><a href="#_note&shy;Gasoduto" title="">[10]</a></sup></p>&#10;<p>O g&aacute;s natural, al&eacute;m de propiciar substancial economia de divisas com importa&ccedil;&atilde;o de petr&oacute;leo, diversifica as fontes de suprimento de energia com um produto de caracter&iacute;sticas superiores. Consequentemente, eleva os n&iacute;veis de efici&ecirc;ncia, qualidade e produtividade nos diversos segmentos que utilizam g&aacute;s natural, proporcionando melhoria dos padr&otilde;es ambientais, principalmente nos grandes centros urbanos, gra&ccedil;as &agrave; substitui&ccedil;&atilde;o de outras formas de energia mais poluentes.</p>&#10;<p>&Eacute; importante ressaltar os benef&iacute;cios que o Gasoduto proporcionar&aacute; ao longo do seu tra&ccedil;ado:&#10;Aumento da disponibilidade de combust&iacute;vel&semi; est&iacute;mulo &agrave; instala&ccedil;&atilde;o de novas ind&uacute;strias&semi; combust&iacute;vel menos poluentes&semi; aumento de ofertas de empregos&semi; aumento da demanda por bens e servi&ccedil;os.&#10;<a href="http://en.wikipedia.org/wiki/File:Intercement_Apia%C3%AD.JPG%7Cthumb%7Cdireita" id="w">Unidade da Intercement, principal fonte poluidora do ar da regi&atilde;o de Apia&iacute;</a></p>&#10;<p>Outro investimento que corta o territ&oacute;rio do munic&iacute;pio s&atilde;o as linhas de energia de <b>Furnas Centrais El&eacute;tricas S.A</b> que, assim como o <b>Gasoduto_Bol&iacute;via&shy;Brasil</b>, est&atilde;o dentro do munic&iacute;pio. Furnas construiu na cidade uma <b>Esta&ccedil;&atilde;o de Telecomunica&ccedil;&otilde;es</b>, localizada no Parque do Morro do Ouro, para &#34&semi;ligar&#34&semi; com outras bases de sua enorme Rede de Distribui&ccedil;&atilde;o de Energia. </p>&#10;<p>A Companhia Furnas Centrais El&eacute;tricas S.A. representa um instrumento estrat&eacute;gico para o desenvolvimento e a seguran&ccedil;a nacional.Tendo iniciado seu funcionamento em 1963 com a conclus&atilde;o da barragem de Furnas, a empresa compreende, hoje, um complexo de dez usinas hidroel&eacute;tricas e duas termoel&eacute;tricas. Al&eacute;m disso, por for&ccedil;a de tratado assinado com o Paraguai, cerca de 83% dos servi&ccedil;os de eletricidade de Itaip&uacute; s&atilde;o feitos via Furnas. Considerando sua capacidade instalada e a comercializa&ccedil;&atilde;o da energia gerada em Itaip&uacute;, Furnas &eacute; hoje respons&aacute;vel por 43% de toda a energia consumida no Pa&iacute;s.</p>&#10;<p>A regi&atilde;o de atua&ccedil;&atilde;o da companhia compreende o Distrito federal e os Estados de S&atilde;o Paulo, Minas Gerais, Esp&iacute;rito Santo, Goi&aacute;s e Tocantins, aos quais atende com um &iacute;ndice de confiabilidade em n&iacute;vel internacional, de 99,99%. Furnas hoje &eacute; uma empresa da administra&ccedil;&atilde;o indireta do Governo Federal, subordinada ao Minist&eacute;rio de Minas e Energia e controlada pela Eletrobras.</p>&#10;<p>Est&aacute; localizado no munic&iacute;pio a Camargo Corr&ecirc;a Cimentos, fundada em meados do ano de 1975 com dois fornos de moagem de mat&eacute;ria prima do cimento, sendo o min&eacute;rio calc&aacute;rio (rocha de carbonato de c&aacute;lcio) e argila que se fundem em alta temperatura. Esta unidade fabril de Apia&iacute;, &eacute; respons&aacute;vel pela demanda da regi&atilde;o sul do pa&iacute;s, atendendo com transporte de trem da empresa Am&eacute;rica Latina Log&iacute;stica e ainda com v&aacute;rias empresas de transporte a granel com caminh&otilde;es. Infelizmente, com o passar dos anos de instala&ccedil;&atilde;o desta ind&uacute;stria no munic&iacute;pio, nada se viu para a conten&ccedil;&atilde;o da polui&ccedil;&atilde;o de particulas solidas liberadas diariamente pela Intercement. O bairro Alto da Tenda, onde a ind&uacute;stria se localiza e a maior v&iacute;tima da polui&ccedil;&atilde;o, pode&shy;se verificar os telhados tomados pelo cimento que se acumulou por d&eacute;cadas. Diversas doen&ccedil;as do trato respirat&oacute;rio s&atilde;o observadas na popula&ccedil;&atilde;o deste bairro.</p>&#10;<a id="Recursos" name="Recursos"></a><h2> Recursos </h2>&#10;<p>Os visitantes podem contar com Hot&eacute;is, Pousadas, Restaurantes e op&ccedil;&otilde;es de compras de pe&ccedil;as artesanais e comidas t&iacute;picas da regi&atilde;o.</p>&#10;<p>Entre as op&ccedil;&otilde;es para as acomoda&ccedil;&otilde;es que variam de hot&eacute;is de baixo custo at&eacute; pousadas incluindo: Hotel Gold Inn, Novo Hotel Apia&iacute;, Hotel S&atilde;o Francisco, Hotel Pontes, Hotel Pil&atilde;o, Pousada Recanto dos P&aacute;ssaros, Pousada Alvorada, Pousada Gon&ccedil;alves, entre outros. Restaurantes: Restaurante e Hotel Pil&atilde;o, Restaurantes Tuks, Restaurante Grego, Churrascaria Bol&eacute;a, entre outros. </p>&#10;<p>Os principais jornais de Apia&iacute; s&atilde;o Jornal Apia&iacute; Tem, Jornal O Expresso e Jornal Wander Surf. Dentre as emissoras de r&aacute;dio em Frequ&ecirc;ncia Modulada FM est&aacute;: 89,7 FM  Apia&iacute; FM, e a de Amplitude Modulada AM: Cidade, 1500.0 AM R&aacute;dio Cidade, e R&Aacute;DIO DETALHES(Webr&aacute;dio). &#10;As emissoras de TV com retransmissoras na cidade s&atilde;o a <a href="http://en.wikipedia.org/wiki/TV_Tribuna" id="w">TV Tribuna</a>, afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> Vale, afiliada do <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>, <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes" id="w">TV Bandeirantes</a>, <a href="http://en.wikipedia.org/wiki/TV_Record" id="w">TV Record</a> Paulista, <a href="http://en.wikipedia.org/wiki/Rede_Super" id="w">Rede Super</a>, <a href="http://en.wikipedia.org/wiki/TV_Novo_Tempo" id="w">TV_Novo_Tempo</a>, <a href="http://en.wikipedia.org/wiki/Tv_Cultura" id="w">Tv Cultura</a>, <a href="http://en.wikipedia.org/wiki/Rede_Vida" id="w">Rede Vida</a>.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p> &#10;</p><a id="Futebol" name="Futebol"></a><h3>Futebol</h3>&#10;<p>Apia&iacute; conta tamb&eacute;m com uma escola de futebol: A Chute Inicial &shy; Furac&atilde;o Apia&iacute;.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ara%C3%A7a%C3%ADba" id="w">Ara&ccedil;a&iacute;ba</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Igreja_Cat%C3%B3lica_Ara%C3%A7a%C3%ADba.JPG%7Cthumb%7Cdireita" id="w">Igreja do Bom Jesus</a>&#10;Ara&ccedil;a&iacute;ba &eacute; um distrito pertencente ao munic&iacute;pio de Apia&iacute;, no Estado de S&atilde;o Paulo, Brasil</p>&#10;<p>Festa 5 e 6 de Agosto &shy; Comemorado o dia do Bom Jesus de Ara&ccedil;a&iacute;ba (barracas, bingo, leil&atilde;o, romaria)</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.apiai.sp.gov.br" rel="nofollow" title="http://www.apiai.sp.gov.br">P&aacute;gina da Prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.cmapiai.sp.gov.br" rel="nofollow" title="http://www.cmapiai.sp.gov.br">P&aacute;gina da C&acirc;mara</a></li>&#10;<li><a class="externallink" href="http://wikimapia.org/#lat=&shy;24.509018&#38&semi;lon=&shy;48.846588&#38&semi;z=13&#38&semi;l=9&#38&semi;m=b" rel="nofollow" title="http://wikimapia.org/#lat=&shy;24.509018&#38&semi;lon=&shy;48.846588&#38&semi;z=13&#38&semi;l=9&#38&semi;m=b">Apia&iacute; no WikiMapia</a></li>&#10;<li><a class="externallink" href="http://wikitravel.org/pt/Apia%C3%AD" rel="nofollow" title="http://wikitravel.org/pt/Apia%C3%AD">Guia de Viagens sobre Apia&iacute; no Wikitravel</a></li>&#10;<li><a class="externallink" href="http://www.ciiagro.org.br/ema/index.php?id=117" rel="nofollow" title="http://www.ciiagro.org.br/ema/index.php?id=117">Esta&ccedil;&atilde;o Meteorol&oacute;gica</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apia%C3%AD" id="w">Categoria:Apia&iacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Categoria:Munic&iacute;pios de S&atilde;o Paulo</a></p></body></html>