<html><title>V&aacute;rzea do Po&ccedil;o</title><body>&#10;<p> &#10;<b>V&aacute;rzea do Po&ccedil;o</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Anteriormente denominado de <a href="http://en.wikipedia.org/wiki/Campo_Alegre" id="w">Campo Alegre</a>, foi formada distrito por lei estadual de n&ordm; 628 de 30 de dezembro de 1953 e elevado &agrave; categoria de cidade pela lei estadual n&ordm; 1774 de 30 de julho de 1962 desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Miguel_Calmon" id="w">Miguel Calmon</a>  com a denomina&ccedil;&atilde;o de V&aacute;rzea do Po&ccedil;o. Sua &aacute;rea territorial atual &eacute; de 204,914 km2, o munic&iacute;pio tem uma popula&ccedil;&atilde;o atual estimada em 8.661 habitantes, sendo que desses 72% residem na zona urbana e 28% na zona rural, com densidade demogr&aacute;fica de aproximadamente 38 hab/km&sup2;.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Na sede municipal existe uma ag&ecirc;ncia banc&aacute;ria do SICOOB Compemar, e possui uma ag&ecirc;ncia de correio e tel&eacute;grafo e um posto do Bradesco que atende as necessidades banc&aacute;rias do munic&iacute;pio. Para o atendimento da popula&ccedil;&atilde;o existe 1 hospital conveniado com o SUS dispondo de 40&#10;leitos.</p>&#10;<p>Na &aacute;rea da educa&ccedil;&atilde;o o munic&iacute;pio conta com 27 col&eacute;gios de ensino fundamental, sendo 21 na zona rural, e 1 de ensino m&eacute;dio. O abastecimento de &aacute;gua &eacute; feito pela Embasa, sendo que 57,8% dos domic&iacute;lios possuem acesso a &aacute;gua encanada.</p>&#10;<p>A Coelba &eacute; a distribuidora de energia el&eacute;trica no munic&iacute;pio atendendo 75,8% dos domic&iacute;lios.</p>&#10;<a id="A_Agricultura" name="A_Agricultura"></a><h3> A Agricultura </h3>&#10;<p>Na agricultura, o munic&iacute;pio destaca&shy;se na produ&ccedil;&atilde;o de batata&shy;doce, feij&atilde;o e mandioca.</p>&#10;<a id="A_Pecu%C3%A1ria" name="A_Pecu%C3%A1ria"></a><h3> A Pecu&aacute;ria </h3>&#10;<p>Na pecu&aacute;ria, os maiores rebanhos s&atilde;o Bovinos, caprinos, equinos e Frangos.</p>&#10;<a id="Ind%C3%BAstria_e_Com%C3%A9rcio" name="Ind%C3%BAstria_e_Com%C3%A9rcio"></a><h3> Ind&uacute;stria e Com&eacute;rcio </h3>&#10;<p>Conforme registros na <a href="http://en.wikipedia.org/wiki/JUCEB" id="w">JUCEB</a>, o munic&iacute;pio possui 12 ind&uacute;strias e 124 estabelecimentos comerciais, em sua maioria bares e mercados. Seu parque hoteleiro registra 24&#10;leitos.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;<p>O munic&iacute;pio de V&aacute;rzea do Po&ccedil;o est&aacute; localizado na regi&atilde;o do Piemonte da Diamantina faz parte do territ&oacute;rio de identidade Bacia do Jacu&iacute;pe,  estado da Bahia, limitando&shy;se a leste com o munic&iacute;pio de Serrol&acirc;ndia, a sul com Mairi e Piritiba, a oeste com Miguel Calmon e a norte com Jacobina.</p>&#10;<p>A &aacute;rea municipal &eacute; de 248&#160&semi;km&sup2; e est&aacute; inserida nas folhas cartogr&aacute;ficas de Caldeir&atilde;o Grande (SC.24&shy;Y&shy;D&shy;I) e Mundo Novo (SC.24&shy;Y&shy;D&shy;IV), editadas pelo MINTER/SUDENE, em 1977 na escala 1:100.000. Os limites do munic&iacute;pio podem ser observados no Mapa Sistema de Transportes do estado da Bahia na escala 1:1.500.000 (DERBA, julho/2000). A sede municipal tem altitude de 480 metros e coordenadas geogr&aacute;ficas 11&deg;32&rsquo;00 de latitude sul e 40&deg;19&rsquo;00&rdquo; de longitude oeste.</p>&#10;<p>O acesso a partir de Salvador &eacute; efetuado pelas rodovias pavimentadas BR&shy;324, BR&shy;116,&#10;BA&shy;423 e BA&shy;417 num percurso total de 331&#160&semi;km.</p>&#10;<a id="Aspectos_Fisiogr%C3%A1ficos" name="Aspectos_Fisiogr%C3%A1ficos"></a><h3> Aspectos Fisiogr&aacute;ficos </h3>&#10;<p>Com clima semi&shy;&aacute;rido e sujeito a passar por longos per&iacute;odos de estiagem, o munic&iacute;pio est&aacute; inserido na &aacute;rea do denominado &#34&semi;Pol&iacute;gono das Secas&#34&semi;.</p>&#10;<p>Seus solos s&atilde;o, tipicamente, latossolos &aacute;licos ou distr&oacute;ficos e argissolos eutr&oacute;ficos, que sustentam uma vegeta&ccedil;&atilde;o tipo contatos cerrado&shy;caatinga e caatinga&shy;floresta estacional.</p>&#10;<p>O relevo vai de tabuleiros interioranos at&eacute; a patamares de vertente, cortado, no extremo&shy;sul da &aacute;rea, pelo rio Jacu&iacute;pe.</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;&#10;&#10;&#10;<ul>&#10;<li>Pra&ccedil;a principal </li>&#10;<li>Clube Campo Alegre</li>&#10;<li>Balne&aacute;rio O BATR&Aacute;QUIO ( MAIS CONHECIDO COMO RIO DE ELIZI&Aacute;RIO )</li></ul>&#10;<a id="Geologia" name="Geologia"></a><h3> Geologia </h3>&#10;<p>A geologia do munic&iacute;pio de V&aacute;rzea do Po&ccedil;o &eacute; constitu&iacute;da essencialmente por rochas cristalinas representantes do complexo Sa&uacute;de, complexo Mairi, al&eacute;m de greenstone belt de Mundo Novo.</p>&#10;<p>Coberturas detrito&shy;later&iacute;ticas ocorrem na por&ccedil;&atilde;o nordeste, sendo constitu&iacute;das por areias com n&iacute;veis de argila e cascalho e crosta later&iacute;tica.</p>&#10;<p>O complexo Sa&uacute;de ocorre na maior parte do munic&iacute;pio e &eacute; caracterizado por paragnaisse e xisto aluminoso, em parte migmat&iacute;ticos, quartzito, forma&ccedil;&atilde;o ferr&iacute;fera, metamafito e metaultramafito, al&eacute;m de rocha calcissilic&aacute;tica e quartzito impuro.</p>&#10;<p>O complexo Mairi &eacute; caracterizado por ortognaisse migmat&iacute;tico, tonal&iacute;tico&shy;trondhjem&iacute;ticogranodior&iacute;tico, com enclaves m&aacute;fico e ultram&aacute;fico. O greenstone belt de Mundo Novo ocorre em uma pequena &aacute;rea na por&ccedil;&atilde;o sudoeste do munic&iacute;pio, sendo caracterizado por metaultramafito, metabasalto, metadacito, metariodacito, metatufo, rocha calcissilic&aacute;tica, anfibolito, gnaisse aluminoso, metacherte, forma&ccedil;&atilde;o ferr&iacute;fera, xisto e quartizito.</p>&#10;<p>Granitoides constitu&iacute;dos por leucogranito, biotita&shy;muscovita granito e biotita granito cortam as rochas do complexo Sa&uacute;de e ocorrem na por&ccedil;&atilde;o norte e central do munic&iacute;pio.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>