<html><title>Acara&uacute;</title><body>&#10;<p> &#10; &#10;<b>Acara&uacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Localiza&shy;se pr&oacute;ximo &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Acara%C3%BA" id="w">rio de mesmo nome</a>. &Eacute; o maior produtor de <a href="http://en.wikipedia.org/wiki/Lagosta" id="w">lagosta</a> do Brasil. A cidade sobrevive da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>.  Acara&uacute; fica a 255&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, com acesso pela CE&shy;085, BR&shy;222, seguindo pela CE&shy;354 e pelas BR 402 e 403.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>A origem do top&ocirc;nimo &#34&semi;Acara&uacute;&#34&semi; &eacute; <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;gena</a>, existindo pelo menos duas hip&oacute;teses sobre seu sentido:&#10;</p>&#10;<ul>&#10;<li>seria resultado da fus&atilde;o de <i>acar&aacute;</i> (gar&ccedil;a) e <i>hu</i> (&aacute;gua), significado, portanto, &#34&semi;rio das gar&ccedil;as&#34&semi; (<a href="http://en.wikipedia.org/wiki/Paulinho_Nogueira" id="w">Paulinho Nogueira</a>)&semi;<sup id="_ref&shy;biblioteca.ibge.gov.br_a" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[1]</a></sup></li>&#10;<li>o top&ocirc;nimo &#34&semi;Acara&uacute;&#34&semi; &eacute; de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>, sendo resultado da fus&atilde;o de <i>akar&aacute;</i> (<a href="http://en.wikipedia.org/wiki/Acar%C3%A1_(peixe)" id="w">car&aacute;</a>) e <i> &#39&semi;y</i> (rio), significando, portanto, &#34&semi;rio dos car&aacute;s&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A hist&oacute;ria de ocupa&ccedil;&atilde;o do territ&oacute;rio do delta do <a href="http://en.wikipedia.org/wiki/Rio_Acara%C3%BA" id="w">rio Acara&uacute;</a> pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Trememb%C3%A9s" id="w">trememb&eacute;s</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;come&ccedil;ou antes da chegada dos portugueses &agrave; regi&atilde;o, no s&eacute;culo XVI.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cear%C3%A1_a_partir_do_mapa_de_1629_por_Albernaz_I.PNG%7C%7Cthumb%7Cesquerda" id="w">Mapa do costa do Cear&aacute; em 1629</a></p>&#10;<p>Os portugueses fizeram um reconhecimento completo da regi&atilde;o, bem como a usaram como base de apoio para a ocupa&ccedil;&atilde;o do litoral e como base de apoio para confrontos militares com os franceses, que ocupavam o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.<sup id="_ref&shy;biblioteca.ibge.gov.br_b" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[1]</a></sup> Deste momento hist&oacute;rico existem v&aacute;rias cartas topogr&aacute;ficas datadas dos s&eacute;culos XVII.</p>&#10;<p>Em 1608, instala&shy;se e fixa&shy;se o primeiro povoamento portugu&ecirc;s desta regi&atilde;o que foi a &#34&semi;Aldeia do Cajueiro&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>(hoje <a href="http://en.wikipedia.org/wiki/Almofala_(Itarema)" id="w">Almofala)</a>, um aldeamento de &iacute;ndios criados por iniciativa dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">Jesu&iacute;tas</a>. J&aacute; o in&iacute;cio do povoamento e a implementa&ccedil;&atilde;o econ&ocirc;mica &agrave;s margens do Rio Acara&uacute; pelos portugueses aconteceu com a chegada de fugitivos das guerras com os holandeses oriundos de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a><sup id="_ref&shy;biblioteca.ibge.gov.br_c" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[1]</a></sup> no s&eacute;culo XVII&semi; atrav&eacute;s das entradas dos <i>Sert&otilde;es de Fora</i>&semi; com a instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e a produ&ccedil;&atilde;o do charque na capitania do Cear&aacute;,no s&eacute;culo XVIII.</p>&#10;<p>O primitivo n&uacute;cleo da Barra do Acaracu serviu de ancoradouro a pequenas embarca&ccedil;&otilde;es e, depois, passou a chamar&shy;se Porto dos Barcos de Acaracu. &Eacute; o marco inicial do que, mais tarde, viria a ser a cidade de Acara&uacute;. Antes do povoado da Barra do Acaracu, alguns quil&ocirc;metros ao norte e tamb&eacute;m &agrave; margem direita do rio, que ficou conhecido como Pres&iacute;dio.<sup id="_ref&shy;biblioteca.ibge.gov.br_d" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[1]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, em <a href="http://en.wikipedia.org/wiki/22_de_setembro" id="w">22 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1799" id="w">1799</a>, o povoado foi elevado &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> de Acaracu da vila de <a href="http://en.wikipedia.org/wiki/Sobral" id="w">Sobral</a>. J&aacute; sua eleva&ccedil;&atilde;o &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> do Acaracu, com o distrito j&aacute; desmembrado da jurisdi&ccedil;&atilde;o de Sobral, ocorreu segundo Lei 480, de <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, tendo sido instalada a <a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>.&#10;A funda&ccedil;&atilde;o do munic&iacute;pio de Acara&uacute; data de 31 de julho de 1849<sup id="_ref&shy;biblioteca.ibge.gov.br_e" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[1]</a></sup>. O t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, j&aacute; com a denomina&ccedil;&atilde;o atual de Acara&uacute;, ocorreu segundo Lei 2 019, de <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>.</p>&#10;<p>A freguesia foi criada pelo decreto geral de <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, com a transfer&ecirc;ncia para a povoa&ccedil;&atilde;o da Barra do Acara&uacute; da freguesia da <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Almofala" id="w">Igreja de Nossa Senhora da Concei&ccedil;&atilde;o de Almofala</a>, antiga miss&atilde;o dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Trememb%C3%A9s" id="w">trememb&eacute;s</a>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>A administra&ccedil;&atilde;o municipal localiza&shy;se na sede: Acara&uacute;.</p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h2> Subdivis&atilde;o </h2>&#10;<p>O munic&iacute;pio tem 4 distritos: Arana&uacute;, Juritianha, Lagoa do Carneiro,e Santa F&eacute;. As localidades mais conhecidas &eacute; a Lagoa da volta (Comunidade de bastante express&atilde;o, com figuras importantes como Raimundo Ramiro, poeta e Jornalista),  <a class="externallink" href="http://www.facebook.com/ccastelhano.acarau?ref=ts&#38&semi;fref=ts" rel="nofollow" title="http://www.facebook.com/ccastelhano.acarau?ref=ts&#38&semi;fref=ts">Castelhano</a>, Medeiros, Cauassu, Curral Velho, Macajuba, Cajueiro do Boi, Celsol&acirc;ndia, Lagoa da Volta, C&oacute;rrego das Varas, Ilha do Rato, C&oacute;rrego de Ana Ver&iacute;ssimo, Alm&eacute;cegas, C&oacute;rrego da Rola (C&oacute;rrego da Esperan&ccedil;a), Cachorro Seco, Mirindiba, Barrinha, Coroa Grande, Arpoeiras, Volta do Rio, Farol, Guajiru, Espraiado, S&iacute;tio Alegre Ilha dos Coqueiros e carrapateira.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Tropical Atl&acirc;ntico com pluviometria m&eacute;dia de 1.133&#160&semi;mm<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> com chuvas concentradas de janeiro &agrave; maio.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Hidrografia_e_recursos_h%C3%ADdricos" name="Hidrografia_e_recursos_h%C3%ADdricos"></a><h3> Hidrografia e recursos h&iacute;dricos </h3>&#10;<p>As principais fontes de &aacute;gua s&atilde;o: <a href="http://en.wikipedia.org/wiki/Rio_Acara%C3%BA" id="w">Rio Acara&uacute;</a>, lagoas: de Guriu, Cai&ccedil;ara e Jijoca.</p>&#10;<a id="Relevo_e_solos" name="Relevo_e_solos"></a><h3> Relevo e solos </h3>&#10;<p>As principais eleva&ccedil;&otilde;es s&atilde;o: Enseada de Timba&uacute;, Serrote e Ponta de Jericoacoara.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Vegeta&ccedil;&atilde;o costeira.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A base da economia &eacute; a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, tanto que este possui um porto, com um canal de acesso de 2,4 metros de profundidade que, em mar&eacute; alta, permite a entrada de pequenas embarca&ccedil;&otilde;es.</p>&#10;<p>Em seguida vem a pecu&aacute;ria: bovino, su&iacute;no e av&iacute;cola&semi; agricultura: algod&atilde;o arb&oacute;reo e herb&aacute;ceo, caju, mandioca, milho e feij&atilde;o.</p>&#10;<p>Possui 13 <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstrias" id="w">ind&uacute;strias</a>: quatro de produtos alimentares&semi; tr&ecirc;s extrativas minerais&semi; duas de madeira&semi; duas de produtos minerais n&atilde;o met&aacute;licos&semi; uma de servi&ccedil;o de constru&ccedil;&atilde;o e uma de vestu&aacute;rio, cal&ccedil;ados e artigos de couro e pele. A pesca ocupa relevante papel no sistema econ&ocirc;mico de Acara&uacute;. Este munic&iacute;pio j&aacute; respondeu por 31% da produ&ccedil;&atilde;o oriunda da pesca artesanal, com produ&ccedil;&atilde;o m&eacute;dia de 7,9 mil toneladas.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o</h2>&#10;<p>Existe uma institui&ccedil;&atilde;o p&uacute;blica de ensino superior, o Instituto Federal do Cear&aacute; (IFCE), uma das mais disputadas do estado. O campus de Acara&uacute; do IFCE &eacute; uma institui&ccedil;&atilde;o de ensino da Rede Federal de Educa&ccedil;&atilde;o Profissional e Tecnol&oacute;gica, que visa disponibilizar educa&ccedil;&atilde;o de qualidade na regi&atilde;o do Baixo Vale do Acara&uacute;. Atualmente conta com seis cursos gratuitos, sendo quatro t&eacute;cnicos: Pesca, Aquicultura, Constru&ccedil;&atilde;o Naval e Servi&ccedil;os de Restaurante e Bar&semi; e dois cursos superiores: Licenciatura em F&iacute;sica e em Ci&ecirc;ncias Biol&oacute;gicas. O campus tamb&eacute;m disp&otilde;e de cursos de Forma&ccedil;&atilde;o Inicial e Continuada (FIC), entre os quais, Ingl&ecirc;s, Espanhol, Recepcionista de Eventos, entre outros. O IFCE &shy; Campus Acara&uacute; &eacute; um dos principais centros de ensino universit&aacute;rio e de pesquisa cient&iacute;fica da regi&atilde;o norte do estado do Cear&aacute;.</p>&#10;<p>O munic&iacute;pio tamb&eacute;m conta com institui&ccedil;&otilde;es privadas de ensino b&aacute;sico e superior, como o Col&eacute;gio Virgem Poderosa (dirigida pelas irm&atilde;s cordimarianas) e a Universidade Anhanguera.</p>&#10;<p>Com rela&ccedil;&atilde;o ao ensino b&aacute;sico o munic&iacute;pio possui ampla rede de educa&ccedil;&atilde;o p&uacute;blica, que supre a demanda da regi&atilde;o. Como destaque existe a Escola Estadual de Educa&ccedil;&atilde;o Profissional Marta Maria Giffoni de Sousa, primeira escola de n&iacute;vel m&eacute;dio integrada a forma&ccedil;&atilde;o profissional em tempo integral do munic&iacute;pio de Acara&uacute;, iniciou suas atividades em mar&ccedil;o de 2009. Os cursos t&eacute;cnicos oferecidos s&atilde;o: massoterapia, eletromec&acirc;nica, hospedagem, redes, inform&aacute;tica, enfermagem, aquicultura e agroneg&oacute;cio.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>O turismo &eacute; uma outra base da economia regional devido aos atrativos naturais:&#10;</p>&#10;<ul>&#10;<li>Praias: <a href="http://en.wikipedia.org/wiki/Praia_de_Barrinha" id="w">Barrinha</a>, <a href="http://en.wikipedia.org/wiki/Praia_de_Arana%C3%BA" id="w">Arana&uacute;</a> Monteiro, Arpoeiras,Barra do Zumbi, Espraiado,Volta do Rio e Coroa Grande</li>&#10;<li>Lagoas: Lagoa da volta, do Espinhos da Volta, Dantas, Lagamar e Carrapateira</li>&#10;<li>Ilhas: Ilha dos Fernandes, Imburana, Coqueiros, Grande, Ilha dos Ratos, <a href="http://en.wikipedia.org/wiki/Praia_da_Ponta_do_Pres%C3%ADdio" id="w">Ponta do Pres&iacute;dio</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Acara%C3%BA" id="w">Rio Acara&uacute;</a>.</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Os principais eventos culturais:&#10;</p>&#10;<ul>&#10;<li>Festa da padroeira: Nossa Senhora da Concei&ccedil;&atilde;o. Esta festa acontece na v&eacute;spera do dia <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de cada ano, sendo este dia feriado municipal.</li>&#10;<li>Festa do padroeiro S&atilde;o Sebasti&atilde;o &shy; esta festa acontece na v&eacute;spera do dia 20 de janeiro de cada ano, sendo este dia feriado municipal.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>, evento que tem atra&iacute;do muitos visitantes &agrave; cidade por serem bastante tranquilos os festejos dos foli&otilde;es.</li>&#10;<li>Festival Junino : evento realizado pouco antes do seu anivers&aacute;rio de emancipa&ccedil;&atilde;o pol&iacute;tica, 31 de julho.</li>&#10;<li><i>Miss</i> Acara&uacute;: Desfile realizado para elei&ccedil;&atilde;o da representante da beleza acarauense. </li>&#10;<li>Festa do Camar&atilde;o: Realizada em Outubro, &eacute; um evento de porte internacional, sendo realizada na cidade a feira internacional do camar&atilde;o, atraindo visitantes nacionais e internacionais.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acara%C3%BA" id="w"> </a></p></body></html>