<html><title>Mausol&eacute;u de Halicarnasso</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mausoleum_of_Maussollos_ruins.JPG%7Cthumb" id="w">O mausol&eacute;u em [[ru&iacute;na]]s, como ele encontra&shy;se hoje</a></p>&#10;<p>O <b>mausol&eacute;u de Halicarnasso</b> ou <b>mausol&eacute;u de <a href="http://en.wikipedia.org/wiki/Mausolo" id="w">Mausolo</a></b> foi uma tumba constru&iacute;da entre <a href="http://en.wikipedia.org/wiki/353_a.C." id="w">353</a> e <a href="http://en.wikipedia.org/wiki/350_a.C." id="w">350 a.C.</a> em Halicarnasso (atual <a href="http://en.wikipedia.org/wiki/Bodrum" id="w">Bodrum</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>) para Mausolo (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego</a>, <i>&Mu;&alpha;&#973;&sigma;&omega;&lambda;&omicron;&sigmaf;</i>), um <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Imp&eacute;rio Aquem&ecirc;nida</a>, e <a href="http://en.wikipedia.org/wiki/Artem%C3%ADsia_II_de_C%C3%A1ria" id="w">Artem&iacute;sia II</a> <a href="http://en.wikipedia.org/wiki/C%C3%A1ria_(satrapia)" id="w">de C&aacute;ria</a>, sua irm&atilde; e esposa. A <a href="http://en.wikipedia.org/wiki/Estrutura" id="w">estrutura</a> foi desenhada pelos <a href="http://en.wikipedia.org/wiki/Arquitetura_da_Gr%C3%A9cia_Antiga" id="w">arquitetos</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> <a href="http://en.wikipedia.org/wiki/S%C3%A1tiro_(arquiteto)" id="w">S&aacute;tiro</a> e <a href="http://en.wikipedia.org/wiki/P%C3%ADtis" id="w">P&iacute;tis</a>. Ela tinha aproximadamente 45 metros de altura, e cada um de seus quatro lados foi adornado com <a href="http://en.wikipedia.org/wiki/Relevo_(escultura)" id="w">relevos</a> criados por cada um dos quatro <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultores</a> gregos &mdash; <a href="http://en.wikipedia.org/wiki/Bri%C3%A1xis" id="w">Bri&aacute;xis</a>, <a href="http://en.wikipedia.org/wiki/Escopas_de_Paros" id="w">Escopas</a> <a href="http://en.wikipedia.org/wiki/Paros" id="w">de Paros</a>, <a href="http://en.wikipedia.org/wiki/Leocar%C3%A9s" id="w">Leocar&eacute;s</a> e <a href="http://en.wikipedia.org/wiki/Tim%C3%B3teo_(escultor)" id="w">Tim&oacute;teo</a>. A estrutura finalizada foi considerada como sendo um triunfo est&eacute;tico por <a href="http://en.wikipedia.org/wiki/Ant%C3%ADpatro_de_S%C3%ADdon" id="w">Ant&iacute;patro</a> <a href="http://en.wikipedia.org/wiki/S%C3%ADdon" id="w">de S&iacute;don</a>, que a identificou como uma de suas <i><a href="http://en.wikipedia.org/wiki/Sete_maravilhas_do_Mundo_Antigo" id="w">sete maravilhas do mundo antigo</a></i>. O termo mausol&eacute;u veio a ser usado genericamente para qualquer grande tumba, embora &#34&semi;<i>Mausol</i>&shy;<i>eion</i>&#34&semi; originalmente significasse &#34&semi;<b>associado com Mausolo</b>&#34&semi;.</p>&#10;<a id="Vidas_de_Mausolo_e_Artem%C3%ADsia" name="Vidas_de_Mausolo_e_Artem%C3%ADsia"></a><h2> Vidas de Mausolo e Artem&iacute;sia </h2>&#10;<a id="Conquista" name="Conquista"></a><h3> Conquista </h3>&#10;<p>Halicarnasso era a capital de uma <a href="http://en.wikipedia.org/wiki/Satrapia" id="w">satrapia</a> na <a href="http://en.wikipedia.org/wiki/Costa_(geografia)" id="w">costa</a> da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>. Naquele ano o monarca, <a href="http://en.wikipedia.org/wiki/Hecat%C3%B4mno" id="w">Hecat&ocirc;mno</a> de <a href="http://en.wikipedia.org/wiki/Milasa" id="w">Milasa</a>, morreu deixando seus dom&iacute;nios a seu filho, Mausolo. Hecat&ocirc;mno, um <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a> local dos persas, tomou o controle de v&aacute;rias das cidades e distritos vizinhos. Ap&oacute;s ter Mausolo e Artem&iacute;sia, teve v&aacute;rios outros filhos e filhas: <a href="http://en.wikipedia.org/wiki/Ada_de_C%C3%A1ria" id="w">Ada</a> (m&atilde;e adotada de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre</a>), <a href="http://en.wikipedia.org/wiki/Idrieu" id="w">Idrieu</a> e <a href="http://en.wikipedia.org/wiki/Pixodaro_de_C%C3%A1ria" id="w">Pixodaro</a>. Mausolo estendeu seu territ&oacute;rio at&eacute; a costa sudoeste da Anat&oacute;lia, e com Artem&iacute;sia &mdash; era costume na <a href="http://en.wikipedia.org/wiki/C%C3%A1ria_(satrapia)" id="w">C&aacute;ria</a> s&aacute;trapas desposarem suas irm&atilde;s, preservando o poder e <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a> da fam&iacute;lia &mdash; governou o territ&oacute;rio ao redor de Halicarnasso por 24 anos. Mausolo, embora descendendo do povo local, falava grego e admirava a maneira grega de vida e governo: fundou muitas cidades de projeto grego junto &agrave; costa e encorajou <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticas</a> gregas.</p>&#10;<a id="Halicarnasso" name="Halicarnasso"></a><h3> Halicarnasso </h3>&#10;<p>Mausolo decidiu construir uma nova capital, t&atilde;o dif&iacute;cil de capturar quanto magn&iacute;fica para ser vista. Ele escolheu a cidade de Halicarnasso: se <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> bloqueassem um pequeno <a href="http://en.wikipedia.org/wiki/Canal" id="w">canal</a>, podiam manter todos os navios inimigos &agrave; dist&acirc;ncia.  Adequou&shy;a a um pr&iacute;ncipe guerreiro: seus oper&aacute;rios aprofundaram o <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> da cidade e usaram a <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> dragada para fazer armas protetoras em frente ao canal. Em terra, cal&ccedil;aram <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> e <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a> para cidad&atilde;os comuns, e em um lado do porto constru&iacute;ram um maci&ccedil;o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a> <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortificado</a>, com vista do mar e das colinas &mdash; lugares de onde inimigos atacariam.</p>&#10;<p>Em terra, constru&iacute;ram&shy;se ainda <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a> e <a href="http://en.wikipedia.org/wiki/Torre" id="w">torres</a> de guarda, um <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> em <a href="http://en.wikipedia.org/wiki/Estilo" id="w">estilo</a> <a href="http://en.wikipedia.org/wiki/Arquitetura_da_Gr%C3%A9cia_Antiga" id="w">grego</a> e um <a href="http://en.wikipedia.org/wiki/Templo_grego" id="w">templo</a> para <a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a> &ndash; o <a href="http://en.wikipedia.org/wiki/Divindade" id="w">deus</a> <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">grego</a> da guerra.</p>&#10;<p>Mausolo e Artem&iacute;sia gastaram uma soma gigantesca de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> para embelezar a cidade. Compraram <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tuas</a>, templos e <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cios</a> de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> cintilante. No centro da cidade Mausolo tra&ccedil;ou um plano para estabelecer um lugar de descanso para seu corpo ap&oacute;s a sua morte. Ela seria uma tumba que mostraria para sempre como ele e sua rainha foram ricos.</p>&#10;<a id="Morte_e_memorial" name="Morte_e_memorial"></a><h2> Morte e memorial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Artemisia_Prepares_to_Drink_the_Ashes_of_her_Husband%2C_Mausolus.jpg%7Cthumb%7C%26%2339%3B%26%2339%3BArtem%C3%ADsia_Prepara&shy;se_para_Beber_as_Cinzas_de_seu_Marido%2C_Mausolo%26%2339%3B%26%2339%3B_(c._%5B%5B1630%5D%5D)%2C_atribu%C3%ADdo_a_%5B%5BFrancesco_Furini" id="w">Furini]]</a></p>&#10;<p>Em 353 a.C. Mausolo morreu, deixando Artem&iacute;sia de cora&ccedil;&atilde;o partido.  Como um tributo a ele, ela decidiu construir&shy;lhe a mais espl&ecirc;ndida tumba do mundo ent&atilde;o conhecido. Ela tornou&shy;se uma estrutura t&atilde;o famosa que o nome de Mausolo &eacute; hoje associado com todas as tumbas suntuosas atrav&eacute;s de nosso termo moderno <i>mausol&eacute;u</i>. A <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> era tamb&eacute;m t&atilde;o bela e &uacute;nica que tornou&shy;se uma das sete maravilhas do mundo antigo.</p>&#10;<p>Ap&oacute;s a constru&ccedil;&atilde;o da tumba, Artem&iacute;sia encontrou&shy;se numa crise. <a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a>, uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> no <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Egeu</a> entre a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e a Anat&oacute;lia, f&ocirc;ra conquistada por Mausolo. Quando os rodianos ouviram sobre a sua morte eles rebelaram&shy;se e mandaram uma <a href="http://en.wikipedia.org/wiki/Frota" id="w">frota</a> de navios para capturar a cidade de Halicarnasso. Sabendo que a frota rodiana estava a caminho, Artem&iacute;sia escondeu seus pr&oacute;prios navios numa localiza&ccedil;&atilde;o secreta na extremidade leste do porto da cidade. Depois que as tropas da frota rodiana desembarcaram para atacar, a frota de Artem&iacute;sia capturou a frota rodiana e sirgou&shy;a para o mar.  Artem&iacute;sia colocou seus pr&oacute;prios soldados nos navios invasores e remou&shy;os de volta a Rodes.  Achando que sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a> vitoriosa voltava, Rodes n&atilde;o se defendeu e foi capturada facilmente, sufocando&shy;se a rebeli&atilde;o.</p>&#10;<p>Artem&iacute;sia viveu dois anos ap&oacute;s a morte de seu marido. As <a href="http://en.wikipedia.org/wiki/Urna" id="w">urnas</a> com suas cinzas foram colocadas na tumba ainda inacabada. Como <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cio</a>, um grande n&uacute;mero de animais mortos foi colocado na <a href="http://en.wikipedia.org/wiki/Escada" id="w">escada</a> conduzindo &agrave; tumba, que foi selada com <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedras</a> e <a href="http://en.wikipedia.org/wiki/Escombros" id="w">escombros</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio</a>, os artes&atilde;os decidiram parar o trabalho ap&oacute;s a morte de seu cliente &#34&semi;<b><i>considerando que ele foi ao mesmo tempo um <a href="http://en.wikipedia.org/wiki/Memorial" id="w">memorial</a> de sua pr&oacute;pria fama e da <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> do escultor.</i></b>&#34&semi;</p>&#10;<a id="A_constru%C3%A7%C3%A3o_do_mausol%C3%A9u" name="A_constru%C3%A7%C3%A3o_do_mausol%C3%A9u"></a><h2> A constru&ccedil;&atilde;o do mausol&eacute;u </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_maussolleion_model_dsc02711&shy;miniaturk_nevit.jpg%7Cthumb%7Cupright" id="w">Modelo em escala do mausol&eacute;u em Miniat&uuml;rk, [[Istambul]]</a></p>&#10;<p>Artem&iacute;sia decidiu n&atilde;o poupar na edifica&ccedil;&atilde;o da tumba. Enviou mensageiros &agrave; Gr&eacute;cia para encontrar os artistas mais talentosos da &eacute;poca, incluindo Escopas, que supervisionara a reconstru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Templo_de_Artemis" id="w">templo</a> <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">de Artemis</a> <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">em &Eacute;feso</a>. Outros escultores famosos como Bri&aacute;xis, Leocar&eacute;s e Tim&oacute;teo juntaram&shy;se&shy;lhe, bem como centenas de outros artes&atilde;os.</p>&#10;<p>A tumba foi erigida em uma colina tendo uma vista <a href="http://en.wikipedia.org/wiki/Panorama" id="w">panor&acirc;mica</a> da cidade. A estrutura ficava em um <a href="http://en.wikipedia.org/wiki/P%C3%A1tio" id="w">p&aacute;tio</a> fechado, em cujo centro  estava uma <a href="http://en.wikipedia.org/wiki/Plataforma" id="w">plataforma</a> com a tumba. Uma escada, ladeada por est&aacute;tuas de le&otilde;es de pedra, levava ao topo da plataforma. Ao longo da parede exterior desta ficavam muitas est&aacute;tuas descrevendo deuses e deusas. Em cada canto, guerreiros de pedra cavalgando guardavam a tumba.  No centro da plataforma estava a tumba propriamente dita. Feita principalmente de m&aacute;rmore, era um bloco quadrado de um ter&ccedil;o da altura de 45 metros do mausol&eacute;u. Esta se&ccedil;&atilde;o era coberta de esculturas em relevo exibindo cenas de a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Gr%C3%A9cia" id="w">hist&oacute;ria</a> grega. Uma parte exibia a <a href="http://en.wikipedia.org/wiki/Centauromaquia" id="w">Centauromaquia</a>, <a href="http://en.wikipedia.org/wiki/Batalha_(guerra)" id="w">batalha</a> dos <a href="http://en.wikipedia.org/wiki/Centauro" id="w">centauros</a> com os <a href="http://en.wikipedia.org/wiki/L%C3%A1pitas" id="w">L&aacute;pitas</a>&semi; outra, gregos em <a href="http://en.wikipedia.org/wiki/Luta" id="w">luta</a> com as <a href="http://en.wikipedia.org/wiki/Amazonas_(guerreiras)" id="w">amazonas</a>, uma ra&ccedil;a de mulheres guerreiras.</p>&#10;<p>No topo desta se&ccedil;&atilde;o da tumba, trinta e seis <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a> delgadas, nove por lado, erguiam&shy;se por outro ter&ccedil;o da altura. Ereta entre cada coluna estava outra est&aacute;tua. Atr&aacute;s das colunas estava um objeto resistente que carregava o peso do maci&ccedil;o <a href="http://en.wikipedia.org/wiki/Telhado" id="w">telhado</a> da tumba.  O telhado, que englobava mais do ter&ccedil;o final da altura, era uma <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide" id="w">pir&acirc;mide</a>. De p&eacute; no topo ficava uma <a href="http://en.wikipedia.org/wiki/Quadriga" id="w">quadriga</a>: quatro maci&ccedil;os cavalos puxando uma <a href="http://en.wikipedia.org/wiki/Biga" id="w">biga</a> em que imagens de Mausolo e Artem&iacute;sia passeiam.</p>&#10;<a id="O_mausol%C3%A9u_em_%C3%A9pocas_medievais_e_modernas" name="O_mausol%C3%A9u_em_%C3%A9pocas_medievais_e_modernas"></a><h2> O mausol&eacute;u em &eacute;pocas medievais e modernas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mausoleum_of_Halicarnassus.jpg%7Cthumb%7Cright" id="w">O &#39&semi;&#39&semi;mausol&eacute;u de Halicarnasso&#39&semi;&#39&semi;, pintado por [[Maarten van Heemskerck]] ([[1498]]&ndash;[[1574]]), baseando&shy;se em descri&ccedil;&otilde;es</a></p>&#10;<p>O mausol&eacute;u teve uma vista panor&acirc;mica da cidade de Halicarnasso por v&aacute;rios s&eacute;culos. Ele esteve intacto quando a cidade caiu sob Alexandre em <a href="http://en.wikipedia.org/wiki/334_a.C." id="w">334 a.C.</a> e ainda n&atilde;o danificado ap&oacute;s ataques de <a href="http://en.wikipedia.org/wiki/Pirataria" id="w">piratas</a> em <a href="http://en.wikipedia.org/wiki/62_a.C." id="w">62</a> e <a href="http://en.wikipedia.org/wiki/58_a.C." id="w">58 a.C.</a>. Ele permaneceu acima das ru&iacute;nas da cidade por uns 16 s&eacute;culos. Ent&atilde;o uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a> destruiu as colunas e derrubou a biga de pedra. Em <a href="http://en.wikipedia.org/wiki/1404" id="w">1404</a> apenas a base natural do mausol&eacute;u ainda era reconhec&iacute;vel. No s&eacute;culo XV, os <a href="http://en.wikipedia.org/wiki/Ordem_dos_Hospital%C3%A1rios" id="w">hospital&aacute;rios</a> invadiram a regi&atilde;o e constru&iacute;ram um maci&ccedil;o <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a>. Quando eles decidiram fortific&aacute;&shy;lo em 1494, usaram as pedras do mausol&eacute;u. Em 1522 rumores de uma invas&atilde;o turca fizeram com que os <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzados</a> refor&ccedil;assem o castelo em Halicarnasso (ent&atilde;o chamada Bodrum) e muito do restante da tumba foi desmanchado e usado nas muralhas do castelo.  Ainda se v&ecirc; m&aacute;rmore polido da tumba l&aacute;.</p>&#10;<p>Na ocasi&atilde;o, um grupo de cavaleiros entrou na base do monumento e descobriu a sala contendo um grande <a href="http://en.wikipedia.org/wiki/Caix%C3%A3o" id="w">caix&atilde;o</a>. Decidindo que era tarde demais para abri&shy;la, voltou na manh&atilde; seguinte encontrando a tumba e qualquer tesouro que ela pudesse conter roubada. Os corpos de Mausolo e Artem&iacute;sia estavam perdidos tamb&eacute;m. Os cavaleiros disseram que alde&otilde;es <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos</a> seriam os ladr&otilde;es, mas &eacute; igualmente prov&aacute;vel que alguns dos pr&oacute;prios cruzados o fossem. Nas paredes do pequeno <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> constru&iacute;do pr&oacute;ximo ao s&iacute;tio do mausol&eacute;u h&aacute; uma descri&ccedil;&atilde;o diferente: pesquisa <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gica</a> dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 1960</a> mostra que antes dos cavaleiros chegarem ladr&otilde;es de t&uacute;mulos cavaram um <a href="http://en.wikipedia.org/wiki/T%C3%BAnel" id="w">t&uacute;nel</a> sob a <a href="http://en.wikipedia.org/wiki/Sepulcro" id="w">c&acirc;mara</a> do t&uacute;mulo, furtando seu conte&uacute;do.  Ademais, &eacute; mais prov&aacute;vel que Mausolo e Artem&iacute;sia tenham sido cremados&semi; assim, somente uma urna com suas cinzas foi colocada na c&acirc;mara do t&uacute;mulo.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;<p><i>Bodream</i>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Pierre_Thiollet" id="w">Jean&shy;Pierre Thiollet</a>, Anagramme Ed., 2010. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/978" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/978">ISBN 978</a> 2 35035 279 4</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Melbourne_war_memorial.jpg%7Cthumb" id="w">O [[projeto]] do [[Santu&aacute;rio da Lembran&ccedil;a]] em [[Melbourne]] foi inspirado por aquele do mausol&eacute;u</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WashDCMasonic2007.jpg%7Cthumb%7Cleft%7CA_%5B%5BCasa_do_Templo%5D%5D_do_%5B%5BRito_Escoc%C3%AAs%7CRito%5D%5D_%5B%5BEsc%C3%B3cia" id="w">Escoc&ecirc;s]] em [[Washington]], edificado pelo [[arquiteto]] [[John Russell Pope]] entre 1911&ndash;1915 &eacute; uma vers&atilde;o mais erudita</a></p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sete_maravilhas_do_Mundo" id="w">Categoria:Sete maravilhas do Mundo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mausol%C3%A9us" id="w">Halicarnasso</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADtios_greco&shy;romanos_e_bizantinos_da_Turquia" id="w">Categoria:S&iacute;tios greco&shy;romanos e bizantinos da Turquia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%A3o_do_Egeu" id="w">Categoria:Regi&atilde;o do Egeu</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Categoria:Imp&eacute;rio Aquem&ecirc;nida</a></p></body></html>