<html><title>Santa Rosa de Lima (Santa Catarina)</title><body>&#10;<p> </p>&#10;<p><b>Santa Rosa de Lima</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.  Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;02&#39&semi;21&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;07&#39&semi;40&#34&semi; oeste, estando a uma altitude de 240 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 2.064 habitantes. Possui uma &aacute;rea de 206 km&sup2;. </p>&#10;<p>Santa Rosa de Lima &eacute; um pequeno munic&iacute;pio rural localizado no territ&oacute;rio das <a href="http://en.wikipedia.org/wiki/Encostas_da_Serra_Geral" id="w">Encostas da Serra Geral</a>, principal <a href="http://en.wikipedia.org/wiki/Corredor_ecol%C3%B3gico" id="w">corredor ecol&oacute;gico</a> entre o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_S%C3%A3o_Joaquim" id="w">Parque Nacional de S&atilde;o Joaquim</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Serra_do_Tabuleiro" id="w">Parque Estadual da Serra do Tabuleiro</a>. Com uma popula&ccedil;&atilde;o de 2064 habitantes, tem uma das mais baixas densidades demogr&aacute;ficas do estado da Santa Catarina: 10,16 hab/km&sup2; (IBGE).</p>&#10;<p>O munic&iacute;pio se caracteriza pelo seu isolamento geogr&aacute;fico, haja vista a dist&acirc;ncia significativa em rela&ccedil;&atilde;o a algumas cidades p&oacute;lo e o fato de que est&aacute; fora de qualquer eixo vi&aacute;rio importante, al&eacute;m de contar com estradas vicinais prec&aacute;rias de tra&ccedil;ado sinuoso e sem qualquer revestimento. A infra&shy;estrutura de eletrifica&ccedil;&atilde;o &eacute; deficiente</p>&#10;<p>Sua principal atividade econ&ocirc;mica &eacute; agricultura familiar baseada na produ&ccedil;&atilde;o de alimentos org&acirc;nicos, gado leiteiro, tabaco e outras culturas em pequena escala.</p>&#10;<p>O desenvolvimento da produ&ccedil;&atilde;o agr&iacute;cola isenta de agrot&oacute;xicos ou qualquer adubo qu&iacute;mico, proporcionou ao munic&iacute;pio o t&iacute;tulo de &#34&semi;Capital da Agroecologia&#34&semi;.</p>&#10;<p>Rica em belezas naturais, com diversas cachoeiras, rios de &aacute;gua cristalina, fonte termomineral e a beleza do pared&atilde;o da encosta da Serra Geral, Santa Rosa de Lima volta suas a&ccedil;&otilde;es para o desenvolvimento do turismo sustent&aacute;vel &shy; agroturismo, turismo de aventura, turismo cient&iacute;fico e ecoturismo.</p>&#10;<p>Santa Rosa de Lima &eacute; perfeita para quem procura aventura e sossego, banhos em &aacute;guas termominerais, trilhas para trekking, riachos e cachoeiras, rafting nas corredeiras do <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">Rio Bra&ccedil;o do Norte</a>, produ&ccedil;&atilde;o org&acirc;nica, caf&eacute;s coloniais e pequenas pousadas familiares, tudo isso em perfeita sintonia com a natureza. Tem como festa tradicional a <a href="http://en.wikipedia.org/wiki/Gem%C3%BCse_Fest" id="w">Gem&uuml;se Fest</a> que ocorre a cada dois anos (anos pares) durante o m&ecirc;s de maio.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.santarosadelima.sc.gov.br" rel="nofollow" title="http://www.santarosadelima.sc.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.sc.gov.br/portalturismo/Default.asp?CodMunicipio=101&#38&semi;Pag=1" rel="nofollow" title="http://www.sc.gov.br/portalturismo/Default.asp?CodMunicipio=101&#38&semi;Pag=1">Santa Rosa de Lima no Portal da Secretaria de Turismo de SC</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santa_Rosa_de_Lima" id="w"> </a></p></body></html>