<html><title>Vibrafone</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vibraphone.jpg%7Cthumb%7Cright%7C300px" id="w">Vibrafone</a>&#10;O <b>vibrafone</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento musical</a> inventado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. &Eacute; um <a href="http://en.wikipedia.org/wiki/Idiofone" id="w">idiofone</a> composto de diversas teclas de metal com <a href="http://en.wikipedia.org/wiki/Altura_(m%C3%BAsica)" id="w">altura</a> definida, montadas em um suporte sobre tubos que servem para amplificar seu som e tamb&eacute;m agem como ressonadores. &Eacute; utilizado principalmente no <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, aparecendo tamb&eacute;m em diversos outros g&eacute;neros populares e tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>.</p>&#10;<a id="Execu%C3%A7%C3%A3o" name="Execu%C3%A7%C3%A3o"></a><h2>Execu&ccedil;&atilde;o</h2>&#10;<p>O vibrafone &eacute; tocado por percuss&atilde;o com <a href="http://en.wikipedia.org/wiki/Baqueta" id="w">baquetas</a>. O <a href="http://en.wikipedia.org/wiki/Vibrafonista" id="w">vibrafonista</a> pode utilizar de duas a seis baquetas revestidas de l&atilde; ou feltro para produzir <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodias</a> e <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a>.&#10;O nome vibrafone deriva do seu mecanismo de funcionamento. Por baixo de cada tecla h&aacute; um ressonador, um tubo met&aacute;lico oco sintonizado para a <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> de cada nota, com um disco de di&acirc;metro um pouco menor que o do pr&oacute;prio tubo em seu topo. Os discos de cada tubo est&atilde;o conectados a um eixo e podem girar movidos por um motor el&eacute;trico. Quando o motor &eacute; ligado e uma tecla &eacute; soada, as notas apresentam um efeito de <a href="http://en.wikipedia.org/wiki/Tremolo" id="w">tremolo</a>, causado pela abertura e fechamento r&aacute;pido dos tubos pelos discos que giram.  O m&uacute;sico pode variar a velocidade de rota&ccedil;&atilde;o, controlando o efeito de tremolo. Com o motor desligado, os tubos ficam abertos e o vibrafone apresenta um som semelhante ao de um <a href="http://en.wikipedia.org/wiki/Sino" id="w">sino</a>.</p>&#10;<p>Sua origem n&atilde;o &eacute; muito precisa, embora muitos atribuam suas ra&iacute;zes &agrave; m&uacute;sica <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tica</a>, assim como o <a href="http://en.wikipedia.org/wiki/Xilofone" id="w">xilofone</a>. J&aacute; a marimba atual &eacute; origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Idiofones_percutidos" id="w">Categoria:Idiofones percutidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_percuss%C3%A3o" id="w">Categoria:Instrumentos de percuss&atilde;o</a></p></body></html>