<html><title>Roteiro</title><body>&#10;<p> </p>&#10;<p> &#10;O   &eacute; a forma escrita de qualquer <a href="http://en.wikipedia.org/wiki/Produto_audiovisual" id="w">espet&aacute;culo audiovisual</a>, escrito por um ou v&aacute;rios profissionais que s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Roteirista" id="w">roteiristas</a> (<a href="http://en.wikipedia.org/wiki/Roteirista" id="w">argumentistas</a> ou <a href="http://en.wikipedia.org/wiki/Roteirista" id="w">guionistas</a>).</p>&#10;<p>O roteiro ou gui&atilde;o &eacute; um documento narrativo utilizado como diretriz para espet&aacute;culos de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> ou <a href="http://en.wikipedia.org/wiki/Programas_de_televis%C3%A3o" id="w">programas televisivos</a>. </p>&#10;<p>Roteiros de fic&ccedil;&atilde;o cont&ecirc;m a &iacute;ntegra de um filme ou de um cap&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Novela" id="w">novela</a> ou <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a>, divididos em cenas numeradas que descrevem os personagens e os cen&aacute;rios. O roteiro inclui todos os di&aacute;logos, com indica&ccedil;&otilde;es para os atores quanto &agrave; entona&ccedil;&atilde;o da voz e &agrave; atitude corporal. Al&eacute;m disso, informa o hor&aacute;rio em que cada cena deve ser filmada (&#34&semi;Dia&#34&semi;, Noite&#34&semi;, &#34&semi;P&ocirc;r do sol&#34&semi;, &#34&semi;Amanhecer&#34&semi;, etc.) e se a cena &eacute; &#34&semi;Externa&#34&semi; (filmada ao ar livre) ou &#34&semi;Interna&#34&semi; (gravada em est&uacute;dio). </p>&#10;<p>Tamb&eacute;m espet&aacute;culos de n&atilde;o fic&ccedil;&atilde;o, como a festa da entrega do <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a> ou o <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a_Esperan%C3%A7a" id="w">Crian&ccedil;a Esperan&ccedil;a</a> dependem de um roteiro, assim como document&aacute;rios e filmes publicit&aacute;rios. Cada um tem sua linguagem pr&oacute;pria. </p>&#10;<p>O <i>roteiro t&eacute;cnico</i>, desenvolvido posteriormente, d&aacute; indica&ccedil;&otilde;es quanto ao posicionamento das c&acirc;meras, uso de gruas, ilumina&ccedil;&atilde;o  e efeitos audiovisuais. &Eacute; preparado pelo diretor do espet&aacute;culo, em conjunto com a equipe t&eacute;cnica e, eventualmente, com o roteirista. </p>&#10;<p>O roteirista pode indicar, nos di&aacute;logos, a entona&ccedil;&atilde;o do personagem com marca&ccedil;&otilde;es como &#34&semi;r&iacute;spido&#34&semi;, &#34&semi;alegre&#34&semi;, &#34&semi;surpreso&#34&semi;, etc. Modernamente, no entanto, reduz&shy;se ao m&iacute;nimo necess&aacute;rio a interfer&ecirc;ncia do roteirista no trabalho do ator, que &eacute; conduzido pelo diretor. A falta absoluta dessas indica&ccedil;&otilde;es, no entanto, pode levar a erros de interpreta&ccedil;&atilde;o quanto &agrave;s inten&ccedil;&otilde;es de uma fala. </p>&#10;<p>Emo&ccedil;&otilde;es &#39&semi;invis&iacute;veis&#39&semi; dos personagens n&atilde;o s&atilde;o indicadas pelos roteiros porque precisam ser mostradas ao espectador&#10;atrav&eacute;s da viv&ecirc;ncia das a&ccedil;&otilde;es dos atores em frente a c&acirc;mera. Da&iacute; a no&ccedil;&atilde;o essencial aos escritores de roteiro de que&#10;&#34&semi;escrever &eacute; igual a descrever&#34&semi;. As emo&ccedil;&otilde;es que o espectador sente a partir do est&iacute;mulo da cena a que ele assiste &#10;num filme resultam da interpreta&ccedil;&atilde;o dos diferentes eventos descritos no roteiro que acontecem em frente a c&acirc;mera, como a&ccedil;&otilde;es e movimentos. Em termos da linguagem semi&oacute;tica, pode&shy;se dizer que a cena cont&eacute;m indica&ccedil;&otilde;es ao espectador, que precisa decodificar e interpretar o que lhe &eacute; mostrado. Um roteiro em que as a&ccedil;&otilde;es descritas se sucedem&#10;e fazem perceber um significado a partir do conjunto das a&ccedil;&otilde;es &eacute; um bom roteiro. </p>&#10;<p>N&atilde;o s&atilde;o chamadas de &#39&semi;roteiro&#39&semi; as pe&ccedil;as de dramaturgia destinadas ao teatro nem o esquema a ser seguido em um notici&aacute;rio. As primeiras s&atilde;o chamadas simplesmente de &#34&semi;pe&ccedil;a&#34&semi; e o segundo recebe, no jarg&atilde;o t&eacute;cnico, o nome de <a href="http://en.wikipedia.org/wiki/Espelho" id="w">espelho</a>.</p>&#10;<a id="Roteiro_no_cinema" name="Roteiro_no_cinema"></a><h2> Roteiro no cinema </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Screenplay_example.svg%7Cthumb%7Cright%7C200px" id="w">P&aacute;gina de um roteiro cinematogr&aacute;fico</a>&#10;No cinema, o roteiro &eacute; a base do filme, a parte prima que nasce antes de toda a obra. De acordo com <a href="http://en.wikipedia.org/wiki/Syd_Field" id="w">Syd Field</a>, um roteirista e consultor de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, um bom roteiro apresenta tr&ecirc;s partes essenciais que precisam estar bem desenvolvidas: <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a>, <a href="http://en.wikipedia.org/wiki/Estrutura" id="w">estrutura</a> e <a href="http://en.wikipedia.org/wiki/Enredo" id="w">enredo</a>, sendo este dividido da seguinte forma:&#10;</p>&#10;<ul>&#10;<li>Parte 1: seria a introdu&ccedil;&atilde;o do filme, delimitando os personagens e suas a&ccedil;&otilde;es&semi; a&iacute; vem o primeiro ponto de virada, onde se passa para a ...</li>&#10;<li>Parte 2: desenvolvimento do filme, a confronta&ccedil;&atilde;o, que se divide (atrav&eacute;s do ponto central) em duas partes.</li>&#10;<li>Parte 3: por &uacute;ltimo, se define o filme, o desfecho da hist&oacute;ria, lembrando sempre que este se trata de um roteiro cl&aacute;ssico, mas podem existir modifica&ccedil;&otilde;es, onde se pode trabalhar do final para o in&iacute;cio, ou do meio para o fim e depois para o in&iacute;cio, ou vice&shy;versa, j&aacute; que no cinema isso &eacute; totalmente poss&iacute;vel.</li></ul>&#10;<p>Um roteiro de cinema pode ser definido como uma tentativa sistem&aacute;tica e ordenada para prever o futuro <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a>. &Eacute; uma previs&atilde;o que na pr&aacute;tica se concretiza em um manuscrito contendo a descri&ccedil;&atilde;o, cena por cena, enquadramento por enquadramento e das solu&ccedil;&otilde;es de todos os problemas t&eacute;cnicos e art&iacute;sticos que se prev&ecirc; para a realiza&ccedil;&atilde;o do filme.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o roteirista <a href="http://en.wikipedia.org/wiki/Doc_Comparato" id="w">Doc Comparato</a>, que trabalhou na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, foi um dos pioneiros no ramo e escreveu o livro &#34&semi;Roteiro&#34&semi; (mais tarde relan&ccedil;ado como &#34&semi;Da Cria&ccedil;&atilde;o ao Roteiro&#34&semi;, um manual de escrita para televis&atilde;o, historicamente importante por ter sido o primeiro no Brasil.</p>&#10;<a id="Tipos_de_produ%C3%A7%C3%A3o_do_roteiro" name="Tipos_de_produ%C3%A7%C3%A3o_do_roteiro"></a><h2> Tipos de produ&ccedil;&atilde;o do roteiro </h2>&#10;<p>H&aacute; dois meios para um novo roteiro surgir: partindo da vontade de um roteirista de escrever um roteiro e vender sua obra para um <a href="http://en.wikipedia.org/wiki/Produtor_cinematogr%C3%A1fico" id="w">produtor cinematogr&aacute;fico</a> ou um <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio_de_cinema" id="w">est&uacute;dio de cinema</a> que v&aacute; transformar aquilo em uma arte <a href="http://en.wikipedia.org/wiki/Audiovisual" id="w">audiovisual</a>&semi; ou partindo de um projeto de uma grande empresa cinematogr&aacute;fica, onde existem profissionais empregados especificamente para o cargo de roteiristas.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, onde h&aacute; uma s&eacute;rie de roteiristas, existem organiza&ccedil;&otilde;es referentes a roteiristas. Sendo <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> conhecida como a capital do cinema, n&atilde;o &eacute; err&ocirc;nea a afirma&ccedil;&atilde;o de que surgem diversos roteiristas por l&aacute; a cada ano.</p>&#10;<a id="Argumento" name="Argumento"></a><h2> Argumento </h2>&#10;<p>O argumento, geralmente, &eacute; a primeira coisa a ser desenvolvida por um roteirista. &Eacute; a ideia trabalhada sobre a qual se desenvolver&aacute; uma sequ&ecirc;ncia de atos e acontecimentos que constituir&atilde;o, futuramente, o roteiro.</p>&#10;<p>O roteiro &eacute; o texto do filme, geralmente que se originou no argumento, mas adaptado com falas e cenas, para ser filmado. &Eacute; basicamente a transcri&ccedil;&atilde;o da hist&oacute;ria de uma forma que possa ser montada e encenada. </p>&#10;<p>Um exemplo de transcri&ccedil;&atilde;o de um argumento para um roteiro:</p>&#10;<p><i>Alan vive triste e agora quer sua mulher novamente.</i></p>&#10;<p><i>Alan entra na sala, com uma express&atilde;o triste. Dirige&shy;se at&eacute; o sof&aacute;. Conseguimos ver uma fotografia sobre o sof&aacute;. Alan agacha&shy;se e pega a fotografia, trazendo sobre seu t&oacute;rax. Depois olha a fotografia, enquanto chora. Vemos que a foto &eacute; de sua mulher.</i></p>&#10;<p>O argumento &eacute; muitas vezes visto como a sinopse, mas n&atilde;o &eacute;. A sinopse de um espet&aacute;culo possui pouqu&iacute;ssimas linhas (15 ou menos), enquanto alguns autores afirmam que cada p&aacute;gina de argumento corresponde a dez de um roteiro.</p>&#10;<a id="Softwares_de_roteiros" name="Softwares_de_roteiros"></a><h2> Softwares de roteiros </h2>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Softwares" id="w">softwares</a> de roteiros s&atilde;o programas para microcomputadores. <a href="http://en.wikipedia.org/wiki/Processadores_de_texto" id="w">Processadores de texto</a> especialmente criados para a substitui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_escrever" id="w">m&aacute;quina de escrever</a> e facilita&ccedil;&atilde;o do processo de escrita de um roteiro, esses softwares tornam&shy;se cada vez mais populares entre usu&aacute;rios de computador.</p>&#10;<p>Hoje em dia &eacute; poss&iacute;vel encontrar esses editores gratuitamente pela Internet para diferentes sistemas operacionais. O software mais conhecido entre brasileiros e portugueses &eacute; o <a href="http://en.wikipedia.org/wiki/Celtx" id="w">Celtx</a>, que possui in&uacute;meras fun&ccedil;&otilde;es para roteiristas e pode ser encontrado em vers&otilde;es gratuitas.</p>&#10;<p>Existem tamb&eacute;m disponibilizados gratuitamente templates para editores de texto conhecidos (como o <a href="http://en.wikipedia.org/wiki/Microsoft_Word" id="w">Microsoft Word</a>), que ajudam na formata&ccedil;&atilde;o de arquivos para atender aos padr&otilde;es t&eacute;cnicos de um roteiro profissional.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_original" id="w">Oscar de melhor roteiro original</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_adaptado" id="w">Oscar de melhor roteiro adaptado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Celtx" id="w">Celtx</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dramaturgia" id="w">Dramaturgia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinema" id="w">Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro" id="w">Teatro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Narratologia" id="w">Narratologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Memorando_de_Vogler" id="w">Memorando de Vogler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roteiro_de_quadrinhos" id="w">Roteiro de quadrinhos</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.roteirodecinema.com.br/" rel="nofollow" title="http://www.roteirodecinema.com.br/">Maior site brasileiro sobre o assunto. Com biblioteca de roteiros brasileiros para leitura online, manuais online, livros sobre o assunto, not&iacute;cias, softwares para baixar, grupos de discuss&atilde;o e artigos sobre roteiros e cinema</a></li>&#10;<li><a class="externallink" href="http://www.cinemanet.com.br/roteirosac.asp" rel="nofollow" title="http://www.cinemanet.com.br/roteirosac.asp">Roteiros de filmes famosos, premiados e at&eacute; os que n&atilde;o causaram muito estouro, gratuitamente para serem lidos</a></li>&#10;<li><a class="externallink" href="http://br.answers.yahoo.com/question/index?qid=20071001093451AAOwPRL" rel="nofollow" title="http://br.answers.yahoo.com/question/index?qid=20071001093451AAOwPRL">A diferen&ccedil;a entre o argumento e o roteiro em si</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>BRUNI, Roman. <b>Roteiro de Roteiro</b>. Rio de Janeiro: 3a edi&ccedil;&atilde;o independente, 2005. 60 p.</li>&#10;<li>CARRI&Egrave;RE, Jean&shy;Claude. BONITZER, Pascal. <b>Pr&aacute;tica do Roteiro Cinematogr&aacute;fico</b>. S&atilde;o Paulo: JSN, 1996. 144 p.</li>&#10;<li>CHION, Michel. <b>O Roteiro de Cinema</b>. S&atilde;o Paulo: Martins Fontes, 1986. 288 p.</li>&#10;<li>COMPARATO, Doc. <b>Roteiro</b>. Rio de Janeiro: N&oacute;rdica, 1984. 264 p.</li>&#10;<li>FIELD, Syd. <b>Manual do Roteiro</b>. Rio de Janeiro: Objetiva, 1995. 226 p.</li>&#10;<li>FIELD, Syd. <b>Os Exerc&iacute;cios do Roteirista</b>. Rio de Janeiro: Objetiva, 1996. 180 p.</li>&#10;<li>FIELD, Syd. <b>Quatro Roteiros: uma An&aacute;lise de Quatro Inovadores</b>. Rio de Janeiro: Objetiva, 1997. 376 p.</li>&#10;<li>GARC&Iacute;A M&Aacute;RQUEZ, Gabriel. <b>Como se Conta um Conto</b>. Niter&oacute;i: Casa Jorge Editorial, 1995. 308 p.</li>&#10;<li>GOSCIOLA, Vicente. <b>Roteiro para as Novas M&iacute;dias</b>. S&atilde;o Paulo: Senac, 2003. 271 p.</li>&#10;<li>HILLIARD, Robert L.. <b>Guionismo para radio, televisi&oacute;n y nuevos medios</b>. Cidade do M&eacute;xico: Thomson International, 1999. 466 p.</li>&#10;<li>HOWARD, David. MABLEY, Edward. <b>Teoria e Pr&aacute;tica do Roteiro</b>. S&atilde;o Paulo: Globo, 1999. 408 p.</li>&#10;<li>LAVANDIER, Yves. <b><a href="http://en.wikipedia.org/wiki/A_dramaturgia" id="w">A dramaturgia</a>: A arte da narrativa</b>. Le Clown et l&#39&semi;Enfant, 2013.</li>&#10;<li>MACIEL, Luiz Carlos. <b>O Poder do Cl&iacute;max &shy; Fundamentos do Roteiro de Cinema e TV</b>. Rio de Janeiro: Record, 2003. 138 p.</li>&#10;<li>MEADOWS, Eliane. <b>Roteiro para TV, Cinema e V&iacute;deo em 10 Etapas: Arte e T&eacute;cnica</b>. Rio de Janeiro: Quartet, 2003. 116 p.</li>&#10;<li>MOSS, Hugo. <b>Como formatar o seu roteiro &shy; um pequeno guia de Master Scenes</b>. Rio de Janeiro: Aeroplano, 2002. 32 p.</li>&#10;<li>NOGUEIRA, Lisandro. <b>O Autor na Televis&atilde;o</b>. Goi&acirc;nia: UFG/S&atilde;o Paulo: EdUSP, 2002. 147 p.</li>&#10;<li>REY, Marcos. <b>O Roteirista Profissional &shy; Televis&atilde;o e Cinema</b>. S&atilde;o Paulo: &Aacute;tica, 2001. 144 p.</li>&#10;<li>SABOYA, Jackson. <b>Manual do Autor&shy;Roteirista</b>. Rio de Janeiro: Record, 2001. 293 p.</li>&#10;<li>SARAIVA, Leandro. CANNITO, Newton. <b>Manual de Roteiro</b>. S&atilde;o Paulo: Conrad, 2004. 232 p.</li>&#10;<li>VOGLER, Christopher. <b><a href="http://en.wikipedia.org/wiki/Memorando_de_Vogler" id="w">A Jornada do Escritor</a></b>. Rio de Janeiro: Nova Fronteira, 2006. 446 p.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Processos_cinematogr%C3%A1ficos" id="w">Categoria:Processos cinematogr&aacute;ficos</a></p></body></html>