<html><title>Microcr&eacute;dito</title><body>&#10;<p><b>Microcr&eacute;dito</b> &eacute; o termo usado hoje para designar uma variedade de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a> cujas caracter&iacute;sticas comuns s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Serem de pequeno valor (usualmente entre US$ 50 e US$ 5.000, dependendo do pa&iacute;s)&semi;</li>&#10;<li>Serem direcionados a um p&uacute;blico restrito, definido por sua baixa renda ou pelo seu ramo de neg&oacute;cios, que usualmente n&atilde;o t&ecirc;m acesso &agrave;s formas convencionais de cr&eacute;dito.</li>&#10;<li>Voltar&shy;se para micro empreendedores informais</li></ul>&#10;<p>O microcr&eacute;dito se encontra necessariamente num contexto de <a href="http://en.wikipedia.org/wiki/Microfinan%C3%A7as" id="w">microfinan&ccedil;as</a>, sendo esta entendida como sendo o fornecimento de empr&eacute;stimos, poupan&ccedil;as e outros servi&ccedil;os financeiros especializados para pessoas carentes que vivam por meio de uma atividade economica informal</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A primeira not&iacute;cia que se tem de microcr&eacute;dito data de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a> quando, no sul da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, foi criada, pelo pastor Raiffeinsen, a <i>Associa&ccedil;&atilde;o do P&atilde;o</i>, que cedeu farinha de trigo aos camponeses endividados com <a href="http://en.wikipedia.org/wiki/Agiota" id="w">agiotas</a> para que eles, com a fabrica&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do p&atilde;o, pudessem aumentar sua renda.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="A_experi%C3%AAncia_de_Muhammad_Yunus" name="A_experi%C3%AAncia_de_Muhammad_Yunus"></a><h2> A experi&ecirc;ncia de Muhammad Yunus </h2>&#10;<p>O professor <a href="http://en.wikipedia.org/wiki/Muhammad_Yunus" id="w">Muhammad Yunus</a><sup id="_ref&shy;YUNUS_a" class="reference"><a href="#_note&shy;YUNUS" title="">[2]</a></sup> foi o idealizador e realizador de uma experi&ecirc;ncia pioneira de <i>microcr&eacute;dito &shy; MC</i> que ficou conhecida no mundo todo, e que lhe rendeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a>, que dividiu com o <a href="http://en.wikipedia.org/wiki/Grameen_Bank" id="w">Grameen Bank</a><sup id="_ref&shy;BANK_a" class="reference"><a href="#_note&shy;BANK" title="">[3]</a></sup>, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<p>Como observa o Professor Yunus, o termo <i>microcr&eacute;dito</i> n&atilde;o existia at&eacute; a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. No conceito de Yunus o <i>microcr&eacute;dito &shy; MC</i> &eacute; dirigido &agrave;s popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobres</a> ou muito pobres, caracterizadas pela <i>absoluta</i> falta de acesso a cr&eacute;dito. Nesse conceito o <i>MC</i> se caracteriza como uma pol&iacute;tica de combate &agrave; pobreza, e n&atilde;o exatamente como uma <a href="http://en.wikipedia.org/wiki/Financiamento" id="w">pol&iacute;tica de financiamento</a>.</p>&#10;<p>Obs. Em 1973, em Salvador (Bahia) e Recife (Pernambuco), o Programa UNO, iniciou as primeiras experi&ecirc;ncia de microcr&eacute;dito no formato conhecido hoje. Fonte: Lopes, Bruno Mota (Livro: An&aacute;lise da evolu&ccedil;&atilde;o do microcr&eacute;dito na Bahia (1973&shy;2005)/ Ed. Banco do Nordeste do Brasil(BNB), Fortaleza/CE, 2011.</p>&#10;<p>Yunus protesta contra o uso indiscriminado da palavra &#34&semi;microcr&eacute;dito&#34&semi;::</p>&#10;<dl><dd><dl><dd><i>&#34&semi;a palavra tem sido usada para significar qualquer coisa para qualquer pessoa (...) (Isso) vem criando muitos mal&shy;entendidos e confus&otilde;es na discuss&atilde;o sobre microcr&eacute;dito (...) Eu proponho que se d&ecirc;em t&iacute;tulos distintos para os diversos tipos de microcr&eacute;dito (...)&#34&semi;.<sup id="_ref&shy;CREDIT_a" class="reference"><a href="#_note&shy;CREDIT" title="">[4]</a></sup></i></dd></dl></dd></dl>&#10;<p>Yunus come&ccedil;ou a conceder, em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, em <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>, empr&eacute;stimos de pequena monta, inicialmente com seus recursos pr&oacute;prios, para <i><a href="http://en.wikipedia.org/wiki/Pobreza" id="w">fam&iacute;lias pobres</a></i> de produtores rurais, com foco nas mulheres e utilizando um sistema revolucion&aacute;rio de <i>garantias morais m&uacute;tuas</i>, formando grupos de cinco pessoas que ficam moralmente respons&aacute;veis umas pelas outras.</p>&#10;<p>O sucesso da opera&ccedil;&atilde;o em termos de recebimento dos empr&eacute;stimos concedidos &shy; o <a href="http://en.wikipedia.org/wiki/Grameen_Bank" id="w">Grameen Bank</a> recebe de volta 98,85% dos empr&eacute;stimos que concede<sup id="_ref&shy;BANK_b" class="reference"><a href="#_note&shy;BANK" title="">[3]</a></sup> &shy; e da melhora da condi&ccedil;&atilde;o de vida dos beneficiados levou &agrave; expans&atilde;o das opera&ccedil;&otilde;es.<sup id="_ref&shy;FIVE_a" class="reference"><a href="#_note&shy;FIVE" title="">[5]</a></sup></p>&#10;<p>O projeto do <a href="http://en.wikipedia.org/wiki/Grameen_Bank" id="w">Grameen Bank</a><sup id="_ref&shy;BANK_c" class="reference"><a href="#_note&shy;BANK" title="">[3]</a></sup>, a primeira institui&ccedil;&atilde;o financeira do mundo especializada em <i>microcr&eacute;dito</i>, surgiu em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> na cidade de <a href="http://en.wikipedia.org/wiki/Jobra" id="w">Jobra</a>, em <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>. Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> o Grameenbank adquiriu seu <i>status</i> de <a href="http://en.wikipedia.org/wiki/Banco" id="w">Banco</a>, atrav&eacute;s de uma lei especial, feita para sua cria&ccedil;&atilde;o.</p>&#10;<p>Desde sua funda&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Grameen_Bank" id="w">Grameen Bank</a> mant&eacute;m&shy;se em atividade como uma <a href="http://en.wikipedia.org/wiki/Empresa_privada" id="w">empresa privada lucrativa</a>, tendo obtido lucros em todos os anos de sua opera&ccedil;&atilde;o, exceto no ano de sua funda&ccedil;&atilde;o e em 1991 e 1992.<sup id="_ref&shy;BANK_d" class="reference"><a href="#_note&shy;BANK" title="">[3]</a></sup> Serviu de inspira&ccedil;&atilde;o para v&aacute;rias experi&ecirc;ncias e pol&iacute;ticas p&uacute;blicas de cr&eacute;dito em pa&iacute;ses menos desenvolvidos, mas historicamente o modelo do Grameen com juros abaixo do mercado (via subs&iacute;dios do Banco Mundial) n&atilde;o funcionou no Brasil. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Nos_dias_atuais" name="Nos_dias_atuais"></a><h2> Nos dias atuais </h2>&#10;<p>Microcr&eacute;dito &eacute; um <b>empr&eacute;stimo</b> de valor muito baixo oferecido a <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desempregados</a>, pequenos empres&aacute;rios e outras pessoas vivendo na pobreza e cuja condi&ccedil;&atilde;o impede o acesso a <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a> e aos meios tradicionais de financiamento, por n&atilde;o possu&iacute;rem bens que possam oferecer em garantia e/ou hist&oacute;rico de cr&eacute;ditos. Freq&uuml;entemente o <i>MC</i> liberta pessoas de baixa renda das garras dos <a href="http://en.wikipedia.org/wiki/Agiota" id="w">agiotas</a> e da dificuldade de empregar&shy;se (gerando renda).</p>&#10;<p>Esse novo conceito de cr&eacute;dito proporcionou, com grande sucesso, o desenvolvimento de projetos de pequenas empresas e &#34&semi;auto&shy; emprego&#34&semi;, o que proporcionou &agrave;s pessoas que tiveram acesso ao cr&eacute;dito a possibilidade de gerar renda e, em muitos casos, melhorar sua condi&ccedil;&atilde;o de vida e sair da condi&ccedil;&atilde;o de pobreza.</p>&#10;<p>Existem hoje v&aacute;rias esp&eacute;cies de <i>microcr&eacute;dito</i>, que se divide basicamente em dois tipos principais: o tipo <i>original</i>, tal como concebido por <a href="http://en.wikipedia.org/wiki/Muhammad_Yunus" id="w">Muhammad Yunus</a>, que se destina a <i>reduzir a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a></i>, e o tipo <i>comercial</i>, que &eacute; o modelo adotado pelo Brasil. Este &uacute;ltimo &eacute; um <i><a href="http://en.wikipedia.org/wiki/Financiamento" id="w">instrumento de financiamento</a></i> para <a href="http://en.wikipedia.org/wiki/Microempresa" id="w">microempresas</a> e empres&aacute;rios informais.</p>&#10;<a id="Microcr%C3%A9dito_no_Brasil" name="Microcr%C3%A9dito_no_Brasil"></a><h2> Microcr&eacute;dito no Brasil </h2>&#10;<p>Como em outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, o microcr&eacute;dito no Brasil se encontra em fase embrion&aacute;ria e tem sido liderado por iniciativas de ONGs, em geral de atua&ccedil;&atilde;o internacional.<sup id="_ref&shy;PARENTE_a" class="reference"><a href="#_note&shy;PARENTE" title="">[7]</a></sup></p>&#10;<p>Uma das experi&ecirc;ncias pioneiras em termos mundiais aconteceu no Brasil: trata&shy;se da implanta&ccedil;&atilde;o da <i>UNO</i>, em 1973, em Pernambuco. Posteriormente, surgiram as experi&ecirc;ncias dos Centros de Apoio ao Pequeno Empreendedor &ndash; CEAPE, cujas institui&ccedil;&otilde;es, em sua maioria, continuam presentes e ativas, em v&aacute;rios estados brasileiros&semi; as experi&ecirc;ncias de constitui&ccedil;&atilde;o das Institui&ccedil;&otilde;es Comunit&aacute;rias de Cr&eacute;dito, em que, com frequ&ecirc;ncia observou&shy;se a participa&ccedil;&atilde;o do poder p&uacute;blico, notadamente municipal, em associa&ccedil;&atilde;o com outras entidades, tais como sindicatos, associa&ccedil;&otilde;es comerciais, bancos de fomento, etc. Tamb&eacute;m verificou&shy;se, muitas vezes, o surgimento de iniciativas em que o pr&oacute;prio poder p&uacute;blico, diretamente, atrav&eacute;s de programas governamentais, procurasse estimular o fornecimento de cr&eacute;dito &agrave; popula&ccedil;&atilde;o de baixa renda.</p>&#10;<p>A caracter&iacute;stica principal desse per&iacute;odo &eacute; que todas estas experi&ecirc;ncias concentravam sua atividade sobre as opera&ccedil;&otilde;es de cr&eacute;dito, dirigidos, quase exclusivamente, ao financiamento do microempreendimento.</p>&#10;<p>A segunda metade da d&eacute;cada de 1990, marca o per&iacute;odo em que o microcr&eacute;dito passa a expandir&shy;se mais fortemente no Brasil. Alguns defendem que haja correla&ccedil;&atilde;o entre esta expans&atilde;o e a estabiliza&ccedil;&atilde;o econ&ocirc;mica.<sup id="_ref&shy;PARENTE_b" class="reference"><a href="#_note&shy;PARENTE" title="">[7]</a></sup> Neste per&iacute;odo, os governos passam a atuar no sentido de favorecer o desenvolvimento de pol&iacute;ticas locais, e h&aacute; diversos casos de munic&iacute;pios em que, por esta raz&atilde;o, s&atilde;o criadas institui&ccedil;&otilde;es comunit&aacute;rias de cr&eacute;dito (ICCs), com o intuito de fornecer microcr&eacute;dito. Podemos citar Porto Alegre e Blumenau entre as primeiras, sendo que o modelo de Porto Alegre <a href="http://en.wikipedia.org/wiki/(Portosol)" id="w">(Portosol)</a> foi reproduzido em diversas localidades, com adapta&ccedil;&otilde;es. Tamb&eacute;m o governo federal, diretamente ou atrav&eacute;s de bancos sob seu controle, como o BNB &ndash; Banco do Nordeste do Brasil, que implantou o programa <a href="http://en.wikipedia.org/wiki/Crediamigo" id="w">Crediamigo</a> ou o BNDES, passam a intervir nesse segmento, buscando estimular o desenvolvimento do microcr&eacute;dito tanto pelo fornecimento do cr&eacute;dito ao microempreendedor, quanto pelo apoio direto &agrave;s organiza&ccedil;&otilde;es operadoras, atrav&eacute;s da ajuda para seu desenvolvimento institucional (treinamento de pessoal, desenvolvimento de software, aquisi&ccedil;&otilde;es de equipamentos, etc.), do fornecimento de recursos de funding para constitui&ccedil;&atilde;o de carteiras ou pela adequa&ccedil;&atilde;o do marco jur&iacute;dico. Neste sentido, muitas organiza&ccedil;&otilde;es passaram a atuar com a cobertura da legisla&ccedil;&atilde;o, no caso das organiza&ccedil;&otilde;es sem fins lucrativos, desde que adaptadas &agrave; Lei 9790, de 1999, obtendo a qualifica&ccedil;&atilde;o de OSCIPs &ndash; Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico. Mas, al&eacute;m disso, foram constitu&iacute;das tamb&eacute;m as SCM &ndash; Sociedades de Cr&eacute;dito ao Microempreendedor, por meio da Lei 10.194, de 2001, com a perspectiva de atender a investidores privados interessados em financiar atividades produtivas dos empreendedores de baixa renda.</p>&#10;<p>Em 2001, uma rede de 50 organiza&ccedil;&otilde;es da sociedade civil fundam a ABCRED <a class="externallink" href="http://www.abcred.org.br" rel="nofollow" title="http://www.abcred.org.br">http://www.abcred.org.br</a>, que passa a propor a organiza&ccedil;&atilde;o de um Sistema Nacional de Financiamento da Economia Popular, que apresentam aos candidatos a presidente nas elei&ccedil;&otilde;es de 2002.</p>&#10;<p>Gradativamente, ampliam&shy;se os servi&ccedil;os financeiros &agrave; popula&ccedil;&atilde;o de baixa renda, inclusive pelo sistema financeiro, aproveitando&shy;se inclusive de facilidades advindas das tecnologias de informa&ccedil;&atilde;o. &Eacute; o caso, por exemplo, da multiplica&ccedil;&atilde;o das redes de correspondentes banc&aacute;rios, dispondo crescentemente de novos produtos dispon&iacute;veis a oferecer para seus clientes.</p>&#10;<p>A partir de 2003, dentro de uma perspectiva pol&iacute;tica decidida a viabilizar a expans&atilde;o do cr&eacute;dito, com vistas &agrave; amplia&ccedil;&atilde;o da atividade econ&ocirc;mica, algumas inova&ccedil;&otilde;es na legisla&ccedil;&atilde;o e nas normas infra&shy;legais s&atilde;o postas em andamento, para assegurar fontes adicionais para o financiamento das opera&ccedil;&otilde;es de microcr&eacute;dito&semi; para incentivar o ingresso de novos contingentes de pessoas ao sistema banc&aacute;rio&semi; para incentivar a opera&ccedil;&atilde;o de microcr&eacute;dito pelos agentes do sistema financeiro, p&uacute;blicos ou privados&semi; e para estimular a expans&atilde;o do cooperativismo de cr&eacute;dito e o ingresso das cooperativas de cr&eacute;dito no rol das organiza&ccedil;&otilde;es operadoras de microcr&eacute;dito.</p>&#10;<p>Todas estas mudan&ccedil;as produziram, por consequ&ecirc;ncia, o aumento da diversidade dos modelos jur&iacute;dicos e das metodologias com que as popula&ccedil;&otilde;es de baixa renda s&atilde;o alcan&ccedil;adas pelos programas de microcr&eacute;dito. Fundamentalmente, passou&shy;se a designar de modo diverso o microcr&eacute;dito chamado &ldquo;de uso livre&rdquo;, que pode ou n&atilde;o financiar atividades ou empreendimentos econ&ocirc;micos, e o &ldquo;microcr&eacute;dito produtivo orientado&rdquo;, que compreende a modalidade mais tradicionalmente praticada no pa&iacute;s, at&eacute; aquele momento, que consiste fundamentalmente em apoio ao desenvolvimento de microempreendimentos econ&ocirc;micos, tendo al&eacute;m disso, como caracter&iacute;stica essencial, a interven&ccedil;&atilde;o da figura do agente de cr&eacute;dito, respons&aacute;vel pelas visitas in loco aos empreendedores, a avalia&ccedil;&atilde;o do perfil s&oacute;cio&shy;econ&ocirc;mico do empreendimento e do empreendedor popular, a an&aacute;lise do cr&eacute;dito solicitado, sua concess&atilde;o, quando aprovada e seu acompanhamento posterior. Tais caracter&iacute;sticas e as especificidades deste tipo de atua&ccedil;&atilde;o, al&eacute;m de sua tradi&ccedil;&atilde;o na pr&aacute;tica de dezenas de organiza&ccedil;&otilde;es atuantes no pa&iacute;s, levaram o governo federal a propor ao Congresso Nacional nova legisla&ccedil;&atilde;o, por meio de Medida Provis&oacute;ria (MP 226/2004), instituindo o <a href="http://en.wikipedia.org/wiki/PNMPO_%E2%80%93_Programa_Nacional_de_Microcr%C3%A9dito_Produtivo_Orientado" id="w">PNMPO &ndash; Programa Nacional de Microcr&eacute;dito Produtivo Orientado</a><a class="externallink" href="http://www.mte.gov.br/pnmpo" rel="nofollow" title="http://www.mte.gov.br/pnmpo">http://www.mte.gov.br/pnmpo</a>. A aprova&ccedil;&atilde;o da Lei pelo Congresso Nacional, alguns meses depois, coincidiu com o Ano Internacional do Microcr&eacute;dito, em 2005.</p>&#10;<a id="Efeitos_do_microcr%C3%A9dito_no_Brasil" name="Efeitos_do_microcr%C3%A9dito_no_Brasil"></a><h3> Efeitos do microcr&eacute;dito no Brasil </h3>&#10;<p>Apesar de ainda ser muito pouco difundido, e de estar enfrentando obst&aacute;culos burocr&aacute;ticos &agrave; sua expans&atilde;o, o microcr&eacute;dito no Brasil, para os que puderam obt&ecirc;&shy;lo, tem&shy;se revelado um sucesso.</p>&#10;<p>Um estudo da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>, feito com 175 empres&aacute;rios de <a href="http://en.wikipedia.org/wiki/Heli%C3%B3polis_(S%C3%A3o_Paulo)" id="w">Heli&oacute;polis</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, revelou que em dois anos aqueles que tiveram acesso ao microcr&eacute;dito viram suas vendas crescerem 60% em compara&ccedil;&atilde;o a quem n&atilde;o teve acesso ao financiamento.<sup id="_ref&shy;HELI&Oacute;POLIS_a" class="reference"><a href="#_note&shy;HELI&Oacute;POLIS" title="">[8]</a></sup></p>&#10;<p>Um grupo de alunos do mestrado da <a href="http://en.wikipedia.org/wiki/Columbia_University" id="w">Universidade de Columbia</a> em Nova Iorque tem publicado v&aacute;rios estudos sobre o acesso ao credito junto &agrave;s popula&ccedil;&otilde;es de baixa renda.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> E o time liderado por Carolina Cabral Murphy, conduz estudos sobre os produtos oferecidos na &aacute;rea de microcr&eacute;dito no Brasil.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">Crescimento econ&ocirc;mico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenvolvimentismo" id="w">Desenvolvimentismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_renda" id="w">Distribui&ccedil;&atilde;o de renda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_keynesiana" id="w">Escola keynesiana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grameen_Bank" id="w">Grameen Bank</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muhammad_Yunus" id="w">Muhammad Yunus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carolina_Cabral_Murphy" id="w">Carolina Cabral Murphy</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://janelanaweb.com/digitais/yunus.html" rel="nofollow" title="http://janelanaweb.com/digitais/yunus.html">COUTINHO, Alexandre. &#39&semi;&#39&semi;Microcr&eacute;dito para 100 milh&otilde;es de fam&iacute;lias em 2005: Entrevista com Muhammad Yunus&#39&semi;&#39&semi;.</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desenvolvimento_econ%C3%B4mico" id="w">Categoria:Desenvolvimento econ&ocirc;mico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neg%C3%B3cios_banc%C3%A1rios" id="w">Categoria:Neg&oacute;cios banc&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_social" id="w">Categoria:Economia social</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Microfinan%C3%A7as" id="w">Categoria:Microfinan&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economia_solid%C3%A1ria" id="w">Categoria:Economia solid&aacute;ria</a></p></body></html>