<html><title>Ind&uacute;stria de transforma&ccedil;&atilde;o</title><body>&#10;<p> &#10;A <b><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> de transforma&ccedil;&atilde;o</b> &eacute; o tipo de ind&uacute;stria que transforma <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;ria&shy;prima</a> em um <a href="http://en.wikipedia.org/wiki/Produto" id="w">produto</a> final ou intermedi&aacute;rio para outra industria de transforma&ccedil;&atilde;o. Como exemplo de industria de transforma&ccedil;&atilde;o temos as <a href="http://en.wikipedia.org/wiki/Refinaria_de_petr%C3%B3leo" id="w">refinarias de petr&oacute;leo</a> que usam o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> como mat&eacute;ria&shy;prima tanto para produtos finais, como por exemplo <a href="http://en.wikipedia.org/wiki/&Oacute;leo_diesel" id="w">&oacute;leo diesel</a> e <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>, quanto para produtos intermedi&aacute;rios como por exemplo <a href="http://en.wikipedia.org/wiki/Nafta_(combust%C3%ADvel)" id="w">nafta</a> que &eacute; utilizada pela <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_petroqu%C3%ADmica" id="w">ind&uacute;stria petroqu&iacute;mica</a> em diversos produtos como, por exemplo, os <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a>. </p>&#10;<p>O crescimento industrial das &uacute;ltimas d&eacute;cadas permitiu que o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> desenvolvesse um dos mais importantes e completos <a href="http://en.wikipedia.org/wiki/Parque_industrial" id="w">parques industriais</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Os clusters coureiro cal&ccedil;adistas s&atilde;o um exemplo de extrema import&acirc;ncia. </p>&#10;<a id="Ind%C3%BAstrias_de_bens_de_produ%C3%A7%C3%A3o:" name="Ind%C3%BAstrias_de_bens_de_produ%C3%A7%C3%A3o:"></a><h4> Ind&uacute;strias de bens de produ&ccedil;&atilde;o: </h4>&#10;<p>Transformam a mat&eacute;ria&shy;prima bruta em mat&eacute;ria&shy;prima para ser utilizada por outras ind&uacute;strias&semi; &#10;&shy;Ind&uacute;strias intermedi&aacute;rias: Produzem m&aacute;quinas e equipamentos para outras ind&uacute;strias. </p>&#10;<a id="Ind%C3%BAstrias_de_bens_de_consumo:" name="Ind%C3%BAstrias_de_bens_de_consumo:"></a><h4> Ind&uacute;strias de bens de consumo: </h4>&#10;<p>Produzem bens voltados diretamente para o consumidor final.  </p>&#10;<p>Destaque para a <b>industria de transforma&ccedil;&atilde;o mineral</b> (metalurgica, siderurgica, fertilizantes, cimento, petroqu&iacute;mica, etc&hellip;), estimada em 130 bilh&otilde;es de d&oacute;lares &#10;</p><a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li>Cole&ccedil;&atilde;o Objetivo, Sistema de M&eacute;todos de Aprendizagem, Geografia do Brasil: Quadro Natural e Humano&semi; Livro 24. Editora SOL</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ind%C3%BAstria" id="w">Categoria:Ind&uacute;stria</a></p>&#10;<p> </p></body></html>