<html><title>Jo&atilde;o Calvino</title><body>&#10;<p> &#10; &#10;<b>Jo&atilde;o Calvino</b> (<a href="http://en.wikipedia.org/wiki/Noyon" id="w">Noyon</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Calvino teve uma influ&ecirc;ncia muito grande durante a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, uma influ&ecirc;ncia que continua at&eacute; hoje. Portanto, a forma de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> que ele ensinou e viveu &eacute; conhecida por alguns pelo nome <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinismo</a>, embora o pr&oacute;prio Calvino tivesse repudiado contundentemente este apelido. Esta variante do protestantismo viria a ser bem sucedida em pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> (pa&iacute;s de origem), <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> (entre os <a href="http://en.wikipedia.org/wiki/B%C3%B4eres" id="w">afric&acirc;nderes</a>), <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Nascido na <a href="http://en.wikipedia.org/wiki/Picardia" id="w">Picardia</a>, ao norte da Fran&ccedil;a, foi <a href="http://en.wikipedia.org/wiki/Baptismo" id="w">batizado</a> com o <a href="http://en.wikipedia.org/wiki/Nome" id="w">nome</a> de <i>Jean Cauvin</i>. A tradu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sobrenome" id="w">apelido de fam&iacute;lia</a> &#34&semi;Cauvin&#34&semi; para o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Calvinus</i> deu a origem ao nome &#34&semi;Calvin&#34&semi;, pelo qual se tornou conhecido.</p>&#10;<p>Calvino foi inicialmente um <a href="http://en.wikipedia.org/wiki/Humanista" id="w">humanista</a>. Nunca foi ordenado sacerdote. Depois do seu afastamento da Igreja cat&oacute;lica, este intelectual come&ccedil;ou a ser visto, gradualmente, como a voz do movimento protestante, pregando em igrejas e acabando por ser reconhecido por muitos como &#34&semi;padre&#34&semi;. V&iacute;tima das persegui&ccedil;&otilde;es aos <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">protestantes</a> na Fran&ccedil;a, fugiu para Genebra em 1536, onde faleceu em 1564. Genebra tornou&shy;se definitivamente num centro do protestantismo Europeu e Jo&atilde;o Calvino permanece at&eacute; hoje uma figura central da hist&oacute;ria da cidade e da Su&iacute;&ccedil;a<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> escreveu as suas <a href="http://en.wikipedia.org/wiki/95_teses" id="w">95 teses</a> em 1517, quando Calvino tinha oito anos de idade. Para muitos , Calvino ter&aacute; sido para a l&iacute;ngua francesa aquilo que Lutero foi para a l&iacute;ngua alem&atilde; &shy; uma figura quase paternal. Lutero era dotado de uma ret&oacute;rica mais direta, por vezes grosseira, enquanto que Calvino tinha um estilo de pensamento mais refinado e geom&eacute;trico, quase de filigrana. Citando Bernard Cottret, bi&oacute;grafo (franc&ecirc;s) de Calvino: &#34&semi;Quando se observa estes dois homens podia&shy;se dizer que cada um deles se insere j&aacute; num imagin&aacute;rio nacional: Lutero o defensor das liberdades germ&acirc;nicas, o qual se dirige com palavras arrojadas aos senhores feudais da na&ccedil;&atilde;o alem&atilde;&semi; Calvino, o fil&oacute;sofo pr&eacute;&shy; <a href="http://en.wikipedia.org/wiki/Descartes" id="w">cartesiano</a>, precursor da l&iacute;ngua francesa, de uma severidade cl&aacute;ssica, que se identifica pela clareza do estilo&#34&semi;.<sup id="_ref&shy;cottret_a" class="reference"><a href="#_note&shy;cottret" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h3> Fam&iacute;lia </h3>&#10;<p> &#10;O av&ocirc; de Jo&atilde;o Calvino morava nas proximidades de <a href="http://en.wikipedia.org/wiki/Noyon" id="w">Noyon</a>. Teve tr&ecirc;s filhos: Richard, que foi serralheiro e se instalou em Paris, Jacques, igualmente serralheiro e, finalmente, G&eacute;rard Cauvin, pai de Jo&atilde;o Calvino, que foi aquele que talvez mais se destacou dos tr&ecirc;s, tendo feito carreira em Noyon como funcion&aacute;rio administrativo.</p>&#10;<p>G&eacute;rard Cauvin estabeleceu&shy;se em Noyon em 1481. Foi inicialmente um simples secret&aacute;rio do restaurante Ataliba. Seria, depois, representante do bispado de Nyon&semi; mais tarde, funcion&aacute;rio relacionado com a cobran&ccedil;a de impostos e, finalmente, o promotor (representante) do bispado, antes de entrar em conflito com este. Faleceu em 1531 ap&oacute;s uma disputa com o bispado, pela qual foi excomungado.&#10;A m&atilde;e de Calvino, Jeanne Le Franc, de seu nome de solteira, era filha de um dono de uma hospedaria em Cambrai, que tinha enriquecido. Jeanne faleceu em 1515, quando Jo&atilde;o Calvino tinha apenas 6 anos de idade.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[3]</a></sup></p>&#10;<p>G&eacute;rard e Jeanne tiveram cinco filhos:</p>&#10;&#10;<ul>&#10;<li>Patricia  </li>&#10;<li>Charles (Carlos) &shy; o mais velho, foi padre. Morreu em 1536.</li>&#10;<li>Jo&atilde;o Calvino.</li>&#10;<li>Antoine (Ant&ocirc;nio) &shy; iria mais tarde viver em Genebra, junto do irm&atilde;o.</li>&#10;<li>Fran&ccedil;ois (Francisco) &shy; morreu ainda em tenra idade.</li></ul>&#10;<p>Haveria ainda duas irm&atilde;s, que nasceram do segundo casamento de G&eacute;rard. Uma chamou&shy;se Marie (Maria) e iria tamb&eacute;m viver em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>. Da outra irm&atilde; sabe&shy;se pouco.</p>&#10;<p>Jo&atilde;o Calvino nasceu em 10 de julho de 1509, nos &uacute;ltimos anos do reinado de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII_de_Fran%C3%A7a" id="w">Lu&iacute;s XII</a>. Frequentou inicialmente o &#34&semi;Coll&egrave;ge des Capettes&#34&semi; em Nyon, onde adquiriu conhecimentos b&aacute;sicos de <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>.</p>&#10;<p>Em 1 de janeiro de 1515 o rei <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I de Fran&ccedil;a</a> (<i>Fran&ccedil;ois, roi des fran&ccedil;ois</i>), sucedeu a Lu&iacute;s XII. Inicialmente moderado em mat&eacute;ria de religi&atilde;o, a postura deste rei foi endurecendo ao longo do seu reinado, terminando na persegui&ccedil;&atilde;o declarada aos protestantes.</p>&#10;<p>Pela <a href="http://en.wikipedia.org/wiki/Concordata_de_Bolonha" id="w">Concordata de Bolonha</a>, assinada no in&iacute;cio do seu reinado, o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">papa Le&atilde;o X</a> concedia ao rei da Fran&ccedil;a o direito a nomear os titulares dos rendimentos da igreja. Em contrapartida, o Papa via refor&ccedil;ados os seus direitos sobre a Igreja em Fran&ccedil;a.</p>&#10;<a id="Transfer%C3%AAncia_a_Paris" name="Transfer%C3%AAncia_a_Paris"></a><h3> Transfer&ecirc;ncia a Paris </h3>&#10;<p>Em 1521, com doze anos, Jo&atilde;o Calvino ganhou o direito a uma &#34&semi;benefice&#34&semi;, ou seja, um rendimento anual que era concedido a elementos e familiares da hierarquia da igreja. No seu caso, consistia numa determinada quantia anual de cereais pagos por uma comunidade de La G&eacute;sine .<sup id="_ref&shy;ReferenceC_a" class="reference"><a href="#_note&shy;ReferenceC" title="">[4]</a></sup>.</p>&#10;<p>Em 1521 ou 1523 (data incerta) o pai enviou&shy;o a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Ter&aacute; provavelmente vivido inicialmente com o tio Richard, na zona de Sain&shy;Germain&shy;l&#39&semi;Auxerrois. Calvino come&ccedil;a por frequentar o Coll&egrave;ge de la Marche, onde foi aluno de <a href="http://en.wikipedia.org/wiki/Maturin_Cordier" id="w">Maturin Cordier</a>, um grande pedagogo do tempo. Estabeleceu, a&iacute;, amizade com as crian&ccedil;as da fam&iacute;lia d&#39&semi;Hangest, do bispo de Noyon, que se assumia, de certa forma, como protector dos Cauvins. Os seus amigos eram Joachin (Joaquim), Yves (Ivo) e Claude (Cl&aacute;udio), a quem mais tarde dedicaria o seu coment&aacute;rio a &#34&semi;De Clementia&#34&semi; de <a href="http://en.wikipedia.org/wiki/S%C3%A9neca" id="w">S&eacute;neca</a>, um autor conhecido pelo seu <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicismo</a>.</p>&#10;<p>Foi, de seguida, admitido no <a href="http://en.wikipedia.org/wiki/Coll%C3%A8ge_Montaigu" id="w">Coll&egrave;ge Montaigu</a>, uma escola de m&aacute; reputa&ccedil;&atilde;o, conhecida pela sua rigidez, pelas sovas e m&aacute; comida. A lista de professores em Montaigu, nesta &eacute;poca, inclu&iacute;a o espanhol <a href="http://en.wikipedia.org/wiki/Antonio_Coronel" id="w">Antonio Coronel</a> e o escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/John_Mair" id="w">John Mair</a> (que foi professor de <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loyola" id="w">In&aacute;cio de Loyola</a>), mas n&atilde;o h&aacute; provas definitivas de que eles tenham sido professores de Calvino.</p>&#10;<p>Em fevereiro de 1525, o rei Francisco I foi encarcerado temporariamente em <a href="http://en.wikipedia.org/wiki/Pavia" id="w">Pavia</a> pelas tropas do imperador <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a>. Com a interven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">papa Clemente VII</a> a favor de Francisco, a influ&ecirc;ncia papal junto do rei de Fran&ccedil;a aumenta consideravelmente. Numa bula de 17 de maio de 1525 dirige&shy;se a Francisco para que tome provid&ecirc;ncias contra o crescente n&uacute;mero de &#34&semi;blasfemos&#34&semi; em Fran&ccedil;a e contra os ataques a imagens religiosas.</p>&#10;<p>Em 1 de junho de 1528 teve lugar em Paris o <a href="http://en.wikipedia.org/wiki/Caso_da_Rue_des_Roisiers" id="w">caso da Rue des Roisiers</a>. Uma figura de madeira situada nessa rua (uma <a href="http://en.wikipedia.org/wiki/Madona" id="w">madona</a>) foi decapitada por desconhecidos. O rei reage de forma veemente, organizando prociss&otilde;es, que passaram a ser repetidas anualmente. O incidente ainda era lembrado no s&eacute;culo XIX.</p>&#10;<a id="Vida_em_Orle%C3%A3es" name="Vida_em_Orle%C3%A3es"></a><h3> Vida em Orle&atilde;es </h3>&#10;<p>Em 1529, pouco antes de atingir os vinte anos de idade, a vida de Calvino sofreu uma s&uacute;bita viragem. Vindo inicialmente para Paris com uma renda anual concedida pela Igreja, com o fim de estudar Teologia, ficar&aacute; a saber que o pai mudou de planos em rela&ccedil;&atilde;o ao seu futuro e quer que ele siga Direito. A &#34&semi;ci&ecirc;ncia das leis torna normalmente ricos aqueles que se debatem com ela&#34&semi;, referia o seu pai (ele pr&oacute;prio um advogado do bispado), segundo as pr&oacute;prias palavras de Calvino.</p>&#10;<p>Cumpriu a vontade do pai e foi estudar Direito para <a href="http://en.wikipedia.org/wiki/Orle%C3%A3es" id="w">Orle&atilde;es</a>, mas nunca deixou de preferir a teologia. Como disse mais tarde: &#34&semi;Se Deus me deu for&ccedil;as para que eu cumprisse a vontade de meu pai, determinou ele pela provid&ecirc;ncia oculta que eu tomasse finalmente um outro caminho&#34&semi; (o da Teologia).</p>&#10;<p>Inicialmente Calvino preparava&shy;se para ser padre, enveredaria pelo estudo do direito, mas Deus trouxe&shy;o de novo ao caminho da Teologia.</p>&#10;<p>O bi&oacute;grafo franc&ecirc;s de Calvino, Bernard Cottret, escreve: &#34&semi;Direito e leis: Calvino, o te&oacute;logo, &eacute; no fim, tamb&eacute;m, Calvino, o jurista. O seu pensamento fica marcado pela austeridade, a adstring&ecirc;ncia e a geometria da lei, pelo seu fasc&iacute;nio ou aspira&ccedil;&atilde;o a ela. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> assiste&shy;se no Direito a uma verdadeira revolu&ccedil;&atilde;o. A ret&oacute;rica de <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a> toma a primazia sobre a filosofia medieval, que se sustenta nos seus silogismos. Com a interpreta&ccedil;&atilde;o de textos jur&iacute;dicos, Calvino toma contacto pela primeira vez com a Filologia humanista&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a> e o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascimento</a> s&atilde;o, pois, os movimentos culturais que o v&atilde;o influenciar em primeiro lugar.<sup id="_ref&shy;cottret_b" class="reference"><a href="#_note&shy;cottret" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Orle%C3%A3es" id="w">Orle&atilde;es</a>, Calvino foi influenciado pelo seu professor <a href="http://en.wikipedia.org/wiki/Pierre_de_l%26%2339%3BEstoile" id="w">Pierre de l&#39&semi;Estoile</a>.</p>&#10;<p>Em 1529 dirige&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Bourges" id="w">Bourges</a>, para assistir a aulas do famoso professor de direito italiano <a href="http://en.wikipedia.org/wiki/Andrea_Alciati" id="w">Andrea Alciati</a>, onde tamb&eacute;m assiste a aulas do alem&atilde;o <a href="http://en.wikipedia.org/wiki/Gr%C3%A4zist_Wolmar" id="w">Gr&auml;zist Wolmar</a>, que o entusiasmou pela literatura grega da antiguidade.</p>&#10;<p>Em 1529, <a href="http://en.wikipedia.org/wiki/Louis_de_Berquin" id="w">Louis de Berquin</a> foi queimado vivo em Paris, numa altura em que o rei, Francisco, estava fora da cidade.</p>&#10;<p>Em 1531, Calvino, num pref&aacute;cio ao livro de um amigo, toma partido pelo seu professor Pierre de l&#39&semi;Estoile num texto que explora a disputa entre este e Andrea Alciati, talvez por lealdade e nacionalismo. O que prova que o Calvino de 1531 ainda n&atilde;o &eacute; um reformador mas, acima de tudo, um humanista. Neste mesmo ano morre o pai, Gerard Cauvin. Calvino vai a Bourges, a Orle&atilde;es e regressa de novo a Paris, onde se instala em Chaillot.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Holbein&shy;erasmus2.jpg%7Cthumb%7C180px" id="w">O humanista [[Erasmo de Roterd&atilde;o]] tamb&eacute;m se interessou pela obra de [[S&eacute;neca]].</a></p>&#10;<p>Em 1532 foi doutorado em Direito em Orle&atilde;es. O seu primeiro trabalho publicado foi um coment&aacute;rio sobre o texto do fil&oacute;sofo romano <a href="http://en.wikipedia.org/wiki/S%C3%A9neca" id="w">S&eacute;neca</a> <i>&#34&semi;De Clementia&#34&semi;</i><sup id="_ref&shy;ReferenceC_b" class="reference"><a href="#_note&shy;ReferenceC" title="">[4]</a></sup>. Calvino cobre os custos da publica&ccedil;&atilde;o do livro com dinheiro do seu pr&oacute;prio bolso. Aos 23 anos era j&aacute; um famoso humanista, seguindo os passos de <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3o" id="w">Erasmo de Roterd&atilde;o</a>, que tamb&eacute;m escreveu sobre S&eacute;neca nestes anos. Em &#34&semi;De Clementia&#34&semi; n&atilde;o h&aacute; da parte de Calvino uma alus&atilde;o explicitamente religiosa. &Eacute; antes uma obra que reflecte o <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicismo</a> de S&eacute;neca e a predestina&ccedil;&atilde;o no sentido est&oacute;ico. S&eacute;neca escrevera o texto como forma de apelar <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> &agrave; modera&ccedil;&atilde;o e &agrave; raz&atilde;o.</p>&#10;<p>At&eacute; 1532 n&atilde;o h&aacute;, como se viu, qualquer ind&iacute;cio de que Calvino tenha aderido &agrave; nova f&eacute; &shy; nos seus diferentes focos e graus que surgem pela Europa &shy; onde o <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranismo</a> surge como um movimento mais moderado e os <a href="http://en.wikipedia.org/wiki/Anabaptistas" id="w">anabaptistas</a> como uma for&ccedil;a mais radical.</p>&#10;<p>A convers&atilde;o de Calvino ao protestantismo permanece envolta em mist&eacute;rio. Sabe&shy;se apenas que ela se deu entre 1532 e 1533 (Calvino tem 23 ou 24 anos). Um texto escrito por Calvino em 1557 como pref&aacute;cio ao seu coment&aacute;rio sobre os <a href="http://en.wikipedia.org/wiki/Salmos" id="w">salmos</a> oferece&shy;nos alguns parcos pormenores:</p>&#10;<dl><dd>&#34&semi;Ap&oacute;s tomar conhecimento da verdadeira f&eacute; e de lhe ter tomado o gosto, apossou&shy;se de mim um tal zelo e vontade de avan&ccedil;ar mais profundamente, de tal modo que apesar de eu n&atilde;o ter prescindido dos outros estudos, passei a ocupar&shy;me menos com eles. Fiquei estupefacto, quando antes mesmo do fim do ano, todos aqueles que desejavam conhecer a verdadeira f&eacute; me procuravam e queriam aprender comigo &shy; eu, que ainda estava apenas no in&iacute;cio! Pela minha parte, por natureza algo t&iacute;mido, sempre preferi o sossego e permanecer discreto, de modo que comecei a procurar um pequeno ref&uacute;gio que me permitisse recolher dos Homens. Mas, pelo contr&aacute;rio, todos os meus ref&uacute;gios se tornavam em escolas p&uacute;blicas. Em resumo, apesar de eu sempre ter pretendido viver inc&oacute;gnito, Deus guiou&shy;me por tais caminhos, onde n&atilde;o encontrei sossego, at&eacute; que ele me puxou para a luz forte, contrariando o meu car&aacute;cter, e como se costuma dizer, me colocou em jogo. E, na verdade, deixei a Fran&ccedil;a e dirigi&shy;me para a Alemanha para que ali pudesse viver em local desconhecido, inc&oacute;gnito, como sempre tinha desejado.&#34&semi;</dd></dl>&#10;<p>Note&shy;se que a Fran&ccedil;a e Alemanha n&atilde;o existiam no sentido de hoje mas sim em termos de zonas de l&iacute;ngua franc&oacute;fona ou alem&atilde;.</p>&#10;<p>Entretanto, o <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">papa Clemente VII</a> pressionava o rei de Fran&ccedil;a a reprimir os protestantes franceses. Em bulas de 30 de Agosto de 1533 e de 10 de Novembro do mesmo ano, o papa exortava &agrave; &#34&semi;aniquila&ccedil;&atilde;o da heresia Luterana e de outras seitas que ganham influ&ecirc;ncia neste reino&#34&semi;. Os dois encontram&shy;se, ent&atilde;o, nesse mesmo ano, em <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a>, onde discutem entre outras coisas a &#34&semi;guerra contra os turcos, l&aacute; fora, e a repress&atilde;o das heresias c&aacute; dentro&#34&semi;.</p>&#10;<a id="O_discurso_de_Nicolas_Cop" name="O_discurso_de_Nicolas_Cop"></a><h3> O discurso de Nicolas Cop </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:John_Calvin_&shy;_Young.jpg%7Cupright%7C220px%7Cesquerda%7Cthumb" id="w">&#39&semi;&#39&semi;Retrato de Calvino jovem&#39&semi;&#39&semi; (da cole&ccedil;&atilde;o da Biblioteca de [[Genebra]]).</a></p>&#10;<p>Em 1 de novembro de 1533, o novo reitor da Universidade de Paris, o humanista <a href="http://en.wikipedia.org/wiki/Nicolas_Cop" id="w">Nicolas Cop</a>, proferiu um discurso de abertura do ano lectivo na Igreja dos Franciscanos, em Paris, frente aos mais altos representantes das quatro faculdades: Teologia, Direito, Medicina e Artes. O seu discurso fazia eco de temas facilmente associados &agrave; nova teologia da reforma. Nesse discurso, Nicolas fez, particularmente, o paralelismo entre a persegui&ccedil;&atilde;o aos primeiros crist&atilde;os e a que ocorria agora, s&eacute;culo XVI, na Fran&ccedil;a, e que visava os crist&atilde;os protestantes. Argumentava: N&atilde;o eram tamb&eacute;m chamados de her&eacute;ticos os primeiros seguidores do cristianismo?&#10;O resultado foi a persegui&ccedil;&atilde;o do pr&oacute;prio Nicolas Cop, que teve de se refugiar em <a href="http://en.wikipedia.org/wiki/Basileia" id="w">Basileia</a>.</p>&#10;<p>Simultaneamente, Jo&atilde;o Calvino fugia tamb&eacute;m de Paris. O seu quarto no Coll&egrave;ge de Fortet &eacute; revistado, e seus pap&eacute;is e correspond&ecirc;ncia s&atilde;o confiscados. Calvino encontra ref&uacute;gio em <a href="http://en.wikipedia.org/wiki/Angoul%C3%AAme" id="w">Angoul&ecirc;me</a>, em casa do seu amigo <a href="http://en.wikipedia.org/wiki/Du_Tillet" id="w">Du Tillet</a>.</p>&#10;<p>N&atilde;o foi at&eacute; hoje esclarecido completamente o que se passou. Encontrou&shy;se, contudo, em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, um fragmento do discurso de Nicolas Cop, escrito pela m&atilde;o de Calvino. O documento original completo encontra&shy;se em <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a>. Foi levantada a tese de que Calvino poderia, pelo menos, ter participado na elabora&ccedil;&atilde;o do discurso.</p>&#10;<p>Calvino permanece em Angoul&ecirc;me at&eacute; abril de 1534, altura em que se dirige a N&eacute;rac, onde se encontra com <a href="http://en.wikipedia.org/wiki/Lef%C3%A8vre_d%26%2339%3B%C3%89taples" id="w">Lef&egrave;vre d&#39&semi;&Eacute;taples</a>. Regressa depois a Noyon, onde em Maio de 1534 renuncia &agrave;s suas &#34&semi;benefices&#34&semi;. Volta, ent&atilde;o, a Paris e a Orle&atilde;es.</p>&#10;<a id="A_Psychopannychia" name="A_Psychopannychia"></a><h3> A Psychopannychia </h3>&#10;<p>Em 1534, Calvino escreve o seu segundo livro, que ser&aacute; tamb&eacute;m o primeiro sobre religi&atilde;o. Chamar&shy;se&shy;&aacute; &#34&semi;Psychopannychia&#34&semi;, palavra que deriva do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e que significa: &#34&semi;A vig&iacute;lia da alma&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. A tradu&ccedil;&atilde;o francesa <i>&#34&semi;Psychopannychia, un trait&eacute; sur le sommeil de l&#39&semi;&acirc;me&#34&semi;</i> (&#34&semi;A vig&iacute;lia da alma &shy; contra o sono da alma&#34&semi;) introduziu a frase &#34&semi;sono da alma&#34&semi; como uma descri&ccedil;&atilde;o cr&iacute;tica da cren&ccedil;a na <a href="http://en.wikipedia.org/wiki/Mortalidade_da_alma" id="w">mortalidade da alma</a>, ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Mortalismo_crist%C3%A3o" id="w">mortalismo crist&atilde;o</a>&#34&semi;, que foi ensinada por <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>, entre outros.<sup id="_ref&shy;ReferenceC_c" class="reference"><a href="#_note&shy;ReferenceC" title="">[4]</a></sup>. &Eacute; um livro relativamente pouco conhecido, em compara&ccedil;&atilde;o com as outras obras de Calvino. Calvino faz uma cr&iacute;tica severa aos <a href="http://en.wikipedia.org/wiki/Anabaptistas" id="w">anabaptistas</a>, que acusa de serem uma seita tresmalhada. O livro coloca quest&otilde;es teol&oacute;gicas, mais do que oferecer respostas. Calvino, nos seus 24 anos de idade, est&aacute; em processo de busca. Defende nessa obra a imortalidade da alma. O t&iacute;tulo completo era: &#34&semi;Psychopannychia &shy; tratado pelo qual se prova que as almas permanecem vigilantes e vivas uma vez que tenham deixado os corpos, o que contraria o erro de alguns ignorantes que sustentam que elas dormem at&eacute; ao &uacute;ltimo momento&#34&semi; &shy; o que &eacute;, tamb&eacute;m, um ataque aos anabaptistas. Apesar de escrito em 1534, o livro seria apenas publicado em 1542.</p>&#10;<a id="O_caso_dos_cartazes_de_1534_ou_O_Caso_dos_Placards" name="O_caso_dos_cartazes_de_1534_ou_O_Caso_dos_Placards"></a><h3> O caso dos cartazes de 1534 ou O Caso dos Placards </h3>&#10;<p>Em 18 de outubro de 1534, a hist&oacute;ria do protestantismo franc&ecirc;s viveu um dos seus momentos mais tensos: a disputa dos placards (paineis ou cartazes). Os placards, de 37 cm por  25 cm, afixados em v&aacute;rios locais, criticavam a celebra&ccedil;&atilde;o da missa tal como ela era realizada oficialmente pela igreja cat&oacute;lica. O ano de 1534 foi o da cria&ccedil;&atilde;o da Companhia de Jesus e da organiza&ccedil;&atilde;o do papa Paulo III, que viria a excomungar o rei Henrique VIII, o criador da Igreja anglicana. &#10;Calvino ajudou seus conterr&acirc;neos picardos Antonie Marcout e Fefevre d&acute;Etaples a espalhar os cartazes em algumas cidades pr&oacute;ximas a Paris condenando a missa como blafemat&oacute;ria. Os placards foram vistos em Paris, em Orleans e at&eacute; em Amboise, onde residia o rei Francisco I. Estava decretada a persegui&ccedil;&atilde;o aos reformados. Os protestantes pregaram proclama&ccedil;&otilde;es contra a missa at&eacute; na pr&oacute;pria porta do rei, no Castelo de Amboise.&#10;At&eacute; ent&atilde;o, Francisco I tinha mostrado muita abertura de espirito, sem hesitar aliar&shy;se aos protestante da Alemanha ou ao sult&atilde;o. Em represaria ao que ficou chamada affaire des placards, ordenou a ca&ccedil;a aos her&eacute;ticos. Depois de anos de tr&eacute;gua, a intoler&acirc;ncia religiosa recome&ccedil;aria.</p>&#10;<a id="Etapa_em_Basileia" name="Etapa_em_Basileia"></a><h3> Etapa em Basileia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Basel_Wappen.jpg%7Cdireita%7Cthumb%7C180px" id="w">Emblema da cidade de Basileia.</a></p>&#10;<p>Em janeiro de 1535, Calvino dirige&shy;se (alguns sustentam que teria fugido) para <a href="http://en.wikipedia.org/wiki/Basileia" id="w">Basileia</a>, cidade onde viveu at&eacute; mar&ccedil;o de 1536. Basileia era uma cidade conhecida por ter sido o lar de <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3o" id="w">Erasmo de Roterd&atilde;o</a> e do reformador <a href="http://en.wikipedia.org/wiki/Johannes_Oekolampad" id="w">Johannes Oekolampad</a>, falecido em 1531, sendo o seu seguidor <a href="http://en.wikipedia.org/wiki/Oswald_Mykonius" id="w">Oswald Mykonius</a>.</p>&#10;<a id="A_tradu%C3%A7%C3%A3o_da_b%C3%ADblia_de_Oliv%C3%A9tan" name="A_tradu%C3%A7%C3%A3o_da_b%C3%ADblia_de_Oliv%C3%A9tan"></a><h3> A tradu&ccedil;&atilde;o da b&iacute;blia de Oliv&eacute;tan </h3>&#10;<p>Em 1535 &eacute; publicada a primeira b&iacute;blia traduzida por um protestante, em franc&ecirc;s. Tratava&shy;se de uma tradu&ccedil;&atilde;o directa do Hebraico (o antigo testamento) e do Grego (o novo testamento) &shy; l&iacute;nguas originais das escrituras &shy; e n&atilde;o das vers&otilde;es ent&atilde;o em uso, em latim. Algo totalmente natural no s&eacute;culo do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a> e de <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3o" id="w">Erasmo de Roterd&atilde;o</a>. O autor &eacute; Oliv&eacute;tan, ali&aacute;s <a href="http://en.wikipedia.org/wiki/Pierre_Robert" id="w">Pierre Robert</a> (1506&shy;1538), primo de Jo&atilde;o Calvino e proveniente tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Noyon" id="w">Noyon</a>. Foi publicada em <a href="http://en.wikipedia.org/wiki/Neuch%C3%A2tel" id="w">Neuch&acirc;tel</a> por Pierre de Vingle.</p>&#10;<p>Apesar de Pierre Robert ter demonstrado um bom conhecimento de Hebraico e Grego, o seu estilo de escrita foi considerado de dif&iacute;cil compreens&atilde;o, al&eacute;m de uma certa falta de fluidez discursiva. O texto seria revisto (com a colabora&ccedil;&atilde;o de Calvino) e publicado novamente em 1546.</p>&#10;<a id="O_%C3%89dito_de_Coucy" name="O_%C3%89dito_de_Coucy"></a><h3> O &Eacute;dito de Coucy </h3>&#10;<p>Em 16 de Julho de 1535, o rei Francisco I faz publicar o <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Coucy" id="w">&Eacute;dito de Coucy</a>, uma medida de contemporiza&ccedil;&atilde;o para com os protestantes e que corresponde tamb&eacute;m a uma nova guerra de <a href="http://en.wikipedia.org/wiki/Francisco_I" id="w">Francisco I</a> contra <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a> (Guerra de 1535&shy;1538). Necessitando do apoio dos protestantes alem&atilde;es para o esfor&ccedil;o de guerra e n&atilde;o convinha, necessariamente, perseguir os &#34&semi;Luteranos&#34&semi; na Fran&ccedil;a. &Eacute; prometido que se deixar&atilde;o os protestantes em paz desde que vivam como &#34&semi;bons crist&atilde;os&#34&semi; e renunciem &agrave; sua f&eacute;. Mas, em dezembro de 1538, o &Eacute;dito de Coucy &eacute; suspenso e as persegui&ccedil;&otilde;es aos protestantes retomam a intensidade anterior.</p>&#10;<a id="Institutio_religionis_Christianae" name="Institutio_religionis_Christianae"></a><h3> Institutio religionis Christianae </h3>&#10;<p>Em mar&ccedil;o de 1536 &eacute; publicada em Basileia a primeira edi&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Institutas_da_Religi%C3%A3o_Crist%C3%A3" id="w">Institutio religionis Christianae</a>&#34&semi;. No pref&aacute;cio menciona a sua estadia em Basileia, &#34&semi;enquanto na Fran&ccedil;a s&atilde;o queimados na fogueira crentes e pessoas santas&#34&semi;. Fala de santos m&aacute;rtires. Dirige&shy;se no livro ao Rei Francisco I, que procura convencer das boas inten&ccedil;&otilde;es da Reforma. Ao mesmo tempo, a sua teologia come&ccedil;a a adquirir contornos mais marcados e mais aut&oacute;nomos em rela&ccedil;&atilde;o ao luteranismo. Uma tend&ecirc;ncia que se fortalecer&aacute; no futuro. Critica a vida dos mosteiros, que compara a bord&eacute;is. Calvino pretende n&atilde;o s&oacute; a reforma da Igreja mas de todos os indiv&iacute;duos. A institutio &eacute; &#34&semi;a organiza&ccedil;&atilde;o da sociedade daqueles que acreditam em Jesus Cristo&#34&semi;.</p>&#10;<p>Em mar&ccedil;o de 1536, Calvino viaja at&eacute; <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a> na companhia de Louis Du Tillet. Calvino esperava um acolhimento aberto &agrave;s ideias protestantes na sua estadia em Ferrara. Enganava&shy;se. Teria de interromper a visita logo em Abril. Foi ent&atilde;o at&eacute; Paris. Mas Calvino n&atilde;o tem futuro em Fran&ccedil;a. Numa carta ao amigo Nicolas Duchemin, compara a sua situa&ccedil;&atilde;o com a dos judeus no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a>. A Fran&ccedil;a era o seu Egipto. Queixa&shy;se na mesma carta dos rituais da missa, considerando&shy;os id&oacute;latras. Calvino sai definitivamente da Fran&ccedil;a em 1536, procurando terras politicamente independentes da Fran&ccedil;a e de esp&iacute;ritos mais abertos para a reforma. Dirige&shy;se, ent&atilde;o, para cidades dos territ&oacute;rios que hoje constituem a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.</p>&#10;<a id="A_reforma_em_Genebra" name="A_reforma_em_Genebra"></a><h3> A reforma em Genebra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> &eacute; nesta altura j&aacute; uma cidade de esp&iacute;ritos progressivos e abertos para a <a href="http://en.wikipedia.org/wiki/Reforma_protestante" id="w">reforma protestante</a>. Politicamente, a cidade est&aacute; desde 1285 sob vassalagem aos condes de <a href="http://en.wikipedia.org/wiki/Saboia" id="w">Saboia</a> ou &agrave; casa episcopal (ao bispo de Genebra), quase sempre ocupada por um bispo tamb&eacute;m da casa de Saboia desde que o <a href="http://en.wikipedia.org/wiki/Papa_F%C3%A9lix_V" id="w">papa F&eacute;lix V</a> (Amadeu VIII de Saboia) se auto&shy;nomeou bispo da cidade. Na pr&aacute;tica, no entanto, Genebra &eacute; quase uma cidade&shy;estado, uma rep&uacute;blica que desde cedo se emancipou na conquista da sua liberdade municipal. Em 1522 inicia&shy;se um conflito entre os pejorativamente chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Mamelucos" id="w">mamelucos</a>&#34&semi;, que s&atilde;o conservadores e partid&aacute;rios da <a href="http://en.wikipedia.org/wiki/Casa_de_Saboia" id="w">casa de Saboia</a> e os &#34&semi;confederados&#34&semi; (alem&atilde;o: Eidgenossen&semi; franc&ecirc;s: Eidguenot) de onde possivelmente se formar&aacute; a palavra <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">Huguenotes</a> (franc&ecirc;s: huguenot). Estes &uacute;ltimos op&otilde;em&shy;se a Saboia. Em 1524, Karl III, Duque de Saboia, tinha ocupado militarmente Genebra. Por&eacute;m, em 1526, Genebra decide&shy;se pela uni&atilde;o com <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_de_Berna" id="w">Berna</a> e <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_de_Friburgo" id="w">Friburgo</a>, iniciando&shy;se no caminho helv&eacute;tico. A reforma protestante n&atilde;o ter&aacute; tido um papel determinante neste processo, segundo Bernard Cottret.<sup id="_ref&shy;cottret_c" class="reference"><a href="#_note&shy;cottret" title="">[2]</a></sup> Mas a partir daqui come&ccedil;am a reunir&shy;se em Genebra elementos da Reforma. Em 1533 h&aacute; o primeiro culto protestante de que h&aacute; conhecimento nesta cidade. S&atilde;o ent&atilde;o cunhadas moedas com a inscri&ccedil;&atilde;o: &#34&semi;Post tenebras lux&#34&semi; (ap&oacute;s as trevas, a luz).</p>&#10;<p>O ano de 1536 marca uma viragem na cidade de Genebra. Neste ano, a reforma &eacute; adaptada oficialmente pela cidade. Os cl&eacute;rigos da igreja cat&oacute;lica s&atilde;o intimados a deixar de celebrar a missa como o faziam, com o cerimonial papista e seus abusos (idolatria, aos olhos dos protestantes) e a juntarem&shy;se aos protestantes. Num novo f&ocirc;lego de zelo religioso, as raparigas s&atilde;o obrigadas a usar o v&eacute;u, cobrindo os seus cabelos. J&aacute; desde 1532 que se registavam ataques e destrui&ccedil;&otilde;es de imagens religiosas, est&aacute;tuas, figuras, etc. A adora&ccedil;&atilde;o destas figuras era vista pelos protestantes como idolatria. H&aacute; um epis&oacute;dio carism&aacute;tico deste fen&oacute;meno: num destes ataques &agrave; &#34&semi;idolatria papista&#34&semi;, uma multid&atilde;o apodera&shy;se de cerca de 50 <a href="http://en.wikipedia.org/wiki/H%C3%B3stias" id="w">h&oacute;stias</a> de um padre, dando&shy;as a comer a c&atilde;o. &#34&semi;Se as h&oacute;stias pertencem mesmo ao corpo de Deus, n&atilde;o se ir&atilde;o deixar comer por um c&atilde;o!&#34&semi; &shy; &eacute; argumentado. Em Junho de 1536, s&atilde;o abolidos em Genebra, por decis&atilde;o de um conselho, todos os feriados, excepto os domingos. Todas estas transforma&ccedil;&otilde;es deram&shy;se sem a influ&ecirc;ncia de <b>Calvino</b>. Ali&aacute;s, ainda nem sequer a&iacute; tinha chegado.</p>&#10;<a id="Chegada_de_Calvino_a_Genebra" name="Chegada_de_Calvino_a_Genebra"></a><h3> Chegada de Calvino a Genebra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Geneve.JPG%7Cdireita%7Cminiatura%7C180px" id="w">Genebra nos dias de hoje, uma das cidades mais ricas do mundo.</a></p>&#10;<p>1536 &eacute; tamb&eacute;m o ano da chegada de Calvino a Genebra. Calvino tem nessa altura 26 anos.</p>&#10;<p>Ap&oacute;s a estadia em <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>, na primavera de 1536, Calvino tinha estado em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, aproveitando&shy;se de um per&iacute;odo de relativa calma na persegui&ccedil;&atilde;o aos protestantes. Tratou de assuntos pessoais e da fam&iacute;lia. Em junho faz em Paris uma procura&ccedil;&atilde;o em nome do seu irm&atilde;o. Em Julho de 1536, Jo&atilde;o Calvino, pretendendo dirigir&shy;se a <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a>, inicia a viagem, juntamente com o irm&atilde;o Antoine e a irm&atilde; Marie. Em vez de tomar o caminho mais curto, Calvino faz um desvio pelo sul, evitando a &aacute;rea onde a guerra entre as for&ccedil;as de Francisco I e Carlos V s&atilde;o uma amea&ccedil;a. Por coincid&ecirc;ncia, Calvino chega a <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, onde permaneceu, apesar de ter inicialmente pretendido continuar viagem, o que foi vivamente desaconselhado pelo reformador <a href="http://en.wikipedia.org/wiki/Guillaume_Farel" id="w">Guillaume Farel</a> (na altura de 47 anos de idade)<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[3]</a></sup>. O caminho para Estrasburgo encontrava&shy;se inseguro por causa da guerra. A Genebra que Calvino encontra vive ainda a agita&ccedil;&atilde;o dos conflitos entre Mamelucos e Confederados.</p>&#10;<p>Jo&atilde;o Calvino j&aacute; tinha viajado at&eacute; Estrasburgo durante as guerras otomanas, e passado atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Cant%C3%B5es_da_Su%C3%AD%C3%A7a" id="w">cant&otilde;es da Su&iacute;&ccedil;a</a>. Aquando da sua estadia em Genebra, Guillaume Farel pediu ajuda a Calvino na sua causa pela igreja. Calvino escreveu sobre este pedido: &#34&semi;senti como se Deus no c&eacute;u tivesse colocado a sua poderosa m&atilde;o sobre mim para barrar&shy;me o caminho&#34&semi;&#34&semi;. 18 meses depois, as mudan&ccedil;as de Calvino e Farel levariam &agrave; expuls&atilde;o de ambos.</p>&#10;<a id="A_disputa_teol%C3%B3gica_de_Lausana" name="A_disputa_teol%C3%B3gica_de_Lausana"></a><h3> A disputa teol&oacute;gica de Lausana </h3>&#10;<p>Entre 1 e 8 de Outubro de 1536, tem lugar na Catedral de Notre&shy;Dame em <a href="http://en.wikipedia.org/wiki/Lausana" id="w">Lausana</a> uma disputa teol&oacute;gica entre protestantes e cat&oacute;licos, na qual Calvino e Farel v&atilde;o participar. Este tipo de confer&ecirc;ncias de disputa tem por modelo os debates que <a href="http://en.wikipedia.org/wiki/Ulrico_Zu%C3%ADnglio" id="w">Ulrico Zu&iacute;nglio</a> tinha organizado em <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> (1523) e <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a> (1528). Do lado cat&oacute;lico encontra&shy;se <a href="http://en.wikipedia.org/wiki/Pierre_Caroli" id="w">Pierre Caroli</a>, que iria acusar, em Berna, Calvino e Farel de heresia. Calvino &eacute; tamb&eacute;m acusado por Caroli de <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a>.</p>&#10;<a id="A_sa%C3%ADda_atribulada_de_Genebra" name="A_sa%C3%ADda_atribulada_de_Genebra"></a><h3> A sa&iacute;da atribulada de Genebra </h3>&#10;<p>A 16 de janeiro de 1537, as autoridades da cidade de Genebra aprovam o documento escrito pelo l&iacute;der protestante <a href="http://en.wikipedia.org/wiki/Farell" id="w">Farell</a>, que se destina a servir de confiss&atilde;o de f&eacute; e orienta&ccedil;&atilde;o para todos os habitantes de Genebra. Calvino faz tamb&eacute;m algumas sugest&otilde;es, parte das quais s&atilde;o rejeitadas. Cerca de vinte artigos disp&otilde;em, entre outras coisas, que os idolatras, querulantes, assassinos, ladr&otilde;es, b&ecirc;bados (entre outros) sejam futuramente excomungados. As lojas devem fechar ao domingo, assim que soem os sinos da igreja.</p>&#10;<p>Estas disposi&ccedil;&otilde;es, apesar de aceites pelas autoridades v&atilde;o criar atritos com Farell e Calvino. O estigma da excomunh&atilde;o &eacute; extremamente discriminador e destruidor de rela&ccedil;&otilde;es sociais no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>.</p>&#10;<p>Em mar&ccedil;o, os l&iacute;deres anabaptistas de origem holandesa <a href="http://en.wikipedia.org/wiki/Hermann_de_Gerbihan" id="w">Hermann de Gerbihan</a> e <a href="http://en.wikipedia.org/wiki/Beno%C3%AEt_d%26%2339%3BAnglen" id="w">Beno&icirc;t d&#39&semi;Anglen</a> s&atilde;o expulsos de <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, juntamente com os seus seguidores.</p>&#10;<p>Em abril de 1537, por sugest&atilde;o de Calvino, &eacute; constitu&iacute;do um &#34&semi;syndic&#34&semi; (s&iacute;ndico) que tem por objectivo ir de casa em casa e inquirir sobre a confiss&atilde;o dos moradores. A ac&ccedil;&atilde;o &eacute; contestada. Alguns moradores recusam&shy;se a pronunciar&shy;se sobre a sua f&eacute;.</p>&#10;<p>Em junho de 1537 as autoridades de Genebra decidem que o Domingo &eacute; o &uacute;nico dia feriado. Futuramente nenhum outro feriado ser&aacute; considerado.&#10;30 de outubro &eacute; definido como o prazo para todos os moradores de Genebra se pronunciarem quanto &agrave; sua religi&atilde;o. Aqueles que n&atilde;o reconhecem os decretos de Farell s&atilde;o obrigados a deixar a cidade em 12 de novembro.</p>&#10;<p>Ap&oacute;s esta data, a situa&ccedil;&atilde;o complica&shy;se para Farell e Calvino. Particularmente provocante &eacute; o facto de um estrangeiro (franc&ecirc;s), como Calvino, decidir sobre a excomunh&atilde;o e expuls&atilde;o de habitantes naturais de Genebra. As autoridades, perante estes protestos, passam a ser mais cr&iacute;ticas para com os l&iacute;deres protestantes.</p>&#10;<p>A 3 de fevereiro de 1538 s&atilde;o eleitos para as autoridades da cidade de Genebra 4 pessoas que s&atilde;o inimigos de Calvino e dos protestantes. Em mar&ccedil;o, estas novas autoridades pro&iacute;bem Calvino e Farell de se pronunciarem sobre assuntos n&atilde;o religiosos.</p>&#10;<p>Calvino e Farell negam&shy;se a celebrar a comunh&atilde;o de acordo com a tradi&ccedil;&atilde;o de Berna. S&atilde;o proibidos de celebrar os servi&ccedil;os religiosos. No entanto, no Domingo seguinte, 21 de abril de 1538, Farell e Calvino celebram o culto de Ceia como habitualmente, Farell na Igreja de Saint&shy;Gervais e Calvino na de Saint&shy;Pierre. As autoridades dar&shy;lhes&shy;&atilde;o tr&ecirc;s dias para sa&iacute;rem da cidade.</p>&#10;<a id="Estrasburgo" name="Estrasburgo"></a><h3> Estrasburgo </h3>&#10;<p>Em 1538, Farell ir&aacute; refugiar&shy;se em <a href="http://en.wikipedia.org/wiki/Neuch%C3%A2tel" id="w">Neuch&acirc;tel</a>. Calvino dirige&shy;se a <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a>, ap&oacute;s ter inicialmente pretendido ir para <a href="http://en.wikipedia.org/wiki/Basileia" id="w">Basileia</a>. Estrasburgo era na altura parte da zona de l&iacute;ngua alem&atilde;, mas a proximidade da fronteira com a Fran&ccedil;a significava que ali se tinha desenvolvido uma comunidade de exilados franceses. Tal como em Genebra Farell reconhecera o potencial de Calvino, em Estrasburgo <a href="http://en.wikipedia.org/wiki/Martin_Bucer" id="w">Martin Bucer</a> ser&aacute; o protector de Calvino. Durante tr&ecirc;s anos Calvino dirigiu em Estrasburgo uma igreja de protestantes franceses, a convite de Bucer.</p>&#10;<p>Segundo o bi&oacute;grafo Courvoisier, Estrasburgo &eacute; a cidade onde Calvino se torna verdadeiramente Calvino. O seu sistema de pensamento &eacute; aqui consubstanciado em algo de mais marcadamente original. A sua obra <i>Institutio</i> &eacute; aqui re&shy;editada (1539). &Eacute; agora tr&ecirc;s vezes maior do que a primeira edi&ccedil;&atilde;o.</p>&#10;<p>Em outubro de 1539, <a href="http://en.wikipedia.org/wiki/Pierre_Caroli" id="w">Pierre Caroli</a> chega a Estrasburgo, onde permanece pouco tempo. Caroli e Calvino, inimigos desde h&aacute; anos, t&ecirc;m uma disputa. Caroli est&aacute; agora algures entre o catolicismo e o protestantismo. Ele acusa Calvino de o ter confundido na sua f&eacute;. Calvino sofre uma crise nervosa.</p>&#10;<p>Neste outono de 1539, Calvino escreve tamb&eacute;m um coment&aacute;rio &agrave; <a href="http://en.wikipedia.org/wiki/Carta_de_Paulo_aos_Romanos" id="w">carta de Paulo aos Romanos</a>. Este tema &eacute; particularmente querido do protestantismo, porque ali se encontra a justifica&ccedil;&atilde;o atrav&eacute;s da f&eacute; como a base de sustenta&ccedil;&atilde;o do movimento protestante, pois somente a f&eacute; salva e justifica. A igreja &eacute; por este prisma mais uma comunidade de crentes do que um enquadramento jur&iacute;dico. Os sacramentos s&oacute; recebem o seu sentido atrav&eacute;s da f&eacute;. Sem f&eacute; n&atilde;o t&ecirc;m qualquer efeito. J&aacute; <a href="http://en.wikipedia.org/wiki/Lutero" id="w">Lutero</a> tinha destacado a carta de <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a> aos romanos como o cerne do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> e o mais alto do evangelho.</p>&#10;<a id="Matrim%C3%B4nio" name="Matrim%C3%B4nio"></a><h3> Matrim&ocirc;nio </h3>&#10;<p>Em Estrasburgo, Calvino casa&shy;se em agosto de 1540 com a vi&uacute;va <a href="http://en.wikipedia.org/wiki/Idelette_de_Bure" id="w">Idelette de Bure</a>, que tinha sido previamente adepta do anabaptismo. Traz duas crian&ccedil;as do seu pr&eacute;vio casamento. Calvino tem 31 anos de idade. A cerim&oacute;nia do casamento foi dirigida por <a href="http://en.wikipedia.org/wiki/Guillaume_Farel" id="w">Guillaume Farel</a>.</p>&#10;<p>Em 1541 a <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste negra</a> (ou peste bub&oacute;nica) recrudesce em Estrasburgo. Idelette e as duas crian&ccedil;as procuram abrigo em casa de um irm&atilde;o dela, nas redondezas.</p>&#10;<a id="Regresso_a_Genebra" name="Regresso_a_Genebra"></a><h3> Regresso a Genebra </h3>&#10;<p>Ap&oacute;s a expuls&atilde;o de Calvino, <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> tinha adoptado os ritos de <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>. O <a href="http://en.wikipedia.org/wiki/Natal" id="w">natal</a>, ascens&atilde;o de Cristo e outras festividades crist&atilde;s voltaram a ser praticadas. Mas os cat&oacute;licos e os anabaptistas continuavam a ser perseguidos e &#34&semi;convidados&#34&semi; a deixar a cidade. A 18 de mar&ccedil;o de 1539 o jogo tinha sido proibido em Genebra. Pedintes e vagabundos eram expulsos da cidade. A aus&ecirc;ncia de Calvino n&atilde;o tinha significado qualquer laxismo na moral estrita imposta na cidade.</p>&#10;<p>As rela&ccedil;&otilde;es de Genebra com Berna permanecem tensas. Entretanto, os l&iacute;deres que se opunham a Calvino (os chamados &#34&semi;artichoques&#34&semi;) come&ccedil;am a perder influ&ecirc;ncia. S&atilde;o acusados de simpatia por Berna. Jean Philip (Jo&atilde;o Filipe), um de seus l&iacute;deres, &eacute; torturado e decapitado em 1540. Os oponentes, favor&aacute;veis a Calvino, chamados de &#34&semi;guillermins&#34&semi; ganham o poder.</p>&#10;<p>Calvino foi convidado em Outubro de 1540 a regressar a Genebra, para reaver o seu posto na igreja, tal como o tivera antes da expuls&atilde;o. A 13 de setembro de 1541 Calvino chegou, pela segunda vez, a Genebra, mas, desta vez, definitivamente. Come&ccedil;ou, ent&atilde;o, a organizar e estruturar, de acordo com as linhas b&iacute;blicas, os minist&eacute;rios e a ac&ccedil;&atilde;o dos professores e di&aacute;conos.</p>&#10;<a id="Zelo_religioso_radical" name="Zelo_religioso_radical"></a><h3> Zelo religioso radical </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CalvinStatue.JPG%7Cthumb%7C180px%7Cesquerda" id="w">Est&aacute;tua de Jo&atilde;o Calvino no [[Museu Internacional da Reforma Protestante de Genebra]].</a></p>&#10;<p>S&atilde;o ainda de 1541 as propostas de Calvino, no sentido da reorganiza&ccedil;&atilde;o da igreja. As &#34&semi;Ordonnances de 1541&#34&semi; disp&otilde;em a forma&ccedil;&atilde;o de quatro corpos:</p>&#10;&#10;<ul>&#10;<li><i>Pasteurs</i> (pastores, que pregam)</li>&#10;<li><i>Docteurs</i> (ensinam)</li>&#10;<li><i>Anciens</i> (os mais velhos, que chamam &agrave; ordem aqueles que prevaricam)</li>&#10;<li><i>Diacres</i> (di&aacute;conos, que ocupam&shy;se dos pobres e doentes) &shy; mendigar &eacute; estritamente proibido</li></ul>&#10;<p>&Eacute; decidida tamb&eacute;m a cria&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio_(desambigua%C3%A7%C3%A3o)" id="w">consist&oacute;rio</a> &shy; composto de elementos da igreja e de laicos &shy; que se re&uacute;ne regularmente para julgar os comportamentos individuais, como um tribunal, &#34&semi;de acordo com a palavra de Deus&#34&semi;, sendo a excomunh&atilde;o de pessoas a mais grave senten&ccedil;a que pode decidir.</p>&#10;<p>A eucaristia s&oacute; &eacute; praticada quatro vezes por ano.</p>&#10;<p>Em 1542 Calvino publica em Genebra o seu livro de catecismo: &#34&semi;Cat&eacute;chisme de l&#39&semi;&Eacute;glise de Gen&egrave;ve, c&#39&semi;est&shy;a&shy;dire, le formulaire d&#39&semi;instruire les enfants en la chr&eacute;tient&eacute;&#34&semi;. A chave do projecto de Calvino passa pela <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedagogia</a>. O seu objectivo &eacute; a profunda transforma&ccedil;&atilde;o das mentalidades. Cada resqu&iacute;cio de supersti&ccedil;&atilde;o, de pr&aacute;ticas de magia, ou de catolicismo &eacute; perseguido como idolatria.</p>&#10;<p>O consist&oacute;rio, do qual Calvino fazia parte, ocupava&shy;se desses e de outros casos. Refiram&shy;se alguns:</p>&#10;&#10;<ul>&#10;<li>Em 1542, uma mulher chamada Jeanne Petreman &eacute; acusada de se recusar a participar da eucaristia, de dizer o pai&shy;nosso em l&iacute;ngua &#34&semi;romana&#34&semi; e de proclamar que a Virgem Maria era a sua defensora. Diz tamb&eacute;m que se nega a acreditar noutra f&eacute; que n&atilde;o a sua. &Eacute; excomungada.</li>&#10;<li>Em 2 de setembro de 1546, aparece em Genebra um franciscano que pedia na rua um jantar em nome de Deus e da Virgem Maria. Devemos pressupor que ele obteve o seu jantar mas foi tamb&eacute;m levado ao <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio_(desambigua%C3%A7%C3%A3o)" id="w">consist&oacute;rio</a>, que logo constatou que o &#34&semi;papista&#34&semi; mal conhecia a b&iacute;blia, al&eacute;m de ser inofensivo. Foi expulso da cidade, para o lado da fronteira, com os cat&oacute;licos.</li>&#10;<li>A 23 de junho de 1547 comparecem perante o <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio_(desambigua%C3%A7%C3%A3o)" id="w">consist&oacute;rio</a> v&aacute;rias mulheres que tinham sido apanhadas a dan&ccedil;ar &shy; uma delas era a esposa de um dos membros do consist&oacute;rio. O caso ganhou contornos de esc&acirc;ndalo. As mulheres foram condenadas a alguns dias de pris&atilde;o, apesar de v&aacute;rios apelos. Em reac&ccedil;&atilde;o &agrave; decis&atilde;o, s&atilde;o colocados na cidade cartazes contra Calvino. O autor dos cartazes, Jacques Gruet, &eacute; torturado. Depois de confessar a sua autoria, &eacute; executado.</li>&#10;<li>Em 1548, Louis Le Barbier &eacute; interrogado sobre a sua f&eacute;. Declara que n&atilde;o tem f&eacute;. Entretanto, descobrem livros de bruxaria e de esc&oacute;rnio na sua posse. &Eacute; admoestado perante o <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio_(desambigua%C3%A7%C3%A3o)" id="w">consist&oacute;rio</a> mas n&atilde;o ser&aacute; perseguido.</li></ul>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Nome_de_batismo" id="w">nomes de baptismo</a> s&atilde;o regulamentados. Devem ser nomes que figuram na B&iacute;blia. Um decreto de <a href="http://en.wikipedia.org/wiki/22_de_Novembro" id="w">22 de Novembro</a> de 1546 disp&otilde;e que certos nomes s&atilde;o proibidos, entre os quais:</p>&#10;&#10;<ul>&#10;<li>Suaire, Claude, Mama (lembram a idolatria)</li>&#10;<li>Baptistes, Juge, Evang&eacute;liste</li>&#10;<li>Dieu le Fils, Espoir, Emmanuel, Sauveur, J&eacute;sus (destinados apenas a nosso senhor)</li>&#10;<li>S&eacute;pulcre, Croix, No&euml;l, P&acirc;ques, Chr&eacute;tien (nomes est&uacute;pidos ou absurdos)</li></ul>&#10;<p>O luxo e a pompa s&atilde;o desprezados. Em setembro de 1558, <a href="http://en.wikipedia.org/wiki/Nicolas_des_Gallars" id="w">Nicolas des Gallars</a>, um amigo de Calvino, inicia uma grande campanha na cidade em desprezo do sup&eacute;rfluo, as modas entre as mulheres e as m&aacute;s leituras. S&atilde;o queimados v&aacute;rios exemplares do livro &#34&semi;Amadis de Gaula&#34&semi;, na posse de um comerciante. O zelo religioso tomava a forma de censura moral.</p>&#10;<a id="Peste_Negra_em_Genebra" name="Peste_Negra_em_Genebra"></a><h3> Peste Negra em Genebra </h3>&#10;<p>Em 1542, h&aacute; um surto de <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste negra</a> em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>. A peste negra permanecia ent&atilde;o um fen&oacute;meno incompreens&iacute;vel &shy; para lidar com a epidemia, era normal que se multiplicassem os casos de feiti&ccedil;aria e de rituais contra a peste. Este tipo de pr&aacute;ticas j&aacute; era conhecido em Genebra antes da reforma e, tal como antes, os protestantes replicam com a persegui&ccedil;&atilde;o, tortura e morte dos suspeitos. Aquelas que s&atilde;o identificadas como bruxas s&atilde;o queimadas vivas, enquanto se propaga a ideia de que estas desgra&ccedil;as s&atilde;o um castigo de Deus.</p>&#10;<p>Em 1542, o filho de Calvino, Jacques, morre pouco depois de nascer em <a href="http://en.wikipedia.org/wiki/28_de_Julho" id="w">28 de Julho</a>.</p>&#10;<a id="Crescimento_demogr%C3%A1fico" name="Crescimento_demogr%C3%A1fico"></a><h3> Crescimento demogr&aacute;fico </h3>&#10;<p>A partir de 1542 e sobretudo na d&eacute;cada de 1550, a cidade de Genebra vai conhecer um grande crescimento demogr&aacute;fico, com a chegada de refugiados franceses, protestantes perseguidos em Fran&ccedil;a. Consequentemente, h&aacute; uma fase de expans&atilde;o econ&oacute;mica (relojoaria, tecelagem&hellip;) e a l&iacute;ngua francesa come&ccedil;a a ter preponder&acirc;ncia sobre o dialecto franco&shy;proven&ccedil;al da regi&atilde;o.</p>&#10;<p>Mas &eacute; tamb&eacute;m uma &eacute;poca marcada pelo crescimento de sentimentos xen&oacute;fobos, em parte devidos a ressentimentos contra Calvino:</p>&#10;&#10;<ul>&#10;<li>Em Janeiro de 1546 &eacute; preso Pierre Ameaux, que tinha injuriado publicamente Calvino, ao referir&shy;se a este como um &#34&semi;picard&#34&semi;, pregador de uma falsa f&eacute;.</li>&#10;<li>Um outro senhor Ameaux &eacute; preso mais tarde por raz&otilde;es semelhantes. Este senhor tinha boas raz&otilde;es para n&atilde;o gostar do extremo zelo religioso imposto por Calvino, j&aacute; que era fabricante de cartas de jogo. Foi condenado a percorrer a cidade de uma ponta &agrave; outra, descal&ccedil;o, em camisa, com uma vela na m&atilde;o.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/23_de_Setembro" id="w">23 de Setembro</a> de 1547, Fran&ccedil;ois Favre comparece em tribunal por ter afirmado que Calvino se auto&shy;nomeara bispo de Genebra e que os franceses tinham escravizado a sua cidade natal.</li>&#10;<li>Mais tarde, em 1548, um senhor chamado Nicole Bromet declara que os franceses deveriam ser todos colocados num barco e enviados pelo rio <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a> abaixo.</li></ul>&#10;<p>Em 1547, <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Fran%C3%A7a" id="w">Henrique II de Fran&ccedil;a</a> sucede a <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I</a>. Henrique ser&aacute; um rei menos reconhecido, em compara&ccedil;&atilde;o com Francisco. &Eacute; caracterizado como menos carism&aacute;tico, menos entusiasta pelas artes e ci&ecirc;ncias, mais introvertido e frio.</p>&#10;<p>Em 29 de mar&ccedil;o de 1549 morre <a href="http://en.wikipedia.org/wiki/Idellete_Calvino" id="w">Idellete Calvino</a>, ap&oacute;s doen&ccedil;a <sup id="_ref&shy;ReferenceC_d" class="reference"><a href="#_note&shy;ReferenceC" title="">[4]</a></sup>. Calvino n&atilde;o voltar&aacute; a casar. Dedica&shy;se ainda mais decididamente ao trabalho.</p>&#10;<p>Em 1550 a repress&atilde;o dos <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">huguenotes</a> em Fran&ccedil;a cresce. &Eacute; estabelecida a <a href="http://en.wikipedia.org/wiki/Chambre_ardente" id="w">chambre ardente</a>. A censura &eacute; fortalecida.</p>&#10;<a id="Miguel_Servet" name="Miguel_Servet"></a><h3> Miguel Servet </h3>&#10;<p>[[Imagem:Statue Michel Servet Paris.jpg|thumb|180px|esquerda|<a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">Est&aacute;tua</a> de <a href="http://en.wikipedia.org/wiki/Miguel_Servet" id="w">Miguel Servet</a> na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;a</a> <i>Aspirant Dunand</i>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. <a href="http://en.wikipedia.org/wiki/Miguel_Servet" id="w">Miguel Servet</a> foi um cientista e reformador protestante, sentenciado &agrave; morte a fogueira por suas ideias teol&oacute;gicas pelo Conselho de Genebra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Miguel_Servet" id="w">Miguel Servet</a> foi um <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> e <a href="http://en.wikipedia.org/wiki/Reformador" id="w">reformador</a>, primeiro a descrever a <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_pulmonar" id="w">circula&ccedil;&atilde;o pulmonar</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> condenado &agrave; morrer na fogueira por suas id&eacute;ias teol&oacute;gicas pelo Conselho de Genebra. A rela&ccedil;&atilde;o entre Servet e Calvino inicia&shy;se em 1553, quando Servet publicou uma obra religiosa com exibi&ccedil;&otilde;es anti&shy; trinit&aacute;rias, intitulada <i>Restitui&ccedil;&atilde;o do Christianismo</i>, um trabalho que rejeitou a id&eacute;ia de <a href="http://en.wikipedia.org/wiki/Predestina%C3%A7%C3%A3o" id="w">predestina&ccedil;&atilde;o</a> e que Deus condenava almas para o <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>, independentemente do valor ou m&eacute;rito. Deus, insistiu Servet, n&atilde;o condenaria ningu&eacute;m, Calvino, que havia recentemente escrito o resumo de sua doutrina em <i>Institutas da Religi&atilde;o Crist&atilde;</i>, considerou o livro de Servet um ataque a suas teorias, e enviou uma c&oacute;pia de seu pr&oacute;prio livro como resposta. Servet prontamente devolveu, cuidadosamente anotando observa&ccedil;&otilde;es cr&iacute;ticas. Servet escreveu a Calvino &#34&semi;<i>eu n&atilde;o te odeio, nem te desprezo, nem quero vos perseguir, mas eu gostaria de ser t&atilde;o duro como o ferro, quando eis que insultaste a doutrina com som e aud&aacute;cia t&atilde;o grande.</i>&#34&semi;  &#10;As resposta de Calvino ficaram cada vez mais violentas, at&eacute; que ele parou de falar com Servet.<sup id="_ref&shy;Downton_a" class="reference"><a href="#_note&shy;Downton" title="">[7]</a></sup> Servet enviou diversas outras cartas, mais Calvino se recusou &agrave; respond&ecirc;&shy;las e considerou&shy;as her&eacute;ticas. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Posteriormente Calvino demonstrou suas opin&otilde;es sobre Servet, quando escreve ao seu amigo <a href="http://en.wikipedia.org/wiki/Guilherme_Farel" id="w">Guilherme Farel</a> em 13 de fevereiro de 1546: &#10;</p><blockquote> Servet acaba de me enviar um volume consider&aacute;vel dos seus del&iacute;rios. Se ele vir aqui (...), se minha autoridade valer algo, eu nunca lhe permitiria sair vivo (&#34&semi;<i>Si venerit, modo valeat mea autoritas, patiar nunquam vivum exire</i>&#34&semi;).  <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></blockquote>&#10;&#10;<p>Em 13 de agosto de 1553, Servet passou em Genebra, e quando ouvia um serm&atilde;o de Calvino em Genebra e foi imediatamente reconhecido e preso. <sup id="_ref&shy;Heretics_a" class="reference"><a href="#_note&shy;Heretics" title="">[10]</a></sup> Calvino insistiu na condena&ccedil;&atilde;o de Servet usando todos os meios ao seu comando.</p>&#10;<p>Em seu julgamento pelo Conselho de Genebra, segundo a maioria dos historiadores, Servet foi condenado pela difus&atilde;o e prega&ccedil;&atilde;o do antitrinitarismo e por ser contra o batismo infantil.<sup id="_ref&shy;Bainton141_a" class="reference"><a href="#_note&shy;Bainton141" title="">[11]</a></sup> O procurador (procurador&shy;chefe p&uacute;blico), acrescentou algumas acusa&ccedil;&otilde;es como &#34&semi;se ele n&atilde;o sabia que sua doutrina era perniciosa, considerando que ela favorece os judeus e os turcos, por inventar desculpas para eles, e se ele n&atilde;o estudou o Alcor&atilde;o, a fim de desmentir e rebater as doutrina e a religi&atilde;o das igrejas crist&atilde;s(...)&#34&semi;.</p>&#10;<p>Calvino acreditava que Servet mereceu ser morto por causa do que ele denominou como &#34&semi;blasf&ecirc;mias execr&aacute;veis&#34&semi;. Todavia, n&atilde;o concordou que ele fosse morto &agrave; fogueira, mas sim &agrave; guilhotina. Por&eacute;m, o Conselho n&atilde;o deu ouvidos &agrave; Calvino.<sup id="_ref&shy;Owen_a" class="reference"><a href="#_note&shy;Owen" title="">[12]</a></sup> Calvino ent&atilde;o consultou outros reformadores sobre a quest&atilde;o de Servet, como os sucessores imediatos de <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>,<sup id="_ref&shy;Schaff_a" class="reference"><a href="#_note&shy;Schaff" title="">[13]</a></sup> bem como reformadores de locais como <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>, <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, <a href="http://en.wikipedia.org/wiki/Basel" id="w">Basel</a> e  <a href="http://en.wikipedia.org/wiki/Schaffhausen" id="w">Schaffhausen</a>, todos concordaram universalmente com sua execu&ccedil;&atilde;o.<sup id="_ref&shy;Schaff_b" class="reference"><a href="#_note&shy;Schaff" title="">[13]</a></sup> Em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> Servet foi condenado &agrave; morte na fogueira por negar a Trindade e o batismo infantil. Calvino sugeriu que Servet fosse executado por <a href="http://en.wikipedia.org/wiki/Decapita%C3%A7%C3%A3o" id="w">decapita&ccedil;&atilde;o</a>, em vez de fogo, mais seu pedido n&atilde;o foi atendido.<sup id="_ref&shy;Calvinism176_a" class="reference"><a href="#_note&shy;Calvinism176" title="">[14]</a></sup> Em 27 de outubro de 1553 a pena foi aplicada nos arredores de Genebra com o que se acreditava ser a &uacute;ltima c&oacute;pia de seu livro acorrentado a perna de Servet.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Ap&oacute;s o ocorrido Calvino escreveu:&#10;</p><blockquote><i>Quem sustenta que &eacute; errado punir <a href="http://en.wikipedia.org/wiki/Herege" id="w">hereges</a> e <a href="http://en.wikipedia.org/wiki/Blasf%C3%A9mia" id="w">blasfemadores</a>, pois nos tornamos c&uacute;mplices de seus crimes (&hellip;). N&atilde;o se trata aqui da autoridade do homem, &eacute; Deus que fala (&hellip;). Portanto se Ele exigir de n&oacute;s algo de t&atilde;o extrema gravidade, para que mostremos que lhe pagamos a honra devida, estabelecendo o seu servi&ccedil;o acima de toda considera&ccedil;&atilde;o humana, que n&atilde;o poupamos parentes, nem de qualquer sangue, e esquecemos toda a humanidade, quando o assunto &eacute; o combate pela Sua gl&oacute;ria.</i><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></blockquote>&#10;&#10;<a id="Relacionamento_com_a_reforma_inglesa" name="Relacionamento_com_a_reforma_inglesa"></a><h3> Relacionamento com a reforma inglesa </h3>&#10;<p>Por volta de 1550, Calvino escreve ao rei <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI de Inglaterra</a>, um protestante, encorajando&shy;o nas suas reformas. O rei Eduardo VI fez acolher protestantes franceses, perseguidos no pa&iacute;s natal. Ap&oacute;s o reinado de Eduardo VI (1547&shy;1553) o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> regressa &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria Tudor</a>.</p>&#10;<a id="A_discord%C3%A2ncia_com_Lutero" name="A_discord%C3%A2ncia_com_Lutero"></a><h3> A discord&acirc;ncia com Lutero </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Luther46c.jpg%7Cthumb%7Cdireita" id="w">[[Martinho Lutero]] (retrato [[Lucas Cranach]] o Velho &shy; 1529).</a></p>&#10;<p>No movimento reformista, Lutero n&atilde;o concordou com o &#34&semi;estilo&#34&semi; de reforma de Jo&atilde;o Calvino. Martinho Lutero queria reformar a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> enquanto Jo&atilde;o Calvino acreditava que a Igreja estava t&atilde;o degenerada que n&atilde;o havia como reform&aacute;&shy;la. Calvino se propunha a organizar uma nova Igreja que, na sua doutrina (e tamb&eacute;m em alguns costumes), seria id&ecirc;ntica &agrave; Igreja Primitiva. J&aacute; Lutero decidiu reform&aacute;&shy;la, mas afastou&shy;se desse objetivo, fundando, ent&atilde;o, o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a>, que n&atilde;o seguia tradi&ccedil;&otilde;es, mas apenas a doutrina registrada na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, e cujos usos e costumes n&atilde;o ficariam presos a conven&ccedil;&otilde;es ou &eacute;pocas. A doutrina luterana est&aacute; explicitada no &#34&semi;<i>Livro de Conc&oacute;rdia</i>&#34&semi;, e n&atilde;o muda, embora os costumes e formas variem de acordo com a localidade e a &eacute;poca.</p>&#10;<a id="Novas_dificuldades" name="Novas_dificuldades"></a><h3> Novas dificuldades </h3>&#10;<p>Entre 1553 e 1555, em Genebra, a rela&ccedil;&atilde;o tensa entre a igreja &shy; particularmente o <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio_(desambigua%C3%A7%C3%A3o)" id="w">consist&oacute;rio</a>, onde Calvino &eacute; uma figura de relevo &shy; e as autoridades seculares da cidade, eleitas entre os habitantes (ricos) da cidade, atinge o seu auge. Discutia&shy;se, ent&atilde;o, a quest&atilde;o de saber se o consist&oacute;rio teria ou n&atilde;o o direito de excomungar pessoas, algo que se vinha a passar com relativa frequ&ecirc;ncia. As amargas trocas de palavras entre estes dois p&oacute;los multiplicaram&shy;se. Por um lado, o zelo religioso dos Calvinistas, do outro, a autoridade pol&iacute;tica da cidade. Em Janeiro de 1555 h&aacute; uma prociss&atilde;o noturna de pessoas em Genebra, caminhando de vela na m&atilde;o, com a pretens&atilde;o de ridicularizar Calvino.</p>&#10;<p>Apesar disso, e em parte por causa do peso relativo da popula&ccedil;&atilde;o protestante francesa que se tinha refugiado na cidade, as elei&ccedil;&otilde;es dos 4 novos &#34&semi;Syndics&#34&semi; de Genebra em Fevereiro de 1555 &eacute; favor&aacute;vel aos Calvinistas, que se imp&otilde;em contra os &#34&semi;Enfants de Gen&egrave;ve&#34&semi; sob a lideran&ccedil;a de Perrin. Ap&oacute;s as elei&ccedil;&otilde;es, por&eacute;m, h&aacute; desacatos na rua entre as duas partes. Perrin e outros l&iacute;deres da revolta s&atilde;o presos e ser&atilde;o decapitados e esquartejados. Os peda&ccedil;os dos cad&aacute;veres foram, depois, exibidos nas ruas da cidade.</p>&#10;<p>Tamb&eacute;m a doutrina da <a href="http://en.wikipedia.org/wiki/Predestina%C3%A7%C3%A3o" id="w">Predestina&ccedil;&atilde;o</a> foi muito atacada nestes anos, principalmente por um monge carmelita chamado Hi&eacute;rome Bolsec, nascido em Paris, que se tinha estabelecido em Genebra. Argumentava que se Deus fosse o respons&aacute;vel por tudo o que se passa, ent&atilde;o, tamb&eacute;m seria respons&aacute;vel pelos nossos pecados. Calvino responde que nunca disse isso e as autoridades apoiam&shy;no. Em <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, os cr&iacute;ticos de Calvino s&atilde;o expulsos da cidade em 1555.</p>&#10;<p>Em 1555 s&atilde;o erguidas as primeiras igrejas calvinistas em Fran&ccedil;a, nomeadamente em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Meaux" id="w">Meaux</a>, <a href="http://en.wikipedia.org/wiki/Angers" id="w">Angers</a>, <a href="http://en.wikipedia.org/wiki/Poitiers" id="w">Poitiers</a> e <a href="http://en.wikipedia.org/wiki/Loudun" id="w">Loudun</a>. Nos tr&ecirc;s anos seguintes surgem as comunidades de <a href="http://en.wikipedia.org/wiki/Orle%C3%A3es" id="w">Orle&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Rouen" id="w">Rouen</a>, <a href="http://en.wikipedia.org/wiki/La_Rochelle" id="w">La Rochelle</a>, <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a>, <a href="http://en.wikipedia.org/wiki/Rennes" id="w">Rennes</a> e <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>.</p>&#10;<p>Em 8 de Junho de 1558, Calvino escreve a <a href="http://en.wikipedia.org/wiki/Antoine_de_Bourbon" id="w">Antoine de Bourbon</a>, o Rei de Navarra e consorte de <a href="http://en.wikipedia.org/wiki/Jeanne_d%26%2339%3BAlbret" id="w">Jeanne d&#39&semi;Albret</a>, exortando&shy;o a seguir na sua vida privada os mesmos valores asc&eacute;ticos que os seus s&uacute;bditos.</p>&#10;<p>Entre 26 e 29 de maio de 1559 realiza&shy;se em Paris um s&iacute;nodo nacional protestante. Cerca de 30 par&oacute;quias aparecem a&iacute; representadas. O s&iacute;nodo ser&aacute; respons&aacute;vel pela elabora&ccedil;&atilde;o de um texto de linhas orientadoras (com a participa&ccedil;&atilde;o de Calvino na sua cria&ccedil;&atilde;o), que se chamar&aacute; <i>Confession de La Rochelle</i> (texto confirmado nesta cidade em 1571).</p>&#10;<p>Em 1559 Calvino fundou uma escola e um hospital.</p>&#10;<p>Em abril de 1559 &eacute; assinado o pacto de paz entre a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, em <a href="http://en.wikipedia.org/wiki/Cateau&shy;Cambr%C3%A9sis" id="w">Cateau&shy;Cambr&eacute;sis</a>.</p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;<p>Nos seus &uacute;ltimos anos de vida, a sa&uacute;de de Calvino come&ccedil;ou a vacilar. Sofrendo de enxaquecas, hemorragia pulmonar, gota e pedras nos rins foi, por vezes, levado carregado para o p&uacute;lpito. Calvino continuava a ter detratores declarados que lhe dirigiam amea&ccedil;as constantes.</p>&#10;<p>Entretanto, apreciava passar os seus tempos livres no lago de Genebra, lendo as escrituras e bebendo vinho tinto. No fim de sua vida disse a seus amigos que estavam preocupados com o seu regime di&aacute;rio de trabalho: &#34&semi;Qual qu&ecirc;? Querem que o Senhor me encontre ocioso quando ele chegar?&#34&semi;</p>&#10;<p>Jo&atilde;o Calvino morreu em Genebra a 27 de maio de 1564. Foi enterrado numa sepultura simples e n&atilde;o marcada, conforme o seu pr&oacute;prio pedido no <a href="http://en.wikipedia.org/wiki/Cimeti%C3%A8re_des_Rois" id="w">Cimeti&egrave;re des Rois</a>, <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.<sup id="_ref&shy;ReferenceA_c" class="reference"><a href="#_note&shy;ReferenceA" title="">[3]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Publica%C3%A7%C3%B5es_de_Calvino" name="Publica%C3%A7%C3%B5es_de_Calvino"></a><h2> Publica&ccedil;&otilde;es de Calvino </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:CalvinInstitutio.jpg%7C180px%7Cthumb%7Cesquerda" id="w">O livro &#39&semi;&#39&semi;[[Institutas da Religi&atilde;o Crist&atilde;]]&#39&semi;&#39&semi; (edi&ccedil;&atilde;o genebrina de 1559).</a></p>&#10;&#10;<ul>&#10;<li><i>De Clementia</i> &shy; Obra anotada de <a href="http://en.wikipedia.org/wiki/S%C3%A9neca" id="w">S&eacute;neca</a> (1532)</li>&#10;<li><i>Psychopannychia</i> (1534)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Institutas_da_Religi%C3%A3o_Crist%C3%A3" id="w">Institutas da Religi&atilde;o Crist&atilde;</a> <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;<ul>&#10;<li>publicado em Latim: 1536</li>&#10;<li>publicado em Franc&ecirc;s: 1541</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cat%C3%A9chisme_de_l%26%2339%3B%C3%89glise_de_Gen%C3%A8ve" id="w">Cat&eacute;chisme de l&#39&semi;&Eacute;glise de Gen&egrave;ve</a> (1542)</li>&#10;<li>Calvino tamb&eacute;m publicou v&aacute;rios volumes de coment&aacute;rios sobre a B&iacute;blia</li></ul>&#10;<a id="Calvinismo" name="Calvinismo"></a><h2> Calvinismo </h2>&#10;<p> </p>&#10;<p>As suas publica&ccedil;&otilde;es espalharam as suas ideias de uma igreja correctamente reformada, para muitas partes da Europa. O calvinismo tornou&shy;se a religi&atilde;o principal na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> (Ver: <a href="http://en.wikipedia.org/wiki/John_Knox" id="w">John Knox</a>), nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e em partes da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, tendo sido influente na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e na <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>. A maioria dos colonos de certas zonas do novo mundo, como <a href="http://en.wikipedia.org/wiki/Nova_Inglaterra" id="w">Nova Inglaterra</a>, eram igualmente calvinistas, incluindo os <a href="http://en.wikipedia.org/wiki/Puritanos" id="w">puritanos</a> e os colonos neerlandeses que se estabeleceram em Nova Amsterdam (<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>). A <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> foi fundada em grande parte por colonos neerlandeses (tamb&eacute;m com franceses e portugueses) calvinistas do in&iacute;cio de <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, que ficaram conhecidos como <a href="http://en.wikipedia.org/wiki/B%C3%B4eres" id="w">afric&acirc;nderes</a>.</p>&#10;<p>Em Fran&ccedil;a, os calvinistas eram chamados de <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">Huguenotes</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a> foi em grande parte colonizada por colonos calvinistas da <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>. John Marrant tinha organizado a congrega&ccedil;&atilde;o local sob o ausp&iacute;cio da conex&atilde;o Huntingdon. Os colonos eram na sua maioria loialistas negros, afro&shy;americanos que tinham combatido pelos ingleses na guerra da independ&ecirc;ncia americana.</p>&#10;<a id="Calvino%2C_inventor_do_capitalismo%3F" name="Calvino%2C_inventor_do_capitalismo%3F"></a><h2> Calvino, inventor do capitalismo? </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Die_protestantische_Ethik_und_der_%26%2339%3BGeist%26%2339%3B_des_Kapitalismus_original_cover.jpg%7Cthumb%7Cdireita%7C150px" id="w">O livro [[A &eacute;tica protestante e o esp&iacute;rito do capitalismo]] (edi&ccedil;&atilde;o alem&atilde; de 1904).</a></p>&#10;<p>S&atilde;o muitos os que atribuem a Calvino a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> baseados na leitura do livro <a href="http://en.wikipedia.org/wiki/A_%C3%A9tica_protestante_e_o_esp%C3%ADrito_do_capitalismo" id="w">A &eacute;tica protestante e o esp&iacute;rito do capitalismo</a>, do <a href="http://en.wikipedia.org/wiki/Soci%C3%B3logo" id="w">soci&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>. Em um artigo para a <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <a href="http://en.wikipedia.org/wiki/Portugal_Evang%C3%A9lico" id="w">Portugal Evang&eacute;lico</a>, em sua edi&ccedil;&atilde;o n&ordm; 933, o <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastor</a> <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Carlos_Cap%C3%B3" id="w">Carlos Cap&oacute;</a> rebate essa afirma&ccedil;&atilde;o: &#34&semi;Tratar Calvino como fundador do capitalismo &eacute; simplesmente cair num anacronismo e num reducionismo. N&atilde;o se trata de desmerecer a <a href="http://en.wikipedia.org/wiki/Obra" id="w">obra</a> de Weber. Pelo contr&aacute;rio, com ela, ele levava a cabo uma meticulosa e acertada an&aacute;lise dos <a href="http://en.wikipedia.org/wiki/Mecanismo" id="w">mecanismos</a> que levaram ao desenvolvimento do capitalismo. Mecanismos, certamente relacionados com a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> protestante. Mas o capitalismo &eacute; um <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceito</a> que n&atilde;o pertence ao <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> de Calvino, tendo sido definido posteriormente a ele. &Eacute; um conceito <a href="http://en.wikipedia.org/wiki/Econ%C3%B3mico" id="w">econ&oacute;mico</a> e &eacute; um conceito <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> sujeito a uma <a href="http://en.wikipedia.org/wiki/Pol%C3%A9mica" id="w">pol&eacute;mica</a> num <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> dividido entre dois modos de entender a sociedade e a economia: o <a href="http://en.wikipedia.org/wiki/Capitalista" id="w">capitalista</a> e o <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>. Querer meter Calvino nessa pol&eacute;mica est&aacute; fora de quest&atilde;o&#34&semi;.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Internacional_da_Reforma_Protestante_de_Genebra" id="w">Museu Internacional da Reforma Protestante de Genebra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Massacre_da_noite_de_S%C3%A3o_Bartolomeu" id="w">Massacre da noite de S&atilde;o Bartolomeu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muro_dos_Reformadores" id="w">Muro dos Reformadores</a>, em Genebra</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Hunted Heretic: The Life and Death of Michael Servetus 1511&ndash;1553</i> de Roland H. Bainton. Revised Edition edited by Peter Hughes with an introduction by &Aacute;ngel Alcal&aacute;. <a class="externallink" href="http://www.blackstoneeditions.com/titles.php" rel="nofollow" title="http://www.blackstoneeditions.com/titles.php">Blackstone Editions</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0972501738" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0972501738">ISBN 0&shy;9725017&shy;3&shy;8</a>.</li>&#10;<li><i>The Heretics: Heresy Through the Ages</i> by Walter Nigg. Alfred A. Knopf, Inc., 1962. (Republished by <a class="externallink" href="http://www.amazon.com/dp/0880294558/" rel="nofollow" title="http://www.amazon.com/dp/0880294558/">Dorset Press, 1990</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0880294558" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0880294558">ISBN 0&shy;88029&shy;455&shy;8</a>)</li>&#10;<li><i>The History and Character of Calvinism</i> by John T. McNeill, New York: Oxford University Press, 1954. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/011195007433" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/011195007433">ISBN 0&shy;1119&shy;500743&shy;3</a>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.bibvirt.futuro.usp.br/especiais/videos/quarta_parte/a_franca_antartica.html" rel="nofollow" title="http://www.bibvirt.futuro.usp.br/especiais/videos/quarta_parte/a_franca_antartica.html">V&iacute;deo em portugu&ecirc;s. Exige Real Player</a>&shy; O sonho de Calvino de construir uma col&ocirc;nia no Brasil para quebrar o monop&oacute;lio cat&oacute;lico sobre o Novo Mundo. &shy; A Fran&ccedil;a Ant&aacute;rtica</li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Humanistas_da_Fran%C3%A7a" id="w">Categoria:Humanistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reforma_Protestante" id="w">Categoria:Reforma Protestante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_da_Fran%C3%A7a" id="w">Categoria:Te&oacute;logos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protestantes_da_Fran%C3%A7a" id="w">Categoria:Protestantes da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_romanos_convertidos_ao_calvinismo" id="w">Categoria:Cat&oacute;licos romanos convertidos ao calvinismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_excomungadas_pela_Igreja_Cat%C3%B3lica_Romana" id="w">Categoria:Pessoas excomungadas pela Igreja Cat&oacute;lica Romana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_religiosos" id="w">Categoria:L&iacute;deres religiosos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1564" id="w">Categoria:Mortos em 1564</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1509" id="w">Categoria:Nascidos em 1509</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_da_Fran%C3%A7a" id="w">Categoria:Religiosos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reformadores_protestantes" id="w">Categoria:Reformadores protestantes</a></p>&#10;&#10;<p> &#10; </p></body></html>