<html><title>Mem&eacute;tica</title><body>&#10;<p> &#10;A <b>Mem&eacute;tica</b> &eacute; o estudo formal dos <a href="http://en.wikipedia.org/wiki/Meme" id="w">memes</a>. A mem&eacute;tica pode atualmente ser lembrada tanto no campo da <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, como uma <a href="http://en.wikipedia.org/wiki/Pseudoci%C3%AAncia" id="w">pseudoci&ecirc;ncia</a><sup id="_ref&shy;Polichak_a" class="reference"><a href="#_note&shy;Polichak" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> da sua pr&oacute;pria forma. Foi originada quando <a href="http://en.wikipedia.org/wiki/Richard_Dawkins" id="w">Richard Dawkins</a> reduziu o processo de evolu&ccedil;&atilde;o gen&eacute;tica biol&oacute;gica &agrave; sua mais fundamental unidade, o multiplicador (ou <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a>). Na busca de outra coisa que pudesse ser classificado como multiplicador na Terra, Dawkins sugeriu informa&ccedil;&atilde;o e ideias em c&eacute;rebros, ou <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> (talvez <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> seja outro multiplicador que possa em algum momento ser usado para construir coisas grandes).</p>&#10;<p>A mem&eacute;tica aplica conceitos da teoria da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> (especialmente da <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica_populacional" id="w">gen&eacute;tica populacional</a>) &agrave; cultura humana. Ela tenta explicar v&aacute;rios assuntos controversos, como <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Sistema_pol%C3%ADtico" id="w">sistemas pol&iacute;ticos</a>, usando modelos matem&aacute;ticos.</p>&#10;<p>Muitos pensadores questionam se a analogia dos genes com a cultura vai se fixar e como essa similaridade pode ser testada.</p>&#10;<p>A mem&eacute;tica deve ser distinguida da <a href="http://en.wikipedia.org/wiki/Sociobiologia" id="w">sociobiologia</a>. Na sociobiologia, as entidades envolvidas s&atilde;o os genes, enquanto na mem&eacute;tica s&atilde;o os <a href="http://en.wikipedia.org/wiki/Meme" id="w">memes</a>. A sociobiologia est&aacute; preocupada com a base biol&oacute;gica do comportamento humano, enquanto a mem&eacute;tica trata os humanos n&atilde;o apenas como produto de uma evolu&ccedil;&atilde;o biol&oacute;gica, mas de uma evolu&ccedil;&atilde;o cultural tamb&eacute;m.</p>&#10;<a id="Associa%C3%A7%C3%A3o_mem%C3%A9tica" name="Associa%C3%A7%C3%A3o_mem%C3%A9tica"></a><h2> Associa&ccedil;&atilde;o mem&eacute;tica </h2>&#10;<p>&Eacute; a descoberta de que os memes se movem em grupos. Por exemplo: o meme para <a href="http://en.wikipedia.org/wiki/Cal%C3%A7a_jeans" id="w">cal&ccedil;a jeans</a> inclui memes para fecho&shy;&eacute;cler, roupas com bot&atilde;o, tintura azul, roupas de algod&atilde;o, cintos etc.</p>&#10;<p>Os memes podem ser ideias ou parte de ideias, l&iacute;nguas, sons, desenhos, capacidades, valores est&eacute;ticos e morais, ou qualquer outra coisa que possa ser aprendida facilmente e transmitida enquanto unidade aut&oacute;noma.&#10;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Varia%C3%A7%C3%A3o_mem%C3%A9tica" name="Varia%C3%A7%C3%A3o_mem%C3%A9tica"></a><h2> Varia&ccedil;&atilde;o mem&eacute;tica </h2>&#10;<p>&Eacute; o processo em que uma ideia ou meme muda conforme &eacute; transferido de uma pessoa para outra. Poucos memes mostram uma forte <i>in&eacute;rcia mem&eacute;tica</i>, que &eacute; a caracter&iacute;stica do meme de ser expressado do mesmo jeito e de ter o mesmo impacto, independentemente de quem esteja recebendo ou transmitindo a ideia. A <i>varia&ccedil;&atilde;o mem&eacute;tica</i> cresce quando o meme &eacute; transmitido de uma maneira descuidada com a express&atilde;o da ideia, enquanto a <i>in&eacute;rcia mem&eacute;tica</i> &eacute; fortalecida quando a forma de express&atilde;o rima ou usa outros dispositivos <a href="http://en.wikipedia.org/wiki/Mnem%C3%B4nico" id="w">mnem&ocirc;nicos</a> para preservar a mem&oacute;ria do meme antes de sua transmiss&atilde;o.</p>&#10;<a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;<p>Muito da terminologia mem&eacute;tica &eacute; criado pela adi&ccedil;&atilde;o do prefixo &#34&semi;mem(e)&shy;&#34&semi; a um termo existente, ou pela troca do prefixo &#34&semi;gen(e)&shy;&#34&semi; por &#34&semi;mem(e)&shy;&#34&semi; em v&aacute;rios termos<sup id="_ref&shy;ontopsicologia_a" class="reference"><a href="#_note&shy;ontopsicologia" title="">[10]</a></sup>.</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mem%C3%A9tica" id="w">!</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura" id="w">Categoria:Cultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia" id="w">Categoria:Psicologia</a></p></body></html>