<html><title>Boliche</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bowlingbahn.jpg%7C300px%7Cthumb" id="w">Pista de boliche.</a>&#10;O   (pronunciado como <b>b&oacute;lingue</b>, que &eacute; alternativa tamb&eacute;m existente mas rara<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) &eacute; um <a href="http://en.wikipedia.org/wiki/Desporto" id="w">Desporto</a> cujo objetivo &eacute; derrubar, com uma bola, uma s&eacute;rie de pinos alinhados ao fundo de uma pista. Como a per&iacute;cia do jogador &eacute; mais importante que a sua for&ccedil;a ou resist&ecirc;ncia f&iacute;sica, pode&shy;se jogar <i>bowling</i> por toda a vida e obter bons resultados, tanto por lazer entre amigos e familiares como por deporto em competi&ccedil;&otilde;es nacionais e internacionais.</p>&#10;<a id="Objetivo" name="Objetivo"></a><h2> Objetivo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pista_boliche_alta_tecnologia.jpg%7Cthumb%7Cright" id="w">Pista de Boliche de Alta Tecnologia.</a>&#10;O <i>bowling</i> tem por finalidade arremessar uma bola sobre uma pista para atingir dez pinos dispostos em uma forma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo" id="w">triangular</a>.</p>&#10;<p>Uma partida ou uma &#34&semi;linha&#34&semi; consiste em dez jogadas (<i>frames</i>). Do frame 1 ao 9 o jogador tem direito a dois arremessos no m&aacute;ximo, a fim de derrubar todos os pinos &#34&semi;<i>Spare</i>&#34&semi;. No caso de derrubar todos os pinos no primeiro arremesso &shy; &#34&semi;<i>strike</i>&#34&semi; &shy;, o jogador n&atilde;o deve arremessar a segunda bola. No d&eacute;cimo frame existe a possibilidade de tr&ecirc;s arremessos. Se nos dois primeiros arremessos foram derrubados os 10 pinos &#34&semi;spare&#34&semi;, ou se foi(foram) feito(s) 1 ou 2 &#34&semi;strikes&#34&semi; haver&aacute; o terceiro arremesso.</p>&#10;<p>Quando um atleta consegue dois <i>strikes</i> seguidos, ele faz um &#34&semi;lique&#34&semi; ou &#34&semi;duque&#34&semi;. O n&uacute;mero m&aacute;ximo de pontos numa partida &eacute; 300, conseguidos com doze <i>strikes</i>.</p>&#10;<a id="%C3%81rea_de_arremesso_(''approach'')" name="%C3%81rea_de_arremesso_(''approach'')"></a><h2> &Aacute;rea de arremesso (&#39&semi;&#39&semi;approach&#39&semi;&#39&semi;) </h2>&#10;<p>Antes do in&iacute;cio da pista, existe uma &aacute;rea denominada &#34&semi;<i>approach</i>&#34&semi; (&#34&semi;aproxima&ccedil;&atilde;o&#34&semi;, &#34&semi;acesso&#34&semi;, &#34&semi;chegada&#34&semi;, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), com espa&ccedil;o suficiente para que o jogador d&ecirc; alguns passos e arremesse a bola. N&atilde;o se pode jogar boliche com <a href="http://en.wikipedia.org/wiki/Sapato" id="w">sapatos</a> comuns ou com <a href="http://en.wikipedia.org/wiki/T%C3%AAnis_(vestu%C3%A1rio)" id="w">t&ecirc;nis</a> de sola de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>. Esses cal&ccedil;ados, al&eacute;m de danificarem o &#34&semi;<i>approach</i>&#34&semi;, n&atilde;o permitem que o jogador possa escorregar levemente com seu p&eacute; de apoio &shy; esquerdo, para os destros &shy; ao fim do movimento de largar a bola.</p>&#10;<p>Recomenda&shy;se que o jogador, enquanto se prepara para jogar (antes de subir no &#34&semi;<i>approach</i>&#34&semi;), observe as pistas pr&oacute;ximas, tanto &agrave; sua esquerda quanto &agrave; direita, e n&atilde;o dialogue com o vizinho de pista para n&atilde;o atrapalhar a concentra&ccedil;&atilde;o dos jogadores. Somente o jogador da vez dever&aacute; permanecer no &#34&semi;<i>approac</i>h&#34&semi;.</p>&#10;<p>Deve&shy;se evitar tamb&eacute;m a demora para arremessar a bola: isso prejudicar&aacute; a pegada &shy; &#34&semi;<i>grip</i>&#34&semi; &shy; nos furos em raz&atilde;o do <a href="http://en.wikipedia.org/wiki/Suor" id="w">suor</a> nos <a href="http://en.wikipedia.org/wiki/Dedo" id="w">dedos</a>, al&eacute;m de atrasar as jogadas dos demais jogadores.</p>&#10;<p>N&atilde;o se deve levar <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebida</a> ou <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> at&eacute; o &#34&semi;<i>approach</i>&#34&semi;, pois qualquer sujeira na sola do sapato de boliche que impe&ccedil;a o seu deslizamento poder&aacute; causar um acidente.</p>&#10;<p>Na pr&aacute;tica, &eacute; comum denominar &#34&semi;<i>approach</i>&#34&semi; o conjunto dos movimentos do jogador desde sua entrada na pista, seu posicionamento e concentra&ccedil;&atilde;o, sua maneira de segurar e arremessar a bola at&eacute; que ela chegue aos pinos.</p>&#10;<a id="Pistas" name="Pistas"></a><h2> Pistas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cosmicbowling.jpg%7Cright%7Cthumb%7C275px" id="w">Pistas modernas.</a></p>&#10;<p>As pistas oficiais s&atilde;o de <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a> ou sint&eacute;tica, possuem 62 <a href="http://en.wikipedia.org/wiki/P%C3%A9s" id="w">p&eacute;s</a> (ou 18,20 m) de comprimento por 1,07 metro de largura.</p>&#10;<p>Tradicionalmente, a pista possui dois tipos de madeira, os 6m iniciais que correspondem &agrave; &aacute;rea de arremesso (&#34&semi;approach&#34&semi;) e a zona onde a bola rola antes de atingir os pinos. Os pinos s&atilde;o montados com madeira branca e dura (maple canadense). O meio da pista at&eacute; onde s&atilde;o colocados os pinos &eacute; feito de madeira marfim.</p>&#10;<p>Constitu&iacute;da de 39 t&aacute;buas de 1x3&#34&semi; unidas pelo sistema de macho e f&ecirc;mea, recebe uma aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Laca" id="w">laca</a> de poliuretano. Diariamente aplica&shy;se sobre a pista um &oacute;leo de fabrica&ccedil;&atilde;o especial, que vai da linha de falta (em maior quantidade) diminuindo at&eacute; terminar a no m&aacute;ximo (&#34&semi;long oil&#34&semi;) 2/3 da extens&atilde;o da pista (42 p&eacute;s). A finalidade deste &oacute;leo &eacute; proteger o in&iacute;cio da pista, onde as bolas est&atilde;o em maior velocidade e podem ser jogadas de alguma altura.</p>&#10;<p>Atualmente, a maioria dos sal&otilde;es est&aacute; mudando para pistas sint&eacute;ticas, muito parecidas com a f&oacute;rmica colocada sobre um aglomerado de madeira. Esse material de 1 polegada de espessura, foi inclusive sendo testado e aprovado pela <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>.&#10;Os praticantes de bowling falam frequentemente de &#34&semi;leitura da pista&#34&semi;. Isso significa que, dada a experi&ecirc;ncia do jogador, ele consegue achar o ponto de sa&iacute;da e a seta mais convenientes para arremessar a bola, ap&oacute;s algumas jogadas. Essas varia&ccedil;&otilde;es (sa&iacute;da e seta) dependem, basicamente, das condi&ccedil;&otilde;es da pista e a forma como foi passado o &oacute;leo protetor (&#34&semi;short&#34&semi;, &#34&semi;medium&#34&semi; ou &#34&semi;long&#34&semi;).</p>&#10;<p>Antes de iniciar&shy;se um torneio ou campeonato os organizadores autorizam um &#34&semi;bate&shy;bola&#34&semi; (arremessos sem a contagem dos pontos) para leitura da pista e aquecimento dos jogadores. Estes, por sua vez, fazem arremessos n&atilde;o s&oacute; visando a sa&iacute;da e seta corretas para um &#34&semi;strike&#34&semi; mas tamb&eacute;m para atingir os pinos 7 e 10 o que ajuda no fechamento de &#34&semi;spare&#34&semi;.</p>&#10;<a id="Bolas" name="Bolas"></a><h2> Bolas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bolas_boliche.jpg%7Cthumb%7Cright" id="w">Bolas de boliche</a>&#10;S&atilde;o fabricadas com variados materiais, tais como: <a href="http://en.wikipedia.org/wiki/Ebonite" id="w">borracha dura</a>, poliuretano, <a href="http://en.wikipedia.org/wiki/Poli%C3%A9ster" id="w">poli&eacute;ster</a>, etc. Pesam entre 6 e 16 <a href="http://en.wikipedia.org/wiki/Libra_(unidade)" id="w">libras</a> no m&aacute;ximo (2,72&#160&semi;kg e 7,25&#160&semi;kg), n&atilde;o devem ter mais que 8,66 <a href="http://en.wikipedia.org/wiki/Polegada" id="w">polegadas</a> (aproximadamente 22&#160&semi;cm) de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>.</p>&#10;<a id="Como_escolher_uma_bola_adequada" name="Como_escolher_uma_bola_adequada"></a><h3> Como escolher uma bola adequada </h3>&#10;<p>O jogador iniciante deve ir at&eacute; a prateleira de bolas e procurar por uma que lhe seja o mais confort&aacute;vel poss&iacute;vel, nem muito leve (normalmente destinada &agrave;s crian&ccedil;as) nem muito pesada (indicada para quando estiver mais familiarizado com o jogo).</p>&#10;<p>Se voc&ecirc; observar bem ver&aacute; que toda &#34&semi;house ball&#34&semi; (bola fornecida pelo sal&atilde;o) tem um n&uacute;mero que indica o seu peso (em libras) para auxiliar a sua escolha.</p>&#10;<p>Experimente algumas bolas com pesos diferentes at&eacute; achar a mais adequada ao seu estilo.</p>&#10;<a id="Como_segurar_melhor_a_bola" name="Como_segurar_melhor_a_bola"></a><h3> Como segurar melhor a bola </h3>&#10;<p>A maneira correta para uma pegada firme e confort&aacute;vel &eacute; introduzir o polegar no furo maior da bola e os dedos m&eacute;dio e anelar nos outros dois furos da bola.</p>&#10;<p>Segure&shy;a de forma correta: nem t&atilde;o forte que far&aacute; com que a levante demais, nem t&atilde;o fraco a ponto de solt&aacute;&shy;la antes do ponto ideal. Para evitar esse problema, procure por bolas que tenham o tamanho dos buracos bem ajustados aos seus dedos, nem muito apertados a ponto de dificultarem a sa&iacute;da deles, nem tampouco muito largos pois certamente a bola ir&aacute; cair de sua m&atilde;o no primeiro movimento. Depois de introduzir os tr&ecirc;s dedos na bola, a palma da m&atilde;o dever&aacute; &#34&semi;repousar&#34&semi; ela para indicar a melhor escolha.</p>&#10;<p>Pegue a bola com as duas m&atilde;os e, se tiver que aguardar um pouco a sua vez de jogar, segure&shy;a no bra&ccedil;o esquerdo caso seja <a href="http://en.wikipedia.org/wiki/Destro" id="w">destro</a> ou no direito caso seja <a href="http://en.wikipedia.org/wiki/Canhoto" id="w">canhoto</a>, assim voc&ecirc; n&atilde;o cansa o bra&ccedil;o de arremesso e evita que seus dedos fiquem suados.</p>&#10;<p>Aten&ccedil;&atilde;o: ao retirar a bola da m&aacute;quina de devolu&ccedil;&atilde;o segure&shy;a de forma ao n&atilde;o deixar seus dedos expostos ao choque com outra bola eventualmente devolvida.</p>&#10;<a id="Pinos" name="Pinos"></a><h2> Pinos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ball_and_pin.jpg%7Cright%7Cthumb%7C200px" id="w">Bola e pino.</a></p>&#10;<p>Cada um dos 10 pinos tem aproximadamente 50&#160&semi;cm de altura, 20&#160&semi;cm de di&acirc;metro na metade de sua altura e 7&#160&semi;cm na sua base, pesando cerca de 1,5 quilograma. S&atilde;o torneados e recebem uma capa pl&aacute;stica de 3&#160&semi;mm para prote&ccedil;&atilde;o, sendo balanceados de acordo com as regras da FIQ (Federa&ccedil;&atilde;o Internacional) que exige um m&iacute;nimo de 1.531 gramas at&eacute; 1.645 gramas de peso. Na &Aacute;ustria utilizam&shy;se os pinos do tipo &#34&semi;urnau&#34&semi;, com 2&#160&semi;cm de a mais de altura e 0,75&#160&semi;cm a mais de di&acirc;metro.</p>&#10;<p>Existe uma dist&acirc;ncia m&eacute;dia de 30,5&#160&semi;cm entre o centro de um pino e outro.</p>&#10;<a id="Canaletas" name="Canaletas"></a><h2> Canaletas </h2>&#10;<p>Canaletas s&atilde;o depress&otilde;es (valas), que existem &agrave; esquerda e &agrave; direita das pistas, destinadas a evitar que as bolas invadam as pistas vizinhas. As bolas lan&ccedil;adas s&atilde;o devolvidas aos jogadores por um t&uacute;nel, geralmente instalado abaixo das pistas e ao lado das canaletas. &#10;Atualmente, os equipamentos de boliche mais modernos possuem dispositivos chamados &#34&semi;bumpers&#34&semi;, que podem ser acionados opcionalmente pelo jogador para evitar que as bolas caiam nas canaletas. Esta ferramenta &eacute; bastante &uacute;til para jogadores novos ou crian&ccedil;as, ajudando a fazer com que a bola acerte os pinos nos jogos de lazer e entretenimento.</p>&#10;<a id="Contagem_dos_pontos" name="Contagem_dos_pontos"></a><h2> Contagem dos pontos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bowlerbowling.JPG%7Cright%7Cthumb%7C250px" id="w">[[Homem]] jogando boliche.</a></p>&#10;<p>A pontua&ccedil;&atilde;o de uma partida ou linha varia de acordo com a quantidade de pinos e a forma como o jogador os derruba, podendo ir de zero (quando nenhum pino &eacute; derrubado nas dez jogadas ou &#34&semi;frames&#34&semi;) at&eacute; o m&aacute;ximo poss&iacute;vel de 300 pontos, ou seja, doze &#34&semi;strikes&#34&semi; consecutivos.</p>&#10;<p>&Eacute; evidente que, como cada partida tem dez &#34&semi;frames&#34&semi;, s&oacute; seriam poss&iacute;veis dez &#34&semi;strikes&#34&semi;, por&eacute;m se o jogador derrubar todos os pinos no primeiro arremesso do d&eacute;cimo &#34&semi;frame&#34&semi;, ele ganha o direito de jogar mais duas bolas, conseguindo assim a chance de completar doze &#34&semi;strikes&#34&semi; numa mesma linha, embora seja muito raro isso acontecer.</p>&#10;<p>Toda pista possui uma Linha de Falta com mais ou menos 1,2 polegada e na largura da pista, localizada entre o t&eacute;rmino do &#34&semi;approach&#34&semi; e o in&iacute;cio da pista. Se o jogador pisar nesta linha, ao fazer o seu arremesso, perder&aacute; a jogada. Existem Linhas de Falta com sensores eletr&ocirc;nicos que detectam a falta atrav&eacute;s de c&eacute;lulas foto&shy;el&eacute;tricas e aplicam a penalidade automaticamente ao infrator, mostrando no monitor de anota&ccedil;&otilde;es zero ponto ( &ndash; ) e, se for o primeiro arremesso, ser&atilde;o colocados novamente os dez pinos. Dessa forma, caso o jogador derrube os dez pinos nessa segunda jogada ap&oacute;s a falta, ser&aacute; computado um &#34&semi;spare&#34&semi;. Se a falta for na segunda jogada, n&atilde;o marcar&aacute; pontos nessa, valendo apenas os pinos derrubados na primeira jogada.</p>&#10;<p>Exceto quando um strike for feito, o n&uacute;mero de pinos derrubados no primeiro lan&ccedil;amento do jogador dever&aacute; ser marcado no canto superior esquerdo do quadrado correspondente a cada frame, e o n&uacute;mero de pinos derrubados em seu segundo lan&ccedil;amento dever&aacute; ser marcado no canto superior direito do quadrado correspondente &agrave;quele mesmo frame. Se nenhum pino for derrubado na segunda bola, o espa&ccedil;o referente &agrave;quele lan&ccedil;amento dever&aacute; ser preenchido com (&shy;). A anota&ccedil;&atilde;o dos dois lan&ccedil;amentos dever&aacute; ser feita imediatamente.</p>&#10;<a id="Gloss%C3%A1rio" name="Gloss%C3%A1rio"></a><h2> Gloss&aacute;rio </h2>&#10;&#10;<ul>&#10;<li><i>1001</i>: apelido da figura formada quando restam os pinos 7&shy;10. &Eacute; o &#34&semi;split&#34&semi; mais dif&iacute;cil para se fechar  (fazer &#34&semi;spare&#34&semi;), por&eacute;m o seu fechamento n&atilde;o &eacute; imposs&iacute;vel. Alguns jogadores j&aacute; conseguiram esse feito geralmente usando a tabela lateral.</li>&#10;<li><i>2002</i>: apelido da figura formada quando restam os pinos 4&shy;6&shy;7&shy;10. (em ingl&ecirc;s: &#34&semi;big ears&#34&semi; ou &#34&semi;big four&#34&semi; ou &#34&semi;golden gate&#34&semi;) </li>&#10;<li><i>&#34&semi;all events&#34&semi;</i>: total geral da pontua&ccedil;&atilde;o de todas as partidas disputada no evento. Geralmente &eacute; usado para classificar individualmente o atleta, somando&shy;se todas as partidas disputadas, independentemente das fases do evento (que podem ser: individual, duplas, tercetos, quartetos, quintetos, sextetos ou times)</li>&#10;<li><i>&#34&semi;approach&#34&semi;</i>: &aacute;rea anterior &agrave; pista at&eacute; a linha de falta, onde o jogador caminha fazendo os movimentos para o arremesso. </li>&#10;<li><i>&#34&semi;back up&#34&semi;</i>: jogada de efeito na qual a trajet&oacute;ria da bola lan&ccedil;ada com o bra&ccedil;o direito faz uma curva &agrave; direita, ou quando lan&ccedil;ada com o bra&ccedil;o esquerdo faz uma curva &agrave; esquerda.</li>&#10;<li><i>&#34&semi;baby split&#34&semi;</i>: figura formada quando restam dois pinos para a segunda jogada (podem ser os pinos 2&shy;7 ou 3&shy;10)&#34&semi;baby&#34&semi; porque a dist&acirc;ncia entre estes pinos &eacute; menor do que o di&acirc;metro da bola, tornando poss&iacute;vel derrub&aacute;&shy;los fazendo a bola passar entre eles. </li>&#10;<li><i>&#34&semi;blind&#34&semi;</i>: pontos do jogador ausente numa rodada de um torneio ou campeonato. Geralmente considera&shy;se a m&eacute;dia do jogador menos 10 pontos.</li>&#10;<li><i>bola morta</i>: alerta em voz alta dada pelo fiscal de pista ou outro jogador quando percebe que falta algum pino no lan&ccedil;amento da primeira bola, invalidando a jogada.</li>&#10;<li><i>&#34&semi;break point&#34&semi;</i>: espa&ccedil;o onde a bola jogada com efeito &#34&semi;prende&shy;se&#34&semi; &agrave; pista fechando a sua trajet&oacute;ria em dire&ccedil;&atilde;o ao &#34&semi;pocket&#34&semi;. </li>&#10;<li><i>broche de ouro</i>: quando se consegue tr&ecirc;s &#34&semi;strikes&#34&semi; consecutivos no fechamento da linha.</li>&#10;<li><i>canaleta</i>: depress&atilde;o que existe &agrave; esquerda e &agrave; direita da pista, destinada a evitar que a bola invada as pistas vizinhas. </li>&#10;<li><i>&#34&semi;double&#34&semi; (&#34&semi;duque&#34&semi; ou &#34&semi;ligue&#34&semi;)</i>: quando se consegue dois &#34&semi;strikes&#34&semi; consecutivos.</li>&#10;<li><i>&#34&semi;dutch&#34&semi; 200</i>: uma partida de exatamente 200 pontos conseguida atrav&eacute;s de &#34&semi;strikes&#34&semi; e &#34&semi;spares&#34&semi; alternados.</li>&#10;<li><i>encarar</i>: quando a bola atinge o pino 1 frontalmente, geralmente resulta em &#34&semi;split&#34&semi; ou &#34&semi;furo&#34&semi; </li>&#10;<li><i>&#34&semi;five bagger&#34&semi;</i> (ou &#34&semi;quina&shy;ligue&#34&semi;): quando se consegue cinco &#34&semi;strikes&#34&semi; consecutivos. </li>&#10;<li><i>&#34&semi;four bagger&#34&semi;</i> (ou &#34&semi;quadri&shy;ligue&#34&semi;) quando se consegue quatro &#34&semi;strikes&#34&semi; consecutivos.  </li>&#10;<li><i>&#34&semi;frame&#34&semi;</i>: cada uma das dez jogadas poss&iacute;veis, cada &#34&semi;frame&#34&semi; permite a jogada de at&eacute; duas bolas (se fizer &#34&semi;strike&#34&semi; na primeira bola lan&ccedil;ada muda&shy;se de &#34&semi;frame&#34&semi;). O d&eacute;cimo &#34&semi;frame&#34&semi; permite tr&ecirc;s bolas desde que se consiga primeiramente um &#34&semi;strike&#34&semi; ou um &#34&semi;spare&#34&semi; </li>&#10;<li><i>fritar ou furar</i>: errar totalmente o(s) pino(s). (em ingl&ecirc;s &#34&semi;open&#34&semi; ou &#34&semi;miss&#34&semi;)  </li>&#10;<li><i>&#34&semi;handicap&#34&semi;(hdp)</i>: vantagem num&eacute;rica utilizada para haver equil&iacute;brio entre jogadores de n&iacute;veis diferentes, resultante de um c&aacute;lculo segundo uma f&oacute;rmula que varia conforme as regras do evento.</li>&#10;<li><i>&#34&semi;hook&#34&semi;</i>: jogada de efeito em que a bola lan&ccedil;ada com o bra&ccedil;o direito faz uma curva &agrave; esquerda. </li>&#10;<li><i>&#34&semi;house ball&#34&semi;</i>: denomina&ccedil;&atilde;o das bolas de boliche destinadas ao p&uacute;blico, pelos centros de boliche </li>&#10;<li><i>&#34&semi;in a row&#34&semi; (&#34&semi;na fila&#34&semi; ou &#34&semi;em seguida&#34&semi;)</i>: mensagem que aparece em alguns monitores do s&eacute;timo ao d&eacute;cimo primeiro &#34&semi;strikes&#34&semi; consecutivos.</li>&#10;<li><i>Jo&atilde;o e Maria</i>: figura que resulta da posi&ccedil;&atilde;o de dois pinos, um atr&aacute;s do outro, restantes ap&oacute;s o primeiro lan&ccedil;amento (podem ser os pinos 1&shy;5 ou 2&shy;8 ou 3&shy;9) os americanos chamam o pino escondido e esta figura de &#34&semi;mother in law&#34&semi; = &#34&semi;sogra&#34&semi;. </li>&#10;<li><i>linha</i>: partida ou jogo (&#34&semi;game&#34&semi;).  </li>&#10;<li><i>linha ou partida real</i>: quando se consegue completar uma linha somente com &#34&semi;strikes&#34&semi; e/ou &#34&semi;spares&#34&semi;.  </li>&#10;<li><i>linha ou partida perfeita ou 300</i>: quando se consegue completar uma linha somente com &#34&semi;strikes&#34&semi;. O m&aacute;ximo que se consegue numa mesma linha s&atilde;o DOZE &#34&semi;strikes&#34&semi;, embora tenha 10 frames, o d&eacute;cimo &#34&semi;strike&#34&semi; consecutivo numa mesma linha d&aacute; o b&ocirc;nus de mais 2 jogadas extras. A pontua&ccedil;&atilde;o m&aacute;xima, sem &#34&semi;handicap&#34&semi;, &eacute; de 300 pontos.</li>&#10;<li><i>mensageiro ou pescador</i>: apelido do pino que atravessa o pin&shy;deck depois dos demais. Por sorte, &agrave;s vezes, esse pino derruba o &uacute;ltimo pino em p&eacute;.</li>&#10;<li><i>&#34&semi;pacer&#34&semi; (pronuncia&shy;se &#34&semi;p&ecirc;icer&#34&semi;)</i>: denomina&ccedil;&atilde;o do jogador que participa de uma ou mais rodadas de um torneio, por&eacute;m sem que sua pontua&ccedil;&atilde;o seja considerada na classifica&ccedil;&atilde;o ou premia&ccedil;&atilde;o. Geralmente o &#34&semi;pacer&#34&semi; substitui algu&eacute;m para completar o grupo e n&atilde;o alterar o ritmo de jogo.</li>&#10;<li><i>p&ecirc;ndulo</i>: movimento realizado para lan&ccedil;amento lan&ccedil;amento da bola.</li>&#10;<li><i>&#34&semi;pin deck&#34&semi;</i>: &aacute;rea localizada no final da pista, onde ficam os 10 pinos montados em formato triangular.</li>&#10;<li><i>pino mestre</i>: apelido do pino 1. Diz&shy;se que o jogador erra a jogada quando a primeira bola n&atilde;o atinge o pino 1. </li>&#10;<li><i>&#34&semi;pocket&#34&semi;</i> (em ingl&ecirc;s significa &#34&semi;bolso&#34&semi;) diz&shy;se quando a bola &#34&semi;encaixa&#34&semi; com precis&atilde;o entre entre os pinos 1&shy;3, quando o jogador &eacute; destro ou 1&shy;2 quando &eacute; canhoto. </li>&#10;<li><i>&#34&semi;poff&#34&semi;</i>: quando restam dois pinos pr&oacute;ximos um do outro e a segunda bola acerta apenas o pino da frente. </li>&#10;<li><i>&#34&semi;qualifying&#34&semi;</i>: denomina&ccedil;&atilde;o de um torneio classificat&oacute;rio, normalmente destinado a selecionar um grupo de jogadores que ir&atilde;o participar de outro evento. </li>&#10;<li><i>&#34&semi;railroad&#34&semi;</i>: figura formada quando restam pinos separados por distancia maior, o que torna obrigat&oacute;rio o lan&ccedil;amento de um ou mais pinos sobre o(s) outro(s). (por exemplo: 4&shy;10, 6&shy;7, 5&shy;7, 5&shy;10, 2&shy;10, 2&shy;4&shy;10 etc) * vide &#34&semi;split&#34&semi;.</li>&#10;<li><i>&#34&semi;round robin&#34&semi;</i>: sistema de disputa no qual cada jogador joga contra todos os outros conforme uma tabela escalonada.</li>&#10;<li><i>&#34&semi;six pack&#34&semi;</i>: (ou &#34&semi;sena&shy;ligue&#34&semi;) quando se consegue seis &#34&semi;strikes&#34&semi; consecutivos.</li>&#10;<li><i>&#34&semi;spare&#34&semi;</i>: derrubar os pinos restantes na segunda jogadas (seu s&iacute;mbolo &eacute; um travess&atilde;o &#34&semi;/&#34&semi;).</li>&#10;<li><i>&#34&semi;split&#34&semi;</i>: figura formada quando restam pinos afastados um do outro (exceto quando um deles &eacute; o pino 1), dificultando o fechamento do &#34&semi;spare&#34&semi;. Obs.: em alguns monitores tal jogada &eacute; sinalizada por um ret&acirc;ngulo ou c&iacute;rculo vermelho em volta do n&uacute;mero de pinos derrubados na primeira jogada.</li>&#10;<li><i>&#34&semi;split&#34&semi; garaginha</i>: figura formada quando restam dois pinos paralelos sendo poss&iacute;vel derrub&aacute;&shy;los passando a bola entre os dois (podem ser os pinos 2&shy;3 ou 4&shy;5 ou 5&shy;6 ou 7&shy;8 ou 8&shy;9 ou 9&shy;10).</li>&#10;<li><i>&#34&semi;scratch&#34&semi;</i>: denomina&ccedil;&atilde;o da pontua&ccedil;&atilde;o obtida sem o acr&eacute;scimo do &#34&semi;handicap&#34&semi;.</li>&#10;<li><i>&#34&semi;strike&#34&semi;</i>: derrubar todos os dez pinos na primeira jogada(seu s&iacute;mbolo &eacute; a letra xis &#34&semi;X &#34&semi;). </li>&#10;<li><i>&#34&semi;turkey&#34&semi; (&#34&semi;tri&shy;ligue&#34&semi; ou &#34&semi;peru&#34&semi;)</i>: quando se consegue tr&ecirc;s &#34&semi;strikes&#34&semi; consecutivos (em ingl&ecirc;s&#34&semi; turkey&#34&semi; significa &#34&semi;peru&#34&semi;, da&iacute; surgir em alguns monitores de v&iacute;deo o desenho dessa ave).</li>&#10;<li><i>&#34&semi;washout&#34&semi;</i>: figura formada quando restam os pinos 1&shy;2&shy;4&shy;10 ou 1&shy;2&shy;10 para os destros ou 1&shy;3&shy;6&shy;7 ou 1&shy;3&shy;7 para os canhotos</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Boliche" id="w"> </a></p>&#10;&#10;<p> </p></body></html>