<html><title>War</title><body>&#10;<p> &#10; &#10;<b>War</b> (baseado no jogo americano <a href="http://en.wikipedia.org/wiki/Risco_(jogo)" id="w">Risk</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo_de_tabuleiro" id="w">jogo de tabuleiro</a>, lan&ccedil;ado no Brasil pela <a href="http://en.wikipedia.org/wiki/Grow" id="w">Grow</a> em 1972<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>O jogo ocupa a 5721&ordf; posi&ccedil;&atilde;o no ranking do site <a href="http://en.wikipedia.org/wiki/BoardGameGeek" id="w">Board Game Geek</a> dos melhores jogos de tabuleiro<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Origem" name="Origem"></a><h2>Origem</h2>&#10;<p>O jogo <i><a href="http://en.wikipedia.org/wiki/Risco_(jogo)" id="w">Risk</a></i>, da <a href="http://en.wikipedia.org/wiki/Parker_Brothers" id="w">Parker Brothers</a>, foi lan&ccedil;ado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em 1959<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Com a decis&atilde;o da <a href="http://en.wikipedia.org/wiki/Hasbro" id="w">Hasbro</a> de participar diretamente do mercado brasileiro, um acordo com a <a href="http://en.wikipedia.org/wiki/Grow" id="w">Grow</a> permitiu que ambas as empresas lan&ccedil;assem jogos parecidos: O War continuou sendo fabricado pela <a href="http://en.wikipedia.org/wiki/Grow" id="w">Grow</a>, enquanto a <a href="http://en.wikipedia.org/wiki/Hasbro" id="w">Hasbro</a> lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Risco_(jogo)" id="w">Risco</a> (Risk).</p>&#10;<a id="Regras" name="Regras"></a><h2>Regras</h2>&#10;<p>O jogo &eacute; disputado com um <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapa</a> do mundo dividido em 6 regi&otilde;es (<a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a>). Cada jogador recebe uma carta com um determinado objetivo e quem completar primeiro o seu e declar&aacute;&shy;lo cumprido &eacute; o vencedor.</p>&#10;<p>&Eacute; disputado em rodadas, nas quais os participantes colocam <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcitos</a> (as bolinhas menores, vistas nas imagens abaixo) e atacam outros oponentes.</p>&#10;<p>Uma partida pode durar v&aacute;rias horas, com disputas, regidas pela estrat&eacute;gia dos jogadores e pela sorte lan&ccedil;ada pelos <a href="http://en.wikipedia.org/wiki/Dado" id="w">dados</a>.</p>&#10;<a id="Territ%C3%B3rios" name="Territ%C3%B3rios"></a><h2> Territ&oacute;rios </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Probabilidades_nos_dados" name="Probabilidades_nos_dados"></a><h2> Probabilidades nos dados </h2>&#10;<p>O n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Dado" id="w">dados</a> lan&ccedil;ados s&oacute; varia para o ataque de acordo com o n&uacute;mero de ex&eacute;rcitos que ele possui, para que as probabilidades sejam  iguais para defesa e ataque. </p>&#10;<a id="Territ%C3%B3rios_com_um_ex%C3%A9rcito" name="Territ%C3%B3rios_com_um_ex%C3%A9rcito"></a><h3> Territ&oacute;rios com um ex&eacute;rcito </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Risk_Dice_1.gif" id="w">Ficheiro:Risk Dice 1.gif</a></p>&#10;<a id="Territ%C3%B3rios_com_dois_ex%C3%A9rcitos" name="Territ%C3%B3rios_com_dois_ex%C3%A9rcitos"></a><h3> Territ&oacute;rios com dois ex&eacute;rcitos </h3>&#10;<p>As estat&iacute;sticas das porcentagem dos combates 3x2 e 2x2 est&atilde;o erradas! &#10;O correto no combate 3x2 &eacute; 29% para defesa vencendo 2 vezes, 34% para defesa vencendo 1 vez e ataque vencendo 1 vez e 37% para ataque vencendo 2 vezes.&#10;O correto no combate 2x2 &eacute; 45% para defesa vencendo 2 vezes, 32% para defesa vencendo 1 vez e ataque vencendo 1 vez e 23% para ataque vencendo 2 vezes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Risk_Dice_2.gif" id="w">Ficheiro:Risk Dice 2.gif</a></p>&#10;<a id="Territ%C3%B3rios_com_tr%C3%AAs_ex%C3%A9rcitos" name="Territ%C3%B3rios_com_tr%C3%AAs_ex%C3%A9rcitos"></a><h3> Territ&oacute;rios com tr&ecirc;s ex&eacute;rcitos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Risk_Dice_3.gif" id="w">Ficheiro:Risk Dice 3.gif</a></p>&#10;<a id="Outras_vers%C3%B5es" name="Outras_vers%C3%B5es"></a><h2> Outras vers&otilde;es </h2>&#10;<a id="War_(e_War_Edi%C3%A7%C3%A3o_Especial)" name="War_(e_War_Edi%C3%A7%C3%A3o_Especial)"></a><h4> War (e War Edi&ccedil;&atilde;o Especial) </h4>&#10;<p>Recomendado pelo fabricante para 3 a 6 jogadores a partir de 10 anos de idade. A Edi&ccedil;&atilde;o especial &eacute; a unica edi&ccedil;&atilde;o que cont&eacute;m miniaturas de soldados e tanques que facilitam o jogo. As regras n&atilde;o se modificam dos outros &#34&semi;wars&#34&semi;.</p>&#10;<a id="War_J%C3%BAnior" name="War_J%C3%BAnior"></a><h4> War J&uacute;nior </h4>&#10;<p>No War J&uacute;nior, desenhado para 2 a 4 jogadores, n&atilde;o h&aacute; cartas (e portanto n&atilde;o h&aacute; trocas)&semi; n&atilde;o h&aacute; nenhuma vantagem espec&iacute;fica em ter o controle de um continente (exceto para cumprir objetivos)&semi; a cada rodada os jogadores recebem exatamente tr&ecirc;s novos ex&eacute;rcitos, independentemente de quantos territ&oacute;rios tenham&semi; e h&aacute; um sistema alternativo de ataque a territ&oacute;rios (&#34&semi;m&iacute;sseis&#34&semi;) que independe da exist&ecirc;ncia de ex&eacute;rcitos atacantes, e &eacute; limitado pela dist&acirc;ncia geom&eacute;trica (definida com a ajuda de uma esp&eacute;cie de compasso de cartolina) em vez de por fronteiras geogr&aacute;ficas.  As mudan&ccedil;as de regras tornam o jogo mais r&aacute;pido e mais f&aacute;cil de aprender do que a vers&atilde;o cl&aacute;ssica, oferecem algumas novas estrat&eacute;gias e novas t&aacute;ticas, mas ainda deixam o jogo profundamente dependente da sorte.</p>&#10;<a id="War_II" name="War_II"></a><h4> War II </h4>&#10;<p>Com regras um pouco mais complexas do que o jogo cl&aacute;ssico, o War II introduz novos elementos, como combate a&eacute;reo, centros estrat&eacute;gicos, espionagem, mais objetivos, dando mais alternativas estrat&eacute;gicas e nova din&acirc;mica ao jogo. &Eacute; recomendado para jogadores a partir de 12 anos.</p>&#10;<p>O ataque a&eacute;reo surgiu da necessidade de diminuir um pouco as pilhas enormes que inevitavelmente se formam quando jogadores experientes jogam entre si tornando o jogo infind&aacute;vel.</p>&#10;<p>O War II apresenta um territ&oacute;rio a mais que a vers&atilde;o anterior, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e altera&ccedil;&otilde;es no remanejamento dos territ&oacute;rios.</p>&#10;<a id="War:_Imp%C3%A9rio_Romano" name="War:_Imp%C3%A9rio_Romano"></a><h4> War: Imp&eacute;rio Romano </h4>&#10;<p>Esta &eacute; a edi&ccedil;&atilde;o mais recente do jogo War, lan&ccedil;ada em julho de 2007 pela <a href="http://en.wikipedia.org/wiki/Grow" id="w">Grow</a> em comemora&ccedil;&atilde;o ao 35 anos de lan&ccedil;amento do original. Ela utiliza um tabuleiro composto de prov&iacute;ncias e dom&iacute;nios do antigo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, em torno do mar <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, retratando a &eacute;poca de sua m&aacute;xima expans&atilde;o (ano 140 <a href="http://en.wikipedia.org/wiki/D.C." id="w">d.C.</a>), com territ&oacute;rios tanto na Europa, como na &Aacute;frica e na &Aacute;sia. Ao inv&eacute;s de utilizar tanques e ex&eacute;rcitos, esta edi&ccedil;&atilde;o oferece legi&otilde;es (ex&eacute;rcitos), que s&atilde;o compostas por <a href="http://en.wikipedia.org/wiki/Legion%C3%A1rio" id="w">legion&aacute;rios</a> (uma legi&atilde;o), <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiros</a> (tr&ecirc;s legi&otilde;es) e <a href="http://en.wikipedia.org/wiki/Catapulta" id="w">catapultas</a> (dez legi&otilde;es) como pe&ccedil;as para os jogadores. As prov&iacute;ncias t&ecirc;m o nome escrito em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e as regi&otilde;es est&atilde;o denominadas em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a>.</p>&#10;<a id="Vers%C3%A3o_n%C3%A3o_oficial" name="Vers%C3%A3o_n%C3%A3o_oficial"></a><h4> Vers&atilde;o n&atilde;o oficial </h4>&#10;<p>Criada por um designer carioca a vers&atilde;o n&atilde;o oficial do jogo denominada War in Rio, procurava tratar da realidade da cidade do Rio de Janeiro, substituindo o mapa mundial pelo mapa do Rio de Janeiro, os territ&aacute;rios tradicionais por bairros e favelas cariocas, e os exercitos sem nome por fac&ccedil;&otilde;es criminosas ligadas ao tr&aacute;fico de drogas, por mil&iacute;cias e pelo <a href="http://en.wikipedia.org/wiki/Bope" id="w">Bope</a>. O jogo teve repercuss&atilde;o na m&iacute;dia. Apesar disto foram publicadas apenas algumas fotos do trabalho do designer, que afirmou que o objetivo n&atilde;o era a comercializa&ccedil;&atilde;o do produto ou fazer apologia ao crime organizado. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogo_de_estrat%C3%A9gia_abstrato" id="w">Jogo de estrat&eacute;gia abstrato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogo_de_mesa" id="w">Jogo de mesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_de_tabuleiro" id="w">Jogos de tabuleiro</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_jogos_de_tabuleiro" id="w">Anexo:Lista de jogos de tabuleiro</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wargame" id="w">Wargame</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.grow.com.br/Categoria/JogosDestaque.aspx?id=3" rel="nofollow" title="http://www.grow.com.br/Categoria/JogosDestaque.aspx?id=3">Edi&ccedil;&otilde;es de War comercializadas pela Grow</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Brinquedos_da_Grow" id="w">Categoria:Brinquedos da Grow</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:WarGames_de_tabuleiro" id="w">Categoria:WarGames de tabuleiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:War" id="w"> </a></p></body></html>