<html><title>Or&aacute;culo de Delfos</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Delphi_temple_of_Apollo_dsc06283.jpg%7Cthumb%7C250px" id="w">Ru&iacute;nas de Delfos</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Map_greek_sanctuaries&shy;pt.svg%7Cthumb%7C250px" id="w">Localiza&ccedil;&atilde;o de Delfos</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:DelphicSibylByMichelangelo.jpg%7Cthumb" id="w">A Sibila de Delfos, por Michelangelo</a></p>&#10;<p>Situado em <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a>, o <b>Or&aacute;culo de Delfos</b> era dedicado principalmente a Apolo e centrado num grande <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a>, ao qual vinham os antigos gregos para colocar quest&otilde;es aos deuses. Situado na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, no que foi a antiga cidade chamada <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a> (que hoje j&aacute; n&atilde;o existe), no sop&eacute; do <a href="http://en.wikipedia.org/wiki/Monte_Parnaso" id="w">monte Parnaso</a>, nas encostas das montanhas da <a href="http://en.wikipedia.org/wiki/F%C3%B3cida" id="w">F&oacute;cida</a>, a 700 m sobre o n&iacute;vel do mar e a 9,5&#160&semi;km de dist&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Golfo_de_Corinto" id="w">golfo de Corinto</a>.</p>&#10;<p>Delfos era um recinto e um complexo de constru&ccedil;&otilde;es num terreno sagrado para os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">antigos gregos</a>, onde se realizavam os <a href="http://en.wikipedia.org/wiki/Jogos_P%C3%ADticos" id="w">Jogos P&iacute;ticos</a> e havia um <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> consagrado ao deus <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>, originalmente consagrado &agrave; <a href="http://en.wikipedia.org/wiki/P%C3%ADtia" id="w">P&iacute;tia</a>. Neste templo, as <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotisas</a> de Apolo (<a href="http://en.wikipedia.org/wiki/Pitonisa" id="w">Pitonisa</a>) faziam <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecias</a> em <a href="http://en.wikipedia.org/wiki/Transe" id="w">transes</a>. As respostas e profecias ali obtidas eram consideradas verdades absolutas. Hoje, suspeita&shy;se que os transes e vis&otilde;es das sacerdotisas eram provocados por <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a> emitidos por uma fenda subterr&acirc;nea no local, o que torna interessante a an&aacute;lise. Delfos foi uma inven&ccedil;&atilde;o da antiguidade.</p>&#10;<p>Das rochas da montanha circundante brotam v&aacute;rias nascentes que formam fontes. Uma das fontes mais conhecidas desde tempos muito antigos era a <a href="http://en.wikipedia.org/wiki/Fonte_de_Cast%C3%A1lia" id="w">fonte de Cast&aacute;lia</a>, rodeada de um bosque de <a href="http://en.wikipedia.org/wiki/Loureiro" id="w">loureiros</a> consagrado ao deus <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>. A <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> e a <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> contam que no monte Parnaso e pr&oacute;ximo desta fonte se reuniam algumas divindades, deusas menores do <a href="http://en.wikipedia.org/wiki/Canto" id="w">canto</a> e da <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, chamadas <a href="http://en.wikipedia.org/wiki/Musas" id="w">musas</a>, e as <a href="http://en.wikipedia.org/wiki/Ninfas" id="w">ninfas</a> das fontes, chamadas <a href="http://en.wikipedia.org/wiki/N%C3%A1iades" id="w">n&aacute;iades</a>. Nestas reuni&otilde;es Apolo tocava a <a href="http://en.wikipedia.org/wiki/Lira" id="w">lira</a> e as <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindades</a> cantavam. Conta&shy;se que o or&aacute;culo de Delfos ganhou tamanho significado m&aacute;gico ap&oacute;s o deus Apolo matar a serpente P&iacute;ton neste local, da&iacute; que se deriva o nome das sacerdotisas (pitonisas).</p>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a> de Delfos influenciou significativamente a coloniza&ccedil;&atilde;o grega das costas do sul da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>. Chegou a ser o centro religioso do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_helen%C3%ADstico" id="w">mundo hel&eacute;nico</a>.</p>&#10;<p>A F&oacute;cida ou F&oacute;cia &eacute; uma antiga regi&atilde;o do centro da Gr&eacute;cia atravessada pelo grande maci&ccedil;o do monte Parnaso. Na &eacute;poca da Gr&eacute;cia cl&aacute;ssica uma parte desta regi&atilde;o, a que est&aacute; situada junto desse monte, tinha o top&oacute;nimo de <i>Pyto</i> (ou Pito), em grego <b>&Pi;&upsilon;&theta;&omega;</b>. Este lugar &eacute; conhecido como Delfos, ou seja, Pyto e Delfos s&atilde;o sin&oacute;nimos. O porto de Itea era o acesso por mar mais pr&oacute;ximo de Delfos.</p>&#10;<p>O recinto inclui ainda os chamados tesouros (<b>&theta;&epsilon;&sigma;&alpha;&upsilon;&rho;&upsilon;&sigmaf;</b>), que eram pequenas constru&ccedil;&otilde;es semelhantes a capelas onde se guardavam os ex&shy;votos e os donativos que frequentemente eram muito valiosos. Sabe&shy;se que existiam estes tesouros:&#10;</p>&#10;<ul>&#10;<li>Tesouro de Siracusa</li>&#10;<li>Tesouro de Cirenea</li>&#10;<li>Tesouro de Cnido</li>&#10;<li>Tesouro de Sifnos</li>&#10;<li>Tesouro de Sici&oacute;n (muito importante)</li>&#10;<li>Tesouro de Tebas</li>&#10;<li>Tesouro de Corinto</li>&#10;<li>Tesouro dos etruscos</li>&#10;<li>Tesouro dos atenienses (o &uacute;nico restaurado).</li></ul>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Delfos" id="w">S&iacute;tio Arqueol&oacute;gico de Delfos</a> encontra&shy;se classificado como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>. O or&aacute;culo de Delfos tamb&eacute;m &eacute; o or&aacute;culo em que o her&oacute;i mitol&oacute;gico <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> (Heracles) foi para saber o seu destino.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Delfos" id="w">Categoria:Delfos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_grega" id="w">Oraculo de Delfos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%A3o_na_Gr%C3%A9cia_Antiga" id="w">Categoria:Religi&atilde;o na Gr&eacute;cia Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apolo" id="w">Categoria:Apolo</a></p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://fr.wikipedia.org/wiki/Oracle_grec">fr:Oracle grec</a></p></body></html>