<html><title>Vacina</title><body>&#10;<p> &#10;As <b>vacinas</b> (nome advindo de <i>vaccinia</i>, o agente infeccioso da <a href="http://en.wikipedia.org/wiki/Var%C3%ADola_bovina" id="w">var&iacute;ola bovina</a>, que, quando &eacute; injectado no organismo humano, proporciona imunidade &agrave; <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> no ser humano) s&atilde;o subst&acirc;ncias, como <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, <a href="http://en.wikipedia.org/wiki/Toxina" id="w">toxinas</a>, partes de <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> ou <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, ou mesmo v&iacute;rus e bact&eacute;rias inteiros, atenuados ou mortos, que ao serem introduzidas no organismo de um <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a>, suscitam uma rea&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> semelhante &agrave; que ocorreria no caso de uma <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&atilde;o</a> por um determinado agente patog&ecirc;nico, desencadeando a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anticorpos" id="w">anticorpos</a> que acabam por tornar o organismo imune ou, ao menos mais resistente, a esse agente (e &agrave;s <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> por ele provocadas).</p>&#10;<p>S&atilde;o geralmente produzidas a partir de agentes patog&ecirc;nicos (<a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> ou <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>), ou ainda de toxinas, previamente enfraquecidos. Ao inserir no organismo esse tipo de subst&acirc;ncias, fazemos com que o corpo combata o agente estimulando a s&iacute;ntese de anticorpos, que protegem o nosso organismo, al&eacute;m de desenvolver a chamada mem&oacute;ria imunol&oacute;gica, tornando mais f&aacute;cil o reconhecimento do agente patog&ecirc;nico em futuras infec&ccedil;&otilde;es e aumentando a efici&ecirc;ncia do sistema imune em combat&ecirc;&shy;lo. Quando o corpo &eacute; atacado por algum agente patog&ecirc;nico n&atilde;o chega a desenvolver a doen&ccedil;a porque o organismo encontra&shy;se protegido.</p>&#10;<p>Os v&iacute;rus se multiplicam sem controle (gerando doen&ccedil;as) em um organismo, se encontrarem terreno favor&aacute;vel para isso. As vacinas previnem doen&ccedil;as como <a href="http://en.wikipedia.org/wiki/Hepatite" id="w">hepatite</a>, <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a> e <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a>.</p>&#10;<p>Tal forma de medica&ccedil;&atilde;o j&aacute; existia h&aacute; bastante tempo, tendo sido usada por <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a> e povos do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">mediterr&acirc;neo</a>, muitas vezes na forma de <a href="http://en.wikipedia.org/wiki/Medicina_popular" id="w">medicina popular</a>. <a href="http://en.wikipedia.org/wiki/Louis_Pasteur" id="w">Louis Pasteur</a> celebrizou&shy;se pela formaliza&ccedil;&atilde;o cient&iacute;fica da vacina.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O criador da primeira vacina, contra a <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>, foi <a href="http://en.wikipedia.org/wiki/Edward_Jenner" id="w">Edward Jenner</a>. Em <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a> Jenner observou que as <a href="http://en.wikipedia.org/wiki/Boi" id="w">vacas</a> tinham nas tetas algumas feridas iguais &agrave;s provocadas pela var&iacute;ola no corpo de humanos. Os animais tinham uma vers&atilde;o mais leve da doen&ccedil;a, a var&iacute;ola bovina.</p>&#10;<p>Ao observar que as mo&ccedil;as respons&aacute;veis pela <a href="http://en.wikipedia.org/wiki/Ordenha" id="w">ordenha</a>, que comumente acabavam infectadas pela doen&ccedil;a bovina tinham uma vers&atilde;o mais suave da doen&ccedil;a, ficando imunizadas ao v&iacute;rus humano , ele recolheu o l&iacute;quido que sa&iacute;a destas feridas e o passou em cima de arranh&otilde;es que ele provocou no bra&ccedil;o de um garoto, filho de seu jardineiro. O menino teve um pouco de febre e algumas les&otilde;es leves, tendo uma recupera&ccedil;&atilde;o r&aacute;pida.</p>&#10;<p>A partir da&iacute;, o <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> pegou o l&iacute;quido da ferida de outro paciente com var&iacute;ola e novamente exp&ocirc;s o garoto ao material. Semanas depois, ao entrar em contato com o v&iacute;rus da var&iacute;ola, o pequeno passou inc&oacute;lume &agrave; doen&ccedil;a. Estava descoberta assim a propriedade de <a href="http://en.wikipedia.org/wiki/Imuniza%C3%A7%C3%A3o" id="w">imuniza&ccedil;&atilde;o</a> (o termo <i>vacina</i> seria, portanto, derivado de <i>vacca</i>, no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latim</a>).</p>&#10;<p>Jenner ficou mundialmente conhecido como sendo o inventor da vacina, mas parece n&atilde;o ter sido o primeiro de empregar a vacina&ccedil;&atilde;o. Afirma&shy;se que os chineses tenham desenvolvido uma t&eacute;cnica de imuniza&ccedil;&atilde;o anteriormente &agrave; Jenner por&eacute;m, estudos mais recentes apontam diferen&ccedil;as importantes entre a t&eacute;cnica empregada pelos chineses, hindus e algumas culturas africanas e a vacina&ccedil;&atilde;o propriamente dita. A t&eacute;cnica empregada por essas culturas  consistia em provocar uma vers&atilde;o atenuada em pessoas sadias, principalmente as expostas a regi&otilde;es end&ecirc;micas da doen&ccedil;a atrav&eacute;s da inocula&ccedil;&atilde;o de pus ou tritura&ccedil;&atilde;o das cascas das feridas, sendo essa t&eacute;cnica chamada de varioliza&ccedil;&atilde;o e n&atilde;o vacina&ccedil;&atilde;o.O m&eacute;todo da varioliza&ccedil;&atilde;o na medicina popular de muitos povos estava relacionada principalmente &agrave;  rituais ou m&eacute;todos naturais ou uma combina&ccedil;&atilde;o de ambas. Acreditavam que existia uma rela&ccedil;&atilde;o intr&iacute;nseca entre doen&ccedil;a, cura e o sobrenatural por&eacute;m, sugere o conhecimento por parte dessas culturas sobre a possibilidade de se adquirir imunidade a certas doen&ccedil;as, uma vez que as pessoas acometidas por tais mol&eacute;stias as manifestavam apenas uma &uacute;nica vez. Os chineses, por exemplo, trituravam as cascas das feridas produzidas pela var&iacute;ola, onde o v&iacute;rus estava presente, por&eacute;m morto, e sopravam o p&oacute; atrav&eacute;s de um cano de bambu nas narinas das crian&ccedil;as. O sistema imunol&oacute;gico delas produzia uma rea&ccedil;&atilde;o contra o v&iacute;rus morto e, quando expostas ao v&iacute;rus vivo, o organismo j&aacute; sabia como reagir, livrando os pequenos da doen&ccedil;a<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.&#10;Refer&ecirc;ncias:CHACLHOUB,Sidney. &#34&semi;Cidade febril: Corti&ccedil;os e epidemias na Corte imperial/ S&atilde;o Paulo: Companhia das letras, 1996. P&aacute;gs.97&shy;185.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ReverseGeneticsFlu.svg%7Cthumb%7C200px" id="w">Etapas de desenvolvimento de vacina contra a [[gripe avi&aacute;ria]].</a>&#10;A vacina &eacute; produzida com o v&iacute;rus atenuado ou morto. Este produto &eacute; injetado em pequena quantidade no paciente.</p>&#10;<p>O corpo reage ao v&iacute;rus, assim criando novos anticorpos adaptados ao v&iacute;rus e quando a doen&ccedil;a chega , determinada a atacar , o corpo j&aacute; tem sua defesa.O problema &eacute; que &agrave;s vezes o v&iacute;rus sofre muta&ccedil;&otilde;es gen&eacute;ticas e novas vacinas devem ser criadas nos dias de hoje.</p>&#10;<a id="Pol%C3%AAmica" name="Pol%C3%AAmica"></a><h2>Pol&ecirc;mica</h2>&#10;<p>Um dos componentes utilizados na <a href="http://en.wikipedia.org/wiki/Vacina_tr%C3%ADplice" id="w">vacina tr&iacute;plice</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Timerosal" id="w">Timerosal</a>, uma forma de <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a>. Muitos pais, e alguns cientistas e m&eacute;dicos, principalmente nos Estados Unidos e no Reino Unido, acreditam que h&aacute; uma conex&atilde;o entre o Timerosal contido nas vacinas e o aparecimento de autismo em crian&ccedil;as vacinadas. Entretanto, uma revis&atilde;o de estudos cient&iacute;ficos feita no ano de 2006 n&atilde;o encontrou &#34&semi;nenhuma evid&ecirc;ncia convincente&#34&semi; de que o Timerosal tem um papel causal no aparecimento do autismo.<sup id="_ref&shy;Doja_a" class="reference"><a href="#_note&shy;Doja" title="">[2]</a></sup>   Os pais podem ter tomado conhecimento dos sintomas de autismo em seus filhos na &eacute;poca da vacina&ccedil;&atilde;o de rotina, presumindo erroneamente uma rela&ccedil;&atilde;o de causa. A preocupa&ccedil;&atilde;o dos pais com as vacinas levou a uma diminui&ccedil;&atilde;o das taxas de vacina&ccedil;&atilde;o e consequentemente a um crescente n&uacute;mero de surtos de sarampo nesses pa&iacute;ses. Outra corrente acusa a influente ind&uacute;stria farmac&ecirc;utica de fazer lobby para &#34&semi;abafar&#34&semi; essa informa&ccedil;&atilde;o<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Adjuvante_imunol%C3%B3gico" id="w">Adjuvante imunol&oacute;gico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%ADgeno" id="w">Ant&iacute;geno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_infecciosa" id="w">Doen&ccedil;a infecciosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Epidemia" id="w">Epidemia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imunidade_humoral" id="w">Imunidade humoral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imunologia" id="w">Imunologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imunoprofilaxia" id="w">Imunoprofilaxia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pandemia" id="w">Pandemia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sa%C3%BAde" id="w">Categoria:Sa&uacute;de</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Virologia" id="w">Categoria:Virologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vacina%C3%A7%C3%A3o" id="w">Categoria:Vacina&ccedil;&atilde;o</a></p></body></html>