<html><title>Cachoeira (Bahia)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MapaCachoeira_Bahia&shy;OSM.png%7Cthumb" id="w">[http://www.openstreetmap.org/?lat=&shy;12.60298&#38&semi;lon=&shy;38.9647&#38&semi;zoom=16&#38&semi;layers=M Mapa da cidade de Cachoeira, no OpenStreetMap</a>]&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:View_over_Cachoeira_and_the_Paraguacu_River_&shy;_Sao_Felix_Visible_across_the_River_&shy;_Bahia_&shy;_Brazil.JPG%7Cthumb%7CCachoeira_e_o_Rio_Paragua%C3%A7u._Do_outro_lado_do_rio%2C_a_cidade_de_%5B%5BS%C3%A3o_F%C3%A9lix_(Bahia)" id="w">S&atilde;o F&eacute;lix]].</a></p>&#10;<p><b>Cachoeira</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, no estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Situa&shy;se &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">Rio Paragua&ccedil;u</a>. Est&aacute; distante cerca de 120&#160&semi;km da capital do estado, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, no ano de 2013 sua popula&ccedil;&atilde;o era estimada em 34 244 habitantes. Sua &aacute;rea &eacute; de 395 quil&ocirc;metros quadrados. Cachoeira &eacute; uma das cidades baianas que mais preservou a sua identidade cultural e hist&oacute;rica com o passar dos anos, o que a faz um dos principais roteiros tur&iacute;sticos hist&oacute;ricos do estado. Al&eacute;m disto, a impon&ecirc;ncia do seu casario <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, das suas igrejas e museus, levou a cidade a alcan&ccedil;ar o <i>status</i> de &#34&semi;Cidade Monumento Nacional&#34&semi; e &#34&semi;Cidade Heroica&#34&semi; (pela participa&ccedil;&atilde;o decisiva nas lutas pela independ&ecirc;ncia do Brasil<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) a partir do Decreto 68 045, de 13 de Janeiro de 1971, assinado pelo presidente <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Em&iacute;lio Garrastazu M&eacute;dici</a>.</p>&#10;<p>O apogeu da cidade foi durante os s&eacute;culos XVIII e XIX, quando seu porto era utilizado para escoamento de grande parte da produ&ccedil;&atilde;o agr&iacute;cola do <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_Baiano" id="w">Rec&ocirc;ncavo Baiano</a>, principalmente a&ccedil;&uacute;car e fumo, produtos at&eacute; hoje produzidos no munic&iacute;pio, em virtude do clima e solo prop&iacute;cios da regi&atilde;o. No in&iacute;cio do s&eacute;culo XX, por&eacute;m, a economia da cidade entrou em decl&iacute;nio, somente se recuperando no final do s&eacute;culo, quando novas empresas se instalaram na regi&atilde;o.</p>&#10;<p>A significativa presen&ccedil;a de africanos e afro&shy;descendentes em intera&ccedil;&atilde;o com europeus de variadas nacionalidades em Cachoeira durante o per&iacute;odo escravista &eacute; um dos fatores que originou a riqueza e diversidade da cultura popular em Cachoeira. Essa intera&ccedil;&atilde;o encontra&shy;se presente no <a href="http://en.wikipedia.org/wiki/Sincretismo_religioso" id="w">sincretismo religioso</a>, com forte presen&ccedil;a da cultura <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileira" id="w">afro&shy;brasileira</a> e das manifesta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>. A cidade, hoje, &eacute; um baluarte cultural dentro da Bahia, o que se demonstra pelos seus in&uacute;meros museus e movimentos populares.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Por volta do ano 1000, os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a> que habitavam a regi&atilde;o foram expulsos para o interior do continente devido &agrave; chegada de povos <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> procedentes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. No s&eacute;culo XVI, quando chegaram os primeiros europeus &agrave; regi&atilde;o, a mesma era habitada pela tribo tupi dos <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1s" id="w">tupinamb&aacute;s</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>A funda&ccedil;&atilde;o do povoado &eacute; atribu&iacute;da ao c&eacute;lebre n&aacute;ufrago portugu&ecirc;s Diogo &Aacute;lvares Correia, o <a href="http://en.wikipedia.org/wiki/Caramuru" id="w">Caramuru</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Foi a iniciativa de duas fam&iacute;lias <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesas</a>, os Dias Adorno e os Rodrigues Martins, que possibilitou sua eleva&ccedil;&atilde;o a Freguesia de Nossa Senhora do Ros&aacute;rio em 1674. Devido &agrave; sua localiza&ccedil;&atilde;o estrat&eacute;gica, um entroncamento de importantes rotas que se dirigiam ao <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">sert&atilde;o</a>, ao <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_Baiano" id="w">Rec&ocirc;ncavo</a>, &agrave;s <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> ou a <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, ent&atilde;o capital da <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">col&ocirc;nia</a>, logo passou a se enriquecer e, em 1698, tornou&shy;se a Vila de Nossa Senhora do Ros&aacute;rio do Porto da Cachoeira do Paragua&ccedil;u &shy; o nome se d&aacute; por se situar pr&oacute;xima &agrave;s quedas d&#39&semi;&aacute;gua presentes na cabeceira do <a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">Rio Paragua&ccedil;u</a>.</p>&#10;<p>O desenvolvimento do cultivo de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, da <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> no <a href="http://en.wikipedia.org/wiki/Rio_das_Contas" id="w">Rio das Contas</a> e a intensifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico" id="w">tr&aacute;fico</a> pelas <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">estradas reais</a> e da <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navega&ccedil;&atilde;o</a> do Rio Paragua&ccedil;u colaboraram para o r&aacute;pido <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a> da regi&atilde;o a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. J&aacute; em in&iacute;cios de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> cachoeirana detinha grande influ&ecirc;ncia pol&iacute;tica e participa ativamente das guerras pela <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_da_Bahia" id="w">Independ&ecirc;ncia da Bahia</a>, em 1821, constituindo a Junta de Defesa.<sup id="_ref&shy;correio da bahia_a" class="reference"><a href="#_note&shy;correio da bahia" title="">[4]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> foi elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> por <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> imperial de 13 de mar&ccedil;o de 1873 (Lei Provincial 43).</p>&#10;<p>Cachoeira &eacute; considerada <a href="http://en.wikipedia.org/wiki/Monumento_nacional" id="w">monumento nacional</a> pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a>.</p>&#10;<p>Cachoeira tamb&eacute;m &eacute; a segunda capital do estado, de acordo como a Lei Estadual 10 695/07. Todos os anos, no dia 25 de junho, o governo estadual &eacute; transferido para a cidade, num reconhecimento hist&oacute;rico pelos feitos da cidade em prol do pa&iacute;s.<sup id="_ref&shy;correio da bahia_b" class="reference"><a href="#_note&shy;correio da bahia" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Filhos_Ilustres" name="Filhos_Ilustres"></a><h2> Filhos Ilustres </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ana_N%C3%A9ri" id="w">Ana N&eacute;ri</a> &shy; Enfermeira, chamada de &#34&semi;m&atilde;e dos brasileiros&#34&semi;, por sua nobre atua&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Rebou%C3%A7as" id="w">Andr&eacute; Rebou&ccedil;as</a> &shy; Engenheiro e abolicionista.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Augusto_Teixeira_de_Freitas" id="w">Augusto Teixeira de Freitas</a> &shy; Maior <a href="http://en.wikipedia.org/wiki/Jurisconsulto" id="w">jurisconsulto</a> das Am&eacute;ricas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dona_Dalva_Damiana_de_Freitas" id="w">Dona Dalva Damiana de Freitas</a> &shy; Oper&aacute;ria charuteira, compositora, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Grupo_de_Samba_de_Roda_Suerdieck" id="w">Grupo de Samba de Roda Suerdieck</a> e integrante da <a href="http://en.wikipedia.org/wiki/Irmandade_da_Boa_Morte" id="w">Irmandade da Boa Morte</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernesto_Sim%C3%B5es_Filho" id="w">Ernesto Sim&otilde;es Filho</a> &shy; Fundador do Jornal <a href="http://en.wikipedia.org/wiki/A_Tarde" id="w">A Tarde</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manoel_Tranquilino_Bastos" id="w">Manoel Tranquilino Bastos</a> &shy; Maestro e instrumentista.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edson_Gomes" id="w">Edson Gomes</a> &shy; M&uacute;sico e compositor</li>&#10;<li>Sine Calmon &shy; M&uacute;sico e compositor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edvaldo_Brand%C3%A3o_Correia" id="w">Edvaldo Brand&atilde;o Correia</a> &shy; Deputado e vice&shy;governador da Bahia.</li>&#10;<li>Pedro Cardoso de Souza &shy; Artista Pl&aacute;stico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADdice_da_Mata" id="w">L&iacute;dice da Mata</a> &shy;  &Eacute; senadora da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Federativa_do_Brasil" id="w">Rep&uacute;blica</a> e presidente do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> no Estado da Bahia.</li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Possui <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> predominantemente <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a>, com <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&otilde;es</a> bem definidas. Est&aacute; situada numa regi&atilde;o <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geograficamente</a> composta por <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> e <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a>, a cidade fica ao <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>, sendo banhada pelo Rio Paragua&ccedil;u.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h3> Subdivis&otilde;es </h3>&#10;<p>Como outros <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> brasileiros, Cachoeira possui distritos e povoados al&eacute;m do distrito&shy;<a href="http://en.wikipedia.org/wiki/Sede" id="w">sede</a> do munic&iacute;pio. S&atilde;o eles: <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> da Pinguela, Santo Ant&ocirc;nio de Tibiri, povoado do Saco, povoado do Tupim, povoado do Alecrim, povoado do Calol&eacute;, Santiago do Iguape, povoado da Formiga, povoado do Ponto Certo e <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de Capoeiru&ccedil;u ,Murutuba e Santiago do Iguape.</p>&#10;<p>Dentro da sede da cidade destacam&shy;se os bairros do Caquende, Alto da Levada e Cucu&iacute; de Caboclo, Toror&oacute;, Faceira, Cucu&iacute; de S&atilde;o Cosme e S&atilde;o Dami&atilde;o, Virador, Alto do Jenipapeiro, Alto do Cruzeiro, Rosarinho.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>A cidade abriga o Centro de Artes, Humanidades e Letras (CAHL) da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rec%C3%B4ncavo_da_Bahia" id="w">Universidade Federal do Rec&ocirc;ncavo da Bahia</a>. A chegada de um dos campi da Universidade Federal do Rec&ocirc;ncavo da Bahia (UFRB) e dos seus nove cursos de gradua&ccedil;&atilde;o &agrave; Cachoeira foi um importante marco para o crescimento e desenvolvimento da cidade. Atualmente, o CAHL funciona no Quarteir&atilde;o Leite Alves (local onde existia uma f&aacute;brica de charutos no s&eacute;culo XIX) e no pr&eacute;dio da Funda&ccedil;&atilde;o Hansen Bahia. </p>&#10;<p>Al&eacute;m da UFRB, existe um <i>campus</i> da <a href="http://en.wikipedia.org/wiki/Faculdade_Adventista_da_Bahia" id="w">Faculdade Adventista da Bahia</a>, institui&ccedil;&atilde;o instalada no ano de 1979 na cidade.</p>&#10;<a id="Atra%C3%A7%C3%B5es_tur%C3%ADsticas" name="Atra%C3%A7%C3%B5es_tur%C3%ADsticas"></a><h2> Atra&ccedil;&otilde;es tur&iacute;sticas </h2>&#10;<a id="Casa_de_C%C3%A2mara_e_Cadeia_P%C3%BAblica" name="Casa_de_C%C3%A2mara_e_Cadeia_P%C3%BAblica"></a><h3> Casa de C&acirc;mara e Cadeia P&uacute;blica </h3>&#10;<p>Constru&iacute;da entre os anos de 1698 e 1712, a Casa de C&acirc;mara e Cadeia P&uacute;blica situa&shy;se no limite da parte plana de Cachoeira, posi&ccedil;&atilde;o estrat&eacute;gica para proteger o pr&eacute;dio das enchentes do Rio Paragua&ccedil;u. Por duas vezes, a constru&ccedil;&atilde;o foi sede do Governo Legal da Prov&iacute;ncia. Foi nela ainda que Dom Pedro I foi aclamado Regente e Defensor do Brasil, em 1822. O sobrado possui elementos caracter&iacute;sticos do estilo barroco e mant&eacute;m telas de importante valor hist&oacute;rico, como o &#34&semi;Retrato de D. Pedro II&#34&semi;, de Jos&eacute; Couto e &#34&semi;O primeiro passo para a independ&ecirc;ncia da Bahia&#34&semi;, de Ant&ocirc;nio Parreiras. O pr&eacute;dio atualmente abriga a C&acirc;mara Municipal de Cachoeira e funciona como galeria e museu na parte interna inferior, onde antes se encontrava a cadeia.&#10;Atualmente a C&acirc;mara Municipal de Cachoeira &eacute; presidida pela Vereadora Adriana dos Santos Silva, que em 2014 passou ser a primeira mulher, e negra, a ocupar t&atilde;o nobre cargo legislativo.</p>&#10;<a id="Convento_e_Igreja_Nossa_Senhora_do_Carmo" name="Convento_e_Igreja_Nossa_Senhora_do_Carmo"></a><h3> Convento e Igreja Nossa Senhora do Carmo </h3>&#10;<p>O Conjunto do Carmo, formado pelo Convento e pela Igreja da Ordem Terceira do Carmo, possui not&aacute;vel valor hist&oacute;rico e monumental. Encontra&shy;se na Pra&ccedil;a da Aclama&ccedil;&atilde;o, regi&atilde;o tombada pelo IPHAN. A Constru&ccedil;&atilde;o &eacute; de 1715, em estilo barroco. O interior da igreja &eacute; revestido de ouro e pain&eacute;is de azulejos portugueses, abrigando tamb&eacute;m imagens de madeira de Macau. O pr&eacute;dio do Convento j&aacute; acolheu o Pa&ccedil;o da C&acirc;mara, a Casa da Moeda, quartel, pens&atilde;o e at&eacute; hospital. Atualmente, o espa&ccedil;o, que sofreu grande reforma em 1981, &eacute; ocupado por uma pousada e centro de conven&ccedil;&otilde;es.</p>&#10;<a id="Igreja_Matriz_de_Nossa_Senhora_do_Ros%C3%A1rio" name="Igreja_Matriz_de_Nossa_Senhora_do_Ros%C3%A1rio"></a><h3> Igreja Matriz de Nossa Senhora do Ros&aacute;rio </h3>&#10;<p>Constru&ccedil;&atilde;o do S&eacute;culo XVIII localizada entre a Rua Ana Nery e a Pra&ccedil;a 13 de Maio, a Igreja Matriz Nossa Senhora do Ros&aacute;rio leva o nome da santa padroeira do munic&iacute;pio. A igreja Se destaca pela riqueza de seu interior, que possui imagens, telas, alfaias, sacr&aacute;rio de prata e revestimento de azulejos historiados. Do interior de suas torres piramidais, tamb&eacute;m revestidas de azulejo, &eacute; poss&iacute;vel apreciar a vista de quase toda a cidade de Cachoeira e parte de S&atilde;o F&eacute;lix. O local possui o maior conjunto de azulejos portugueses existente no Brasil e o maior fora de Portugal.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Igreja_Nossa_Senhora_da_Ajuda" name="Igreja_Nossa_Senhora_da_Ajuda"></a><h3> Igreja Nossa Senhora da Ajuda </h3>&#10;<p>O edif&iacute;cio que abriga a Igreja Nossa Senhora da Ajuda foi constru&iacute;do em 1687. Trata&shy;se da primeira igreja da cidade de Cachoeira. Constru&ccedil;&atilde;o de relevante import&acirc;ncia arquitet&ocirc;nica abriga as imagens de Nossa Senhora da Ajuda, S&atilde;o Francisco de Assis, S&atilde;o Benedito, Santa Luzia, S&atilde;o Caetano e S&atilde;o Pedro. Nesta Igreja encontra&shy;se a Irmandade de Nossa Senhora d&acute; Ajuda.</p>&#10;<a id="Imperial_Ponte_Dom_Pedro_II" name="Imperial_Ponte_Dom_Pedro_II"></a><h3> Imperial Ponte Dom Pedro II </h3>&#10;<p>Inaugurada em 7 de julho de 1865, a Imperial Ponte D. Pedro II foi constru&iacute;da sobre o Rio Paragua&ccedil;u, ligando as cidades de Cachoeira e S&atilde;o Felix, que situam&shy;se nas suas margens. Sua estrutura &eacute; composta de ferro e lastros de madeira importados da Inglaterra e mede 365 m de comprimento e 9 m de largura. Significativa constru&ccedil;&atilde;o para a economia baiana no s&eacute;culo XX e uma das principais obras de engenharia da Am&eacute;rica do Sul &agrave; &eacute;poca, a ponte &eacute; hoje tamb&eacute;m um dos cart&otilde;es postais de Cachoeira.</p>&#10;<a id="Museu_Regional_da_Cachoeira_&shy;_Sede_do_IPHAN" name="Museu_Regional_da_Cachoeira_&shy;_Sede_do_IPHAN"></a><h3> Museu Regional da Cachoeira &shy; Sede do IPHAN </h3>&#10;<p>Situado na Pra&ccedil;a da Aclama&ccedil;&atilde;o, o Museu Regional da Cachoeira e Sede do IPHAN encontra&shy;se alojado em uma mans&atilde;o colonial do s&eacute;culo XVIII, dividida em dois pavimentos, como &eacute; tamb&eacute;m a caracter&iacute;stica das demais constru&ccedil;&otilde;es que o cercam. O sobrado foi uma das mais ricas e importantes resid&ecirc;ncias baianas e pertenceu a diversas fam&iacute;lias de Cachoeira at&eacute; ser doado ao IPHAN, em 1953. Ap&oacute;s sofrer reforma e restaura&ccedil;&atilde;o, em 1966 a casa foi aberta ao p&uacute;blico como museu. Seu acervo &eacute; composto por mobili&aacute;rio colonial, uma parte trazida do Rio de Janeiro e outra parte doada pelos moradores de Cachoeira, al&eacute;m de registros fotogr&aacute;ficos e edi&ccedil;&otilde;es da primeira metade do s&eacute;culo XX dos principais jornais do estado da Bahia. Al&eacute;m de Museu, o edif&iacute;cio serve como sede regional do Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional (IPHAN), que administra o Museu.</p>&#10;<a id="Centro_Cultural_da_Irmandade_da_Boa_Morte" name="Centro_Cultural_da_Irmandade_da_Boa_Morte"></a><h3> Centro Cultural da Irmandade da Boa Morte </h3>&#10;<p>Centro cultural com o objetivo de preserva&ccedil;&atilde;o da cultura afro&shy;brasileira na Bahia e valorizar a tradicional festa que &eacute; patrim&ocirc;nio imaterial da Bahia, a Festa da Boa Morte. Foi reinaugurada em 2014, ap&oacute;s ter sido reformado.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Outras_atra%C3%A7%C3%B5es" name="Outras_atra%C3%A7%C3%B5es"></a><h3> Outras atra&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">Rio Paragua&ccedil;u</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_de_Bel%C3%A9m_de_Cachoeira" id="w">Vila de Bel&eacute;m de Cachoeira</a> (distrito municipal, a sete&#160&semi;km do Centro de Cachoeira)</li>&#10;<li>Capela Nossa Senhora da Penha</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Convento_de_Santo_Antonio_do_Paragua%C3%A7u" id="w">Convento de Santo Antonio do Paragua&ccedil;u</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Paragua%C3%A7u" id="w">S&atilde;o Francisco do Paragua&ccedil;u</a></li>&#10;<li>Anivers&aacute;rio da cidade (13 de mar&ccedil;o).</li>&#10;<li>Festa do Divino (maio)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">Festa de S&atilde;o Jo&atilde;o</a>/Feira do Porto (21 a 25 de junho)</li>&#10;<li>Data Magna (<a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a>) &shy; Cachoeira como Capital do Estado da Bahia.</li>&#10;<li>Festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Boa_Morte" id="w">Nossa Senhora da Boa Morte</a> (1&ordf; quinzena de agosto)</li>&#10;<li>Festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Cosme_e_Dami%C3%A3o" id="w">S&atilde;o Cosme e Dami&atilde;o</a> (27 de setembro)</li>&#10;<li>Festa de Nossa Senhora do Ros&aacute;rio (1&ordf; quinzena de outubro)</li>&#10;<li>Festa de Nossa Senhora D&#39&semi;Ajuda (1&ordf; quinzena de novembro)</li>&#10;<li>Festa de <a href="http://en.wikipedia.org/wiki/Santa_Cec%C3%ADlia" id="w">Santa Cec&iacute;lia</a> (2&ordf; quinzena de novembro)</li>&#10;<li>Festa de <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara" id="w">Santa B&aacute;rbara</a> (4 de dezembro)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Sagrado_Cora%C3%A7%C3%A3o_do_Monte_Formoso" id="w">Igreja de Nossa Senhora do Sagrado Cora&ccedil;&atilde;o do Monte Formoso</a></li>&#10;<li> </li></ul>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;<p>Cachoeira possui as seguintes <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidades&shy;irm&atilde;s</a>:&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_F%C3%A9lix_(Bahia)" id="w">S&atilde;o F&eacute;lix</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li></ul>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Nineteenth&shy;Century Facade in Cachoeira &shy; Bahia &shy; Brazil.JPG|Detalhe de constru&ccedil;&atilde;o do s&eacute;culo XIX&#10;Ficheiro:Igreja da Ordem Terceiro do Carmo &shy; Cachoeira &shy; Bahia &shy; Brazil.JPG|Igreja da Ordem Terceira do Carmo&#10;Ficheiro:Interior of Pousada do Convento do Carmo &shy; Cachoeira &shy; Bahia &shy; Brazil.JPG|Pousada do Convento do Carmo&#10;Ficheiro:Building Facades &shy; Cachoeira &shy; Bahia &shy; Brazil.JPG|Constru&ccedil;&otilde;es do s&eacute;culo XIX&#10;Ficheiro:View from Bridge Crossing from Cachoeira to Sao Felix &shy; Bahia &shy; Brazil.JPG|Vista da ponte que liga Cachoeira a S&atilde;o F&eacute;lix&#10;&#60&semi;/gallery&#62&semi;&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Irmandade_da_Boa_Morte" id="w">Irmandade da Boa Morte de Cachoeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodrigo_Ant%C3%B4nio_Falc%C3%A3o_Brand%C3%A3o" id="w">Rodrigo Ant&ocirc;nio Falc&atilde;o Brand&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cachoeira_(Bahia)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_hist%C3%B3rico_da_Bahia" id="w">Cachoeira</a></p></body></html>