<html><title>Uira&uacute;na</title><body>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi; width: 24em&semi; text&shy;align: left&semi;">&#10;<caption style="font&shy;size: 1.25em&semi; font&shy;weight: bold&semi;">Outras informa&ccedil;&otilde;es</caption>&#10;<tr>&#10;<td colspan="2" style="text&shy;align: left&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" cellpadding="2" style="background: none&semi;" width="100%">&#10;<tr>&#10;<th colspan="2" style="background&shy;color: #87cefa&semi; text&shy;align: center&semi;">Ficha t&eacute;cnica</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/CEP" id="w">CEP</a></th>&#10;<td>58915<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">Padroeiro</a></th>&#10;<td><a href="http://en.wikipedia.org/wiki/Sagrada_Fam%C3%ADlia_de_Jesus_de_Nazar%C3%A9" id="w">Sagrada Fam&iacute;lia</a></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Diocese" id="w">V&iacute;nculo diocesano</a></th>&#10;<td><a href="http://en.wikipedia.org/wiki/Diocese_de_Cajazeiras" id="w">Diocese de Cajazeiras</a></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Vereadores" id="w">Vereadores</a></th>&#10;<td>09</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a></th>&#10;<td>Comarca de Uira&uacute;na</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Eleitores" id="w">Eleitores</a></th>&#10;<td>10.935 eleitores registrados (<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)<sup id="_ref&shy;eleitores_a" class="reference"><a href="#_note&shy;eleitores" title="">[2]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">Pa&iacute;s</a></th>&#10;<td> </td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">Macrorregi&atilde;o</a></th>&#10;<td><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">&Iacute;ndice Gini</a></th>&#10;<td>0,41 (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)<sup id="_ref&shy;gini_a" class="reference"><a href="#_note&shy;gini" title="">[3]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_economicamente_ativa" id="w">Trabalhadores</a></th>&#10;<td>11.296 <sup id="_ref&shy;trabalhadores_a" class="reference"><a href="#_note&shy;trabalhadores" title="">[4]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Website" id="w">website</a></th>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Padre_Fran%C3%A7a.jpg%7Cthumb%7Cleft%7C200px" id="w">Padre Fran&ccedil;a</a></p>&#10;<p><b>Uira&uacute;na</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Cajazeiras" id="w">microrregi&atilde;o de Cajazeiras</a>. Est&aacute; distante 476 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, a capital do estado. Sua funda&ccedil;&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. Uira&uacute;na  polariza 4 munic&iacute;pios: <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_Dantas" id="w">Po&ccedil;o Dantas</a>, <a href="http://en.wikipedia.org/wiki/Bernardino_Batista" id="w">Bernardino Batista</a>, <a href="http://en.wikipedia.org/wiki/Joca_Claudino" id="w">Joca Claudino</a> e <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_de_Jos%C3%A9_de_Moura" id="w">Po&ccedil;o de Jos&eacute; de Moura</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Conhecida como a <i>Terra dos M&uacute;sicos e Sacerdotes</i>, devido a forte voca&ccedil;&atilde;o dos municipes nessas profiss&otilde;es. Uira&uacute;na &eacute; um dos principais munic&iacute;pios do Alto Sert&atilde;o Paraibano devido seu com&eacute;rcio ativo e sua localiza&ccedil;&atilde;o privilegiada, sendo uma das mais importantes rotas de liga&ccedil;&atilde;o entre diversas microrregi&otilde;es da Para&iacute;ba com o estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> e <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>.</p>&#10;<p>Foi reconhecida em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, no governo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Bosco_Nonato_Fernandes" id="w">Bosco Fernandes</a>, como <i>Paris do Sert&atilde;o</i>, devido &agrave; ilumina&ccedil;&atilde;o e &agrave; pavimenta&ccedil;&atilde;o nas principais vias da cidade, dando um novo e bonito aspecto comparado com a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Cidade Luz</a>, capital da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;&#10;<p>A hist&oacute;ria de Uira&uacute;na est&aacute; relacionada com o desenvolvimento do cultivo da cana&shy;de&shy;a&ccedil;&uacute;car no litoral paraibano, devido a concorr&ecirc;ncia com as <a href="http://en.wikipedia.org/wiki/Antilhas" id="w">Antilhas</a>, que tornou a pecu&aacute;ria extensiva a base econ&ocirc;mica do sert&atilde;o, este fato favoreceu sua ocupa&ccedil;&atilde;o com a cria&ccedil;&atilde;o rotas e feiras de gado. Uira&uacute;na por situar&shy;se na divisa Para&iacute;ba&shy;Rio Grande do Norte&shy;Cear&aacute; foi ponto estrat&eacute;gico de ocupa&ccedil;&atilde;o.</p>&#10;<p>Outro fator importante para a sua coloniza&ccedil;&atilde;o foi o esp&iacute;rito expansionista da fam&iacute;lia D&rsquo;&aacute;villa que anexaram a seus dom&iacute;nios as terras banhadas pelo Rio do Peixe (Sousa, S&atilde;o Jo&atilde;o do Rio do Peixe, Uira&uacute;na...), eles provinham da Casa da Torre na Bahia e exploraram grande parte do Nordeste brasileiro com o intuito de acumular capitais atrav&eacute;s da pecu&aacute;ria.</p>&#10;<p>Tendo em vista o grande territ&oacute;rio conquistado pela Casa da Torre, os D&rsquo;&aacute;villa para que pudessem assegurar a ordem e impor a soberania de Portugal come&ccedil;aram a outorgar t&iacute;tulos de capit&atilde;o&shy;mor, sargento&shy;mor e entre outros, com o intuito de estabelecer o dom&iacute;nio em suas terra, nomeavam tamb&eacute;m procuradores que lhes pagavam o foro e lhes serviam em troca de apoio e for&ccedil;a junto ao governo colonial.</p>&#10;<p>H&aacute; relatos que mostram que em 1601, o capit&atilde;o&shy;mor Ant&ocirc;nio Jos&eacute; da Cunha, vindo de Pernambuco, estabeleceu&shy;se na regi&atilde;o, onde hoje est&aacute; situado o munic&iacute;pio, organizando fazendas de gado e conseguindo a amizade dos &iacute;ndios Ic&oacute;s pequenos que habitavam a regi&atilde;o do Rio do Peixe e eram tribo dos Tapuias&shy;Cariris.</p>&#10;<p>Nessa conjuntura, pelos idos do s&eacute;culo XVIII o territ&oacute;rio foi doado em forma de sesmaria ao alferes Alexandre Moreira Pinto e a Jo&atilde;o Nunes Leit&atilde;o.</p>&#10;<p>Vale destacar a import&acirc;ncia do Rio do Peixe, que mesmo intermitente, revelou&shy;se como importante meio de sobreviv&ecirc;ncia tanto para os &iacute;ndios quanto para os criadores de gado e seus respectivos escravos.</p>&#10;<p>Na segunda metade do s&eacute;culo XIX os senhores Jo&atilde;o Claudino de Galiza, Henrique Caetano de Galiza, Claudino Coutinho de Galiza e Joaquim Duarte Coutinho fixaram&shy;se na regi&atilde;o e deram&shy;lhe o nome de Bel&eacute;m do Arrojado, em 1872.</p>&#10;<p>Por volta de 1874 foi fundada uma modesta capelinha pelo Padre Jos&eacute; Joaquim de Fran&ccedil;a Coutinho (filho de Joaquim Duarte Coutinho e Fran&ccedil;a Caetano Coutinho) que havia se ordenado no Semin&aacute;rio de Olinda e regressado com o objetivo de construir a ermida. No mesmo local onde foi constru&iacute;do a capela, encontra&shy;se, atualmente, a Igreja Matriz Jesus, Maria e Jos&eacute;, a padroeira do munic&iacute;pio &eacute; a mesma desde do s&eacute;culo XIX.</p>&#10;<p>Pelo trabalho e amor a terra natal, o Padre Fran&ccedil;a &eacute; considerado o fundador do munic&iacute;pio, sendo em 1940, erguido uma est&aacute;tua em sua homenagem na pra&ccedil;a e rua que levam seu nome.</p>&#10;<p>Paralelamente a vinda dos criadores de gado ao sert&atilde;o, nascia no Brasil, sobretudo nos estados do Nordeste e do Sul, uma nova classe de trabalhadores, os <a href="http://en.wikipedia.org/wiki/Tropeiros" id="w">tropeiros</a>, que tinham papel de extrema import&acirc;ncia para as vilas e cidades do interior, pois na aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Caminh%C3%B5es" id="w">caminh&otilde;es</a> (que fora inventado em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, mas por ter alt&iacute;ssimo custo s&oacute; chegaria ao Brasil d&eacute;cadas depois) eles iam na condu&ccedil;&atilde;o das tropas de mulas buscar em outras cidades produtos que o interior necessitava.  Os tropeiros uiraunenses eram conhecidos por &ldquo;Tropeiros do Sert&atilde;o&rdquo; e geralmente iam ao Cariri cearence e a <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a> na busca de rapadura, algod&atilde;o e de farinha.</p>&#10;<p>Duarante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a> o munic&iacute;pio foi palco de duas grandes rebeli&otilde;es famosas at&eacute; hoje, s&atilde;o elas a <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a> e <a href="http://en.wikipedia.org/wiki/Virgulino_Ferreira_da_Silva" id="w">Lampi&atilde;o</a>. A <a href="http://en.wikipedia.org/wiki/Coluna_Miguel_Costa&shy;Prestes" id="w">Coluna Miguel Costa&shy;Prestes</a>, mais conhecida por <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a> foi um movimento pol&iacute;tico&shy;militar que pregava a insatisfa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, a exig&ecirc;ncia do voto secreto e a defesa do ensino p&uacute;blico, liderada por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a> a rebeli&atilde;o passa pela terra de Padre Fran&ccedil;a, primeiramente pela comunidade de <a href="http://en.wikipedia.org/wiki/Aparecida" id="w">Aparecida</a>, logo ap&oacute;s chega a <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Gomes" id="w">Lu&iacute;s Gomes</a> e depois voltando a terras uiraunenses vai ao Olho d&#39&semi;&Aacute;gua Seco, depois para Santa Umbelina e tamb&eacute;m para Quixaba, quando parte em dire&ccedil;&atilde;o ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Vieir%C3%B3polis" id="w">Vieir&oacute;polis</a>. <a href="http://en.wikipedia.org/wiki/Lampi%C3%A3o" id="w">Lampi&atilde;o</a> foi o mais famoso cangaceiro da hist&oacute;ria do Brasil, em Uira&uacute;na suas visitas (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>) foram consideravelmente r&aacute;pidas e tanto na primeira como na segunda fez o mesmo trajeto. Um fato curioso a se comentar que foi a partir da recuada de <a href="http://en.wikipedia.org/wiki/Lampi%C3%A3o" id="w">Lampi&atilde;o</a> na regi&atilde;o que come&ccedil;ou a perder nas suas batalhas at&eacute; que onze anos depois fosse morto.</p>&#10;<p>Nesse per&iacute;odo tamb&eacute;m aconteceu um fato que influenciou a forma&ccedil;&atilde;o cultural do munic&iacute;pio, foi a <a href="http://en.wikipedia.org/wiki/Revolta_do_Juazeiro" id="w">Revolta do Juazeiro</a>, que consistia num confronto armado entre as oligarquias cearenses e o governo federal provocado pela interfer&ecirc;ncia do poder central na pol&iacute;tica estadual, ou seja, em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> o prefeito de <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> o <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero" id="w">Padre C&iacute;cero</a> resolveu n&atilde;o aceitar algumas ordens do governo federal, em resposta o governo enviou tropas instaurando um verdadeiro conflito em todo interior cearense, ent&atilde;o v&aacute;rias pessoas com medo do que poderia acontecer se refugiaram em outras cidades, assim quatro m&uacute;sicos da cidade de <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Velha" id="w">Miss&atilde;o Velha</a> vieram parar em Uira&uacute;na e em busca de emprego procuraram Padre Costa que juntos tiveram a id&eacute;ia de ensinar m&uacute;sica aos uiraunenses, desse modo nascia em 1914 a Banda Costa Correia, que hoje se chama <a href="http://en.wikipedia.org/wiki/Banda_de_M%C3%BAsica_Jesus%2C_Maria_e_Jos%C3%A9" id="w">Banda de M&uacute;sica Jesus, Maria e Jos&eacute;</a> e d&aacute; ao munic&iacute;pio o t&iacute;tulo de terra dos m&uacute;sicos.</p>&#10;<p>Os tempos de ouro do munic&iacute;pio ocorreu durante o cultivo do <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Foram os criadores de gado do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> que deram a grande contribui&ccedil;&atilde;o para o seus desenvolvimento nessas terras. O &#34&semi;ouro branco&#34&semi;, como era chamado antigamente se adequou perfeitamente ao solo uiraunense e paraibano, e como houve alta produ&ccedil;&atilde;o v&aacute;rias usinas algodoeiras vieram a Uira&uacute;na, como a SAMBRA e a ALGASA. A cidade vivia do algod&atilde;o e seu desenvolvimento veio atrav&eacute;s dele, trazendo at&eacute; bancos como o PARAIBAN, a <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a> e o <a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a>, mas um inseto origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>, o <a href="http://en.wikipedia.org/wiki/Bicudo" id="w">bicudo</a>, infestou todo o Brasil trazendo alt&iacute;ssimos preju&iacute;zos para a cidade como principal exemplo o fim de todas essas empresas citadas acima e a perda de toda produ&ccedil;&atilde;o, levando Uira&uacute;na e todo o Brasil a uma grave crise.</p>&#10;<a id="Emancipa%C3%A7%C3%A3o_pol%C3%ADtica" name="Emancipa%C3%A7%C3%A3o_pol%C3%ADtica"></a><h2>Emancipa&ccedil;&atilde;o pol&iacute;tica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dr_Oswvaldo.jpg%7Cthumb%7Cleft%7C200px" id="w">Dr. Osvaldo oficializando a emancipa&ccedil;&atilde;o</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panfleto_Oswaldo.JPG%7Cthumb%7Cleft%7C200px" id="w">Panfleto em que Dr. Osvaldo anuncia a emancipa&ccedil;&atilde;o do munic&iacute;pio</a></p>&#10;<p>De acordo com as divis&otilde;es territoriais de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> e de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, bem como o quadro anexo ao Decreto Lei 1.010, de  <a href="http://en.wikipedia.org/wiki/30_de_mar%C3%A7o" id="w">30 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, o territ&oacute;rio de Uira&uacute;na figurava como Distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Rio_do_Peixe" id="w">S&atilde;o Jo&atilde;o do Rio do Peixe</a>.</p>&#10;<p>Em  <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>  o distrito de Bel&eacute;m passava&shy;se chamar Cana&atilde;.</p>&#10;<p>A luta pela autonomia pol&iacute;tica come&ccedil;ou por volta de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, sendo concretizada somente em <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, sob Lei Estadual de n&uacute;mero 972. Assinada pelo ent&atilde;o governador da Para&iacute;ba, Jos&eacute; Fernandes de Lima, a lei previa a instala&ccedil;&atilde;o oficial do munic&iacute;pio a <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a> do mesmo ano. Nesta data foi empossado o primeiro prefeito, o norte riograndense Adolfo Rodrigues.</p>&#10;<p>O principal defensor da autonomia foi <a href="http://en.wikipedia.org/wiki/Osvaldo_Bezerra_Cascudo" id="w">Osvaldo Bezerra Cascudo</a>, com a contribui&ccedil;&atilde;o do ent&atilde;o deputado estadual Fernando Carrilho Milanez.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> sua popula&ccedil;&atilde;o era estimada em 14.584 habitantes. &Aacute;rea territorial de 295&#160&semi;km&sup2;.</p>&#10;<p>Teve nos &uacute;ltimos anos um grande crescimento econ&ocirc;mico influenciado principalmente pelo com&eacute;rcio, que &eacute; sua principal atividade.</p>&#10;<a id="Topografia" name="Topografia"></a><h3> Topografia </h3>&#10;&#10;<p>Terrenos planos e pouco acidentados. Destacando a parte mais alta &shy; Pico Mastru&ccedil;o, localizado no Povoado de Quixaba de Cima.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<p>A pluviosidade em m&eacute;dia &eacute; aproximadamente de 300 a 500 ml ao ano. O munic&iacute;pio n&atilde;o possui rios perenes, apenas destaca&shy;se o Rio do Peixe &shy; intermitente, cuja nascente &eacute; na Serra do munic&iacute;pio de Tanques (<a href="http://en.wikipedia.org/wiki/Po%C3%A7o_Dantas" id="w">Po&ccedil;o Dantas</a>), drenando a &aacute;rea do Povoado de Fazenda Nova (<a href="http://en.wikipedia.org/wiki/Joca_Claudino" id="w">Joca Claudino</a>) seguindo em dire&ccedil;&atilde;o a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Rio_do_Peixe" id="w">S&atilde;o Jo&atilde;o do Rio do Peixe</a>. Vale salientar que o abastecimento d&#39&semi;&aacute;gua da cidade foi feito por muito tempo atrav&eacute;s do A&ccedil;ude de Arrojado, atualmente pelo A&ccedil;ude da Capivara.</p>&#10;<a id="Demografia" name="Demografia"></a><h3>Demografia</h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> total do munic&iacute;pio, segundo os dados da estimativa populacional realizado pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em 2009, era de 14.963 habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_Para%C3%ADba_por_popula%C3%A7%C3%A3o" id="w">58&deg; munic&iacute;pio mais populoso do estado</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 50,8 habitantes por <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a>, inferior &agrave; do estado, que ultrapassava pouco mais de 64 habitantes por km&sup2;.                                                                                    O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Uira&uacute;na &eacute; considerado m&eacute;dio, segundo o <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD), sendo seu valor de 0,646, no ano de 2000.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>O grande contigente rural tem a agropecu&aacute;ria de baixa tecnologia como principal meio de exist&ecirc;ncia, visto que a economia prim&aacute;ria tem parcela significativa no PIB municipal.    &#10;Nesta perspectiva, destacam&shy;se na atividade agr&iacute;cola a policultura de feij&atilde;o, milho, arroz, cana&shy;de&shy;&aacute;cu&ccedil;ar e mandioca e o cultivo de banana e coco nas regi&otilde;es de terra roxa.A pecu&aacute;ria, &eacute; praticada atrav&eacute;s da cria&ccedil;&atilde;o extensiva de bovinos, ovinos, caprinos e su&iacute;nos.</p>&#10;<p>Na economia secund&aacute;ria, atividade que transforma mat&eacute;ria bruta em produtos para consumo, destacam&shy;se pequenas ind&uacute;trias que se utilizam de baixa tecnologia e fabrica&ccedil;&atilde;o atersanal para a produ&ccedil;&atilde;o de materiais de limpeza, temperos, leite de soja e fog&atilde;o solar. Como exce&ccedil;&atilde;o h&aacute; uma f&aacute;brica de beneficiamento de milho que se utiliza de tecnologia avan&ccedil;ada.</p> &#10;<p>A maior parte da popula&ccedil;&atilde;o urbana est&aacute; ligada as atividades terci&aacute;rias. A circula&ccedil;&atilde;o de mercadorias nos &uacute;ltimos anos tiveram um avan&ccedil;o a n&iacute;vel interno e externo atendendo as expectativas dos munic&iacute;pios circunvizinhos tornando&shy;se um grande centro comercial com grande influ&ecirc;ncia dos estados do Cear&aacute; e Rio Grande do Norte.</p>&#10;<a id="PIB" name="PIB"></a><h3> PIB </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><small><a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a></small></caption>&#10;<tr>&#10;<th>Ano</th>&#10;<th>1999</th>&#10;<th>2000</th>&#10;<th>2001</th>&#10;<th>2002</th>&#10;<th>2003</th>&#10;<th>2004</th>&#10;<th>2005</th>&#10;<th>2006</th>&#10;<th>2007</th>&#10;<th>2008</th></tr>&#10;<tr>&#10;<th>Valor (R$ &shy; em 1.000)</th>&#10;<td>23.086,00</td>&#10;<td>22.288,00</td>&#10;<td>22.980,00</td>&#10;<td>28.937,00</td>&#10;<td>30.730,00</td>&#10;<td>34.012,00</td>&#10;<td>36.959,00</td>&#10;<td>43.070,00</td>&#10;<td>49.646,00</td>&#10;<td>57.915,00</td></tr></table></div>&#10;&#10;<a id="PIB_''per_capita''" name="PIB_''per_capita''"></a><h3> PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi; </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><small><a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a></small></caption>&#10;<tr>&#10;<th>Ano</th>&#10;<th>1999</th>&#10;<th>2000</th>&#10;<th>2001</th>&#10;<th>2002</th>&#10;<th>2003</th>&#10;<th>2004</th>&#10;<th>2005</th>&#10;<th>2006</th>&#10;<th>2007</th>&#10;<th>2008</th></tr>&#10;<tr>&#10;<th>Valor (R$)</th>&#10;<td>1.684,00</td>&#10;<td>1.633,00</td>&#10;<td>1.692,00</td>&#10;<td>2.140,00</td>&#10;<td>2.286,00</td>&#10;<td>2.540,00</td>&#10;<td>2.776,00</td>&#10;<td>3.245,00</td>&#10;<td>3.435,00</td>&#10;<td>3.898,00</td></tr></table></div>&#10;&#10;<a id="Pecu%C3%A1ria" name="Pecu%C3%A1ria"></a><h3> Pecu&aacute;ria </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<caption><small><a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></small></caption>&#10;<tr>&#10;<th>Rebanho</th>&#10;<th>Quantidade (cabe&ccedil;as)</th></tr>&#10;<tr>&#10;<td>Bovinos</td>&#10;<td>4.800</td></tr>&#10;<tr>&#10;<td>Su&iacute;nos</td>&#10;<td>820</td></tr>&#10;<tr>&#10;<td>Eq&uuml;inos</td>&#10;<td>130</td></tr>&#10;<tr>&#10;<td>Asininos</td>&#10;<td>210</td></tr>&#10;<tr>&#10;<td>Muares</td>&#10;<td>170</td></tr>&#10;<tr>&#10;<td>Ovinos</td>&#10;<td>1.500</td></tr>&#10;<tr>&#10;<td>Galinhas</td>&#10;<td>3.600</td></tr>&#10;<tr>&#10;<td>Galos, frangas, frangos e pintos</td>&#10;<td>9.000</td></tr>&#10;<tr>&#10;<td>Caprinos</td>&#10;<td>1.400</td></tr>&#10;<tr>&#10;<td>Vacas ordenhadas</td>&#10;<td>1.100</td></tr></table></div>&#10;&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><small><a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></small></caption>&#10;<tr>&#10;<th>Lavoura</th>&#10;<th>Quantidade produzida (ton.)</th>&#10;<th>Valor da produ&ccedil;&atilde;o (R$ mil)</th>&#10;<th>&Aacute;rea plantada (ha.)</th>&#10;<th>&Aacute;rea colhida (ha.)</th>&#10;<th>Rendimento m&eacute;dio (kg/ha.)</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">Algod&atilde;o</a> herb&aacute;ceo (em caro&ccedil;o)</td>&#10;<td>21</td>&#10;<td>20</td>&#10;<td>15</td>&#10;<td>15</td>&#10;<td>1.400</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Arroz" id="w">Arroz</a> (em casca)</td>&#10;<td>72</td>&#10;<td>29</td>&#10;<td>40</td>&#10;<td>40</td>&#10;<td>1.800</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Banana" id="w">Banana</a></td>&#10;<td>500</td>&#10;<td>155</td>&#10;<td>20</td>&#10;<td>20</td>&#10;<td>25.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">Cana&shy;de&shy;A&ccedil;&uacute;car</a> </td>&#10;<td>1.050</td>&#10;<td>37</td>&#10;<td>42</td>&#10;<td>42</td>&#10;<td>25.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Castanha" id="w">Castanha de Caju</a> </td>&#10;<td>7</td>&#10;<td>7</td>&#10;<td>10</td>&#10;<td>10</td>&#10;<td>700</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Coco&shy;da&shy;ba%C3%ADa" id="w">Coco&shy;da&shy;ba&iacute;a</a></td>&#10;<td>60</td>&#10;<td>9</td>&#10;<td>3</td>&#10;<td>3</td>&#10;<td>20.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">Feij&atilde;o</a> (em gr&atilde;o) </td>&#10;<td>210</td>&#10;<td>231</td>&#10;<td>350</td>&#10;<td>350</td>&#10;<td>600</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mandioca" id="w">Mandioca</a></td>&#10;<td>240</td>&#10;<td>43</td>&#10;<td>30</td>&#10;<td>30</td>&#10;<td>8.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Manga" id="w">Manga</a></td>&#10;<td>25</td>&#10;<td>5</td>&#10;<td>3</td>&#10;<td>3</td>&#10;<td>7.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Milho" id="w">Milho</a> (em gr&atilde;o)</td>&#10;<td>420</td>&#10;<td>126</td>&#10;<td>420</td>&#10;<td>420</td>&#10;<td>1.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Manga" id="w">Manga</a></td>&#10;<td>66</td>&#10;<td>23</td>&#10;<td>11</td>&#10;<td>11</td>&#10;<td>6.000</td></tr></table></div>&#10;&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;&#10;<p>De acordo com o Censo escolar do INEP<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> em 2006, no munic&iacute;pio de Uira&uacute;na estavam matriculados 6.659 estudantes distribu&iacute;dos pelas redes municipal, estadual e privadas de ensino, nos n&iacute;veis de ensino infantil, fundamental e m&eacute;dio, com as seguintes percentagens:</p>&#10;&#10;<ul>&#10;<li>Creches 3,75%</li>&#10;<li>Pr&eacute;&shy;Escola 7,75%</li>&#10;<li>Ensino Fundamental 47%</li>&#10;<li>Ensino M&eacute;dio 9% </li>&#10;<li>Educa&ccedil;&atilde;o de Jovens e Adultos (EJA) 30,5%</li>&#10;<li>Educa&ccedil;&atilde;o especial 2%</li></ul>&#10;<a id="Bandas_de_M%C3%BAsica" name="Bandas_de_M%C3%BAsica"></a><h2>Bandas de M&uacute;sica</h2>&#10;&#10;<p>Conhecida como a terra dos m&uacute;sicos, Uira&uacute;na possui quatro bandas, sendo duas filarm&oacute;nicas e duas marciais.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Banda_de_M%C3%BAsica_Jesus%2C_Maria_e_Jos%C3%A9" id="w">Banda de M&uacute;sica Jesus, Maria e Jos&eacute;</a></li>&#10;<li>Banda Ariosvaldo Fernandes</li>&#10;<li>Banda Marcial Constantino Fernandes Queiroga</li>&#10;<li>Banda Marcial Jos&eacute; Alencar</li></ul>&#10;<a id="Prefeitos" name="Prefeitos"></a><h2>Prefeitos</h2>&#10;<p> </p>&#10;<a id="C%C3%A2mara_Municipal_de_Uira%C3%BAna" name="C%C3%A2mara_Municipal_de_Uira%C3%BAna"></a><h2>C&acirc;mara Municipal de Uira&uacute;na</h2>&#10;<p> </p>&#10;<a id="Funda%C3%A7%C3%A3o_Educacional_Lica_Claudino" name="Funda%C3%A7%C3%A3o_Educacional_Lica_Claudino"></a><h2>Funda&ccedil;&atilde;o Educacional Lica Claudino</h2>&#10;<p> </p>&#10;<a id="Organiza%C3%A7%C3%A3o_territorial" name="Organiza%C3%A7%C3%A3o_territorial"></a><h2>Organiza&ccedil;&atilde;o territorial</h2>&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;&#10;<ul>&#10;<li>Vazante</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quixaba_(Uira%C3%BAna)" id="w">Quixaba</a></li>&#10;<li>Areias</li>&#10;<li>Aparecida</li></ul>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Algasa</li>&#10;<li>Alto da Bela Vista </li>&#10;<li>Bel&eacute;m Novo</li>&#10;<li>Casinhas</li>&#10;<li>Centro</li>&#10;<li>Cristo Rei</li>&#10;<li>Frei Dami&atilde;o</li>&#10;<li>Garraf&atilde;o</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Multir&atilde;o da AABB</li>&#10;<li>Nossa Senhora de Lourdes</li>&#10;<li>Proa</li>&#10;<li>Retiro I</li>&#10;<li>Retiro II</li>&#10;<li>Retiro III</li>&#10;<li>S&atilde;o Jos&eacute;</li>&#10;<li>Tamandar&eacute;</li></ul></td></tr></table></div>&#10;&#10;<a id="Zona_rural" name="Zona_rural"></a><h3> Zona rural </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Peacock_Tail_&shy;_Dam_of_Capybara.jpg%7Cthumb%7Cright%7C300_px" id="w">Ponto tur&iacute;stico na Zona Rural de Uira&uacute;na &shy; A Barragem de Capivara</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Agreste</li>&#10;<li>Arapu&aacute;</li>&#10;<li>Arrojado</li>&#10;<li>Baleia</li>&#10;<li>Berlim</li>&#10;<li>Boa Nova</li>&#10;<li>Bronzeado</li>&#10;<li>Bujary</li>&#10;<li>Cafund&oacute; de Areias</li>&#10;<li>Cai&ccedil;ara</li>&#10;<li>Caminho do Cacimb&atilde;o</li>&#10;<li>Canad&aacute;</li>&#10;<li>Capivara</li>&#10;<li>Caripina</li>&#10;<li>Carrasco</li>&#10;<li>Cruz</li>&#10;<li>Curupaity</li>&#10;<li>Dom Silvano</li>&#10;<li>Espir&iacute;to Santo</li>&#10;<li>Estrema</li>&#10;<li>Ex&uacute;</li>&#10;<li>Figueiredo</li>&#10;<li>Graciosa</li>&#10;<li>Guerrilha</li>&#10;<li>Impueira</li>&#10;<li>Jo&atilde;o Ferreira</li>&#10;<li>Jos&eacute; Felipe</li>&#10;<li>Lages</li>&#10;<li>Leite</li>&#10;<li>Macacos</li>&#10;<li>Madeiro</li>&#10;<li>Mamoeiro</li>&#10;<li>Mani&ccedil;oba</li>&#10;<li>Maracuj&aacute;</li>&#10;<li>Massarico</li>&#10;<li>Mato Grosso</li>&#10;<li>Mo&ccedil;a Branca</li>&#10;<li>Moradas</li>&#10;<li>Moreira</li>&#10;<li>Novos</li>&#10;<li>Olho d&#39&semi;&Aacute;gua Seco</li>&#10;<li>Pereiros</li>&#10;<li>Piao</li>&#10;<li>Placas</li>&#10;<li>Pocinhos</li>&#10;<li>Riacho do Ex&uacute;</li>&#10;<li>Riacho Morto</li>&#10;<li>Rio do Peixe</li>&#10;<li>Saco da Barra</li>&#10;<li>Saco do Mamoeiro</li>&#10;<li>Saco dos Martins</li>&#10;<li>Santa Umbelina</li>&#10;<li>Santo Andr&eacute;</li>&#10;<li>Saturnino</li>&#10;<li>Serrinha</li>&#10;<li>Siriema</li>&#10;<li>Tamandar&eacute;</li>&#10;<li>Tigre</li>&#10;<li>Turim</li>&#10;<li>Varrelo</li>&#10;<li>Vazante</li></ul></td></tr></table></div>&#10;&#10;<a id="Primeira_Elei%C3%A7%C3%A3o_Indireta" name="Primeira_Elei%C3%A7%C3%A3o_Indireta"></a><h3> Primeira Elei&ccedil;&atilde;o Indireta </h3>&#10;&#10;<p>No dia 30 de Junho de 2012, decorrente da cassa&ccedil;&atilde;o da ex&shy;prefeita de Uira&uacute;na Gl&oacute;ria Geande de Oliveira Fernandes e sua respectiva vice Beunildes Santiago, atrav&eacute;s de uma resolu&ccedil;&atilde;o da Casa Legislativa de Uira&uacute;na, houve uma elei&ccedil;&atilde;o de forma inconstitucional, onde o prefeito em exerc&iacute;cio, que n&atilde;o poderia sequer participar da sess&atilde;o como vereador, simplesmente presidio a sess&atilde;o, expulsando o seu suplente que fora empossado em seu lugar da bancada, causando uma revolta n&atilde;o apenas dos vereadores de oposi&ccedil;&atilde;o mas em todos os presentes, dessa forma, com a vota&ccedil;&atilde;o de 5 x 0 foi eleito, na primeira elei&ccedil;&atilde;o indireta, o vereador Geraldo Luiz de Ara&uacute;jo (PSDB) e o seu respectivo vice Jos&eacute; Ant&ocirc;nio de Almeida (PHS). A oposi&ccedil;&atilde;o, que de maneira honrosa, se absteve de votar, protestando contra o ato inconstitucional, realizou nova elei&ccedil;&atilde;o, onde  os ex&shy;vereadores Luizinho e Gerv&aacute;sio Nogueira, ambos do PMDB, foram eleitos prefeito e vice. Como a situa&ccedil;&atilde;o n&atilde;o cedeu espa&ccedil;o na Casa Legislativa, a segunda elei&ccedil;&atilde;o realizou&shy;se na cal&ccedil;ada da mesma. &#10;A posse de Geraldo Luiz e Jos&eacute; Ant&ocirc;nio foi realizada no plen&aacute;rio da C&acirc;mara Municipal de Uira&uacute;na,j&aacute; a de Luizinho e Gerv&aacute;sio ocorreu novamente na cal&ccedil;ada da mesma no dia 1&ordm; de Julho de 2012.O novo mandato ter&aacute; seu t&eacute;rmino no dia 31 de Dezembro de 2012. A oposi&ccedil;&atilde;o recorreu &agrave; Justi&ccedil;a Eleitoral buscando a invalida&ccedil;&atilde;o dos respectivos atos, onde se aguarda o posicionamento da justi&ccedil;a.&#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.uirauna.pb.gov.br" rel="nofollow" title="http://www.uirauna.pb.gov.br">P&aacute;gina oficial da Prefeitura de Uira&uacute;na</a></li>&#10;<li><a class="externallink" href="http://www.uirauna.net/" rel="nofollow" title="http://www.uirauna.net/">P&aacute;gina oficial da C&acirc;mara Municipal de Uira&uacute;na</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=317">Dados municipais e mapa de alta resolu&ccedil;&atilde;o em PDF</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Uira%C3%BAna" id="w"> </a></p></body></html>