<html><title>Rio Bonito Atl&eacute;tico Clube</title><body>&#10;<p> &#10;<b>Rio Bonito Atl&eacute;tico Clube</b> &eacute; uma agremia&ccedil;&atilde;o esportiva da cidade de <a href="http://en.wikipedia.org/wiki/Rio_Bonito" id="w">Rio Bonito</a>, estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, fundada a <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O clube, que no come&ccedil;o se chamava Prolet&aacute;rio Atl&eacute;tico Clube, s&oacute; passou a ser chamado de Rio Bonito Atl&eacute;tico Clube em 17 de agosto de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, na gest&atilde;o de Dion&iacute;sio S&aacute; Leones, um dos principais respons&aacute;veis pela compra do terreno onde est&aacute; situado o clube. Sob o comando de Paulo Gustavo Brand&atilde;o Moraes, tornou&shy;se um dos maiores clubes da regi&atilde;o e refer&ecirc;ncia no cen&aacute;rio esportivo do estado.</p>&#10;<p>O Prolet&aacute;rio Atl&eacute;tico Clube era um time formado por amigos que n&atilde;o tinham campo pr&oacute;prio para realizarem os treinos e os jogos oficiais e alugavam o Motorista F.C para poderem jogar. Em uma reuni&atilde;o realizada no sal&atilde;o nobre da C&acirc;mara dos Vereadores de <a href="http://en.wikipedia.org/wiki/Rio_Bonito" id="w">Rio Bonito</a>, o ent&atilde;o s&oacute;cio e futuro presidente do Prolet&aacute;rio A.C., Jos&eacute; Alves Ventura, prop&ocirc;s aos demais s&oacute;cios que procurassem um terreno para constru&ccedil;&atilde;o de um campo de futebol. Foi quando em 7 de maio de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> o clube alcan&ccedil;ou o sonho de ter seu pr&oacute;prio terreno pelo pre&ccedil;o de CR$ 1.200.000,00, com um sinal de CR$ 300.000,00 e o restante parcelado em 40 vezes.</p>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, sob a presid&ecirc;ncia de Ant&ocirc;nio Figueiredo, o Rio Bonito Atl&eacute;tico Clube adquiriu mais um terreno, dessa vez de 7mil m&sup2;, onde foram constru&iacute;dos o campo society, a secretaria do clube, o sal&atilde;o social, entre outras acomoda&ccedil;&otilde;es.</p>&#10;<p>Em apenas quatro anos de trabalho, o presidente Paulo Gustavo Brand&atilde;o Moraes realizou diversas obras no clube. </p>&#10;<p>Al&eacute;m das novas aquisi&ccedil;&otilde;es, o Rio Bonito vem se destacando nos eventos esportivos estaduais e servindo como sede de grandes competi&ccedil;&otilde;es e festividades. Apesar das dificuldades, disputou em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a Terceira Divis&atilde;o do Campeonato Estadual do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> de Futebol Profissional, competi&ccedil;&atilde;o em que chegou &agrave;s oitavas&shy;de&shy;final. </p>&#10;<p>As categorias de base est&atilde;o sempre em atividade representando a cidade em diversos campeonatos estaduais. No in&iacute;cio do ano, foi sede de um dos grupos do Campeonato Nacional de Futebol Feminino e  recebeu alguns jogos da <a href="http://en.wikipedia.org/wiki/Copa_Rio" id="w">Copa Rio</a>. Fora isso, devido a sua &oacute;tima infra&shy;estrutura, o clube tem recebido grandes festividades, com diversos shows, comemora&ccedil;&otilde;es e solenidades.</p>&#10;<p>O nome de seu est&aacute;dio &eacute; Jos&eacute; Alves Ventura e suas cores s&atilde;o azul e branco.  Seu presidente &eacute; Eduardo Balbino.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.riobonitoatleticoclube.com.br/index.asp" rel="nofollow" title="http://www.riobonitoatleticoclube.com.br/index.asp">Site oficial</a></li>&#10;<li><a class="externallink" href="http://www.fferj.com.br/Clubes/3divisao/Riobonito.htm" rel="nofollow" title="http://www.fferj.com.br/Clubes/3divisao/Riobonito.htm">Perfil na FERJ</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Confedera&ccedil;&atilde;o Brasileira de Futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clubes_brasileiros_de_futebol" id="w">Clubes brasileiros de futebol</a></li></ul>&#10;<a id="Fonte" name="Fonte"></a><h2> Fonte </h2>&#10;&#10;<ul>&#10;<li>VIANA, Eduardo. <i>Implanta&ccedil;&atilde;o do futebol Profissional no Estado do Rio de Janeiro</i>. <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>: Editora C&aacute;tedra, s/d.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_do_Rio_de_Janeiro" id="w">Categoria:Clubes de futebol do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1951" id="w">Categoria:Clubes de futebol fundados em 1951</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Rio_Bonito" id="w">Categoria:Cultura de Rio Bonito</a></p></body></html>