<html><title>Armando Coelho</title><body>&#10;<p> </p>&#10;<p><b>Armando Coelho Ferreira da Silva</b> ( ) &eacute; um <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arque&oacute;logo</a> e <a href="http://en.wikipedia.org/wiki/Professor_universit%C3%A1rio" id="w">professor universit&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>.</p>&#10;&#10;<p>Armando Coelho &eacute; <a href="http://en.wikipedia.org/wiki/Professor_catedr%C3%A1tico" id="w">professor catedr&aacute;tico</a> da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Letras_da_Universidade_do_Porto" id="w">Faculdade de Letras da Universidade do Porto</a>, institui&ccedil;&atilde;o onde se <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">licenciou</a> em <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> (1974), se <a href="http://en.wikipedia.org/wiki/Doutoramento" id="w">doutorou</a> no ramo de Letras, especialidade de Pr&eacute;&shy;Hist&oacute;ria e Arqueologia (1987), e obteve o <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_de_agregado" id="w">t&iacute;tulo de agregado</a> em Hist&oacute;ria (1994)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Especializado em <a href="http://en.wikipedia.org/wiki/Proto&shy;Hist%C3%B3ria" id="w">Proto&shy;Hist&oacute;ria</a>, as suas obras s&atilde;o uma refer&ecirc;ncia para o estudo da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">peninsular</a>.</p>&#10;<a id="Algumas_obras" name="Algumas_obras"></a><h2>Algumas obras</h2>&#10;&#10;<ul>&#10;<li>&laquo;A Antropologia dos Tshokwe e Povos Aparentados&raquo; in  <i>Col&oacute;quio em homenagem a Marie&shy;Louise Bastin</i>&semi; org. Armando Coelho Ferreira da Silva, Ant&oacute;nio Cust&oacute;dio Gon&ccedil;alves. Porto: Faculdade de Letras da Universidade do Porto, 2003</li>&#10;<li>&laquo;<a class="externallink" href="http://www.csarmento.uminho.pt/docs/ndat/rg/RGVE1999_006.pdf" rel="nofollow" title="http://www.csarmento.uminho.pt/docs/ndat/rg/RGVE1999_006.pdf">A Cultura Castreja no Norte de Portugal</a>&raquo;, in <i>Revista de Guimar&atilde;es</i>, Volume Especial, I, Guimar&atilde;es, 1999, pp.111&shy;132</li>&#10;<li><i>A Cultura Castreja no Noroeste de Portugal</i>. Pa&ccedil;os de Ferreira: Museu Arqueol&oacute;gico da Cit&acirc;nia de Sanfins, 1986<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li><i>A Cultura Castreja no Noroeste de Portugal: Habitat e Cronologias</i>. Porto: Faculdade de Letras da Universidade do Porto, 1983&shy;1984. Separata da revista Portug&aacute;lia, nova s&eacute;rie, vol. IV/V (Actas do Col&oacute;quio Inter&shy;Universit&aacute;rio de Arqueologia do Noroeste)</li>&#10;<li><i>A Evolu&ccedil;&atilde;o do Habitat Castrejo e o Processo de Proto&shy;Urbaniza&ccedil;&atilde;o no Noroeste de Portugal Durante o I Mil&eacute;nio ac</i>. Porto: Faculdade de Letras da Universidade do Porto, 1995. Separata de: Revista da Faculdade de Letras, 2.&ordf; S&eacute;rie, vol. XII, 1995</li>&#10;<li><i>A Idade do Ferro em Portugal</i>. Lisboa, Presen&ccedil;a, 1990. Separata de: <i>Nova Hist&oacute;ria de Portugal</i></li>&#10;<li><i>A Necr&oacute;pole do Bronze Inicial da Ch&atilde; de Arefe (Dur&atilde;es, Barcelos): Primeira Not&iacute;cia</i>. Armando Coelho F. da Silva, Ant&oacute;nio Baptista Lopes, Tarc&iacute;sio Pinheiro Maciel. Viana do Castelo: [s.n], 1983</li>&#10;<li><i>Campanha de Trabalhos Arqueol&oacute;gicos na Cividade de Terroso (P&oacute;voa de Varzim): Relat&oacute;rio Preliminar</i>. P&oacute;voa de Varzim: [s.n], 1981</li>&#10;<li><i>Cat&aacute;logo da exposi&ccedil;&atilde;o do N&uacute;cleo e Arqueologia do Museu de Etnografia e Hist&oacute;ria da P&oacute;voa de Varzim</i>. Coordena&ccedil;&atilde;o de Armando Coelho F. Silva e Rui M. S. Centeno. P&oacute;voa de Varzim  C&acirc;mara Municipal de Varzim</li>&#10;<li><i>Cit&acirc;nia de Sanfins: uma Capital Castreja</i>. Pa&ccedil;os de Ferreira: C&acirc;mara Municipa de Pa&ccedil;os de Ferreira, 1998&semi;</li>&#10;<li>&laquo;Influ&ecirc;ncias Orientalizantes na Forma&ccedil;&atilde;o da Cultura Castreja do Noroeste Peninsular&raquo;, in <i>Estudos Orientais</i>, vol. 1, <i>Presen&ccedil;as Orientalizantes em Portugal: Da Pr&eacute;&shy;Hist&oacute;ria ao Per&iacute;odo Romano</i>. Lisboa: Instituto Oriental, 1990, p. 135&shy;155</li>&#10;<li>&laquo;<a class="externallink" href="http://ler.letras.up.pt/uploads/ficheiros/3579.pdf" rel="nofollow" title="http://ler.letras.up.pt/uploads/ficheiros/3579.pdf">Novos Dados Sobre a Organiza&ccedil;ao Social Castreja</a>&raquo;, in <i>Actas del III Coloquio sobre lenguas y culturas paleohispanicas</i>, Salamanca: Ediciones Universidad, 1985,  p. 202&shy;224</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arque%C3%B3logos_de_Portugal" id="w">Categoria:Arque&oacute;logos de Portugal</a></p></body></html>