<html><title>Celha</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eyelashes.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;Cilhos&#39&semi;&#39&semi;&#39&semi; vistas logo abaixo da [[sobrancelha]] de um olho humano.</a>&#10;O <b>celho</b> ou <b>c&iacute;lio</b> (tamb&eacute;m chamada de <b>pestana</b>) &eacute; cada um dos pequenos <a href="http://en.wikipedia.org/wiki/P%C3%AAlo" id="w">p&ecirc;los</a> que protegem as bordas externas das <a href="http://en.wikipedia.org/wiki/P%C3%A1lpebra" id="w">p&aacute;lpebras</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, formando uma esp&eacute;cie de franja protetora do <a href="http://en.wikipedia.org/wiki/Globo_ocular" id="w">globo ocular</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Os c&iacute;lios s&atilde;o como pequenas vassouras: protegem os olhos de poeira e pequenos insetos que caiam na regi&atilde;o. </p>&#10;<p>Apesar de importante, n&atilde;o &eacute; a principal prote&ccedil;&atilde;o da vista &mdash; o reflexo de fechar as p&aacute;lpebras diante de um perigo &eacute; bem mais eficaz.</p>&#10;<a id="Produtos_de_Beleza" name="Produtos_de_Beleza"></a><h2> Produtos de Beleza </h2>&#10;&#10;<p>Na celha/c&iacute;lio tamb&eacute;m podemos aplicar produtos de beleza, como o <a href="http://en.wikipedia.org/wiki/R%C3%ADmel" id="w">r&iacute;mel</a>. H&aacute; v&aacute;rios tipos. Alguns, por exemplo, os alongam, enquanto outros d&atilde;o volume. Tamb&eacute;m pode&shy;se p&ocirc;r c&iacute;lios posti&ccedil;os, dispon&iacute;veis em v&aacute;rias cores, tamanhos, e modelos.</p>&#10;<p>Existem ainda os modeladores de c&iacute;lios, que tamb&eacute;m s&atilde;o conhecidos como curvex. Existem v&aacute;rias marcas e modelos, todos servem para elevar a curvatura natural dos c&iacute;lios.</p>&#10;&#10;<a id="Objeto" name="Objeto"></a><h2>Objeto</h2>&#10;<p>Celha.&#10;Antiga bacia/alguidar usada para lavagem de roupa, geralmente feita de madeira com aro met&aacute;lico tipo fundo de pipa. posteriormente mantendo o formato passou a ser confeccionada em lat&atilde;o e soldada a estanho, Caiu em desuso com o aparecimento da  bacia de pl&aacute;stico.</p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Olho" id="w">Categoria:Olho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pelos_faciais" id="w">Categoria:Pelos faciais</a></p></body></html>