<html><title>Pedro Mascarenhas (1670&shy;1745)</title><body>&#10;<p> &#10;<b>Pedro Mascarenhas</b> (<a href="http://en.wikipedia.org/wiki/9_de_Novembro" id="w">9 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1670" id="w">1670</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/3_de_Agosto" id="w">3 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1745" id="w">1745</a>), 1&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Sandomil" id="w">Conde de Sandomil</a>, <a href="http://en.wikipedia.org/wiki/Lista_de_governadores_da_%C3%8Dndia_Portuguesa" id="w">Vice&shy;rei da &Iacute;ndia</a>&semi; comendador das comendas de <a href="http://en.wikipedia.org/wiki/Santa_Eug%C3%A9nia_de_Ala" id="w">Santa Eug&eacute;nia de Ala</a>, dos D&iacute;zimos do Paul de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Fornelos" id="w">S&atilde;o Vicente de Fornelos</a>, no <a href="http://en.wikipedia.org/wiki/Arcebispado_de_Braga" id="w">arcebispado de Braga</a>, da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, e dos Fornos dos testos da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_Set%C3%BAbal" id="w">Pra&ccedil;a de Set&uacute;bal</a>, na <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Tiago" id="w">ordem de S&atilde;o Tiago</a>, etc. </p>&#10;<p>Era filho de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Mascarenhas" id="w">Fern&atilde;o Mascarenhas</a> e de sua mulher, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nia_de_Bourbon" id="w">D. Ant&oacute;nia de Bourbon</a>.</p>&#10;<p>Pertenceu ao <a href="http://en.wikipedia.org/wiki/Conselho_de_guerra" id="w">conselho de guerra</a>, governador das armas na prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, posto em que tinha servido na <a href="http://en.wikipedia.org/wiki/Guerra_de_1704" id="w">guerra de 1704</a> contra a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>&semi; no posto de <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> de batalha, depois no de general de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>, <a href="http://en.wikipedia.org/wiki/Mestre_de_campo" id="w">mestre de campo</a> general dos <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcitos</a>, posto em que serviu na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> no ex&eacute;rcito comandado pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_das_Minas" id="w">marqu&ecirc;s das Minas</a>, o qual depois comandou, tendo por diversas vezes mostrado prud&ecirc;ncia e valor, que j&aacute; havia manifestado em <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>, quando ali foi mandado com o ter&ccedil;o de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a> para socorrer aquela pra&ccedil;a. </p>&#10;<p>Por carta de <a href="http://en.wikipedia.org/wiki/12_de_Mar%C3%A7o" id="w">12 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1720" id="w">1720</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">D. Jo&atilde;o V</a> o agraciou com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Conde_de_Sandomil" id="w">conde de Sandomil</a>.</p>&#10;<p>Foi depois nomeado <a href="http://en.wikipedia.org/wiki/Conselheiro_de_Estado" id="w">conselheiro de Estado</a>, vice&shy;rei e capit&atilde;o&shy;general da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, para onde  partiu, saindo de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> a <a href="http://en.wikipedia.org/wiki/26_de_Abril" id="w">26 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1732" id="w">1732</a>. N&atilde;o era j&aacute; aos 62 anos que poderia governar a &Iacute;ndia utilmente no estado em que ent&atilde;o se encontrava, e na verdade seu governo, que durou mais de 8 anos, foi desastroso, sem que se lhe possa atribuir a culpa, em grande parte. Encontrou as <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortalezas</a> num estado ruinoso, recebia de Portugal, em vez de tropas, grande n&uacute;mero de padres <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a>, e se queria fazer um <a href="http://en.wikipedia.org/wiki/Recrutamento" id="w">recrutamento</a> na &Iacute;ndia, encontrava&shy;se com uma nova dificuldade, a que resultava de serem quase todos naturais leigos e minoristas, porque eram o que faziam, para se esquivarem ao servi&ccedil;o dos ter&ccedil;os. Logo no come&ccedil;o do seu governo ponderou o conde de Sandomil a D. Jo&atilde;o V, em carta datada de <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a> a <a href="http://en.wikipedia.org/wiki/19_de_Janeiro" id="w">19 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1734" id="w">1734</a>, os inconvenientes de tantos mission&aacute;rios na &Iacute;ndia, mas sem resultado pois que em Lisboa tratava&shy;se somente de ganhar a bem&shy;aventuran&ccedil;a eterna, mesmo &agrave; custa das gl&oacute;rias da terra. O <a href="http://en.wikipedia.org/wiki/Fanatismo" id="w">fanatismo</a> ia desmoralizando o povo, que de cont&iacute;nuo se via amea&ccedil;ado com a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>. Para remediar os inconvenientes precisava&shy;se dum homem en&eacute;rgico, e essa energia n&atilde;o podia esperar&shy;se de Pedro de Mascarenhas, que na sua mocidade fora apenas um oficial intr&eacute;pido. </p>&#10;<p>Foi efectivamente desastroso porque em <a href="http://en.wikipedia.org/wiki/1739" id="w">1739</a> se perdeu <a href="http://en.wikipedia.org/wiki/Ba%C3%A7aim" id="w">Ba&ccedil;aim</a>, cidade t&atilde;o importante que lhe chamavam a <a href="http://en.wikipedia.org/wiki/Corte" id="w">corte</a> do Norte&semi; perdeu&shy;se a <a href="http://en.wikipedia.org/wiki/Ilha_de_Karanj%C3%A1" id="w">Ilha de Karanj&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Trap%C3%B4r" id="w">Trap&ocirc;r</a>, etc. Foi desde ent&atilde;o que, na costa norte, Portugal ficaria apenas com <a href="http://en.wikipedia.org/wiki/Dam%C3%A3o" id="w">Dam&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Diu" id="w">Diu</a>. A <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_dos_maratas" id="w">invas&atilde;o dos maratas</a>, que assolaram as terras de <a href="http://en.wikipedia.org/wiki/Bardez" id="w">Bardez</a> e de <a href="http://en.wikipedia.org/wiki/Salsete" id="w">Salsete</a>, que puseram Goa em risco de se perder e as vit&oacute;rias do <a href="http://en.wikipedia.org/wiki/Pirata" id="w">pirata</a> <a href="http://en.wikipedia.org/wiki/Angri%C3%A1" id="w">Angri&aacute;</a> que em <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a> destruiu a <a href="http://en.wikipedia.org/wiki/Esquadra_portuguesa" id="w">esquadra portuguesa</a>, completaram a s&eacute;rie de infort&uacute;nios que assinalaram o governo do conde de Sandomil. As causas principais desses desastres, foi a in&eacute;rcia e desleixo do governo de Lisboa, a falta de energia do vice&shy;rei, a guerra surda que lhe promovia o <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, que era um homem intoler&aacute;vel, e as intrigas dos <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a>. A <a href="http://en.wikipedia.org/wiki/18_de_Maio" id="w">18 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1741" id="w">1741</a> entregou o governo ao seu sucessor, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Louri%C3%A7al" id="w">marqu&ecirc;s de Louri&ccedil;al</a>, e a <a href="http://en.wikipedia.org/wiki/6_de_Janeiro" id="w">6 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1742" id="w">1742</a> regressou &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, chegando a Lisboa em Novembro do mesmo ano.</p>&#10;<p>Explica Ver&iacute;ssimo Serr&atilde;o em &laquo;<i>Hist&oacute;ria de Portugal</i>&raquo;, volume V, p&aacute;gina 294 que seu governo correspondeu a um per&iacute;odo de desastres militares. &laquo;Desde o in&iacute;cio do s&eacute;culo XVIII que o poderio dos Maratas se fazia sentir nas prov&iacute;ncias do Norte, tendo como objectivo a cidade de <a href="http://en.wikipedia.org/wiki/Ba%C3%A7aim" id="w">Ba&ccedil;aim</a>, rival de <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a> pela grandeza urbana e valor comercial. N&atilde;o podia o vice&shy;rei enviar aux&iacute;lio &agrave; guarni&ccedil;&atilde;o porque em <a href="http://en.wikipedia.org/wiki/1737" id="w">1737</a> teve de sofrer no Sul um forte ataque do mesmo inimigo contra Bardez e Salcete, o que levou &agrave; perda de Mormug&atilde;o e ao cerco de Rachol. A fim de poupar Goa, viu&shy;se Mascarenhas obrigado a sacrificar <a href="http://en.wikipedia.org/wiki/Chaul" id="w">Chaul</a>, rel&iacute;quia da primeira ocupa&ccedil;&atilde;o portuguesa. Os Maratas aproveitaram as dificuldades para conquistarem Tan&aacute; e cercarem Ba&ccedil;aim, que em maio de <a href="http://en.wikipedia.org/wiki/1739" id="w">1739</a> n&atilde;o resistiu ao longo ass&eacute;dio. Foi assim que a presen&ccedil;a portuguesa em <a href="http://en.wikipedia.org/wiki/Cambaia" id="w">Cambaia</a> ficou reduzida &agrave;s cidades de <a href="http://en.wikipedia.org/wiki/Dam%C3%A3o" id="w">Dam&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Diu" id="w">Diu</a> e &agrave; fortaleza de <a href="http://en.wikipedia.org/wiki/Surate" id="w">Surate</a>.&raquo;</p>&#10;<p>Este governador mandou cunhar 30.000 <a href="http://en.wikipedia.org/wiki/Xerafim" id="w">xerafins</a> de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> em moedas de <a href="http://en.wikipedia.org/wiki/Cruzado_(moeda_portuguesa)" id="w">cruzado</a>, meio cruzado ou <a href="http://en.wikipedia.org/wiki/Tost%C3%A3o" id="w">tost&atilde;o</a> para correrem em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>. Seu retrato est&aacute; na sala do docel do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_governo_de_Pangim" id="w">pal&aacute;cio do governo de Pangim</a>, vestido de <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armadura</a> com a <a href="http://en.wikipedia.org/wiki/Cruz_da_Ordem_de_Cristo" id="w">cruz da Ordem de Cristo</a> pendente no peito, tendo na m&atilde;o um papel desenrolado, em que se v&ecirc; uma inscri&ccedil;&atilde;o acerca da sua nomea&ccedil;&atilde;o e perman&ecirc;ncia na &Iacute;ndia. </p>&#10;<p>Foi casado com D. Margarida Juliana de T&aacute;vora, filha do 2.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_S%C3%A3o_Miguel" id="w">conde de S&atilde;o Miguel</a> <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Jos%C3%A9_Botelho_de_T%C3%A1vora" id="w">&Aacute;lvaro Jos&eacute; Botelho de T&aacute;vora</a> e vi&uacute;va de <a href="http://en.wikipedia.org/wiki/Francisco_Barreto_de_Menezes" id="w">Francisco Barreto de Menezes</a>, descendente do Governador do Brasil que tem o mesmo nome.</p>&#10;<p>Foi 2&ordm; Conde de Sandomil o seu sobrinho e herdeiro <a href="http://en.wikipedia.org/wiki/Fernando_Xavier_de_Miranda_Henriques" id="w">Fernando Xavier de Miranda Henriques</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>[[http://www.arqnet.pt/dicionario/sandomil1c.html Sandomil (Pedro Mascarenhas, 1.&ordm; conde de), Portugal &shy; Dicion&aacute;rio Hist&oacute;rico, Corogr&aacute;fico, Her&aacute;ldico, Biogr&aacute;fico, Bibliogr&aacute;fico, Numism&aacute;tico e Art&iacute;stico, Volume VI, p&aacute;g. 555, Edi&ccedil;&atilde;o em papel de Jo&atilde;o Romano Torres &shy; Editor, 1904&shy;1915, Edi&ccedil;&atilde;o electr&oacute;nica de  Manuel Amaral, 2000&shy;2010]</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vice&shy;reis_da_%C3%8Dndia_Portuguesa" id="w">Categoria:Vice&shy;reis da &Iacute;ndia Portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_de_Portugal" id="w">Categoria:Generais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conselheiros_do_Reino_de_Portugal" id="w">Categoria:Conselheiros do Reino de Portugal</a></p></body></html>