<html><title>Irmandade da Boa Morte</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Irmandade_da_Boa_Morte.jpg%7C400px%7Cthumb" id="w">Irmandade da Boa Morte.</a>&#10;A <b>Irmandade da Boa Morte</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Confraria" id="w">confraria</a> religiosa afro&shy;cat&oacute;lica <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A hist&oacute;ria da confraria religiosa da Boa Morte se confunde com a maci&ccedil;a importa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> da costa da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> para o <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_baiano" id="w">Rec&ocirc;ncavo</a> canavieiro da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, em particular para a cidade de <a href="http://en.wikipedia.org/wiki/Cachoeira_(Bahia)" id="w">Cachoeira</a>, a segunda em import&acirc;ncia econ&ocirc;mica na <a href="http://en.wikipedia.org/wiki/Capitania_da_Bahia" id="w">Capitania da Bahia</a> durante tr&ecirc;s s&eacute;culos.</p>&#10;<p>O fato de ser constitu&iacute;da apenas por <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a> negras, numa sociedade patriarcal e marcada por forte contraste racial e &eacute;tnico, emprestou a esta manifesta&ccedil;&atilde;o afro&shy;cat&oacute;lica, como querem alguns autores, not&aacute;vel fama, seja pelo que expressa do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> barroco brasileiro, de indeclin&aacute;vel presen&ccedil;a processional nas ruas, seja por certa tend&ecirc;ncia para a incorpora&ccedil;&atilde;o aos festejos propriamente religiosos de rituais profanos pontuados de muito <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a> e comida. H&aacute; que acrescentar ao g&ecirc;nero e ra&ccedil;a dos seus membros a condi&ccedil;&atilde;o de ex&shy;escravos ou descendentes deles, importante caracter&iacute;stica social sem a qual seria dif&iacute;cil entender tantos aspectos ligados aos compromissos religiosos da confraria, onde ressalta a enorme habilidade dos antigos escravos para cultuar a religi&atilde;o dos dominantes sem abrir m&atilde;o de suas cren&ccedil;as ancestrais, como tamb&eacute;m aqueles aspectos ligados &agrave; defesa, representa&ccedil;&atilde;o social e mesmo pol&iacute;tica dos interesses dos adeptos.</p>&#10;<a id="Origem_remota_e_uma_luta_antiga" name="Origem_remota_e_uma_luta_antiga"></a><h2>Origem remota e uma luta antiga</h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil Col&ocirc;nia</a> e depois, j&aacute; com o pa&iacute;s independente mas ainda escravocrata, proliferaram <a href="http://en.wikipedia.org/wiki/Irmandade" id="w">irmandades</a>. Para cada categoria ocupacional, ra&ccedil;a, na&ccedil;&atilde;o &shy; sim, porque os escravos africanos e seus descendentes procediam de diferentes locais com diferentes culturas &shy; havia uma. Dos ricos, dos pobres, dos m&uacute;sicos, dos pretos, dos brancos, etc. Quase nenhuma de mulheres, e elas, nas irmandades dos homens, entraram sempre como dependentes para assegurarem benef&iacute;cios corporativos advindos com a morte do esposo. Para que uma irmandade funcionasse, diz o historiador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Jos%C3%A9_Reis" id="w">Jo&atilde;o Jos&eacute; Reis</a>, precisava encontrar uma igreja que a acolhesse e ter aprovados os seus estatutos por uma autoridade eclesi&aacute;stica.</p>&#10;<p>Muitas conseguiram construir a sua pr&oacute;pria Igreja como a do Ros&aacute;rio da Barroquinha, com a qual a Boa Morte manteve estreito contato. O que ficou conhecido como devo&ccedil;&atilde;o do povo de <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>. O historiador cachoeirano Luiz Cl&aacute;udio Dias Nascimento afirma que os atos lit&uacute;rgicos originais da Irmandade de cor da Boa Morte eram realizados na Igreja da Ordem Terceira do Carmo, templo tradicionalmente frequentado pelas elites locais. Posteriormente as irm&atilde;s transferiram&shy;se para a Igreja de Santa B&aacute;rbara, da Santa Casa da Miseric&oacute;rdia, onde existem imagens de Nossa Senhora da Gl&oacute;ria e da Boa Morte. Desta, mudaram&shy;se para a bela Igreja do Amparo desgra&ccedil;adamente demolida em 1946 e onde hoje encontram&shy;se moradias de classe m&eacute;dia de gosto duvidoso. Da&iacute; sa&iacute;ram para a Igreja Matriz, sede da freguesia, indo depois para a Igreja da Ajuda.</p>&#10;<p>O fato &eacute; que n&atilde;o se sabe ao certo precisar a data exata de sua origem. <a href="http://en.wikipedia.org/wiki/Odorico_Tavares" id="w">Odorico Tavares</a> arrisca uma opini&atilde;o: a devo&ccedil;&atilde;o teria come&ccedil;ado mesmo em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, na <a href="http://en.wikipedia.org/wiki/Igreja_da_Barroquinha" id="w">Igreja da Barroquinha</a>, tendo sido os <a href="http://en.wikipedia.org/wiki/Jeje" id="w">Jejes</a>, deslocando&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/Cachoeira_(Bahia)" id="w">Cachoeira</a>, os respons&aacute;veis pela sua organiza&ccedil;&atilde;o. Outros ressaltam a mesma &eacute;poca, divergindo quanto &agrave; na&ccedil;&atilde;o das pioneiras, que seriam alforriadas <a href="http://en.wikipedia.org/wiki/Ketu" id="w">Ketu</a>. Parece que o &ldquo;corpus&rdquo; da irmandade continha variada proced&ecirc;ncia &eacute;tnica j&aacute; que fala&shy;se em mais de uma centena de adeptas nos seus primeiros anos de vida.</p>&#10;<p>Historicamente essa data parece fazer sentido. Desde o in&iacute;cio do s&eacute;culo passado o <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_baiano" id="w">Rec&ocirc;ncavo</a> viveu uma atmosfera de progresso e novas t&eacute;cnicas agr&iacute;colas e industriais ali s&atilde;o introduzidas. Em que se pese as dificuldades moment&acirc;neas da economia a&ccedil;ucareira, o fumo ganhou novo alento quando come&ccedil;a a interessar, ap&oacute;s a independ&ecirc;ncia pol&iacute;tica do pa&iacute;s, ao capital <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>. A inaugura&ccedil;&atilde;o do servi&ccedil;o de navega&ccedil;&atilde;o a motor favorece esses bafejos de renova&ccedil;&atilde;o econ&ocirc;mica, estimulando a integra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo" id="w">Rec&ocirc;ncavo</a> com a Capital da Prov&iacute;ncia e o aumento dos seus neg&oacute;cios, o que favorece a constru&ccedil;&atilde;o de s&oacute;lidos la&ccedil;os entre os negros escravos de muitas cidades, sobretudo de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Cachoeira_(Bahia)" id="w">Cachoeira</a>. <a href="http://en.wikipedia.org/wiki/Jeferson_Bacelar" id="w">Jeferson Bacelar</a> chama a aten&ccedil;&atilde;o para o fato de que a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1820" id="w">d&eacute;cada de 1820</a>, sobretudo os seus tr&ecirc;s primeiros anos, &eacute; marcada por acentuado processo de agita&ccedil;&atilde;o e acirramento dos &acirc;nimos da popula&ccedil;&atilde;o baiana, boa parte da qual, sem distin&ccedil;&atilde;o social, encontra&shy;se envolvida na luta pela Independ&ecirc;ncia, aqui caracterizada por forte esp&iacute;rito antilusitano e refregas armadas. O clima de distens&atilde;o entre senhores e escravos, suscitado por essa &ldquo;unidade&rdquo;  moment&acirc;nea, contribuiu para permanentes deslocamentos dos negros pelas cidades do Rec&ocirc;ncavo, onde os senhores manifestaram incomum aten&ccedil;&atilde;o na resolu&ccedil;&atilde;o do conflito e, para defenderem seus interesses, armaram os escravos e os utilizaram contra os portugueses. Dessa excepcional conjuntura resultaram in&uacute;meras iniciativas religiosas e civis dos escravos, entre as quais, quem sabe, a pr&oacute;pria Irmandade da Boa Morte.</p>&#10;<p>O pesquisador <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Moraes_Ribeiro" id="w">Ant&ocirc;nio Moraes Ribeiro</a> associa seu surgimento &agrave;s <a href="http://en.wikipedia.org/wiki/Senzala" id="w">senzalas</a>, apostando na conjuntura <a href="http://en.wikipedia.org/wiki/Abolicionista" id="w">abolicionista</a> p&oacute;s&shy;Revolta dos negros islamizados na Bahia que se deu em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> e foi barbaramente esmagada. Quem sabe da&iacute; o toque claramente <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmano</a> na morfologia tradicional dos trajes de grande for&ccedil;a e rara beleza, real&ccedil;ados pelo uso do <a href="http://en.wikipedia.org/wiki/Turbante" id="w">turbante</a>, como assinala <a href="http://en.wikipedia.org/wiki/Raul_Lody" id="w">Raul Lody</a>. <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Moraes_Ribeiro" id="w">Ant&ocirc;nio Moraes Ribeiro</a> acredita que uma das presum&iacute;veis l&iacute;deres da Revolta Isl&acirc;mica, <a href="http://en.wikipedia.org/wiki/Luiza_Franquelina_da_Rocha" id="w">Luiza Mahin</a>, em pessoa, esteve envolvida na constitui&ccedil;&atilde;o da Irmandade, ap&oacute;s a sua fuga de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> para o Rec&ocirc;ncavo.</p>&#10;<p>Conjecturas &agrave; parte, estas <a href="http://en.wikipedia.org/wiki/Confraria" id="w">confrarias</a> &shy; religiosas ou n&atilde;o &shy; como foi o caso da estudada pelo antrop&oacute;logo <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Braga" id="w">J&uacute;lio Braga</a> &shy; a <a href="http://en.wikipedia.org/wiki/Sociedade_Protetora_dos_Desvalidos" id="w">Sociedade Protetora dos Desvalidos</a> &shy; faziam mais do que cultuar <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> e <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">orix&aacute;s</a> patronos dos seus afiliados. Ao tempo que aparentemente atendiam exig&ecirc;ncias eclesi&aacute;sticas e legais, constitu&iacute;am&shy;se em verdadeiras associa&ccedil;&otilde;es de classe, reservadas, e por tr&aacute;s de suas apar&ecirc;ncias de fachadas davam curso aos interesses secretos dos seus membros. Respeitadas institui&ccedil;&otilde;es de solidariedade eram a um s&oacute; tempo express&atilde;o viva da permuta inter&eacute;tnica e amb&iacute;guo instrumento de controle social cujos participantes &ldquo;administravam&rdquo; criativamente. A confraria sempre obrigou aos seus membros a colaborarem. J&oacute;ias de entrada, anuidades, esmolas coletadas e outras formas de renda sempre foram usadas para os mais diversos fins: compra de <a href="http://en.wikipedia.org/wiki/Alforria" id="w">alforria</a>, realiza&ccedil;&atilde;o de festejos, obriga&ccedil;&otilde;es religiosas, pagamento de <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a>, <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a>, <a href="http://en.wikipedia.org/wiki/Vestu%C3%A1rio" id="w">vestu&aacute;rio</a>. No caso da Boa Morte, integrada por mulheres bastante simples e quase todas idosas &shy; entre 50 e 70 anos &shy; os recursos arrecadados em vida buscaram sempre, a concess&atilde;o de um funeral decente, cujo preparo, face a dupla milit&acirc;ncia religiosa de suas adeptas, exige rigor e entendimento, al&eacute;m de um certo pec&uacute;lio f&uacute;nebre.</p>&#10;<a id="As_obriga%C3%A7%C3%B5es_corporativas_e_a_manifesta%C3%A7%C3%A3o_de_Agosto" name="As_obriga%C3%A7%C3%B5es_corporativas_e_a_manifesta%C3%A7%C3%A3o_de_Agosto"></a><h2>As obriga&ccedil;&otilde;es corporativas e a manifesta&ccedil;&atilde;o de Agosto</h2>&#10;<p>A historiografia dessas not&aacute;veis mulheres cachoeiranas continua a desafiar a intelig&ecirc;ncia de jovens pesquisadores. Seus rituais secretos ligados ao culto dos <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">orix&aacute;s</a> tamb&eacute;m est&atilde;o a requerer leitura etnogr&aacute;fica que respeite, naturalmente, os limites &agrave; manuten&ccedil;&atilde;o dos segredos, t&atilde;o importantes na manuten&ccedil;&atilde;o dessa vertente religiosa. O que tem ressaltado &eacute; o aspecto externo do culto referido quase todo ao simbolismo <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a> e a sua apropria&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">afro&shy;brasileira</a>. Durante o come&ccedil;o do m&ecirc;s de agosto, uma longa programa&ccedil;&atilde;o p&uacute;blica atrai a <a href="http://en.wikipedia.org/wiki/Cachoeira_(Bahia)" id="w">Cachoeira</a> gente de todos os lugares, no que Moraes Ribeiro considera o mais representativo documento vivo da religiosidade brasileira, <a href="http://en.wikipedia.org/wiki/Barroca" id="w">barroca</a>, &iacute;bero&shy;africana. <a href="http://en.wikipedia.org/wiki/Ceia" id="w">Ceias</a>, <a href="http://en.wikipedia.org/wiki/Cortejo" id="w">cortejos</a>, <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a>, <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Samba_de_roda" id="w">samba&shy;de&shy;roda</a> colocam cerca de 30 remanescentes da <a href="http://en.wikipedia.org/wiki/Irmandade" id="w">Irmandade</a>, que j&aacute; possuiu mais de 200, no centro dos acontecimentos da provinciana cidade e, ultimamente, nos principais &oacute;rg&atilde;os noticiosos da capital e tele&shy;jornais. A festa propriamente dita tem um calend&aacute;rio que inclui a <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o" id="w">confiss&atilde;o</a> dos membros na Igreja Matriz, um cortejo representando o falecimento de Nossa Senhora, uma sentinela, seguida de ceia branca, composta de <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinhos</a> e <a href="http://en.wikipedia.org/wiki/Frutos_do_mar" id="w">frutos do mar</a> obedecendo a costumes religiosos que interditam o acesso a <a href="http://en.wikipedia.org/wiki/Dend%C3%AA" id="w">dend&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> na <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira" id="w">sexta&shy;feira</a> dia dedicado a <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a>, criador do Universo, e prociss&atilde;o do enterro de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Boa_Morte" id="w">Nossa Senhora da Boa Morte</a>, onde as &#10;irm&atilde;s usam trajes de gala. A celebra&ccedil;&atilde;o da assun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Gl%C3%B3ria" id="w">Nossa Senhora da Gl&oacute;ria</a>, seguida de prociss&atilde;o, em missa realizada na Matriz d&aacute; curso &agrave; contagiante alegria dos cachoeiranos que irrompe em plenitude, nas cores, comida e bastante <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> que se prologam por diversos dias, a depender dos donativos arrecadados e das condi&ccedil;&otilde;es de pec&uacute;lio do ano.</p>&#10;<a id="Hierarquia_e_Culto" name="Hierarquia_e_Culto"></a><h2>Hierarquia e Culto</h2>&#10;<p>Como todas as confrarias religiosas baianas, a Irmandade da Boa Morte possui uma estrutura hier&aacute;rquica interna para gerir a devo&ccedil;&atilde;o di&aacute;ria e dom&eacute;stica de seus membros. A dire&ccedil;&atilde;o &eacute; composta por quatro irm&atilde;s respons&aacute;veis pela organiza&ccedil;&atilde;o da festa p&uacute;blica de agosto e substitu&iacute;das anualmente. No topo da administra&ccedil;&atilde;o da vida da <b>Irmandade da Boa Morte</b> est&aacute; a <b>Ju&iacute;za Perp&eacute;tua</b>, posi&ccedil;&atilde;o de maior destaque e atingida por status adquirido, ocupada pela mais idosa adepta. A seguir, situam&shy;se os cargos de Procuradora&shy;Geral, Provedora, Tesoureira e Escriv&atilde;, estando a Procuradora &agrave; frente das atividades executivas religiosas e profanas. Para serem aceitas as novi&ccedil;as, al&eacute;m de estarem vinculadas a alguma casa de <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> &shy; geralmente <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Jeje" id="w">G&ecirc;ge</a>, <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Ketu" id="w">Ketu</a> ou <a href="http://en.wikipedia.org/wiki/Nag%C3%B4" id="w">Nag&ocirc;</a>&shy;<a href="http://en.wikipedia.org/wiki/Bat%C3%A1" id="w">Bat&aacute;</a>, na regi&atilde;o &shy; e professarem o sincretismo religioso, dever&atilde;o se submeter a uma inicia&ccedil;&atilde;o que imp&otilde;e um est&aacute;gio preparat&oacute;rio de tr&ecirc;s anos, conhecido pelo nome de &ldquo;irm&atilde; da bolsa&rdquo;, onde &eacute; testada a sua voca&ccedil;&atilde;o.</p>&#10;<p>Uma vez aceita, poder&aacute; compor algum cargo de diretoria e a cada tr&ecirc;s anos ascender na hierarquia da Irmandade. N&atilde;o &eacute; demais lembrar que todas dividem irmanamente as atividades da cozinha, coleta de fundos, organiza&ccedil;&atilde;o das ceias cerimoniais, das prociss&otilde;es do cortejo<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Funeral" id="w">funerais</a> das adeptas seguindo os preceitos religiosos e uma determina&ccedil;&atilde;o estatut&aacute;ria t&aacute;cita. As elei&ccedil;&otilde;es s&atilde;o realizadas anualmente procedendo&shy;se a apura&ccedil;&atilde;o dos votos pelo curioso sistema de contagem de gr&atilde;os de milho e feij&atilde;o, indicando o primeiro atitude de rejei&ccedil;&atilde;o e o segundo aceita&ccedil;&atilde;o. Em que pese as diferen&ccedil;as hier&aacute;rquicas e os preceitos relativos a cada posi&ccedil;&atilde;o, todas as irm&atilde;s est&atilde;o niveladas como empregadas de Nossa Senhora. Al&eacute;m de irm&atilde;s de devo&ccedil;&atilde;o, s&atilde;o algumas vezes, irm&atilde;s de santo e quase sempre &ldquo;parentes&rdquo; &shy; os africanos e seus descendentes no Brasil alargaram o conceito de parentela estendendo o v&iacute;nculo a todos aqueles que s&atilde;o filhos de uma mesma na&ccedil;&atilde;o. &Eacute; not&aacute;vel como a <a href="http://en.wikipedia.org/wiki/Ancestralidade_africana" id="w">ancestralidade africana</a> se reelabora no interior das institui&ccedil;&otilde;es religiosas baianas e como as <a href="http://en.wikipedia.org/wiki/Irmandade" id="w">irmandades</a> leigas acabam prestando renovado servi&ccedil;o a esse processo de intercurso cultural. &Eacute; admir&aacute;vel que, a prop&oacute;sito de celebrarem a morte, essas mulheres negras cachoeiranas tenham sobrevivido com tanta majestade e garbo. O mais incr&iacute;vel &eacute; que o sistema de cren&ccedil;as tenha absorvido com tamanha funcionalidade e criatividade os valores da cultura dominante, realizando, em nome da vida, complexos processos de apropria&ccedil;&atilde;o como o evidenciado na descida da pr&oacute;pria Nossa Senhora &agrave; Irmandade, a cada ciclo de sete anos, para dirigir em pessoa os festejos, investida da figura de <i>Procuradora&shy;Geral</i>, elebrando entre os vivos a relatividade da morte. Tais elementos podem ser constatados tanto na simbologia do vestu&aacute;rio, quanto nas comidas de <a href="http://en.wikipedia.org/wiki/Preceito" id="w">preceito</a> que evidenciam recorrentes liga&ccedil;&otilde;es entre este (<a href="http://en.wikipedia.org/wiki/Aiye" id="w">Aiy&ecirc;</a>) e o outro mundo (<a href="http://en.wikipedia.org/wiki/Orun" id="w">Orun</a>), para utilizar aqui duas express&otilde;es j&aacute; incorporadas &agrave; linguagem popular da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Assim como as <a href="http://en.wikipedia.org/wiki/Confraria" id="w">confrarias</a>, a devo&ccedil;&atilde;o a Boa Morte foi muito comum na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> Colonial e Imperial. Sempre foi uma devo&ccedil;&atilde;o popular. Na <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Ros%C3%A1rio" id="w">Igreja de Nossa Senhora do Ros&aacute;rio</a> na <a href="http://en.wikipedia.org/wiki/Barroquinha_(Salvador)" id="w">Barroquinha</a> ela ganhou express&atilde;o e consist&ecirc;ncia.</p>&#10;<p>Ali&aacute;s, ali era um espa&ccedil;o de not&aacute;vel presen&ccedil;a g&ecirc;ge&shy;nag&ocirc; e as caracter&iacute;sticas dos festejos descritos por cronistas como <a href="http://en.wikipedia.org/wiki/Silva_Campos" id="w">Silva Campos</a> atestam sua semelhan&ccedil;a com os praticados ainda hoje em <a href="http://en.wikipedia.org/wiki/Cachoeira_(Bahia)" id="w">Cachoeira</a>. Deve&shy;se dizer que ali teve origem uma das mais respeit&aacute;veis casas de candombl&eacute; da Bahia&semi; fundada no s&eacute;culo XVIII, a <a href="http://en.wikipedia.org/wiki/Casa_Branca&shy;Engenho_Velho" id="w">Casa Branca do Engenho Velho</a> da Federa&ccedil;&atilde;o que vem sendo estudada com muito brilhantismo por <a href="http://en.wikipedia.org/wiki/Renato_da_Silveira" id="w">Renato da Silveira</a>. Devo&ccedil;&atilde;o popular e mais que isso, racial, na medida em que agregou principalmente negros e mesti&ccedil;os. Suas origens remontam ao Oriente tendo sido adotada por <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>. J&aacute; dois s&eacute;culos depois a <a href="http://en.wikipedia.org/wiki/Festa_da_Assun%C3%A7%C3%A3o_de_Nossa_Senhora" id="w">festa da Assun&ccedil;&atilde;o de Nossa Senhora</a> est&aacute; disseminada por todo o mundo cat&oacute;lico. Trazida de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &shy; onde era conhecida como <i>Nossa senhora de Agosto</i> &shy; ganhou interpreta&ccedil;&atilde;o peculiar, caracter&iacute;sticas pr&oacute;prias e por causa disso, a devo&ccedil;&atilde;o sempre criou atritos com as autoridades da Igreja. </p>&#10;<p>Sua difus&atilde;o entre a comunidade baiana, entre outras coisas, deveu&shy;se ao fato de que a <a href="http://en.wikipedia.org/wiki/Mediunidade" id="w">mediunidade</a> popular caracter&iacute;stica dos cultos africanos sempre relativizou o problema da morte, na medida em que os adeptos do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> acreditam em <i>reencarna&ccedil;&otilde;es sucessivas</i>. Emprestou, portanto, ao culto originalmente <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a> elementos do seu sistema de cren&ccedil;as e componentes s&oacute;cio&shy;hist&oacute;ricos da dura realidade escravista que fez do cativeiro sofr&iacute;vel mart&iacute;rio para os que vieram na <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora" id="w">di&aacute;spora</a>. De sorte que a devo&ccedil;&atilde;o a <i>Nossa Senhora da Boa Morte</i> passou a ter tamb&eacute;m um significado social, permitindo a agrega&ccedil;&atilde;o dos escravos, facultando a manuten&ccedil;&atilde;o de sua religiosidade num ambiente hostil e delimitando um instrumento corporativo de defesa e de valoriza&ccedil;&atilde;o do indiv&iacute;duo, tornando&shy;se, por todas essas raz&otilde;es, um inigual&aacute;vel meio de celebra&ccedil;&atilde;o da vida.&#10;<a href="http://en.wikipedia.org/wiki/Gustavo_Falcon" id="w">Gustavo Falcon</a> (Professor da UFBA e pesquisador do Centro de Estudos Afro&shy;Orientais)</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>A Irmandade da Boa Morte Mem&oacute;ria, Interven&ccedil;&atilde;o e Turistiza&ccedil;&atilde;o da Festa em Cachoeira, Bahia &shy; por Armando Alexandre Costa de Castro. <a class="externallink" href="http://www.uesc.br/cursos/pos_graduacao/mestrado/turismo/dissertacao/dissertacao_armando_costa.pdf" rel="nofollow" title="http://www.uesc.br/cursos/pos_graduacao/mestrado/turismo/dissertacao/dissertacao_armando_costa.pdf">pdf</a></li>&#10;<li><a class="externallink" href="http://atarde.uol.com.br/bahia/materias/1562561&shy;mae&shy;filhinha&shy;morre&shy;aos&shy;110&shy;anos&shy;em&shy;cachoeira" rel="nofollow" title="http://atarde.uol.com.br/bahia/materias/1562561&shy;mae&shy;filhinha&shy;morre&shy;aos&shy;110&shy;anos&shy;em&shy;cachoeira">Narcisa C&acirc;ndida da Concei&ccedil;&atilde;o, a M&atilde;e Filhinha morre aos 110 anos em Cachoeira</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Adenor_Gondim" id="w">Adenor Gondim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dalva_Damiana_de_Freitas" id="w">Dalva Damiana de Freitas</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Candombl%C3%A9" id="w">Categoria:Candombl&eacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Cachoeira" id="w">Categoria:Cultura de Cachoeira</a></p></body></html>