<html><title>Coluna</title><body>&#10;<p> &#10;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:GRX_Alhambra_8855_f10.JPG%7Cright%7Cthumb%7C200px" id="w">Coluna de influ&ecirc;ncia isl&acirc;mica  em [[Espanha]].</a></p>&#10;<p>Uma <b>coluna</b> &eacute; um elemento <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitet&oacute;nico</a> destinado a receber as cargas verticais de uma <a href="http://en.wikipedia.org/wiki/Obra_de_arquitetura" id="w">obra de arquitetura</a> (<a href="http://en.wikipedia.org/wiki/Arco_(arquitectura)" id="w">arco</a>, <a href="http://en.wikipedia.org/wiki/Arquitrave" id="w">arquitrave</a>, <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a>) transmitindo&shy;as &agrave; funda&ccedil;&atilde;o. Embora tenha a mesma fun&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilar</a>, este &eacute; geralmente mais robusto e de sec&ccedil;&atilde;o quadrada, (o que poderia corresponder genericamente ao <a href="http://en.wikipedia.org/wiki/Fuste" id="w">fuste</a> da coluna). A coluna costuma ser caracterizada por uma estrutura mais esbelta e esguia em prumo (tradicionalmente de sec&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cil&iacute;ndrica</a> podendo tamb&eacute;m ser <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono" id="w">poligonal</a>) e que acarreta um significado hist&oacute;rico, decorativo e simb&oacute;lico mais acentuado. Os materiais de constru&ccedil;&atilde;o podem variar entre a <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a>, <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a>, <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> ou mesmo <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolo</a> atingindo&shy;se uma grande variedade formal e decorativa que se pode observar desde a antiguidade.</p>&#10;<a id="Componentes" name="Componentes"></a><h2> Componentes  </h2>&#10;<a id="Base" name="Base"></a><h3> Base </h3>&#10;<p>A base (<b>d</b> no esquema), do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>base</i> (planta do <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;</a>), &eacute; o ponto de liga&ccedil;&atilde;o do fuste com o <a href="http://en.wikipedia.org/wiki/Pedestal" id="w">pedestal</a> ou pavimento do edif&iacute;cio. Surge inicialmente como uma simples placa de pedra, consequ&ecirc;ncia da necessidade de evitar que a  humidade do ch&atilde;o danificasse as primeiras colunas de madeira. </p>&#10;<p>Em geral possui um tratamento est&eacute;tico pr&oacute;prio (no caso da <a href="http://en.wikipedia.org/wiki/Antiguidade_cl%C3%A1ssica" id="w">antiguidade cl&aacute;ssica</a>, seguindo os princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Ordem_arquitect%C3%B3nica" id="w">ordem</a> utilizada). Na antiguidade cl&aacute;ssica a base inicia com uma placa quadrada designada <b>plinto</b> (<b>k</b> no esquema) podendo ser seguida de outros discos de perfil c&ocirc;ncavo ou convexo (<b>l</b> no esquema) e que t&ecirc;m por objectivo dar maior plasticidade visual &agrave; base. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Korinthische_S%C3%A4ulenordnung_Entasis2.png%7Cright%7Cthumb%7C200px" id="w">Esquema dos componentes de uma coluna.</a></p>&#10;<p>Nas ordens cl&aacute;ssicas a base assenta numa constru&ccedil;&atilde;o em degraus designada <b>cr&eacute;pis</b> ou <b><a href="http://en.wikipedia.org/wiki/Estere%C3%B3bata" id="w">estere&oacute;bata</a></b> (<b>a</b> no esquema) cujo &uacute;ltimo n&iacute;vel &eacute; a <b><a href="http://en.wikipedia.org/wiki/Estil%C3%B3bata" id="w">estil&oacute;bata</a></b> (<b>E</b> no esquema). Ainda um elemento, o <b>scamillus</b> (<b>j</b> no esquema), surge entre a estil&oacute;bata e a base da coluna. O templo grego apresenta uma ligeira curvatura na base e na arquitrave em direc&ccedil;&atilde;o ao centro, quase impercept&iacute;vel, mas o suficiente para transmitir uma imagem total de harmonia. O scamillus define&shy;se ent&atilde;o como um pequeno elemento (em cunha) de ajuste ou nivelamento que permite que a base da coluna assente numa <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> horizontal. </p>&#10;<p>Podem&shy;se encontrar bases decoradas com elementos <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geom&eacute;tricos</a>, <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetais</a> ou <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> fant&aacute;sticos.</p>&#10;<a id="Fuste" name="Fuste"></a><h3> Fuste </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fuste" id="w">fuste</a> (<b>e</b> no esquema), do latim <i>fuste</i> (pau de madeira), &eacute;, de uma certa forma, a pr&oacute;pria coluna (elemento vertical de apoio), constituindo a sua central e maior parte e fazendo a liga&ccedil;&atilde;o entre a base e o capitel. Pode ser composto por um s&oacute; bloco (monol&iacute;tico) ou segmentado pela sobreposi&ccedil;&atilde;o de diversos blocos (tamb&eacute;m designados tambores). Caso a coluna s&oacute; apresente fuste, o extremo inferior deste designa&shy;se <i>imoscapo</i> e o superior <i>sumoscapo</i>. </p>&#10;<p>Nalguns casos pode existir uma ligeira curvatura do fuste (engrossamento) designada <b><a href="http://en.wikipedia.org/wiki/Entasis" id="w">entasis</a></b>  (<b>D</b> no esquema), em que o di&acirc;metro aumenta a 1/3 da sua altura de modo a reduzir a distor&ccedil;&atilde;o &oacute;ptica, uma esp&eacute;cie de despropor&ccedil;&atilde;o oferecida pelo n&iacute;vel baixo do ponto de vista do observador. Outras deforma&ccedil;&otilde;es s&atilde;o tamb&eacute;m poss&iacute;veis, como a redu&ccedil;&atilde;o do di&acirc;metro numa das extremidades do fuste (afunillamento).</p>&#10;<p>Na antiguidade cl&aacute;ssica as caneluras (finas estrias ou sulcos longitudinais) s&atilde;o a decora&ccedil;&atilde;o do fuste por excel&ecirc;ncia. Outros estilos apresentam um fuste totalmente desprovido de decora&ccedil;&atilde;o e ainda outros revestem&shy;no de uma extrema profus&atilde;o de relevos, descri&ccedil;&otilde;es de cenas, decora&ccedil;&otilde;es vegetais ou geom&eacute;tricas.&#10;</p>&#10;<ul>&#10;<li><b>Tipologias de acordo com varia&ccedil;&otilde;es do fuste</b>:</li></ul><dl><dd>Coluna <b>anelada</b> (com aneis que dividem o fuste em v&aacute;rias faixas)&semi;</dd></dl><dl><dd>Coluna <b>canelada</b> (com caneluras verticais)&semi;</dd></dl><dl><dd>Coluna <b>c&oacute;clida</b> (de maiores dimens&otilde;es, com <a href="http://en.wikipedia.org/wiki/Escada" id="w">escada</a> em caracol no seu interior)&semi;</dd></dl><dl><dd>Coluna <b>corol&iacute;tica</b> (decora&ccedil;&atilde;o com espiral em forma de grinalda de <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> e <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a>&semi;</dd></dl><dl><dd>Coluna <b>de tambores</b> (composta por blocos sobrepostos)&semi;</dd></dl><dl><dd>Coluna <b>entrela&ccedil;ada</b> (em que 2 ou 3 fustes se entrela&ccedil;am numa mesma coluna)&semi;</dd></dl><dl><dd>Coluna <b>estriada</b> (com estrias verticais)&semi;</dd></dl><dl><dd>Coluna <b>fasciculada</b> (composta por grupo de fustes delgados adossados entre si, oposto da coluna monocil&iacute;ndrica)&semi;</dd></dl><dl><dd>Coluna <b>galbada</b> (com convexidade, entasis)&semi;</dd></dl><dl><dd>Coluna <b>monocil&iacute;ndrica</b> ou <b>monol&iacute;tica</b> (composta por um &uacute;nico bloco, oposto da fasciculada)&semi;</dd></dl><dl><dd>Coluna <b>monofasciculada</b> (fuste liso composto por v&aacute;rios elementos agrupados na vertical)</dd></dl><dl><dd>Coluna <b>prism&aacute;tica</b> (de sec&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono" id="w">poligonal</a>)&semi;</dd></dl><dl><dd>Coluna <b>rostrada</b> (com decora&ccedil;&atilde;o n&aacute;utica. Coluna rostral com ar&iacute;etes no fuste, elementos de proa de uma <a href="http://en.wikipedia.org/wiki/Galera" id="w">galera</a>)</dd></dl><dl><dd>Coluna <b>rusticada</b> (elementos <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cil&iacute;ndricos</a> alternam com elementos <a href="http://en.wikipedia.org/wiki/Paralelep%C3%ADpedo" id="w">paralelepip&eacute;dicos</a>)</dd></dl><dl><dd><a href="http://en.wikipedia.org/wiki/Coluna_salom%C3%B4nica" id="w">Coluna &#39&semi;&#39&semi;&#39&semi;salom&oacute;nica&#39&semi;&#39&semi;&#39&semi;</a>: (em espiral, helicoidal ou torsa)</dd></dl>&#10;<a id="Capitel" name="Capitel"></a><h3> Capitel </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capitel</a> (<b>f</b> no esquema), do latim <i>capitellum</i> diminutivo de <i>caput</i> (<a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a>, extremidade), faz a uni&atilde;o entre o elemento vertical (fuste) e horizontal (<a href="http://en.wikipedia.org/wiki/Arquitrave" id="w">arquitrave</a> ou imposta de um <a href="http://en.wikipedia.org/wiki/Arco_(arquitectura)" id="w">arco</a>) de caracter&iacute;sticas est&aacute;ticas muito diferentes. Assim, o capitel n&atilde;o s&oacute; soluciona problemas t&eacute;cnicos como assume, acima de tudo, um papel est&eacute;tico sendo normalmente a parte mais trabalhada da coluna, a parte mais caracter&iacute;stica de uma dada ordem ou estilo. </p>&#10;<p>Consoante o momento hist&oacute;rico (principalmente nas ordens cl&aacute;ssicas) o capitel pode ainda ser subdividido nos seguintes elementos:&#10;</p><dl><dd><b>Astr&aacute;galo</b> &shy; (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>astr&aacute;galos</i>). Moldura em forma de filete semi&shy;circular na zona superior ap&oacute;s o fuste e que antecede o capitel.</dd></dl><dl><dd><b>Equino</b> &shy; (do grego <i> ech&icirc;nos</i>, <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7o" id="w">ouri&ccedil;o</a>). Presente no capitel da <a href="http://en.wikipedia.org/wiki/Ordem_d%C3%B3rica" id="w">ordem d&oacute;rica</a> &eacute; um elemento em forma de almofada sob o &aacute;baco.</dd></dl><dl><dd><b>&Aacute;baco</b> (<b>n</b> no esquema) &shy; (do grego <i> abax</i>,  quadro, mesa). Placa quadrada e espessa que remata o capitel.</dd></dl>&#10;<a id="Posicionamento" name="Posicionamento"></a><h2> Posicionamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RomaColonnaTraianaCima.jpg%7Cright%7Cthumb%7C200px" id="w">Coluna comemorativa, [[Coluna de Trajano]] de fuste espiralado dividido por an&eacute;is com relevos.</a>&#10;A sua situa&ccedil;&atilde;o ou posicionamento relativamente ao espa&ccedil;o envolvente pode diferir consoante a necessidade ou objectivo. Assim, a coluna pode ser independente ou exenta (no caso, por exemplo, de colunas comemorativas), isolada (em que os &uacute;nicos pontos de contacto com a constru&ccedil;&atilde;o s&atilde;o as extremidades), geminada (agrupadas a duas, como se pode observar no caso de <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustros</a> <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medievais</a>), adossada (em que o fuste entra em contacto com outra superf&iacute;cie, como em casos de pilares complexos com v&aacute;rias colunas adossadas nos cantos) ou embebida (em que s&oacute; uma determinada parte da coluna &eacute; vis&iacute;vel, como estando &ldquo;embutida&rdquo; verticalmente noutro elemento. Nestes casos o mais comum &eacute; a sec&ccedil;&atilde;o vertical resultando numa meia&shy;coluna). Quando se situa no cruzamento de duas superf&iacute;cies (<a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a>) designa&shy;se por angular ou acantonada, resultando numa coluna de &frac34;.</p>&#10;<a id="Outros_termos_e_aplica%C3%A7%C3%B5es" name="Outros_termos_e_aplica%C3%A7%C3%B5es"></a><h3> Outros termos e aplica&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li><b>Colunelo</b> ou <b>coluneta</b>: Trata&shy;se de uma coluna geralmente de di&acirc;metro inferior, mais delgada, que pode estar adossada a outros elementos, como uma <a href="http://en.wikipedia.org/wiki/Parede" id="w">parede</a>, um <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilar</a>, <a href="http://en.wikipedia.org/wiki/Jamba" id="w">jamba</a> de um <a href="http://en.wikipedia.org/wiki/Portal_(arquitectura)" id="w">portal</a>, etc.</li>&#10;<li><b>Coluna comemorativa ou triunfal</b>: isolada (numa pra&ccedil;a, p. ex.), erguida como monumento em mem&oacute;ria de um acontecimento hist&oacute;rico marcante.</li>&#10;<li><b>Colunata</b>: Trata&shy;se de uma sequ&ecirc;ncia de colunas em linha recta ou curva.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arcada" id="w">Arcada</a>: S&eacute;rie de <a href="http://en.wikipedia.org/wiki/Arco_(arquitectura)" id="w">arcos</a> apoiados em colunas (presente, p. ex. em <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustros</a>).</li></ul>&#10;<a id="Desenvolvimento_hist%C3%B3rico" name="Desenvolvimento_hist%C3%B3rico"></a><h2> Desenvolvimento hist&oacute;rico </h2>&#10;<a id="%5B%5BAntiguidade%5D%5D" name="%5B%5BAntiguidade%5D%5D"></a><h3> [[Antiguidade]] </h3><hr/>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Louvre pillar DSC00906.jpg|<a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, coluna de capitel bic&eacute;falo, <a href="http://en.wikipedia.org/wiki/Louvre" id="w">Louvre</a>.&#10;Image:Orna127&shy;Saeulenkapitaele.png|<a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, ilustra&ccedil;&atilde;o de diferentes tipos coluna antiga. Fig. 2, 3, 4 e 5: colunas eg&iacute;pcias.&#10;Image:DenderaTempleHypostyleHallHathor.jpg|Coluna <a href="http://en.wikipedia.org/wiki/Arte_eg%C3%ADpcia" id="w">eg&iacute;pcia</a> (sistro ou hat&oacute;rica) de capitel com a forma da cabe&ccedil;a da deusa <a href="http://en.wikipedia.org/wiki/Hathor" id="w">Hathor</a>, no templo de Dendera.&#10;Image:KarnakPillar.jpg|Coluna eg&iacute;pcia campaniforme no Templo de Karnak.&#10;Image:Hypostyle karnak colonne.jpg|Pormenor do capitel campaniforme com decora&ccedil;&atilde;o crom&aacute;tica.&#10;Image:Egypt.MedinetHabu.02.jpg|Coluna eg&iacute;pcia papiriforme, com capitel de <a href="http://en.wikipedia.org/wiki/Flor" id="w">flor</a> de <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a> fechada, <a href="http://en.wikipedia.org/wiki/Luxor" id="w">Luxor</a>.&#10;Image:ColonnesPavillonTrajan.jpg|Colunas eg&iacute;pcias no Templo de Philae.&#10;Image:DetailColonne.jpg|Capitel eg&iacute;pcio no Templo de Philae.&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="%5B%5BAntiguidade_cl%C3%A1ssica%5D%5D" name="%5B%5BAntiguidade_cl%C3%A1ssica%5D%5D"></a><h3> [[Antiguidade cl&aacute;ssica]] </h3><hr/>&#10;<p><i>ver artigo principal</i>: <a href="http://en.wikipedia.org/wiki/Ordens_arquitect%C3%B3nicas" id="w">Ordens arquitect&oacute;nicas</a></p>&#10;<p>O desenho das colunas foi, em v&aacute;rias culturas, uma actividade bastante importante. Entre todas, por&eacute;m, a <a href="http://en.wikipedia.org/wiki/Arquitectura_cl%C3%A1ssica" id="w">arquitectura cl&aacute;ssica</a> (desenvolvida pelos <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> e <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a>) foi a que mais se dedicou ao assunto, dando ao tratamento das colunas um lugar especial na categoriza&ccedil;&atilde;o de suas ordens arquitect&oacute;nicas.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordens_arquitect%C3%B3nicas" id="w">Ordens arquitect&oacute;nicas</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_d%C3%B3rica" id="w">Ordem d&oacute;rica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_j%C3%B3nica" id="w">Ordem j&oacute;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_cor%C3%ADntia" id="w">Ordem cor&iacute;ntia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_toscana" id="w">Ordem toscana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_comp%C3%B3sita" id="w">Ordem comp&oacute;sita</a></li></ul></li></ul>&#10;<p><b>Coluna de fuste humano</b>: Trata&shy;se de uma coluna onde o fuste &eacute; substitu&iacute;do pela representa&ccedil;&atilde;o escult&oacute;rica de uma figura feminina (<a href="http://en.wikipedia.org/wiki/Cari%C3%A1tide" id="w">cari&aacute;tide</a>, kanephoren ou koren) ou masculina (atlante, com os bra&ccedil;os levantados a suportar o peso da arquitrave, ou <i>kouroi</i> &shy; da arte arcaica grega do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a>, com os bra&ccedil;os ao longo do corpo).</p>&#10;<p><b>Coluna das bestas</b>: Trata&shy;se de uma coluna independente que surge somente na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, mais especificamente em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Esta coluna apresenta o fuste totalmente coberto por <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevos</a> <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escult&oacute;ricos</a> representando <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> fant&aacute;sticos em situa&ccedil;&atilde;o de luta.</p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Palazzo Minosse7.jpg|Colunas <a href="http://en.wikipedia.org/wiki/Arte_minoica" id="w">minoicas</a> em <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>&#10;Image:Classical orders from the Encyclopedie.png|<a href="http://en.wikipedia.org/wiki/Ordens_arquitect%C3%B3nicas" id="w">Ordens arquitect&oacute;nicas</a>.&#10;Image:Orna128&shy;Saulenkapitaele.png|Ordens arquitect&oacute;nicas&#10;Image:Hephaistos.temple.03.jpg|Ordem d&oacute;rica no Templo de Hephaistos.&#10;Image:Cincinnati&shy;life&shy;insurance&shy;building&shy;detail.jpg|Revivalismo de capitel j&oacute;nico&#10;Image:View of the Acropolis Athens.jpg|Capitel cor&iacute;ntio, Atenas&#10;Image:Acropolis of Athens 01359.JPG|Cari&aacute;tides no <a href="http://en.wikipedia.org/wiki/Erecteion" id="w">Erecteion</a>, Atenas&#10;Image:Orna149&shy;Karyatiden&shy;Atlanten.png|Cari&aacute;tides e atlantes&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="%5B%5BIdade_M%C3%A9dia%5D%5D" name="%5B%5BIdade_M%C3%A9dia%5D%5D"></a><h3> [[Idade M&eacute;dia]] </h3><hr/>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Orna129&shy;Saeulenkapitaele.png|Diferentes tipos de capitel medieval.&#10;Image:Conques JPG04.jpg|Capitel figurativo <a href="http://en.wikipedia.org/wiki/Rom%C3%A2nico" id="w">rom&acirc;nico</a> na abadia de Ste&shy;Foy.&#10;Image:ColegiataSantillana&shy;5.jpg|Capitel figurativo rom&acirc;nico, igreja de Santillana, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.&#10;Image:Strzelno column of virtues.jpg|Fuste figurativo rom&acirc;nico de final de <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>.&#10;Image:Duraton Iglesia column head1.jpg|Colunas rom&acirc;nicas geminadas de capitel em cesto num claustro, Espanha.&#10;Image:Abaque.eglise.Vezelay.png|Capitel <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tico</a> de <a href="http://en.wikipedia.org/wiki/Cogulho" id="w">cogulhos</a>, ilust. por <a href="http://en.wikipedia.org/wiki/Viollet&shy;le&shy;Duc" id="w">Viollet&shy;le&shy;Duc</a>.&#10;Image:Colonne.XIIIe.siecle.3.png|Coluna g&oacute;tica simples, ilust. por Viollet&shy;le&shy;Duc.&#10;Image:Colonne.XIIIe.siecle.png|Fuste g&oacute;tico de agrupamento de colunelos, ilust. por Viollet&shy;le&shy;Duc.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Capitel" id="w">Capitel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fuste" id="w">Fuste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Entre_Colunas" id="w">Entre Colunas</a></li></ul>&#10;<a id="Fontes_bibliogr%C3%A1ficas" name="Fontes_bibliogr%C3%A1ficas"></a><h2> Fontes bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li>CALADO, Margarida, PAIS DA SILVA, Jorge Henrique, <i>Dicion&aacute;rio de Termos da Arte e Arquitectura</i>, Editorial Presen&ccedil;a, Lisboa, 2005, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/20130007" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/20130007">ISBN 20130007</a></li>&#10;<li>JANSON, H. W., <i>Hist&oacute;ria da Arte</i>, Funda&ccedil;&atilde;o Calouste Gulbenkian, Lisboa, 1992, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9723104989" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9723104989">ISBN 972&shy;31&shy;0498&shy;9</a></li>&#10;<li>KOEPF, Hans&semi; BINDING, G&uuml;nther (&Uuml;berarbeitung), <i>Bildw&ouml;rterbuch der Architektur</i>, Alfred Kr&ouml;ner Verlag, Stuttgart, 1999, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3520194031" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3520194031">ISBN 3&shy;520&shy;19403&shy;1</a></li>&#10;<li>M&Uuml;LLER, Werner, VOGEL, Gunther, <i>dtv&shy;Atlas Baukunst&semi; Band 1 &shy; Allgemeiner Teil. Baugeschichte von Mesopotamien bis Byzanz</i>, Deutscher Taschenbuch Verlag, M&uuml;nchen, 2002, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3423030208" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3423030208">ISBN 3&shy;423&shy;03020&shy;8</a></li>&#10;<li>M&Uuml;LLER, Werner, VOGEL, Gunther, <i>dtv&shy;Atlas Baukunst&semi; Band 2 &shy; Baugeschichte von der Romanik bis zur Gegenwart</i>, Deutscher Taschenbuch Verlag, M&uuml;nchen, 2002, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3423030216" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3423030216">ISBN 3&shy;423&shy;03021&shy;6</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_arquitet%C3%B3nicos" id="w">Categoria:Elementos arquitet&oacute;nicos</a></p></body></html>