<html><title>Morfema</title><body>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Morfologia_(lingu%C3%ADstica)" id="w">morfologia</a>, um <b>morfema</b> (gramatical) &eacute; um <a href="http://en.wikipedia.org/wiki/Monema" id="w">monema</a> dependente, isto &eacute;, o fragmento m&iacute;nimo capaz de expressar <a href="http://en.wikipedia.org/wiki/Significado" id="w">significado</a> ou a menor unidade significativa que se pode identificar.&#10;<sup id="_ref&shy;iltec_a" class="reference"><a href="#_note&shy;iltec" title="">[1]</a></sup>&#10;&Eacute; um constituinte morfol&oacute;gico.&#10;<sup id="_ref&shy;dt_a" class="reference"><a href="#_note&shy;dt" title="">[2]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavras</a>, ao contr&aacute;rio do que pode parecer, n&atilde;o correspondem &agrave;s menores unidades gramaticais da <a href="http://en.wikipedia.org/wiki/Linguagem_humana" id="w">l&iacute;ngua</a>. Uma palavra como <i>infelicidade</i>, por exemplo, resulta da combina&ccedil;&atilde;o de tr&ecirc;s elementos menores:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefixo" id="w">prefixo</a> <i> in&shy;</i>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Radical_(ling%C3%BC%C3%ADstica)" id="w">radical</a> <i>feli&shy;</i>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixo</a> <i>&shy;cidade</i>.</li></ol>&#10;<p>Cada um desses elementos &eacute; um morfema da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, e nenhum deles pode ser fragmentado, do ponto de vista morfol&oacute;gico: todos s&atilde;o unidades m&iacute;nimas do ponto de vista da lingu&iacute;stica estrutural. Cada um desses morfemas &eacute; usado para construir outras palavras. Por exemplo, o prefixo <i>in&shy;</i> ocorre tamb&eacute;m em <i>infeliz</i>, <i>indistinto</i>, <i>involunt&aacute;rio</i> e <i>insatisfeito</i>&semi; o radical de <i>feliz</i> aparece tamb&eacute;m em <i>felicidade</i>, <i>felizmente</i>, <i>infelicitar</i> e <i>felizardo</i>&semi; e o sufixo <i>&ndash;idade</i> ocorre tamb&eacute;m em <i>velocidade</i>, <i>castidade</i>, <i>maioridade</i> e <i>habilidade</i>. Com isso, cada morfema carrega um significado b&aacute;sico ou uma fun&ccedil;&atilde;o e a uni&atilde;o deles designa, modifica ou se op&otilde;e ao significado inicial, criando novos significados.</p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_flexiva" id="w">l&iacute;nguas flexivas</a>, os morfemas constituem a parte vari&aacute;vel da palavra. O morfema, com valor gramatical, aparece sempre associado ao <a href="http://en.wikipedia.org/wiki/Lexema" id="w">lexema</a>, com valor <a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">sem&acirc;ntico</a>. Ambos podem decompor&shy;se em unidades menores &#8212&semi; os <a href="http://en.wikipedia.org/wiki/Fonema" id="w">fonemas</a>, que n&atilde;o t&ecirc;m significado gramatical nem sem&acirc;ntico e que s&atilde;o as unidades m&iacute;nimas da <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a>.</p>&#10;<p>Em muitas l&iacute;nguas, os morfemas s&atilde;o geralmente constitu&iacute;dos por uma sequ&ecirc;ncia de Morfemas&semi; em outras l&iacute;nguas, alguns elementos fon&eacute;ticos suprassegmentais &#8212&semi; como o tom, o sotaque ou a nasalidade &#8212&semi; podem constituir uma diferen&ccedil;a <a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;tica</a> que realiza um fonema (nestes casos os morfemas n&atilde;o s&atilde;o um fragmento separ&aacute;vel da <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a>).</p>&#10;<p>Tradicionalmente considera&shy;se o morfema como sendo a menor unidade, dotada de significado, de uma l&iacute;ngua. Informalmente os morfemas se classificam em v&aacute;rios tipos: morfemas lexicais (ou <a href="http://en.wikipedia.org/wiki/Lexema" id="w">lexemas</a>) e morfemas gramaticais (que, por sua vez, se classifican em derivativos e flexivos).</p>&#10;<a id="Morfema_gramatical" name="Morfema_gramatical"></a><h2> Morfema gramatical </h2>&#10;<p>Por exemplo, na palavra <i>felizmente</i>, dizemos que <i>feliz</i> &eacute; um <i>morfema lexical</i> ou lexema, por ter um sentido <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicionariz&aacute;vel</a>: podemos dar uma defini&ccedil;&atilde;o de <i>feliz</i>. Contudo, <i>&shy;mente</i> &eacute; um <b>morfema gramatical</b>, que desempenha a fun&ccedil;&atilde;o estritamente gramatical de transformar um <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivo</a> em <a href="http://en.wikipedia.org/wiki/Adv%C3%A9rbio" id="w">adv&eacute;rbio</a>.</p>&#10;<a id="Morfema_livre" name="Morfema_livre"></a><h2> Morfema livre </h2>&#10;<p>Podemos dizer que <i>feliz</i> &eacute; tamb&eacute;m um <b>morfema livre</b>: pode aparecer sozinho formando palavra, como acontece na palavra <i>feliz</i>.</p>&#10;<a id="Morfema_preso" name="Morfema_preso"></a><h2> Morfema preso </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Prefixo" id="w">prefixo</a> <i>in&shy;</i> e os <a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixos</a> <i>&ndash;idade</i> e <i>&ndash;mente</i>, s&atilde;o <b>morfemas presos</b>: eles nunca podem aparecer sozinhos. Precisam sempre ligar&shy;se a pelo menos um outro morfema no interior de uma palavra.</p>&#10;<a id="Alomorfia" name="Alomorfia"></a><h2> Alomorfia </h2>&#10;<p>Idealmente, um mesmo morfema deveria ter sempre uma &uacute;nica forma constante e um &uacute;nico significado ou fun&ccedil;&atilde;o constantes. Mas, na realidade, os morfemas variam em sua forma, dependendo da posi&ccedil;&atilde;o onde ocorrem, um fen&ocirc;meno denominado <a href="http://en.wikipedia.org/wiki/Alomorfia" id="w">alomorfia</a>. Por exemplo, o morfema <i>sa&uacute;de</i> tem uma forma quando aparece nas palavras <i>sa&uacute;de</i> e <i>saud&aacute;vel</i>, e tem outra forma quando aparece na palavra <i>salutar</i> e <i>insalubre</i>. Analogamente, o prefixo negativo <i>in&shy;</i> apresenta formas diferentes nas palavras <i>insincero</i>, <i>imposs&iacute;vel</i> e <i>ilegal</i>. Chamamos essas formas <i>variantes alomorfes</i> do morfema.</p>&#10;<a id="Morfema_ausente" name="Morfema_ausente"></a><h2> Morfema ausente </h2>&#10;<p>O morfema tamb&eacute;m pode ser um <b>morfema ausente</b>. Quando a aus&ecirc;ncia do morfema &eacute; significativa, a fun&ccedil;&atilde;o &eacute; considerada cumprida pelo <i>morfema zero</i>.</p>&#10;<a id="Monema" name="Monema"></a><h2> Monema </h2>&#10;<p>Alguns autores usam o termo <a href="http://en.wikipedia.org/wiki/Monema" id="w">monema</a> para designar tanto os lexemas como os morfemas (gramaticais). Outros usam o termo <i>morfema</i> para designar qualquer tipo de monema &#8212&semi; seja um monema dependente ou n&atilde;o dependente.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Desin%C3%AAncia" id="w">Desin&ecirc;ncia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.filologia.org.br/monografias/caderno_de_pos_graduacao_ufac/tipos_de_morfemas.htm" rel="nofollow" title="http://www.filologia.org.br/monografias/caderno_de_pos_graduacao_ufac/tipos_de_morfemas.htm">Tipos de morfemas</a>, por Priscila Br&uuml;gger de Mattos.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Morfologia_lingu%C3%ADstica" id="w">Categoria:Morfologia lingu&iacute;stica</a></p></body></html>