<html><title>Andr&eacute; Jo&atilde;o Antonil</title><body>&#10;<p> &#10; &#10;<b>Giovanni Antonio</b> ou <b>Jo&atilde;o Ant&ocirc;nio Andreoni</b>, que adotou o nome <b>Andr&eacute; Jo&atilde;o Antonil</b> (<a href="http://en.wikipedia.org/wiki/Lucca" id="w">Lucca</a>, <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a>, <a href="http://en.wikipedia.org/wiki/8_de_fevereiro" id="w">8 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a> &mdash; <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1716" id="w">1716</a>) foi um <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;ta</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>.</p>&#10;<p>Formou&shy;se em <a href="http://en.wikipedia.org/wiki/Direito_Civil" id="w">Direito Civil</a> pela Universidade de <a href="http://en.wikipedia.org/wiki/Per%C3%BAgia" id="w">Per&uacute;gia</a> depois de ali estudar tr&ecirc;s anos. Aos dezoito anos, em maio de <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a>, ingressou na Companhia de Jesus, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, vindo a lecionar ali no semin&aacute;rio jesu&iacute;ta. O Padre <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Vieira" id="w">Ant&ocirc;nio Vieira</a> admirou&shy;o muito e f&ecirc;&shy;lo vir para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/1681" id="w">1681</a>.</p>&#10;<p>Chegou a Salvador, na <a href="http://en.wikipedia.org/wiki/Capitania_da_Bahia" id="w">Capitania da Bahia</a>, em <a href="http://en.wikipedia.org/wiki/1681" id="w">1681</a>, nunca mais tendo deixado a cidade, onde veio a falecer, em <a href="http://en.wikipedia.org/wiki/1716" id="w">1716</a>. Aqui exerceu o cargo de Reitor do Col&eacute;gio por duas vezes, tendo sido o Provincial de <a href="http://en.wikipedia.org/wiki/1705" id="w">1705</a> a <a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a>. Fez breves visitas &agrave; <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a> e &agrave; do <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Observador atento, notadamente da economia, escreveu com profundidade e erudi&ccedil;&atilde;o sobre a realidade econ&ocirc;mica da Col&ocirc;nia, notadamente a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, sobre a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> e a minera&ccedil;&atilde;o, embora sobre esta &uacute;ltima baseado apenas em informa&ccedil;&otilde;es de terceiros. Al&eacute;m de apresentar dados sobre a produ&ccedil;&atilde;o, descreveu ainda as t&eacute;cnicas produtivas ent&atilde;o utilizadas, comentando as condi&ccedil;&otilde;es de trabalho, sociais e pol&iacute;ticas. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>, publicou em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> a obra <i>Cultura e Opul&ecirc;ncia do Brasil por suas Drogas e Minas</i>, certamente escrita at&eacute; <a href="http://en.wikipedia.org/wiki/1710" id="w">1710</a>, com todas as licen&ccedil;as indispens&aacute;veis. O livro &eacute; considerado o melhor que se escreveu sobre as condi&ccedil;&otilde;es sociais e econ&ocirc;micas do Brasil no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Entretanto, apesar de sua amizade com o Padre Ant&ocirc;nio Vieira, tinha opini&otilde;es divergentes, que o Padre <a href="http://en.wikipedia.org/wiki/Serafim_Leite" id="w">Serafim Leite</a> aponta em suas obras. Vieira era contra a <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escraviza&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a>, Andreoni nem tanto. Vieira nunca atacou os judeus e defendia os crist&atilde;os&shy;novos&semi; Andreoni traduziu uma obra italiana anti&shy;sem&iacute;tica. A diferen&ccedil;a maior, entretanto, era acerca dos membros estranhos &agrave; Sociedade de Jesus: Vieira, embora chamando os portugueses de <i><a href="http://en.wikipedia.org/wiki/Cafre" id="w">cafres</a> da Europa</i> em momentos de exaspera&ccedil;&atilde;o, era muito patri&oacute;tico e favorecia a nomea&ccedil;&atilde;o de portugueses para os postos principais da Companhia no Brasil&semi; j&aacute; Antonil, mais consciente do aspecto internacional da Ordem, favorecia italianos, alem&atilde;es, mesmo os nascidos no Brasil. As diferen&ccedil;as continuaram mesmo depois da morte de Vieira e na virada do s&eacute;culo o jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Tirso_Gonz%C3%A1lez" id="w">Tirso Gonz&aacute;lez</a>, Geral da Companhia, repreendeu Antonil por favorecer seus colegas italianos. Em <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>, Antonil queixou&shy;se de que os jesu&iacute;tas italianos eram considerados estrangeiros pelos portugueses, e proibidos de visitar as <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>Quanto &agrave; sua obra, a Coroa, advertida do risco de divulga&ccedil;&atilde;o de t&atilde;o detalhadas informa&ccedil;&otilde;es sobre as drogas e minas da sua principal Col&ocirc;nia, proibiu&shy;a e confiscou os seus exemplares. Os poucos que restaram, tornaram&shy;se raridades bibliogr&aacute;ficas. Essencial para a compreens&atilde;o da vida social e econ&ocirc;mica do Brasil col&ocirc;nia, s&oacute; viria &agrave; luz em <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, quando foi integralmente reeditada, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p><i>Cultura e opul&ecirc;ncia do Brasil</i>, se tornou uma fonte essencial para aqueles interessados em <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> col&ocirc;nia, principalmente nos <a href="http://en.wikipedia.org/wiki/S%C3%A9culos_XIX" id="w">s&eacute;culos XIX</a> e <a href="http://en.wikipedia.org/wiki/XX" id="w">XX</a> onde devido a falta de arquivos suficientemente explorados, a passagem pela obra de Antonil se fazia necess&aacute;ria. Assim, o interesse pela obra se intensificou ap&oacute;s o s&eacute;culo XIX tendo sido a partir de ent&atilde;o, realizadas v&aacute;rias reedi&ccedil;&otilde;es.  &#10;Por&eacute;m a obra de Antonil n&atilde;o gerou somente interesse pelo conte&uacute;do vasto sobre a situa&ccedil;&atilde;o da vida econ&ocirc;mica do Brasil no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, mas tamb&eacute;m a obra virou objeto de an&aacute;lise e de indaga&ccedil;&otilde;es por muitos <a href="http://en.wikipedia.org/wiki/Historiadores" id="w">historiadores</a>. V&aacute;rias quest&otilde;es surgiram sobre <i>Cultura e opul&ecirc;ncia do Brasil</i>, o que fez com que esta fonte fosse estudada em todas suas vari&aacute;veis. Assim em todas as edi&ccedil;&otilde;es, com pref&aacute;cios e coment&aacute;rios, aparecem problemas com o quais os <a href="http://en.wikipedia.org/wiki/Historiadores" id="w">historiadores</a> se depararam ao longo do tempo e procuram poss&iacute;veis respostas,  como aponta <a href="http://en.wikipedia.org/wiki/Andr%C3%A9e_Mansuy_Diniz_Silva" id="w">Andr&eacute;e Mansuy Diniz Silva</a> respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Introdu%C3%A7%C3%A3o" id="w">Introdu&ccedil;&atilde;o</a> e as <a href="http://en.wikipedia.org/wiki/Notas" id="w">Notas</a> da edi&ccedil;&atilde;o de <i>Cultura e opul&ecirc;ncia do Brasil</i> do ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.Muito se procurou saber quem foi o verdadeiro autor que se escondeu atr&aacute;s do nome Andr&eacute; Jo&atilde;o Antonil e sob o apelido de <a href="http://en.wikipedia.org/wiki/&ldquo;_O_An%C3%B4nimo_Toscano%E2%80%9D" id="w">&ldquo; O An&ocirc;nimo Toscano&rdquo;</a> descobrindo sua verdadeira identidade, ou ainda qual os motivos pelos quais a obra foi destruida logo ap&oacute;s sua impress&atilde;o, onde <a href="http://en.wikipedia.org/wiki/Andr%C3%A9e_Mansuy" id="w">Andr&eacute;e Mansuy</a> aponta que a obra para al&eacute;m das controv&eacute;rsias a respeito,passando pela m&atilde;o do <a href="http://en.wikipedia.org/wiki/Conselho_Ultramarino" id="w">Conselho Ultramarino</a> foi censurada j&aacute; que este percebeu que poderia oferecer com o <i>Cultura e opul&ecirc;ncia do Brasil</i> uma grande fonte aos inimigos da <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a>. Ou ainda busca&shy;se responder o porqu&ecirc; do not&aacute;vel desequil&iacute;brio entre as partes, com maior aten&ccedil;&atilde;o do autor sobre a quest&atilde;o do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>. Neste ponto, a obra n&atilde;o teria sido escrita de uma s&oacute; vez, mas Antonil a principio teria a inten&ccedil;&atilde;o de um projeto somente sobre a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>.</p>&#10;<p>Ent&atilde;o, por qual motivo o autor incluiu outras partes e modificiou seu projeto inicial, acrescentando por exemplo a <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>? A respeito da <a href="http://en.wikipedia.org/wiki/Corrida_do_ouro" id="w">corrida do ouro</a>, provavelmente a obra foi iniciada anteriormente a esse per&iacute;odo, e devido &agrave;s grandes transforma&ccedil;&otilde;es econ&ocirc;micas e sociais provocadas pela produ&ccedil;&atilde;o aur&iacute;fera, Antonil decidiu incluir o aspecto da <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>.E sobre isso, traz um relato riquissimo sobre os caminhos para as Minas, detalhes t&eacute;cnicos sobre a <a href="http://en.wikipedia.org/wiki/Extra%C3%A7%C3%A3o_do_ouro" id="w">extra&ccedil;&atilde;o do ouro</a>, e denuncia as consequ&ecirc;ncias da descoberta do ouro como a subida do pre&ccedil;o das mercadorias raras no litoral por terem sido enviadas a Minas, aumento do pre&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Escravos" id="w">escravos</a>, ru&iacute;na dos <a href="http://en.wikipedia.org/wiki/Engenhos_de_a%C3%A7%C3%BAcar" id="w">engenhos de a&ccedil;&uacute;car</a> pela falta de <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra_escrava" id="w">m&atilde;o de obra escrava</a> e principalmente a dissolu&ccedil;&atilde;o do bem moral, pois as pessoas passaram a querer enriquecer de qualquer forma cativadas pela ilus&atilde;o do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>.</p>&#10;<p>Na obra, por exemplo, comenta os danos causados no Brasil pela descoberta das Minas Gerais: </p>&#10;<dl><dd>&#34&semi;<i>Convidou a fama das Minas t&atilde;o abundantes do Brasil homens de toda casta e de todas as partes, uns de cabedal, outros vadios. Aos de cabedal, que tiraram muita quantidade dele nas catas, foi causa de se haverem com altivez e arrog&acirc;ncia, de andarem sempre acompanhados de tropas de espingardeiros de animo pronto para executarem qualquer viol&ecirc;ncia, e tomar sem temor algum da justi&ccedil;a, grandes e estrondosas vingan&ccedil;as. Convidou&shy;os o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> a jogar largamente e gastar em superfluidades quantias extraordin&aacute;rias sem reparo, comprando por exemplo um negro trombeteiro por mil cruzados (400 mil r&eacute;is, ou seja, quatro vezes mais o que valia um escravo) e uma mulata de mau trato por dobrado pre&ccedil;o, para multiplicar com ela cont&iacute;nuos e escandalosos pecados. Os vadios que v&atilde;o &agrave;s Minas tirar ouro n&atilde;o dos ribeiros mas dos canudos em que o ajuntam e guardam os que trabalham nas catas, usaram de trai&ccedil;&otilde;es lament&aacute;veis e de mortes mais que cru&eacute;is, ficando estes crimes sem castigo, porque nas Minas a justi&ccedil;a humana n&atilde;o teve ainda tribunal nem o respeito de que em outras partes goza, aonde h&aacute; mineiros de suposi&ccedil;&atilde;o, assistidos de numeroso e seguido pres&iacute;dio&semi; e s&oacute; agora poder&aacute; esperar&shy;se algum rem&eacute;dio, indo l&aacute; governar governado e mineiros.</i>&#34&semi; (supostamente uma alus&atilde;o ao novo governador da Minas, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Albuquerque_Coelho_de_Carvalho" id="w">Ant&ocirc;nio de Albuquerque Coelho de Carvalho</a>)</dd></dl>&#10;<dl><dd>&#34&semi;<i>E at&eacute; os Bispos e prelados de algumas religi&otilde;es sentem sumamente o n&atilde;o se fazer conta das censuras para reduzir os seus bispados e conventos n&atilde;o poucos cl&eacute;rigos e religiosos que escandalosamente por l&aacute; andam ou ap&oacute;statas ou fugitivos. O irem tamb&eacute;m &agrave;s Minas os melhores g&ecirc;neros de tudo o que se pode desejar foi causa que crescessem de tal sorte os pre&ccedil;os de tudo o que se vende, que os senhores de engenho e os lavradores se achem grandemente empenhados, e que por falta de negros n&atilde;o possam tratar do a&ccedil;&uacute;car nem do tabaco como faziam folgadamente nos tempos passados que eram as verdadeiras Minas do Brasil e de Portugal. E o pior &eacute; que a maior parte do ouro que se tira das minas passa em p&oacute; e em moedas para os reinos estranhos, e a menor &eacute; a que fica em Portugal e nas cidades do Brasil, salvo o que se gasta em cord&otilde;es, arrecadas e outros brincos, dos quais se v&ecirc;em hoje carregadas as mulatas de mau viver e as negras muito mais do que as senhoras. Nem h&aacute; pessoa prudente que n&atilde;o confesse haver Deus permitido que se descubra nas Minas tanto ouro para castigar com ele ao Brasil, como est&aacute; castigando, no mesmo tempo t&atilde;o abundante de guerras, aos Europeus com o ferro.</i>&#34&semi;</dd></dl>&#10;<p>Assim, <i>Cultura e opul&ecirc;ncia do Brasil</i> &eacute; uma obra que para al&eacute;m do seu cont&eacute;udo, &eacute; em si estudada&semi; seu <a href="http://en.wikipedia.org/wiki/Contexto" id="w">contexto</a>, sua estrutura, seu <a href="http://en.wikipedia.org/wiki/Autor" id="w">autor</a>, elementos que proporcionam aos <a href="http://en.wikipedia.org/wiki/Historiadores" id="w">historiadores</a> grandes objetos de estudo. </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>ANTONIL, Andr&eacute; Jo&atilde;o. <i>Cultura e opul&ecirc;ncia do Brasil.</i> Belo Horizonte: Itatiaia&semi; S&atilde;o Paulo: Edusp, 1982.</li>&#10;<li>______. <i>Cultura e opul&ecirc;ncia do Brasil por suas drogas e minas</i>. Introdu&ccedil;&atilde;o e notas de Andr&eacute;e Mansuy Diniz Silva. S&atilde;o Paulo: USP,2007</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.dominiopublico.gov.br/pesquisa/DetalheObraForm.do?select_action=&#38&semi;co_obra=1737" rel="nofollow" title="http://www.dominiopublico.gov.br/pesquisa/DetalheObraForm.do?select_action=&#38&semi;co_obra=1737">Cultura e Opul&ecirc;ncia do Brasil em Dom&iacute;nio P&uacute;blico</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_do_Brasil_Colonial" id="w">Categoria:Religiosos do Brasil Colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_do_Brasil" id="w">Categoria:Historiadores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_da_It%C3%A1lia" id="w">Antonil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jesu%C3%ADtas_da_It%C3%A1lia" id="w">Antonil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cronistas_do_Brasil_colonial" id="w">Categoria:Cronistas do Brasil colonial</a></p></body></html>