<html><title>Nefrologia</title><body>&#10;<p><b>Nefrologia</b> &eacute; a especialidade <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dica</a> que se ocupa do diagn&oacute;stico e tratamento cl&iacute;nico das <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> do <a href="http://en.wikipedia.org/wiki/Sistema_urin%C3%A1rio" id="w">sistema urin&aacute;rio</a>, em especial o <a href="http://en.wikipedia.org/wiki/Rim" id="w">rim</a>. Por vezes, essas doen&ccedil;as s&oacute; afectam os rins mas &eacute; necess&aacute;rio sublinhar que, na maior parte dos casos, as doen&ccedil;as que afetam os rins s&atilde;o doen&ccedil;as gerais, como a diabetes Mellitus, a hipertens&atilde;o arterial e algumas doen&ccedil;as imunol&oacute;gicas, que provocam les&otilde;es em v&aacute;rios &oacute;rg&atilde;os e tamb&eacute;m nos rins. A utiliza&ccedil;&atilde;o inadequada de alguns medicamentos de uso corrente, como os analg&eacute;sicos e os anti&shy;inflamat&oacute;rios, por exemplo, tamb&eacute;m pode provocar les&otilde;es renais. Se n&atilde;o forem diagnosticadas precocemente e se n&atilde;o forem tratadas correctamente, as doen&ccedil;as renais podem provocar perda progressiva da fun&ccedil;&atilde;o renal e evoluir para a insufici&ecirc;ncia renal cr&oacute;nica. Na maioria dessas situa&ccedil;&otilde;es, a perda de fun&ccedil;&atilde;o renal pode ser evitada se os doentes forem observados precocemente e seguidos numa consulta de nefrologia. A realidade &eacute; que muitos doentes s&oacute; s&atilde;o enviados tardiamente para um m&eacute;dico nefrologista, habitualmente quando j&aacute; t&ecirc;m insufici&ecirc;ncia renal moderada ou grave e, nessas condi&ccedil;&otilde;es, a insufici&ecirc;ncia renal j&aacute; tem um car&aacute;cter irrevers&iacute;vel. Muitas vezes, o melhor que o nefrologista pode fazer &eacute; impedir ou retardar o agravamento da doen&ccedil;a renal, que j&aacute; tem v&aacute;rios anos de evolu&ccedil;&atilde;o..</p>&#10;<p>A origem etimol&oacute;gica da palavra vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> (<i>nephros</i>, rim + <i>logos</i>, tratado), sendo nefrologia o estudo dos rins, de sua <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> e enfermidades do <a href="http://en.wikipedia.org/wiki/N%C3%A9fron" id="w">n&eacute;fron</a>, a unidade morfol&oacute;gica e funcional do rim.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nefrologia" id="w"> </a></p></body></html>