<html><title>Metalurgia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Adolph_Menzel_&shy;_Eisenwalzwerk_&shy;_Google_Art_Project.jpg%7Cthumb%7C300px" id="w">Metalurgia (1875).</a>&#10;<b>Metalurgia</b> &eacute; a ci&ecirc;ncia que estuda e gerencia os metais desde sua extra&ccedil;&atilde;o do subsolo at&eacute; sua transforma&ccedil;&atilde;o em produtos adequados ao uso.&#10;<b>Metalurgia</b> designa um conjunto de procedimentos e t&eacute;cnicas para <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">extra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fabrica%C3%A7%C3%A3o" id="w">fabrica&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&atilde;o</a> e tratamento dos <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> e suas <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">ligas</a>.</p>&#10;<p>Desde muito cedo, o homem aproveitou os metais para fabricar utens&iacute;lios, materiais como o <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, o <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, o <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e a <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> tiveram amplo uso na antiguidade.</p>&#10;<p>Os primeiros <a href="http://en.wikipedia.org/wiki/Alto&shy;forno" id="w">altos&shy;fornos</a> apareceram no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>. A ind&uacute;stria metal&uacute;rgica teve novo impulso no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a>.</p>&#10;<a id="Hist%C3%B3ria_da_Metalurgia" name="Hist%C3%B3ria_da_Metalurgia"></a><h2> Hist&oacute;ria da Metalurgia </h2>&#10;<p>Com o dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, surgia a possibilidade da metalurgia. Com exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e, eventualmente, da <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, da <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a> e do <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a>, todos os metais praticamente existem na natureza apenas na forma de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a>, isto &eacute;, combinados com outros <a href="http://en.wikipedia.org/wiki/Elementos_qu%C3%ADmicos" id="w">elementos qu&iacute;micos</a> e na forma oxidada, e para extra&iacute;&shy;lo e &#34&semi;purific&aacute;&shy;lo&#34&semi; (isso significa separar o metal da sua combina&ccedil;&atilde;o inicial e transformar este em <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia_simples" id="w">subst&acirc;ncia simples</a>, ou seja, reduzir seu nox a zero) podemos ter como aux&iacute;lio o processo de oxirredu&ccedil;&atilde;o (eletr&oacute;lise industrial).</p>&#10;<p>A palavra &#34&semi;metal&#34&semi; vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e significa &#34&semi;procurar, sondar&#34&semi;. O ouro comp&otilde;e 1/200 000 000 da <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta terrestre</a>, e &eacute; um dos metais mais raros. Mas provavelmente foi o primeiro metal a ser descoberto, exatamente por existir quase sempre em forma de <a href="http://en.wikipedia.org/wiki/Pepita" id="w">pepita</a>, cuja <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarelo</a> bonito e que chama a aten&ccedil;&atilde;o. Era extremamente pesado, podia ser usado como ornamento por ser <a href="http://en.wikipedia.org/wiki/Brilhante" id="w">brilhante</a> e podia ser moldado nas mais variadas formas, pois n&atilde;o era muito duro. Al&eacute;m disso, era permanente, uma vez que n&atilde;o oxidava nem deteriorava.</p>&#10;<p>&Eacute; prov&aacute;vel que o ser <a href="http://en.wikipedia.org/wiki/Humano" id="w">humano</a> tenha iniciado seu trabalho com o ouro h&aacute; mais de dez mil <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>. O ouro e, at&eacute; certo ponto, a prata e o cobre eram valiosos devido &agrave; sua beleza e raridade e tornaram&shy;se um meio de troca e uma &oacute;tima maneira de se armazenar <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riquezas</a>. Por volta de <a href="http://en.wikipedia.org/wiki/640_a.C." id="w">640 a.C.</a>, os <a href="http://en.wikipedia.org/wiki/Reino_da_L%C3%ADdia" id="w">l&iacute;dios</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> inventaram as <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moedas</a>, peda&ccedil;os de liga de ouro e prata com peso determinado, cunhados com um <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> para garantir sua autenticidade.</p>&#10;<p>Provavelmente, a primeira produ&ccedil;&atilde;o de metal foi obtida acidentalmente, ao se colocar certos min&eacute;rios de <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> ou de <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> numa <a href="http://en.wikipedia.org/wiki/Fogueira" id="w">fogueira</a>. O <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> de uma fogueira (cerca de <a href="http://en.wikipedia.org/wiki/200" id="w">200</a> <a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a>) e o <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> s&atilde;o suficientes para derreter e purificar estes min&eacute;rios, produzindo um pouco de metal. Depois, o estanho e chumbo tamb&eacute;m podem ser derretidos e moldados numa fogueira comum.</p>&#10;<p>As primeiras contas de chumbo conhecidas atualmente foram encontradas em <a href="http://en.wikipedia.org/wiki/&Ccedil;atalh%C3%BCy%C3%BCk" id="w">&Ccedil;atalh&uuml;y&uuml;k</a>, na <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> (atual <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>), tendo sido datadas de 6500 a.C. N&atilde;o est&aacute; claro sobre quando os primeiros artefatos de estanho foram moldados, pois este &eacute; um metal muito mais raro que o chumbo. Os primeiros moldes de estanho poderiam ter sido tamb&eacute;m reutilizados mais tarde em misturas com outros metais e, assim, terem&shy;se perdido seus registros.</p>&#10;<p>Embora o chumbo seja um metal relativamente comum, &eacute; muito macio para ter grande utilidade, de modo que o in&iacute;cio da metalurgia do chumbo n&atilde;o teve impacto significativo no mundo antigo. Para servir como <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramenta</a>, outro metal mais duro era necess&aacute;rio e, assim, surgiu o uso do cobre.</p>&#10;<p>A primeira evid&ecirc;ncia referente &agrave; metalurgia humana data do quinto e sexto <a href="http://en.wikipedia.org/wiki/Mil%C3%AAnio" id="w">mil&ecirc;nio</a> antes da Era Crist&atilde; e foi encontrada nos <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tios arqueol&oacute;gicos</a> de <a href="http://en.wikipedia.org/wiki/Majdanpek" id="w">Majdanpek</a>, <a href="http://en.wikipedia.org/wiki/Yarmovac" id="w">Yarmovac</a> e <a href="http://en.wikipedia.org/wiki/Plocnik" id="w">Plocnik</a>, na <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>. Estes exemplos incluem um machado de cobre de 5.500 a.C., que pertencia &agrave; cultura <a href="http://en.wikipedia.org/wiki/Vincha" id="w">Vincha</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Outros sinais de metalurgia humana do 5&ordm; mil&eacute;nio a.C. foram encontrados num sitio arqueol&oacute;gico do Neolitico (Almeria, sul de espanha)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e a partir do terceiro mil&ecirc;nio a.C. em lugares como <a href="http://en.wikipedia.org/wiki/Palmela" id="w">Palmela</a> (Portugal), <a href="http://en.wikipedia.org/wiki/Cortes_de_Navarra" id="w">Cortes de Navarra</a> (Espanha), e <a href="http://en.wikipedia.org/wiki/Stonehenge" id="w">Stonehenge</a> (Reino Unido). No entanto, como muitas vezes acontece com estudos pr&eacute;&shy;hist&oacute;ricos, os marcos iniciais n&atilde;o podem ser claramente definidos e novas descobertas s&atilde;o cont&iacute;nuas e permanentes.</p>&#10;<a id="O_cobre" name="O_cobre"></a><h2> O cobre </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cuivre_Michigan.jpg%7Cthumb%7C250px" id="w">Cobre.</a></p>&#10;<p>O per&iacute;odo <a href="http://en.wikipedia.org/wiki/Calcol%C3%ADtico" id="w">calcol&iacute;tico</a>, ou <a href="http://en.wikipedia.org/wiki/Idade_do_cobre" id="w">idade do cobre</a>, fica entre a <a href="http://en.wikipedia.org/wiki/Idade_da_pedra_polida" id="w">idade da pedra polida</a>, ou <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;tico</a>, e a <a href="http://en.wikipedia.org/wiki/Idade_do_bronze" id="w">idade do bronze</a>.</p>&#10;<p>O cobre nativo era conhecido por algumas das mais antigas <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%B5es" id="w">civiliza&ccedil;&otilde;es</a> que se tem not&iacute;cia e tem sido utilizado pelo menos h&aacute; dez mil anos &shy; onde atualmente &eacute; o norte do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> foi encontrado um <a href="http://en.wikipedia.org/wiki/Colar" id="w">colar</a> de cobre de 8.700 a.C. Por&eacute;m, o descobrimento acidental do <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> pode ter ocorrido h&aacute; v&aacute;rios <a href="http://en.wikipedia.org/wiki/Mil%C3%AAnio" id="w">mil&ecirc;nios</a> .</p>&#10;<p>Havia alguns argumentos de que o cobre seria o primeiro metal a ter sido obtido acidentalmente em fogueiras, mas isso parece improv&aacute;vel, uma vez que <a href="http://en.wikipedia.org/wiki/Fogueira" id="w">fogueiras</a> n&atilde;o s&atilde;o quentes o suficiente para derreter min&eacute;rios de cobre nem cobre met&aacute;lico. Um caminho mais prov&aacute;vel pode ter sido atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Forno" id="w">fornos</a> de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, inventados na <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> (<a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>) por volta de 6000 a.C. Fornos de cer&acirc;micas, al&eacute;m de, logicamente, produzirem cer&acirc;mica, tamb&eacute;m podiam derreter certos <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzos</a> de diferentes <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a> para vitrificar e tornar <a href="http://en.wikipedia.org/wiki/Vaso" id="w">vasos</a> de cer&acirc;mica coloridos&semi; acontece que a <a href="http://en.wikipedia.org/wiki/Malaquita" id="w">malaquita</a> (um min&eacute;rio de cobre oxidado) &eacute; uma pedra verde colorida, e um oleiro que tentasse produzir algum vidro com malaquita acabaria obtendo cobre met&aacute;lico. Assim pode ter iniciado a metalurgia do cobre.</p>&#10;<p>O primeiro artefato de cobre moldado conhecido &eacute; a <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> de um <a href="http://en.wikipedia.org/wiki/Martelo" id="w">martelo</a> encontrada em Can Hasan, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> Central, sendo datado de 5000 a.C.</p>&#10;<p>Embora na &eacute;poca fosse um metal raro, ind&iacute;cios apontam que o cobre foi utilizado no <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> em 6500 a.C. em Alaca, <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;pole</a> pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Hitita" id="w">hititas</a>. Em diversos s&iacute;tios daquela regi&atilde;o existem objetos que representam <a href="http://en.wikipedia.org/wiki/Touro_(animal)" id="w">touros</a> e <a href="http://en.wikipedia.org/wiki/Cervo" id="w">cervos</a> do metal. Tamb&eacute;m foram encontradas obras de <a href="http://en.wikipedia.org/wiki/Joalheria" id="w">joalheria</a> e <a href="http://en.wikipedia.org/wiki/Ourivesaria" id="w">ourivesaria</a>, que se presumem ter a mesma data&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3500_a.C." id="w">3500 a.C.</a> aproximadamente, acredita&shy;se que tenha havido um r&aacute;pido desenvolvimento da metalurgia na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> &shy; e que este pode ter proporcionado o crescimento tecnol&oacute;gico daquela regi&atilde;o.</p>&#10;<p>Existem ind&iacute;cios em diversos s&iacute;tios que em aproximadamente <a href="http://en.wikipedia.org/wiki/3000_a.C." id="w">3000 a.C.</a>, utens&iacute;lios de cobre se disseminaram pelo <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> chegando a atingir culturas neol&iacute;ticas na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, regi&otilde;es em que o cobre &eacute; abundante, as tribos <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;mades</a> faziam usos de objetos daquele metal, difundindo&shy;o pela regi&atilde;o.</p>&#10;<p>O cobre gerou algum impacto no <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> antigo, pois produzia boas <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> e <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armaduras</a> razo&aacute;veis, mas ainda era muito macio para produzir ferramentas de corte &uacute;teis. Consequentemente, a metalurgia do cobre n&atilde;o substituiu a <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> de armas e ferramentas de <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a>, que ainda produziam <a href="http://en.wikipedia.org/wiki/L%C3%A2mina" id="w">l&acirc;minas</a> superiores.</p>&#10;<a id="Bronze" name="Bronze"></a><h2> Bronze </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bronze_age_weapons_Romania.jpg%7Cthumb%7C200px" id="w">Armas e ornamentos de bronze.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> &eacute; uma liga de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> com um <a href="http://en.wikipedia.org/wiki/Metal%C3%B3ide" id="w">metal&oacute;ide</a> chamado <a href="http://en.wikipedia.org/wiki/Ars%C3%AAnio" id="w">ars&ecirc;nio</a> ou de cobre com o metal <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>. A adi&ccedil;&atilde;o de ars&ecirc;nio ou de estanho no cobre aumentou dramaticamente sua dureza, produzindo <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> e <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armaduras</a> excelentes. O conhecimento da metalurgia do bronze permitiu aos <a href="http://en.wikipedia.org/wiki/Rei" id="w">reis</a> superar seus <a href="http://en.wikipedia.org/wiki/Inimigo" id="w">inimigos</a> e causou tal <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a> que marcou o fim da <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">Idade da Pedra</a> e o come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>. Entretanto, passaram&shy;se mil&ecirc;nios at&eacute; que o bronze pudesse ser usado por <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> comuns e por <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a>, tendo sido, por muito tempo, artigo de luxo da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>.</p>&#10;<p>Os primeiros bronzes de cobre/ars&ecirc;nio foram usados por muito tempo at&eacute; serem substitu&iacute;dos pelos bronzes modernos de cobre/estanho por volta de <a href="http://en.wikipedia.org/wiki/1500_a.C." id="w">1500 a.C.</a> N&atilde;o se sabe ao certo se os ferreiros que produziam bronze de cobre/ars&ecirc;nio adicionavam conscientemente min&eacute;rios de ars&ecirc;nio ou se exploravam <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">minas</a> de cobre que afortunadamente continham ars&ecirc;nio como contaminante.</p>&#10;<p>Os primeiros bronzes de cobre/estanho datam de 3200 a.C., novamente da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>. Os bronzes de cobre/estanho s&atilde;o mais duros e dur&aacute;veis que os de cobre/ars&ecirc;nio e, al&eacute;m disso, o trabalho com ars&ecirc;nio n&atilde;o &eacute; seguro, uma vez que o ars&ecirc;nio &eacute; um elemento <a href="http://en.wikipedia.org/wiki/Veneno" id="w">venenoso</a>, podendo ter sido o primeiro &ldquo;mal industrial&rdquo; a atormentar o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a>. Tudo isso contribuiu para tornar obsoleto o bronze de cobre/ars&ecirc;nio.</p>&#10;<p>Como os ferreiros aprenderam a produzir bronze com cobre e estanho tamb&eacute;m &eacute; um mist&eacute;rio. Tal conhecimento provavelmente surgiu por um feliz acidente: pela <a href="http://en.wikipedia.org/wiki/Contamina%C3%A7%C3%A3o" id="w">contamina&ccedil;&atilde;o</a> de estanho em <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> de cobre, embora, por volta de <a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a>, saibamos que o estanho j&aacute; era minerado para a produ&ccedil;&atilde;o de bronze. Isto &eacute; surpreendente, visto que o estanho &eacute; um metal semi&shy;raro, e mesmo um min&eacute;rio <a href="http://en.wikipedia.org/wiki/Rico" id="w">rico</a> em estanho como a <a href="http://en.wikipedia.org/wiki/Cassiterita" id="w">cassiterita</a> cont&eacute;m somente 5% dele. Igualmente, a cassiterita perece uma <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rocha</a> comum, sendo necess&aacute;rio habilidades especiais (ou instrumentos especiais) para encontr&aacute;&shy;la. Mas, quaisquer tenham sido os passos para se aprender sobre o estanho, ele j&aacute; era bem compreendido em 2000 a.C.</p>&#10;<p>Entre as mais not&aacute;veis rel&iacute;quias da Idade do Bronze est&atilde;o as escrituras &eacute;picas <a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a> e <a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a>, nas quais os <a href="http://en.wikipedia.org/wiki/Guerreiro" id="w">guerreiros</a> lutavam com armaduras de bronze e com <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;as</a> cujas pontas eram de bronze.</p>&#10;<p>O min&eacute;rio de cobre n&atilde;o &eacute; comum, e as <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%B5es" id="w">civiliza&ccedil;&otilde;es</a> que usaram o bronze intensamente descobriram ter exaurido o suprimento local, tendo que <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">importar</a> grandes quantidades de outros <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a>. O min&eacute;rio de estanho era ainda pior. O cobre j&aacute; n&atilde;o &eacute; um componente comum da <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta terrestre</a>, mas o estanho o &eacute; menos ainda. Ali&aacute;s, o estanho &eacute; quinze vezes mais raro que o cobre. Isso queria dizer que pelo ano 2500 a.C., tempo em que ainda se encontrava o cobre em v&aacute;rios locais do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, o suprimento local de estanho parecia ter&shy;se exaurido completamente.</p>&#10;<p>Foi a primeira vez na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> que os homens enfrentaram o esgotamento de um <a href="http://en.wikipedia.org/wiki/Recurso_natural" id="w">recurso natural</a>&semi; n&atilde;o apenas um esgotamento tempor&aacute;rio, como o do <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a> em tempos de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>, mas sim permanente. As minas de estanho esvaziaram&shy;se e nunca mais tornariam a se encher.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Copper_Ingot_Crete.jpg%7Cthumb%7C200px" id="w">Lingote de cobre encontrado em Creta.</a></p>&#10;<p>A menos que o ser <a href="http://en.wikipedia.org/wiki/Humano" id="w">humano</a> pretendesse se ajeitar com o bronze existente, novos suprimentos de <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> teriam que ser encontrados em algum lugar. A busca continuou por &aacute;reas cada vez mais amplas e, por volta de <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a>, os <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegadores</a> <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a> ultrapassavam a regi&atilde;o Mediterr&acirc;nea e talvez j&aacute; chegassem a regi&otilde;es t&atilde;o distantes quanto <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Por&eacute;m, nesse interim, desenvolvera&shy;se uma t&eacute;cnica de obten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> a partir de seus min&eacute;rios em <a href="http://en.wikipedia.org/wiki/1300_a.C." id="w">1300 a.C.</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>. O ferro era de purifica&ccedil;&atilde;o mais dif&iacute;cil. Exigia uma <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> mais alta, e a t&eacute;cnica da utiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a> para esse prop&oacute;sito levou algum tempo para se desenvolver.</p>&#10;<p>Alguns afirmam que a <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> come&ccedil;a no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Calcol%C3%ADtico" id="w">calcol&iacute;tico</a>, por&eacute;m a liga nesta &eacute;poca era pouco utilizada. A divis&atilde;o do per&iacute;odo ainda &eacute; <a href="http://en.wikipedia.org/wiki/Pol%C3%AAmica" id="w">pol&ecirc;mica</a>, isto ocorre devido &agrave; diversidade <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> dos povos das mais diversas regi&otilde;es.</p>&#10;<p>A forma encontrada para minimizar a pol&ecirc;mica foi dividindo a Idade (Per&iacute;odo) do Bronze em tr&ecirc;s per&iacute;odos: Idade (Per&iacute;odo) do bronze antigo, (Per&iacute;odo) Idade do bronze m&eacute;dia e Idade (Per&iacute;odo) do bronze recente.</p>&#10;<a id="Idade_(Per%C3%ADodo)_do_bronze_antigo" name="Idade_(Per%C3%ADodo)_do_bronze_antigo"></a><h3> Idade (Per&iacute;odo) do bronze antigo </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Idade" id="w">Idade</a> ou <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">per&iacute;odo</a> do bronze antigo: Nas <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a> da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a> foram encontrados <a href="http://en.wikipedia.org/wiki/S%C3%ADtio" id="w">s&iacute;tios</a> contendo <a href="http://en.wikipedia.org/wiki/Vaso" id="w">vasos</a> e <a href="http://en.wikipedia.org/wiki/Joalheria" id="w">joalheria</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> e <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> datadas torno de 2500 a.C. Na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a> e nas <a href="http://en.wikipedia.org/wiki/C%C3%ADclades" id="w">C&iacute;clades</a>, a &eacute;poca chamada de per&iacute;odo do bronze antigo se inicia em 2700 a.C. e termina em 2100 a.C. Na regi&atilde;o continental o per&iacute;odo do bronze antigo se inicia em 2500 a.C. indo at&eacute; 1900 a.C.</li></ul>&#10;<a id="Idade_(Per%C3%ADodo)_do_bronze_m%C3%A9dia" name="Idade_(Per%C3%ADodo)_do_bronze_m%C3%A9dia"></a><h3> Idade (Per&iacute;odo) do bronze m&eacute;dia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Idade" id="w">Idade</a> ou <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">per&iacute;odo</a> do bronze m&eacute;dio, se inicia em aproximadamente 2700 a.C. na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a> e em 2000 a.C. na regi&atilde;o continental, indo at&eacute; <a href="http://en.wikipedia.org/wiki/1600_a.C." id="w">1600 a.C.</a> em ambas. Nesta &eacute;poca a metalurgia teve predomin&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Vaso" id="w">vasos</a>, pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, e utens&iacute;lios. As <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> apresentavam grandes dimens&otilde;es.</li></ul>&#10;<a id="Idade_(Per%C3%ADodo)_do_bronze_recente" name="Idade_(Per%C3%ADodo)_do_bronze_recente"></a><h3> Idade (Per&iacute;odo) do bronze recente </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Idade" id="w">Idade</a> ou <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">per&iacute;odo</a> do bronze recente, se iniciou em <a href="http://en.wikipedia.org/wiki/1600_a.C." id="w">1600 a.C.</a>, se estendendo at&eacute; <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a>, nos s&iacute;tios foram encontradas <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> de <a href="http://en.wikipedia.org/wiki/Forma" id="w">formas</a> e <a href="http://en.wikipedia.org/wiki/Tamanho" id="w">tamanhos</a> diversos, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Objeto" id="w">objetos</a> de arte e utens&iacute;lios.</li></ul>&#10;<p>Outra liga met&aacute;lica importante surgida no per&iacute;odo entre <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a> e <a href="http://en.wikipedia.org/wiki/600_a.C." id="w">600 a.C.</a> &eacute; uma mistura de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>, chamada <a href="http://en.wikipedia.org/wiki/Lat%C3%A3o" id="w">lat&atilde;o</a>. Esta foi utilizada mais recentemente pelos <a href="http://en.wikipedia.org/wiki/Romanos" id="w">Roma</a> na cunhagem de <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moedas</a>. Polido, e dependendo de sua composi&ccedil;&atilde;o, o lat&atilde;o tem colora&ccedil;&atilde;o praticamente id&ecirc;ntica &agrave; certas ligas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>&shy;<a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, diferindo apenas em sua <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>.</p>&#10;<a id="Ferro" name="Ferro"></a><h2> Ferro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:H%C3%A9matite_Rose_de_Fer.jpg%7Cthumb%7Cesquerda" id="w">Hematita.</a></p>&#10;<p>Como a maioria de metais, o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> n&atilde;o &eacute; encontrado na <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta terrestre</a> em seu estado elementar, e sim combinado com o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> ou com o <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>. Seus min&eacute;rios mais comuns s&atilde;o a <a href="http://en.wikipedia.org/wiki/Hematita" id="w">hematita</a> (Fe2O3) e a <a href="http://en.wikipedia.org/wiki/Pirita" id="w">pirita</a> (FeS2). O ferro funde &agrave; temperatura de <a href="http://en.wikipedia.org/wiki/1370" id="w">1370</a><a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> e, em estado puro, &eacute; um metal relativamente macio.</p>&#10;<p>Encontra maior utilidade em <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramentas</a> na forma de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>, uma liga de ferro com <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> variando entre 0,02 e 1,7%. Quando fundido na presen&ccedil;a de carbono, o ferro dissolve, ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, consider&aacute;veis quantidades de carbono, &agrave;s vezes chegando a 6%. Tal quantidade de carbono no ferro torna&shy;o quebradi&ccedil;o, e tais ligas n&atilde;o podem mais ser chamadas de a&ccedil;o.</p>&#10;<p>A extra&ccedil;&atilde;o de ferro de seus <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> ocorre com a liga&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Impureza" id="w">impurezas</a> (oxig&ecirc;nio ou enxofre) com o carbono. Como a pr&oacute;pria taxa de <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a> aumenta rapidamente al&eacute;m do <a href="http://en.wikipedia.org/wiki/800" id="w">800</a>&deg;C, &eacute; importante que a <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&atilde;o</a> ocorra em um ambiente com pouco oxig&ecirc;nio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pyrite_elbe.jpg%7Cdireita%7Cthumb%7C200px" id="w">Um aglomerado de cristais de pirita, 12 cm.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artefato" id="w">artefato</a> de ferro mais antigo do mundo &eacute; um instrumento de quatro lados datado de aproximadamente 5000 a.C. Foi encontrado numa <a href="http://en.wikipedia.org/wiki/Sepultura" id="w">sepultura</a> de <a href="http://en.wikipedia.org/wiki/Samarra" id="w">Samarra</a>, <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. Apenas outros treze objetos de ferro s&atilde;o mais antigos que 3000 a.C., todos encontrados em tr&ecirc;s s&iacute;tios do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>: tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esferas</a> pequenas foram encontradas no n&iacute;vel de habita&ccedil;&otilde;es em Tepe Sialk, norte do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, datado de 4600&shy;4100 a.C., nove contas foram encontradas nas sepulturas do Gerzeh (cemit&eacute;io do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico_do_Egito" id="w">per&iacute;odo pr&eacute;&shy;din&aacute;stico</a>), <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, datado de 3500&shy;3100 a.C. e um <a href="http://en.wikipedia.org/wiki/Anel" id="w">anel</a> aproximadamente desta mesma idade foi encontrado numa sepultura de Armant, tamb&eacute;m no Egito.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> deste do ferro poderia, entretanto, ter&shy;se iniciado antes destas <a href="http://en.wikipedia.org/wiki/Data" id="w">datas</a>, uma vez que a m&aacute; conserva&ccedil;&atilde;o das pe&ccedil;as de ferro sup&otilde;e que outras mais antigas, que poderiam ter existido, n&atilde;o teriam chegado ao nosso tempo. Com o tempo, o ferro se transforma em <a href="http://en.wikipedia.org/wiki/Ferrugem" id="w">ferrugem</a> e acaba se desfazendo em <a href="http://en.wikipedia.org/wiki/P%C3%B3" id="w">p&oacute;</a>.</p>&#10;<p>Entre 3000 a.C. e 2000 a.C. crescente n&uacute;meros de objetos de ferro forjado (distinto do ferro mete&oacute;rico pela falta de <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>) surge na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, Egito e <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>.</p>&#10;<p>Na &Aacute;sia Menor, ocasionalmente usava&shy;se ferro forjado para <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> ornamentais: um <a href="http://en.wikipedia.org/wiki/Punhal" id="w">punhal</a> com l&acirc;mina de ferro e cabo de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> foi recuperado de um t&uacute;mulo h&aacute;tico de 2500 a.C. O <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> eg&iacute;pcio <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a>, que morreu em 1323 a.C., foi enterrado com um punhal de ferro com cabo de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. Em Ugarit, antiga <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> na atual <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, recuperou&shy;se uma antiga <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> eg&iacute;pcia com o nome do fara&oacute; <a href="http://en.wikipedia.org/wiki/Mernept%C3%A1" id="w">Mernept&aacute;</a> (que reinou de 1213 a.C. a 1203 a.C.), assim como um <a href="http://en.wikipedia.org/wiki/Machado" id="w">machado</a> de <a href="http://en.wikipedia.org/wiki/Batalha_(guerra)" id="w">batalha</a> com l&acirc;mina de ferro e cabo de bronze decorado de ouro. Sabe&shy;se que os antigos <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a> trocaram ferro por <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> (o ferro valia 40 vezes mais que a prata) com a <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>.</p>&#10;<p>Mas o ferro n&atilde;o substituiu o bronze como principal metal usado para armas e ferramentas, apesar de algumas tentativas. A metalurgia do ferro exigia mais <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> e trabalho que a metalurgia do bronze, e a qualidade do ferro produzida pelos primeiros ferreiro pode ter sido inferior ao do bronze como material para ferramentas. Por&eacute;m, entre 1200 e <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a>, ferramentas e armas de ferro substitu&iacute;ram as de bronze em todo Oriente M&eacute;dio. Este processo parece ter come&ccedil;ado no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Hitita" id="w">imp&eacute;rio Hitita</a> em torno de <a href="http://en.wikipedia.org/wiki/1300_a.C." id="w">1300 a.C.</a>, ou talvez no <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, onde artefatos de ferro dominam o registro arqueol&oacute;gico ap&oacute;s 1050 a.C. Por volta de <a href="http://en.wikipedia.org/wiki/900_a.C." id="w">900 a.C.</a>, a Mesopot&acirc;mia estava totalmente na <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>, e a <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a> por volta de <a href="http://en.wikipedia.org/wiki/800_a.C." id="w">800 a.C.</a> A raz&atilde;o para esta ado&ccedil;&atilde;o repentina do ferro permanece um t&oacute;pico do debate entre arque&oacute;logos. Uma teoria proeminente &eacute; que as <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerras</a> e as maci&ccedil;as migra&ccedil;&otilde;es que se iniciaram ao redor <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a> teriam interrompido o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> regional de <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>, for&ccedil;ando a mudan&ccedil;a do bronze para o ferro. O Egito, entretanto, n&atilde;o experimentou uma transi&ccedil;&atilde;o t&atilde;o r&aacute;pida do bronze ao ferro: embora os metal&uacute;rgicos eg&iacute;pcios produzissem artefatos de ferro, o bronze continuou difundido at&eacute; ap&oacute;s sua conquista pela Ass&iacute;ria, em 663 a.C.</p>&#10;<a id="Produ%C3%A7%C3%A3o_de_Ferro_na_Antiguidade" name="Produ%C3%A7%C3%A3o_de_Ferro_na_Antiguidade"></a><h3> Produ&ccedil;&atilde;o de Ferro na Antiguidade </h3>&#10;<p>Para todos n&oacute;s, a ideia da metalurgia do ferro est&aacute; associada &agrave; imagem das grandes usinas <a href="http://en.wikipedia.org/wiki/Sider%C3%BArgica" id="w">sider&uacute;rgicas</a> modernas, nas quais o gigantismo parece ser um atributo indispens&aacute;vel. No entanto, o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e mesmo o <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> se fabricam desde remota antig&uuml;idade, devendo portanto existir, necessariamente, meios mais f&aacute;ceis para sua obten&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brausenstein_Hochofen_(01)_2006&shy;08&shy;24.jpg%7Cthumb%7C250x" id="w">Forno antigo (1700).</a></p>&#10;<p>De fato, &eacute; muito f&aacute;cil obter&shy;se ferro met&aacute;lico, especialmente a partir de um mineral chamado <a href="http://en.wikipedia.org/wiki/Limonita" id="w">limonita</a>. De <a href="http://en.wikipedia.org/wiki/700" id="w">700</a><a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> em diante, o min&eacute;rio j&aacute; come&ccedil;a a derreter. Os primeiros <a href="http://en.wikipedia.org/wiki/Forno" id="w">fornos</a> para produ&ccedil;&atilde;o de ferro eram de <a href="http://en.wikipedia.org/wiki/Barro" id="w">barro</a>, com uma abertura na parte superior para a <a href="http://en.wikipedia.org/wiki/Fuma%C3%A7a" id="w">fuma&ccedil;a</a> sair e outra na parte inferior, para o ar entrar&semi; enche&shy;se o forno com camadas alternadas de <a href="http://en.wikipedia.org/wiki/Lenha" id="w">lenha</a> e min&eacute;rio de ferro. Se a <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> ocorrer a contento, voc&ecirc; tem a <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a> de obter uma certa quantidade de ferro. Esse ferro tamb&eacute;m &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Lupa" id="w">lupa</a>, n&atilde;o chega a fundir&shy;se completamente e se apresenta sob a forma de umas bolas, com por&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rio</a> aderidas, que s&atilde;o separadas depois, aquecendo o material novamente ao rubro e forjando&shy;as com o malho. Os peda&ccedil;os de min&eacute;rio que ainda se encontram relativamente puros s&atilde;o quebradi&ccedil;os e se desprendem enquanto a massa de ferro met&aacute;lico, que &eacute; male&aacute;vel se torna, pela forjadura, compacta e coerente.</p>&#10;<p>O ferro forjado pode ser carburado. A <a href="http://en.wikipedia.org/wiki/Carbura%C3%A7%C3%A3o" id="w">carbura&ccedil;&atilde;o</a> serve para transformar o ferro, que &eacute; macio, num <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> mais duro. A carbura&ccedil;&atilde;o &eacute; feita mantendo&shy;se o ferro forjado em brasas de carv&atilde;o por algum tempo. No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>, os ferreiros j&aacute; tinham descoberto que o ferro repetidamente reforjado e carburado produzia um metal de melhor qualidade. A t&ecirc;mpera por resfriamento do a&ccedil;o tamb&eacute;m j&aacute; era conhecida naquela &eacute;poca. O a&ccedil;o <a href="http://en.wikipedia.org/wiki/Temperado" id="w">temperado</a> mais antigo &eacute; uma <a href="http://en.wikipedia.org/wiki/Faca" id="w">faca</a> de a&ccedil;o encontrada no <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e datada de <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a></p>&#10;<p>O ferro produzido a partir do min&eacute;rio, por&eacute;m, &agrave;s vezes era satisfatoriamente duro e resistente. Isso n&atilde;o ocorria sempre, mas com <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> suficiente para que os <a href="http://en.wikipedia.org/wiki/Metal%C3%BArgico" id="w">metal&uacute;rgicos</a> labutassem na refina&ccedil;&atilde;o do ferro. Acabou&shy;se descobrindo que a adi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a> ao ferro em quantidade adequada o endurecia. Produzia o que hoje chamamos de &ldquo;superf&iacute;cie de a&ccedil;o&rdquo;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/900_a.C." id="w">900 a.C.</a>, os sider&uacute;rgicos aprenderam a fazer isso propositadamente, e a Idade do Ferro come&ccedil;ou. Repentinamente, a escassez do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e do <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> n&atilde;o tinha mais import&acirc;ncia.</p>&#10;<p>Este &eacute; um exemplo de como os homens t&ecirc;m lidado com o esgotamento de recursos no curso da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>. Em primeiro lugar, intensificaram a busca de novas provis&otilde;es e, em segundo, encontraram substitutos. Esse foi o m&eacute;todo de obten&ccedil;&atilde;o de ferro na antig&uuml;idade e, possivelmente, tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a>.</p>&#10;<a id="Produ%C3%A7%C3%A3o_de_Ferro_na_Idade_M%C3%A9dia" name="Produ%C3%A7%C3%A3o_de_Ferro_na_Idade_M%C3%A9dia"></a><h3> Produ&ccedil;&atilde;o de Ferro na Idade M&eacute;dia </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a>, o processo sider&uacute;rgico corrente era o da forja catal&atilde;, que consiste num pequeno <a href="http://en.wikipedia.org/wiki/Forno" id="w">forno</a> dentro do qual se coloca o <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rio</a> junto com <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, insuflando&shy;se ar por meio de um fole, movido a bra&ccedil;o ou mediante for&ccedil;a <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a>. O &ecirc;xito melhor que no processo da anterior, com fornos de lupa, pois o ar &eacute; soprado para dentro do forno e a <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> alcan&ccedil;a maiores <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a>. Mas tamb&eacute;m na forja catal&atilde; o ferro n&atilde;o chega a derreter completamente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nickel_Briketts.jpg%7Cthumb%7C250px" id="w">Barras de n&iacute;quel.</a></p>&#10;<p>Durante todos esses <a href="http://en.wikipedia.org/wiki/Mil%C3%AAnio" id="w">mil&ecirc;nios</a> e at&eacute; passado relativamente recente, a <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgia</a> foi, por excel&ecirc;ncia, uma atividade <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestal</a>. Praticava&shy;se nas florestas, em um n&uacute;mero de pequenos estabelecimentos, condicionados pela f&aacute;cil obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> (madeira). Tais estabelecimentos tinham car&aacute;ter itinerante, pois acompanhavam a retra&ccedil;&atilde;o da floresta, &agrave; medida que esta ia sendo destru&iacute;da. Tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, notadamente em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, a siderurgia propiciou em forjas semelhantes, que tiveram grande parte da responsabilidade no <a href="http://en.wikipedia.org/wiki/Desflorestamento" id="w">desflorestamento</a> daquela regi&atilde;o</p>&#10;<p>Atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, desde a descoberta da metalurgia, a utiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> tem aumentado, e de forma acelerada. Descobriram&shy;se novos m&eacute;todos de fabrica&ccedil;&atilde;o do a&ccedil;o no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, e os metais desconhecidos aos antigos, como o <a href="http://en.wikipedia.org/wiki/Cobalto" id="w">cobalto</a>, o <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>, o <a href="http://en.wikipedia.org/wiki/Van%C3%A1dio" id="w">van&aacute;dio</a>, o <a href="http://en.wikipedia.org/wiki/Ni%C3%B3bio" id="w">ni&oacute;bio</a> e o <a href="http://en.wikipedia.org/wiki/Tungst%C3%AAnio" id="w">tungst&ecirc;nio</a>, foram utilizados em combina&ccedil;&atilde;o com o a&ccedil;o, formando ligas de metal de dureza e propriedades inusitadas. Desenvolveram&shy;se m&eacute;todos de obten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, do <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a> e do <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a>, metais que t&ecirc;m sido usados para constru&ccedil;&otilde;es em grande escala.</p>&#10;<a id="Metalurgia_do_Ferro_na_%C3%8Dndia" name="Metalurgia_do_Ferro_na_%C3%8Dndia"></a><h3> Metalurgia do Ferro na &Iacute;ndia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:QtubIronPillar.JPG%7Cthumb%7C200px" id="w">Coluna de ferro na &Iacute;ndia.</a></p>&#10;<p>Talvez j&aacute; em <a href="http://en.wikipedia.org/wiki/300_a.C." id="w">300 a.C.</a>, e certamente por volta de <a href="http://en.wikipedia.org/wiki/200_a.C." id="w">200 a.C.</a>, a&ccedil;o da alta qualidade estivesse sendo produzido no sul da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>(Ceil&atilde;o n&atilde;o &eacute; &Iacute;ndia) atrav&eacute;s de uma t&eacute;cnica que, mais tarde, seria chamada &ldquo;a&ccedil;o de crisol&rdquo; pelos europeus. Nesta t&eacute;cnica, <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> de alta pureza, <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> e eram misturados em um crisol e aquecidos at&eacute; que o ferro derretesse e absorvesse o <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>. Uma das evid&ecirc;ncia mais antigas de metalurgia do ferro foi encontrada na &aacute;rea de Samanalawewa, em <a href="http://en.wikipedia.org/wiki/Sri_Lanca" id="w">Sri Lanca</a>, onde milhares de <a href="http://en.wikipedia.org/wiki/S%C3%ADtio" id="w">s&iacute;tios</a> foram encontrados (Juleff, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>).</p>&#10;<p>De modo surpreendente e intrigando os <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a>, encontra&shy;se em <a href="http://en.wikipedia.org/wiki/Nova_Deli" id="w">Nova Deli</a>, &Iacute;ndia, a enorme coluna de ferro de Qtar Al&shy;Minar, fabricada por <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindus</a> h&aacute; 2,5 mil anos e que pouco enferrujou. A t&eacute;cnica empregada para a obten&ccedil;&atilde;o de ferro com tal resist&ecirc;ncia &agrave; corros&atilde;o ainda &eacute; mat&eacute;ria de debate.</p>&#10;<a id="Metalurgia_do_Ferro_na_China" name="Metalurgia_do_Ferro_na_China"></a><h3> Metalurgia do Ferro na China </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">Arque&oacute;logos</a> e <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> debatem se a metalurgia do ferro baseada nos fornos de lupa jamais difundiu&shy;se do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Ao redor <a href="http://en.wikipedia.org/wiki/500_a.C." id="w">500 a.C.</a>, entretanto, metal&uacute;rgicos no estado de <a href="http://en.wikipedia.org/wiki/Wu" id="w">Wu</a>, <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> da China, desenvolveram uma <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> de fundi&ccedil;&atilde;o do ferro que n&atilde;o seria praticada na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> at&eacute; &eacute;pocas medievais tardias. Em Wu, os fornos de ferro chegavam a temperaturas de 1130<a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a>, quente o bastante para serem considerados altos&shy;fornos. A esta temperatura, o ferro combina&shy;se com 4.3% de carbono e derrete. Como um <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a>, o ferro pode ser posto em moldes, um m&eacute;todo muito mais trabalhosos que o forjamento individual cada pe&ccedil;a de ferro a partir de uma lupa.</p>&#10;<p>Moldes de ferro s&atilde;o fr&aacute;geis e impr&oacute;prios para <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramentas</a> de choque. Pode, entretanto, ser decarborizado a <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> ou <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> forjado aquecendo&shy;se por v&aacute;rios dias. Na China, estes m&eacute;todos de fundi&ccedil;&atilde;o de ferro difundiram&shy;se para o <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>, e, por <a href="http://en.wikipedia.org/wiki/300_a.C." id="w">300 a.C.</a>, o ferro eram o material preferido em toda China para a maioria das ferramentas e <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a>. Uma cova coletiva encontrada na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Hebei" id="w">Hebei</a>(nordeste da China), datada do terceiro s&eacute;culo antes de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, cont&eacute;m diversos <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> enterrados com suas armas e outros equipamentos. Os artefatos recuperados desta <a href="http://en.wikipedia.org/wiki/Cova" id="w">cova</a> s&atilde;o feitos de v&aacute;rios tipos de ferro forjado e moldado, de <a href="http://en.wikipedia.org/wiki/A%C3%A7o_temperado" id="w">a&ccedil;o temperado</a>, com apenas alguma armas, provavelmente ornamentais, de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Dinastia_Han" id="w">dinastia Han</a> (202 a.C.&shy;220 a.C.), a metalurgia chinesa de ferro chegou a uma escala e uma sofistica&ccedil;&atilde;o n&atilde;o alcan&ccedil;adas no <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. No primeiro s&eacute;culo, o governo Han estabeleceu a metalurgia do ferro como <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> estatal e construiu uma s&eacute;rie de grandes <a href="http://en.wikipedia.org/wiki/Alto&shy;forno" id="w">alto&shy;fornos</a> na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Henan" id="w">Henan</a>, cada um capaz de produzir diversas <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> do ferro por <a href="http://en.wikipedia.org/wiki/Dia" id="w">dia</a>. Por esta &eacute;poca, os metal&uacute;rgicos chineses descobriram como produzir ferro forjado a partir de <a href="http://en.wikipedia.org/wiki/Ferro&shy;gusa" id="w">ferro&shy;gusa</a>, movimentando&shy;o derretido em contato com o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> at&eacute; perder a maior parte de seu <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>.</p>&#10;<p>Durante a mesma &eacute;poca, os <a href="http://en.wikipedia.org/wiki/Metal%C3%BArgico" id="w">metal&uacute;rgicos</a> <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a> descobriram que ferro forjado e ferro fundido poderiam ser derretidos e misturados, resultando numa liga com conte&uacute;do intermedi&aacute;rio de carbono, isto &eacute;, o a&ccedil;o. De acordo com a <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a>, a <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> de Liu Bang, o primeiro <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> do per&iacute;odo Han, fora feita desta forma. Alguns textos da era mencionam &ldquo;harmonizar o duro e o macio&rdquo;, no contexto da metalurgia do ferro.</p>&#10;<a id="Para_onde_apontam_as_pesquisas" name="Para_onde_apontam_as_pesquisas"></a><h2> Para onde apontam as pesquisas </h2>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisas</a> apontam que o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">per&iacute;odo</a> onde a <a href="http://en.wikipedia.org/wiki/Idade_do_bronze" id="w">idade do bronze</a> de fato se firmou tecnologicamente foi entre <a href="http://en.wikipedia.org/wiki/4000_a.C." id="w">4000 a.C.</a> e <a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a> (independentemente das pol&ecirc;micas). Uma pista importante sobre a dissemina&ccedil;&atilde;o da metalurgia foi encontrada no norte da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, numa localidade chamada Ugarit. Consta que foram encontrados utens&iacute;lios diversos de bronze datados em torno de <a href="http://en.wikipedia.org/wiki/3000_a.C." id="w">3000 a.C.</a></p>&#10;<a id="Biblos" name="Biblos"></a><h3> Biblos </h3>&#10;<p>Sabe&shy;se tamb&eacute;m que <a href="http://en.wikipedia.org/wiki/Biblos" id="w">Biblos</a> era um porto de influ&ecirc;ncia eg&iacute;pcia que se localizava na regi&atilde;o da costa <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cia</a> em torno de <a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a> Foram encontrados naquela regi&atilde;o alguns s&iacute;tios contendo <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo" id="w">t&uacute;mulos</a> cujos interiores continham punhais, <a href="http://en.wikipedia.org/wiki/Faca" id="w">facas</a> e <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpas</a> de bronze, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Vaso" id="w">vasos</a> de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>. Estas descobertas provaram haver adiantado estado tecnol&oacute;gico da metalurgia naquela regi&atilde;o.</p>&#10;<a id="Escandin%C3%A1via_e_Alemanha" name="Escandin%C3%A1via_e_Alemanha"></a><h3> Escandin&aacute;via e Alemanha </h3>&#10;<p>Pe&ccedil;as de bronze datadas de <a href="http://en.wikipedia.org/wiki/1500_a.C." id="w">1500 a.C.</a> a <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a> foram encontradas nas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> e da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, estes objetos eram pulseiras e <a href="http://en.wikipedia.org/wiki/Espada" id="w">espadas</a>, al&eacute;m de outros utens&iacute;lios trabalhados artisticamente. Muitas pe&ccedil;as encontradas nas mais diversas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> tinham o formato de <a href="http://en.wikipedia.org/wiki/Cisne" id="w">cisnes</a>, e espirais que aparentemente representavam <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpentes</a>.</p>&#10;<a id="Oriente_M%C3%A9dio" name="Oriente_M%C3%A9dio"></a><h3> Oriente M&eacute;dio </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, sup&otilde;em os <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a>, foi o ber&ccedil;o da metalurgia primitiva, pois foi nesta regi&atilde;o onde se encontraram os ind&iacute;cios mais antigos sobre esta atividade humana. Utens&iacute;lios de ferro datados em torno de <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a> foram encontrados em diversos s&iacute;tios.</p>&#10;<a id="Roma" name="Roma"></a><h3> Roma </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> teve papel importante no desenvolvimento das tecnologias de fundi&ccedil;&atilde;o e extra&ccedil;&atilde;o dos metais. A <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> puros ou em liga, por exemplo, em torno do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> a.C., passaram a ser utilizados pelos romanos em adornos e utens&iacute;lios. A metalurgia era usada para esculpir <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a> nuas, o que era uma forma de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> da &eacute;poca.</p>&#10;<a id="Ind%C3%BAstria_metal%C3%BArgica" name="Ind%C3%BAstria_metal%C3%BArgica"></a><h2>Ind&uacute;stria metal&uacute;rgica</h2>&#10;<p>A ind&uacute;stria metal&uacute;rgica b&aacute;sica compreende cinco grupos de atividades: produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ferro&shy;gusa" id="w">ferro&shy;gusa</a> e de <a href="http://en.wikipedia.org/wiki/Ferroliga" id="w">ferroligas</a>&semi; <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgia</a>&semi; fabrica&ccedil;&atilde;o de tubos, exceto em <a href="http://en.wikipedia.org/wiki/Sider%C3%BArgica" id="w">sider&uacute;rgicas</a>&semi; metalurgia de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> n&atilde;o&shy;ferrosos e <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&atilde;o</a>.</p>&#10;<p>No Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, nota&shy;se a predomin&acirc;ncia das empresas ligadas &agrave; metalurgia de metais n&atilde;o&shy;ferrosos, que respondem por 65,01% do produto dessa atividade, segmento consideravelmente mais forte que a fabrica&ccedil;&atilde;o de produtos sider&uacute;rgicos (19,2%), e a fabrica&ccedil;&atilde;o de tubos (15,8%).</p>&#10;<p>No que se refere ao com&eacute;rcio exterior, estudo feito recentemente  pela <i><a href="http://en.wikipedia.org/wiki/International_Trade_Commission" id="w">International Trade Commission</a></i> comprova que o baixo pre&ccedil;o do a&ccedil;o brasileiro &eacute; um fator de competitividade. O Brasil pode ser considerado o pa&iacute;s com menor custo m&eacute;dio de produ&ccedil;&atilde;o de a&ccedil;o no mundo, de acordo com dados comparativos da <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">Companhia Sider&uacute;rgica Nacional</a> (CSN). O fato &eacute; justificado pela abund&acirc;ncia de min&eacute;rio de ferro no pa&iacute;s. Al&eacute;m disso, a m&atilde;o&shy;de&shy;obra est&aacute; entre as mais baratas do mundo.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Sider%C3%BArgica" id="w">sider&uacute;rgicas</a> nacionais tamb&eacute;m t&ecirc;m poder sobre um dos principais componentes do pre&ccedil;o do min&eacute;rio de ferro, que &eacute; o frete ferrovi&aacute;rio. Muitas empresas t&ecirc;m participa&ccedil;&atilde;o nas ferrovias, o que barateia o escoamento do produto. A pesquisa revelou tamb&eacute;m que as empresas brasileiras, por conta das privatiza&ccedil;&otilde;es e dos pesados investimentos em tecnologia, t&ecirc;m condi&ccedil;&otilde;es de concorrer com as empresas norte&shy;americanas.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_de_Bessemer" id="w">Processo de Bessemer</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Metalurgia" id="w">Categoria:Metalurgia</a></p>&#10;<p> </p></body></html>