<html><title>Lago Ness</title><body>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p>O <b>lago Ness</b> (<b>Loch Ness</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> de &aacute;gua doce localizado em <a href="http://en.wikipedia.org/wiki/Highland_(council_area)" id="w">Highland</a> na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, de forma estreita e alongada com cerca de 37 quil&oacute;metros de comprimento. O lago ocupa uma &aacute;rea de cerca de 56,4&#160&semi;km&sup2; e tem uma profundidade m&aacute;xima de 226 metros. A visibilidade da &aacute;gua &eacute; extremamente reduzida devido ao teor de <a href="http://en.wikipedia.org/wiki/Turfa" id="w">turfa</a> dos solos circundantes, que &eacute; trazida para o lago atrav&eacute;s das redes de drenagem. Pensa&shy;se que o lago Ness tenha sido modelado pelos <a href="http://en.wikipedia.org/wiki/Glaciar" id="w">glaciares</a> (Brasil: <i>geleira</i>) da &uacute;ltima <a href="http://en.wikipedia.org/wiki/Idade_do_gelo" id="w">era glacial</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Lenda_e_folclore_local" name="Lenda_e_folclore_local"></a><h3> Lenda e folclore local </h3>&#10;&#10;<p>O lago Ness &eacute; mundialmente conhecido pelas alegadas apari&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Monstro_de_Loch_Ness" id="w">Monstro de Loch Ness</a>, conhecido pelos habitantes locais por <i>Nessie</i>. As evid&ecirc;ncias cient&iacute;ficas para a exist&ecirc;ncia deste monstro, descrito como uma esp&eacute;cie de drag&atilde;o marinho, s&atilde;o quase nulas, o que n&atilde;o impede que seja uma atra&ccedil;&atilde;o tur&iacute;stica. </p>&#10;<a id="Lago_Ness" name="Lago_Ness"></a><h2> Lago Ness </h2>&#10;&#10;<p>O <b>lago Ness</b> &eacute; o maior exemplo escoc&ecirc;s de lagos encaixados em <a href="http://en.wikipedia.org/wiki/Falha_geol%C3%B3gica" id="w">falhas geol&oacute;gicas</a>, neste caso a Falha de Great Glen, com rumo nordeste&shy;sudeste. Este tipo de lago, conhecido como <i>loch</i>, &eacute; caracterizado por grandes profundidades e morfologia alongada de acordo com a direc&ccedil;&atilde;o da falha que os modela. </p>&#10;<p>As &aacute;guas do Loch Ness s&atilde;o bastante frias, devido principalmente &agrave; sua latitude e &agrave; sua profundidade. O seu litoral &eacute; bastante pitoresco, com <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> como o de <a href="http://en.wikipedia.org/wiki/Eilean_Donan" id="w">Eilean Donan</a>, onde foi filmada a cena inicial do filme <i>Highlander</i>, ou ru&iacute;nas de castelos, como o de <a href="http://en.wikipedia.org/wiki/Urquhart" id="w">Urquhart</a>, em <a href="http://en.wikipedia.org/wiki/Drumnadrochit" id="w">Drumnadrochit</a>.</p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">Hidrografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monstro_do_Lago_Ness" id="w">Monstro do Lago Ness</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lagos_da_Esc%C3%B3cia" id="w">Ness</a></p></body></html>