<html><title>Skylab</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Skylab_diagram.jpg%7Cthumb" id="w">Diagrama da esta&ccedil;&atilde;o espacial Skylab</a>&#10; &#10;<b>Skylab</b> designa a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">esta&ccedil;&atilde;o espacial</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> que foi lan&ccedil;ada ao espa&ccedil;o em <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, a uma altitude de 435&#160&semi;km, e reentrou na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, destruindo&shy;se prematuramente, em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>. O nome tamb&eacute;m designa a miss&atilde;o <a href="http://en.wikipedia.org/wiki/Skylab_I" id="w">Skylab I</a>, que colocou a esta&ccedil;&atilde;o em &oacute;rbita, e as tr&ecirc;s miss&otilde;es tripuladas, <a href="http://en.wikipedia.org/wiki/Skylab_II" id="w">Skylab II</a>, <a href="http://en.wikipedia.org/wiki/Skylab_III" id="w">III</a> e <a href="http://en.wikipedia.org/wiki/Skylab_IV" id="w">IV</a> que foram lan&ccedil;adas para trabalhar na esta&ccedil;&atilde;o espacial e usavam a <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">nave Apollo</a>.</p>&#10;<p>A Skylab era composta de cinco partes: um <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> (ATM)&semi; um adaptador para acoplagem m&uacute;ltipla (MDA)&semi; um m&oacute;dulo selado (AM)&semi; uma unidade de instrumentos (IU)&semi; e um espa&ccedil;o de trabalho orbital (OWS).</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Skylab_3_Close&shy;Up_&shy;_GPN&shy;2000&shy;001711.jpg%7Cthumb%7Cleft" id="w">Skylab em &oacute;rbita</a>&#10;A miss&atilde;o <a href="http://en.wikipedia.org/wiki/Skylab_I" id="w">Skylab I</a> foi a respons&aacute;vel por colocar em &oacute;rbita a esta&ccedil;&atilde;o/laborat&oacute;rio espacial Skylab. Foi uma miss&atilde;o n&atilde;o tripulada que usou o <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguete</a> <a href="http://en.wikipedia.org/wiki/Saturno_V" id="w">Saturno V</a>.</p>&#10;<p>As tr&ecirc;s miss&otilde;es tripuladas da Skylab foram:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Skylab_II" id="w">Skylab II</a> &shy; <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a> at&eacute; <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> &shy; <a href="http://en.wikipedia.org/wiki/Charles_Conrad" id="w">Charles Conrad</a>, <a href="http://en.wikipedia.org/wiki/Paul_Weitz" id="w">Paul Weitz</a> e <a href="http://en.wikipedia.org/wiki/Joseph_Kerwin" id="w">Joseph Kerwin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Skylab_III" id="w">Skylab III</a> &shy; <a href="http://en.wikipedia.org/wiki/28_de_julho" id="w">28 de julho</a> at&eacute; <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> &shy; <a href="http://en.wikipedia.org/wiki/Alan_Bean" id="w">Alan Bean</a>, <a href="http://en.wikipedia.org/wiki/Jack_Lousma" id="w">Jack Lousma</a> e <a href="http://en.wikipedia.org/wiki/Owen_Garriott" id="w">Owen Garriott</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Skylab_IV" id="w">Skylab IV</a> &shy; <a href="http://en.wikipedia.org/wiki/16_de_novembro" id="w">16 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> at&eacute; <a href="http://en.wikipedia.org/wiki/8_de_fevereiro" id="w">8 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> &shy; <a href="http://en.wikipedia.org/wiki/Gerald_Carr" id="w">Gerald Carr</a>, <a href="http://en.wikipedia.org/wiki/William_Pogue" id="w">William Pogue</a> e <a href="http://en.wikipedia.org/wiki/Edward_Gibson" id="w">Edward Gibson</a></li></ul>&#10;<p>Todas as tr&ecirc;s miss&otilde;es tripuladas, devido a pequena carga, fizeram uso do foguete <a href="http://en.wikipedia.org/wiki/Saturno_IB" id="w">Saturno IB</a>, menos potente e mais barato que o Saturno V.</p>&#10;<p>Erro &shy; Falhas de projeto e de avalia&ccedil;&atilde;o resultaram em danos &agrave; estrutura da esta&ccedil;&atilde;o espacial logo em seu lan&ccedil;amento. </p>&#10;<p>Quem &shy; Nasa, a ag&ecirc;ncia espacial americana. </p>&#10;<p>Quando &shy; 1973. </p>&#10;<p>Consequ&ecirc;ncias&#10; &shy; Menos da metade das pesquisas cient&iacute;ficas inicialmente planejadas &#10;p&ocirc;de ser feita&semi; a vida &uacute;til da esta&ccedil;&atilde;o foi abreviada&semi; e o mundo todo &#10;ficou com medo de ver um peda&ccedil;o do Skylab cair na cabe&ccedil;a de algu&eacute;m. </p>&#10;&#10;<p>Precursor&#10; da esta&ccedil;&atilde;o espacial sovi&eacute;tica Mir e da atual Esta&ccedil;&atilde;o Espacial &#10;Internacional, o Skylab prometia grandes avan&ccedil;os cient&iacute;ficos. A &#10;engenhoca foi colocada em &oacute;rbita pela Nasa, a ag&ecirc;ncia espacial &#10;americana, no ano de 1973. Tinha exatos 36 metros de comprimento, 6,7 &#10;metros de di&acirc;metro e pesava 91 toneladas. Tratava&shy;se, portanto, do maior&#10; objeto enviado ao espa&ccedil;o pelo homem at&eacute; ent&atilde;o. Serviria de laborat&oacute;rio &#10;para pesquisas que, na Terra, n&atilde;o seriam poss&iacute;veis. Um dos objetivos era&#10; avaliar a capacidade dos seres humanos de viver no espa&ccedil;o por longos &#10;per&iacute;odos. Outro era coletar informa&ccedil;&otilde;es mais precisas sobre o Sol, sem a&#10; interfer&ecirc;ncia da atmosfera terrestre. </p>&#10;<p>Tr&ecirc;s anos depois de &#10;lan&ccedil;ado, por&eacute;m, o Skylab deu um tremendo chabu. Saiu do controle, &#10;despeda&ccedil;ou&shy;se ao reentrar na atmosfera da Terra e deixou todo mundo em &#10;p&acirc;nico, temendo que um peda&ccedil;o ca&iacute;sse na cabe&ccedil;a de algu&eacute;m. O epis&oacute;dio &#10;entrou para a hist&oacute;ria como uma das grandes trapalhadas da Nasa. </p>&#10;<p><strong>Vibra&ccedil;&otilde;es imprevistas <br/>&#10;</strong>&#10;Os&#10; problemas com o Skylab come&ccedil;aram logo no lan&ccedil;amento. Vibra&ccedil;&otilde;es que n&atilde;o &#10;haviam sido previstas pelos engenheiros da Nasa acabaram provocando a &#10;perda de um de seus pain&eacute;is solares e do escudo que protegeria a &#10;fuselagem de eventuais impactos de meteoroides. Para piorar, os &#10;destro&ccedil;os do escudo perdido atingiram o painel solar restante, o que &#10;impediria sua plena abertura quando o laborat&oacute;rio entrasse em &oacute;rbita. </p>&#10;<p>A&#10; solu&ccedil;&atilde;o foi manobrar o Skylab &shy; remotamente, j&aacute; que ele n&atilde;o contava com&#10; tripulantes &shy; para que o painel remanescente captasse o m&aacute;ximo de &#10;energia. O efeito desse contratempo acabaria sendo sentido na pele pela &#10;primeira tripula&ccedil;&atilde;o, que chegou &agrave; esta&ccedil;&atilde;o no dia 25 de maio de 1973 (a &#10;bordo de um m&oacute;dulo Apollo) para um m&ecirc;s de estadia. O comandante Charles &#10;Conrad, o piloto Paul Weitz e o astronauta cientista Joseph Kerwin &#10;descobriram que o funcionamento de um &uacute;nico painel provocava &#10;superaquecimento do laborat&oacute;rio. A temperatura interna chegava a 52 &#10;graus. Em vez de pesquisas, os tripulantes passaram a maior parte do &#10;tempo fazendo consertos e gambiarras para que n&atilde;o morressem de calor.</p>&#10;<p><strong>Morte precoce</strong> </p>&#10;<p>Segundo&#10; Charles Dunlap Benson e William David Compton, autores de Living and &#10;Working in Space: A History of Skylab (&#34&semi;Vivendo e Trabalhando no Espa&ccedil;o:&#10; Uma Hist&oacute;ria do Skylab&#34&semi;, in&eacute;dito no Brasil), a verdade &eacute; que os &#10;equipamentos da esta&ccedil;&atilde;o espacial americana sempre foram altamente &#10;suscet&iacute;veis a falhas. Durante os 8 meses que antecederam seu lan&ccedil;amento,&#10; um ter&ccedil;o deles exigiu reparos e 20% apresentaram problemas mec&acirc;nicos &#10;durante sua instala&ccedil;&atilde;o. </p>&#10;<p>Depois de mais duas conturbadas miss&otilde;es &#10;(leia mais no quadro &agrave; direita), a esta&ccedil;&atilde;o foi abandonada em &oacute;rbita, a &#10;455 quil&ocirc;metros de altitude. Ali, os cientistas da Nasa esperavam que o &#10;Skylab permanecesse por pelo menos mais 10 anos &shy; garantindo ao programa&#10; espacial americano, assim, a possibilidade de reativ&aacute;&shy;lo em algum &#10;momento. Mas um per&iacute;odo de fortes tempestades solares, que tamb&eacute;m n&atilde;o &#10;foi previsto pelos engenheiros da Nasa, come&ccedil;ou a empurr&aacute;&shy;lo de volta &#10;para a Terra. At&eacute; que, no dia 11 de julho de 1979, a esta&ccedil;&atilde;o &#10;desmanchou&shy;se ao reentrar na atmosfera terrestre.</p>&#10;<p><strong>Probabilidades <br/>&#10;</strong>&#10;A&#10; chance de um peda&ccedil;o do Skylab atingir uma pessoa, nas contas da ag&ecirc;ncia&#10; espacial, n&atilde;o era nada desprez&iacute;vel: uma em 152. E a possibilidade de &#10;uma cidade com pelo menos 100 mil habitantes ser atingida era ainda mais&#10; preocupante: uma em apenas 7. Felizmente, os destro&ccedil;os ca&iacute;ram sobre o &#10;oceano &Iacute;ndico e &aacute;reas desabitadas do oeste da Austr&aacute;lia.</p>&#10;<p><strong>Aqu&eacute;m do esperado <br/>&#10;</strong>&#10;Mais&#10; de 60% das experi&ecirc;ncias que seriam feitas no Skylab acabaram n&atilde;o &#10;acontecendo. Mesmo assim, o saldo cient&iacute;fico n&atilde;o foi de todo mau. </p>&#10;<p>&bull; Cerca de 300 experimentos foram realizados em aproximadamente 2 000 h de trabalhos cient&iacute;ficos. </p>&#10;<p>&bull; Mais de 127 mil fotos do Sol e 46 mil da Terra foram tiradas, al&eacute;m de uma extensa produ&ccedil;&atilde;o de filmes. </p>&#10;<p>&bull; No total, o Skylab orbitou a Terra 2 476 vezes nos 171 dias em que esteve ocupado por astronautas. </p>&#10;<p><strong>Telesc&oacute;pio m&iacute;ope <br/>&#10;</strong><em>Por pouco, o Hubble tamb&eacute;m n&atilde;o acabou se transformando num grande fracasso <br/>&#10;</em>&#10;Outro&#10; projeto da Nasa que, por pouco, n&atilde;o terminou num enorme fiasco foi o do&#10; telesc&oacute;pio espacial Hubble. Colocado na &oacute;rbita da Terra no dia 24 de &#10;abril de 1990, ele prometia revelar os segredos mais ocultos do &#10;Universo, j&aacute; que seria capaz de &#34&semi;enxergar&#34&semi; &shy; e fotografar &shy; mais longe &#10;do que qualquer outro telesc&oacute;pio. Assim que entrou em opera&ccedil;&atilde;o, no &#10;entanto, descobriu&shy;se que, em virtude de um grosseiro erro de projeto, &#10;seu espelho principal apresentava uma curvatura inadequada &shy; o que &#10;impedia que o Hubble conseguisse focar com precis&atilde;o os corpos celestes &#10;que ele tentava fotografar. Como trocar esse espelho em &oacute;rbita era caro e&#10; muito dif&iacute;cil, o jeito foi desenvolver uma lente corretiva, instalada &#10;com sucesso em dezembro e 1993. Assim, o telesc&oacute;pio espacial voltou a &#10;&#34&semi;enxergar&#34&semi;, salvando a ag&ecirc;ncia espacial americana de mais um papel&atilde;o.</p>&#10;<p><strong>Show de horror <br/>&#10;</strong>&#10;Nas&#10; duas miss&otilde;es que se seguiram &agrave; primeira, a tripula&ccedil;&atilde;o teve mais tempo &#10;para o trabalho cient&iacute;fico. Mas elas tamb&eacute;m foram marcadas por algumas &#10;trapalhadas </p>&#10;&#10;<p><strong>2&ordf; MISS&Atilde;O <br/>&#10;</strong>&#10;Tripulantes: Alan Bean (comandante), Jack Lousma (piloto) e Owen Garriott (cientista). </p>&#10;<p>Perman&ecirc;ncia no Skylab: 60 dias. </p>&#10;<p>Quando: entre julho e setembro de 1973. </p>&#10;<p>Trapalhada:&#10; a tripula&ccedil;&atilde;o enfrentou problemas s&eacute;rios na hora de acoplar o m&oacute;dulo &#10;Apollo &agrave; esta&ccedil;&atilde;o espacial, o que obrigou a Nasa a deixar uma equipe de &#10;resgate em prontid&atilde;o.</p>&#10;<p><strong>3&ordf; MISS&Atilde;O <br/>&#10;</strong>&#10;Tripulantes: Gerald Carr (comandante), William Pogue (piloto) e Edward Gibson (cientista). </p>&#10;<p>Perman&ecirc;ncia no Skylab: 84 dias. </p>&#10;<p>Quando: entre novembro de 1973 e fevereiro de 1974. </p>&#10;<p>Trapalhada:&#10; os astronautas tentaram esconder do comando, logo no in&iacute;cio da miss&atilde;o, &#10;que um dos integrantes passava mal &shy; v&iacute;tima da chamada s&iacute;ndrome de &#10;adapta&ccedil;&atilde;o ao espa&ccedil;o.&#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nasa" id="w">Nasa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_espacial" id="w">Explora&ccedil;&atilde;o espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://science.ksc.nasa.gov/history/skylab/skylab.html" rel="nofollow" title="http://science.ksc.nasa.gov/history/skylab/skylab.html">Project Skylab</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Projeto_Apollo" id="w">Categoria:Projeto Apollo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programa_Skylab" id="w">Categoria:Programa Skylab</a></p></body></html>