<html><title>Desastre natural</title><body>&#10;<p>Um <b>desastre natural</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cat%C3%A1strofe" id="w">cat&aacute;strofe</a> que ocorre quando um evento f&iacute;sico muito perigoso (tal como uma <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_vulc%C3%A2nica" id="w">erup&ccedil;&atilde;o vulc&acirc;nica</a>, um <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismo</a>, um desabamento, um <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">furac&atilde;o</a>, inunda&ccedil;&atilde;o, inc&ecirc;ndio, ou algum dos outros fen&ocirc;menos naturais listados abaixo) provoca direta ou indiretamente danos extensos &agrave; propriedade, faz um grande n&uacute;mero de v&iacute;timas, ou ambas. Em &aacute;reas onde n&atilde;o h&aacute; nenhum interesse humano, os <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_natural" id="w">fen&ocirc;menos naturais</a> resultam em desastres naturais. </p>&#10;<p>Um desastre &eacute; um destruimento social que pode afetar um indiv&iacute;duo, uma comunidade, ou um pa&iacute;s.</p>&#10;<p>A extens&atilde;o dos danos &agrave; propriedade ou do n&uacute;mero de v&iacute;timas que resulta de um desastre natural depende da capacidade da popula&ccedil;&atilde;o a resistir ao desastre.  &#10;Esta compreens&atilde;o &eacute; cristalizada na f&oacute;rmula: os &#34&semi;desastres ocorrem quando os perigos se encontram com a vulnerabilidade.</p>&#10;<p>Em 2000, as <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> lan&ccedil;aram a <i>Estrat&eacute;gia Internacional para a Redu&ccedil;&atilde;o de Desastres</i> (ISDR) para dirigir&shy;se &agrave;s causas subjacentes da vulnerabilidade e para construir comunidades resistentes a desastres promovendo o aumento na consci&ecirc;ncia das pessoas para a import&acirc;ncia da redu&ccedil;&atilde;o de desastres como um componente integral de um <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a>, com o objetivo de reduzir as perdas humanas, sociais, econ&ocirc;micas e ambientais devido aos perigos de todos os tipos.&#10;</p><a id="Fen%C3%B4menos_naturais_comuns_que_podem_resultar_em_desastres_naturais" name="Fen%C3%B4menos_naturais_comuns_que_podem_resultar_em_desastres_naturais"></a><h2> Fen&ocirc;menos naturais comuns que podem resultar em desastres naturais </h2>&#10;<p>Como o pr&oacute;prio nome diz, um desastre natural sempre est&aacute; vinculado &agrave; ocorr&ecirc;ncia de determinados fen&ocirc;menos naturais. Estes fen&ocirc;menos podem ser de ordem clim&aacute;tico/meteorol&oacute;gica, geol&oacute;gica, biol&oacute;gica ou astron&ocirc;mica. Tamb&eacute;m podem se dar em decorr&ecirc;ncia da combina&ccedil;&atilde;o de dois ou mais destes fatores. </p>&#10;<p>Segue abaixo as principais categorias de desastres naturais pass&iacute;veis de ocorr&ecirc;ncia na Terra.</p>&#10;<a id="Afundamento_e_colapso" name="Afundamento_e_colapso"></a><h3>Afundamento e colapso</h3>&#10;<p>Eventos causados pela acomoda&ccedil;&atilde;o natural do terreno. Essa acomoda&ccedil;&atilde;o pode causar pequenos tremores de terra, afundamento do solo e, caso existam edifica&ccedil;&otilde;es sobre o local, podem ocasionar o colapso das estruturas<sup id="_ref&shy;estabilidade_a" class="reference"><a href="#_note&shy;estabilidade" title="">[1]</a></sup>.</p>&#10;<a id="Ciclones%2C_furac%C3%B5es_ou_tuf%C3%B5es" name="Ciclones%2C_furac%C3%B5es_ou_tuf%C3%B5es"></a><h3>Ciclones, furac&otilde;es ou tuf&otilde;es</h3>&#10;<p> &#10;Ciclone, furac&atilde;o ou tuf&atilde;o, s&atilde;o diferentes denomina&ccedil;&otilde;es para um mesmo fen&ocirc;meno: trata&shy;se de uma regi&atilde;o de baixa press&atilde;o atmosf&eacute;rica, onde o ar relativamente quente se eleva e favorece a forma&ccedil;&atilde;o de nuvens e precipita&ccedil;&atilde;o. Por isso, tempo chuvoso e nublado, chuva e vento forte est&atilde;o sempre associados a esses centros de baixas press&otilde;es. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ciclone_de_Bhola_de_1970" id="w">ciclone de Bhola de 1970</a> foi o ciclone tropical mais mort&iacute;fero na hist&oacute;ria, matando mais de 300.000 pessoas<sup id="_ref&shy;faqe9_a" class="reference"><a href="#_note&shy;faqe9" title="">[2]</a></sup> e possivelmente mais de um milh&atilde;o<sup id="_ref&shy;1970death_a" class="reference"><a href="#_note&shy;1970death" title="">[3]</a></sup> ap&oacute;s atingir a regi&atilde;o altamente povoada do <a href="http://en.wikipedia.org/wiki/Delta_do_Ganges" id="w">Delta do Ganges</a> em <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>, em 13 de novembro de 1970. A sua intensa <a href="http://en.wikipedia.org/wiki/Mar%C3%A9_de_tempestade" id="w">mar&eacute; de tempestade</a> foi respons&aacute;vel pela maior parte das mortes.<sup id="_ref&shy;faqe9_b" class="reference"><a href="#_note&shy;faqe9" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Bacia_de_forma%C3%A7%C3%A3o_de_ciclones_tropicais" id="w">bacia do Oceano &Iacute;ndico norte</a> tem sido historicamente a bacia onde ocorreu mais mortes provocadas por ciclones tropicais, sendo que v&aacute;rios ciclones desde 1900 mataram mais de um milh&atilde;o de pessoas.<sup id="_ref&shy;Shultz Epid Reviews 2005_a" class="reference"><a href="#_note&shy;Shultz Epid Reviews 2005" title="">[4]</a></sup><sup id="_ref&shy;Deadliest cyclone_a" class="reference"><a href="#_note&shy;Deadliest cyclone" title="">[5]</a></sup> Na bacia do Pac&iacute;fico noroeste, o <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Nina_(1975)" id="w">tuf&atilde;o Nina</a> em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1975" id="w">1975</a> matou 29 000 pessoas na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>. A pior <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchente</a> em 2 000 anos foi causada pelo rompimento de 62 barragens, incluindo a <a href="http://en.wikipedia.org/wiki/Barragem_de_Banqiao" id="w">barragem de Banqiao</a>&semi; outras 145 000 morreram devido a efeitos posteriores a tempestade, como a fome e epidemias.<sup id="_ref&shy;nina75_a" class="reference"><a href="#_note&shy;nina75" title="">[6]</a></sup> Na bacia do Atl&acirc;ntico, o <a href="http://en.wikipedia.org/wiki/Grande_furac%C3%A3o_de_1780" id="w">Grande furac&atilde;o de 1780</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_atl%C3%A2ntico" id="w">furac&atilde;o atl&acirc;ntico</a> mais mort&iacute;fero na hist&oacute;ria, matando cerca de 22 000 pessoas nas <a href="http://en.wikipedia.org/wiki/Pequenas_Antilhas" id="w">Pequenas Antilhas</a>.<sup id="_ref&shy;NHCPastDeadly_a" class="reference"><a href="#_note&shy;NHCPastDeadly" title="">[7]</a></sup> Um ciclone tropical n&atilde;o precisa ser particularmente intenso para causar danos memor&aacute;veis&semi; as mortes podem ser causadas pelas chuvas torrenciais e consequentes deslizamentos de terra, que podem ser causados mesmo por ciclones tropicais menos intensos. A <a href="http://en.wikipedia.org/wiki/Tempestade_tropical_Thelma" id="w">tempestade tropical Thelma</a>, em novembro de <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1991" id="w">1991</a> matou milhares de pessoas nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>,<sup id="_ref&shy;JTWCThelma_a" class="reference"><a href="#_note&shy;JTWCThelma" title="">[8]</a></sup> mesmo tendo uma intensidade inferior &agrave; de um tuf&atilde;o, Em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1982" id="w">1982</a>, uma depress&atilde;o tropical sem nome que posteriormente tornaria&shy;se o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Paul_(1982)" id="w">furac&atilde;o Paul</a> matou cerca de 1 000 pessoas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>.<sup id="_ref&shy;MWR Paul 1982_a" class="reference"><a href="#_note&shy;MWR Paul 1982" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hurricane_Katrina_August_28_2005_NASA.jpg%7Cthumb%7Cleft" id="w">O [[furac&atilde;o Katrina]] em 2005. Katrina foi o cilone tropical que provocou os maiores danos e preju&iacute;zos econ&ocirc;micos da hist&oacute;ria</a>&#10;Estima&shy;se que o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Katrina" id="w">furac&atilde;o Katrina</a> seja o ciclone tropical que provocou mais preju&iacute;zos de todo o mundo,<sup id="_ref&shy;epi_a" class="reference"><a href="#_note&shy;epi" title="">[10]</a></sup> causando $81,2 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares</a> em danos em propriedades (valores de 2005),<sup id="_ref&shy;KatrinaTCR_a" class="reference"><a href="#_note&shy;KatrinaTCR" title="">[11]</a></sup> sendo que os danos gerais excedem os 100 bilh&otilde;es de d&oacute;lares.<sup id="_ref&shy;epi_b" class="reference"><a href="#_note&shy;epi" title="">[10]</a></sup> Katrina matou no m&iacute;nimo 1 836 pessoas depois de atingir a <a href="http://en.wikipedia.org/wiki/Luisiana" id="w">Luisiana</a> e <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a>, na costa sul dos Estados Unidos, como um <a href="http://en.wikipedia.org/wiki/Escala_de_ciclones_tropicais" id="w">grande furac&atilde;o</a> em agosto de <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_2005" id="w">2005</a>.<sup id="_ref&shy;KatrinaTCR_b" class="reference"><a href="#_note&shy;KatrinaTCR" title="">[11]</a></sup>  O <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_de_Galveston_de_1900" id="w">furac&atilde;o de Galveston de 1900</a> &eacute; o desastre natural mais mort&iacute;fero na hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, matando entre 6 000 e 12 000 pessoas em <a href="http://en.wikipedia.org/wiki/Galveston" id="w">Galveston</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>. O <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Iniki" id="w">furac&atilde;o Iniki</a> em 1992 foi o ciclone mais intenso a atingir o <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> na hist&oacute;ria, atingindo a ilha de <a href="http://en.wikipedia.org/wiki/Kauai" id="w">Kauai</a> como um furac&atilde;o de categoria 4, matando seis pessoas e causando 3 bilh&otilde;es de d&oacute;lares em preju&iacute;zos.<sup id="_ref&shy;InikiTCR_a" class="reference"><a href="#_note&shy;InikiTCR" title="">[12]</a></sup> Outros destrutivos <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_do_Pac%C3%ADfico" id="w">furac&otilde;es do Pac&iacute;fico</a> incluem <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Pauline" id="w">Pauline</a> e <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Kenna" id="w">Kenna</a>, ambos causando danos severos depois de atingir o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> como grandes furac&otilde;es.<sup id="_ref&shy;PaulineTCR_a" class="reference"><a href="#_note&shy;PaulineTCR" title="">[13]</a></sup><sup id="_ref&shy;KennaTCR_a" class="reference"><a href="#_note&shy;KennaTCR" title="">[14]</a></sup> Em mar&ccedil;o de 2004, o <a href="http://en.wikipedia.org/wiki/Ciclone_Gafilo" id="w">Ciclone Gafilo</a> atingiu o nordeste de <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madagascar</a> como um ciclone de grande intensidade, matando 74 pessoas e afetando mais de 200 000, tornando&shy;se o pior ciclone a atingir o pa&iacute;s em 20 anos.<sup id="_ref&shy;gafilo_a" class="reference"><a href="#_note&shy;gafilo" title="">[15]</a></sup> No mesmo m&ecirc;s, o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Catarina" id="w">furac&atilde;o Catarina</a> formou&shy;se no Atl&acirc;ntico sul, tornando&shy;se o &uacute;nico ciclone tropical com intensidade de furac&atilde;o a se formar nessa regi&atilde;o. Catarina atingiu o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no litoral sul do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e litoral norte do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, matando pelo menos 3 pessoas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Typhoon_tip_peak.jpg%7Cthumb" id="w">O [[tuf&atilde;o Tip]] em 1979. O maior e mais intenso ciclone tropical j&aacute; registrado</a>&#10;O ciclone tropical mais intenso na hist&oacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Tip" id="w">Tuf&atilde;o Tip</a>, ativo no Pac&iacute;fico nordeste em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1979" id="w">1979</a>. Tip alcan&ccedil;ou uma press&atilde;o atmosf&eacute;rica m&iacute;nima de 870 <a href="http://en.wikipedia.org/wiki/Bar_(unidade)" id="w">mbar</a> (652,5 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro_de_merc%C3%BArio" id="w">mmHg</a>) e ventos m&aacute;ximos sustentados de 165 n&oacute;s (85&#160&semi;m/s ou 310&#160&semi;km/h).<sup id="_ref&shy;jtwc_a" class="reference"><a href="#_note&shy;jtwc" title="">[16]</a></sup> No entanto, o tuf&atilde;o Tip n&atilde;o &eacute; o &uacute;nico ciclone tropical que det&eacute;m o recorde de ventos m&aacute;ximos sustentados. O <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1997" id="w">tuf&atilde;o Keith</a>, tamb&eacute;m no Pac&iacute;fico noroeste e os furac&otilde;es <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Camille" id="w">Camille</a> e <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Allen" id="w">Allen</a> no Atl&acirc;ntico norte atualmente det&ecirc;m este recorde juntamente com Tip.<sup id="_ref&shy;Weathermatrix Mitch_a" class="reference"><a href="#_note&shy;Weathermatrix Mitch" title="">[17]</a></sup> Camille foi o &uacute;nico ciclone tropical que realmente atingiu terra com essa intensidade, com ventos ininterruptos de 165 n&oacute;s (85&#160&semi;m/s ou 310&#160&semi;km/h) e rajadas de 183 n&oacute;s (94&#160&semi;m/s ou 339&#160&semi;km/h), fazendo dele o ciclone tropical mais intenso na hist&oacute;ria enquanto cruzava a costa.<sup id="_ref&shy;hurdat_a" class="reference"><a href="#_note&shy;hurdat" title="">[18]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Nancy_(1961)" id="w">tuf&atilde;o Nancy</a> em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1961" id="w">1961</a> detinha o recorde de mais intensas rajadas de vento, 185 n&oacute;s (95&#160&semi;m/s ou 346&#160&semi;km/h), mas pesquisas recentes indicaram que as medidas da velocidade do vento tomadas entre 1940 e 1960 eram muito superestimadas devido &agrave; erros de calibra&ccedil;&atilde;o e Nancy n&atilde;o &eacute; mais considerado o ciclone tropical com as mais intensas rajadas de vento da hist&oacute;ria.<sup id="_ref&shy;AOML FAQ E1_a" class="reference"><a href="#_note&shy;AOML FAQ E1" title="">[19]</a></sup> Uma rajada de vento de superf&iacute;cie provocada pelo <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Paka" id="w">tuf&atilde;o Paka</a>, em <a href="http://en.wikipedia.org/wiki/Guam" id="w">Guam</a>, alcan&ccedil;ou 205 n&oacute;s (105&#160&semi;m/s ou 378&#160&semi;km/h). Se fosse confirmado, seria a maior velocidade do vento de origem n&atilde;o <a href="http://en.wikipedia.org/wiki/Tornado" id="w">torn&aacute;dica</a> registrada na superf&iacute;cie da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, mas a leitura teve que ser descartada, pois <a href="http://en.wikipedia.org/wiki/Anem%C3%B4metro" id="w">anem&ocirc;metro</a> foi danificado pela tempestade.<sup id="_ref&shy;NWSPaka_a" class="reference"><a href="#_note&shy;NWSPaka" title="">[20]</a></sup></p>&#10;<p>Al&eacute;m de ser o ciclone tropical mais intenso, Tip foi o maior ciclone tropical em tamanho na hist&oacute;ria. A dist&acirc;ncia entre seu olho e a is&oacute;bara mais externa, onde ainda se encontravam ventos de intensidade equivalente a uma tempestade tropical, alcan&ccedil;ou 2 170 quil&ocirc;metros. O menor ciclone tropical em tamanho j&aacute; registrado, o <a href="http://en.wikipedia.org/wiki/Ciclone_Tracy" id="w">ciclone Tracy</a>, teve menos de 100 quil&ocirc;metros em di&acirc;metro, pouco antes de atingir <a href="http://en.wikipedia.org/wiki/Darwin_(Austr%C3%A1lia)" id="w">Darwin</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, em <a href="http://en.wikipedia.org/wiki/Temporada_de_ciclones_na_regi%C3%A3o_da_Austr%C3%A1lia_de_1974" id="w">1974</a>.<sup id="_ref&shy;AOML FAQ E5_a" class="reference"><a href="#_note&shy;AOML FAQ E5" title="">[21]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_John_(1994)" id="w">furac&atilde;o John</a> foi o ciclone tropical de maior dura&ccedil;&atilde;o na hist&oacute;ria, permanecendo ativo por 31 dias na <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Pac%C3%ADfico_de_1994" id="w">temporada de 1994</a>. Antes do advento das imagens de sat&eacute;lite em 1961, no entanto, muitos ciclones tropicais foram subestimados em suas dura&ccedil;&otilde;es.<sup id="_ref&shy;john94_a" class="reference"><a href="#_note&shy;john94" title="">[22]</a></sup> O furac&atilde;o John tamb&eacute;m tem a maior trajet&oacute;ria de um ciclone tropical na hist&oacute;ria&semi; John percorreu 12 500&#160&semi;km.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Entretanto, n&atilde;o h&aacute; dados confi&aacute;veis para a intensidade de ventos, press&atilde;o atmosf&eacute;rica ou trajet&oacute;ria de ciclones tropicais do hemisf&eacute;rio sul ap&oacute;s 1998.<sup id="_ref&shy;faqe7_a" class="reference"><a href="#_note&shy;faqe7" title="">[24]</a></sup></p>&#10;<a id="Deslizamento_ou_escorregamento_de_terra" name="Deslizamento_ou_escorregamento_de_terra"></a><h3>Deslizamento ou escorregamento de terra</h3>&#10;<p> &#10;Um deslizamento ou escorregamento de terra &eacute; um fen&ocirc;meno  de ordem <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_geol%C3%B3gico" id="w">geol&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_clim%C3%A1tico" id="w">climatol&oacute;gica</a> que inclui um largo espectro de movimentos do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, tais como quedas de <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a>, fal&ecirc;ncia de encostas em profundidade e fluxos superficiais de detritos.</p>&#10;<a id="Inunda%C3%A7%C3%B5es" name="Inunda%C3%A7%C3%B5es"></a><h3>Inunda&ccedil;&otilde;es</h3>&#10;<p> &#10;Uma inunda&ccedil;&atilde;o pode ser o resultado de uma <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> que n&atilde;o foi suficientemente absorvida pelo solo e outras formas de <a href="http://en.wikipedia.org/wiki/Escoamento" id="w">escoamento</a>, causando transbordamentos. Tamb&eacute;m pode ser provocada de forma induzida pelo homem atrav&eacute;s da constru&ccedil;&atilde;o de barragens e pela abertura ou rompimento de comportas de <a href="http://en.wikipedia.org/wiki/Represas" id="w">represas</a>. </p>&#10;<p>As inunda&ccedil;&otilde;es podem tamb&eacute;m ocorrer em fun&ccedil;&atilde;o do derretimento da <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> acumulada durante o inverno em locais com Invernos frios e h&uacute;midos, tais como regi&otilde;es <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhosas</a>.</p>&#10;<a id="Tempestades" name="Tempestades"></a><h3>Tempestades</h3>&#10;<p> &#10;Tempestades de <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a>, de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>, de <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a>, de <a href="http://en.wikipedia.org/wiki/Raio_(meteorologia)" id="w">raios</a> est&atilde;o entre fen&ocirc;menos pass&iacute;veis de ocasionar desastres naturais.</p>&#10;<a id="Tornados" name="Tornados"></a><h3>Tornados</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Roanoke_tornado.jpg%7Cthumb%7C250px" id="w">Tornado atingindo o estado americano de Illinois</a>&#10;Um tornado &eacute; um fen&ocirc;meno meteorol&oacute;gico que se manifesta como uma coluna de ar que gira de forma violenta e potencialmente perigosa, estando em contato tanto com a superficie da Terra como com uma nuvem <a href="http://en.wikipedia.org/wiki/Cumulonimbus" id="w">cumulonimbus</a> ou, excepcionalmente, com a base de uma nuvem <a href="http://en.wikipedia.org/wiki/Cumulus" id="w">cumulus</a>.<sup id="_ref&shy;portal_a" class="reference"><a href="#_note&shy;portal" title="">[25]</a></sup> Sendo um dos fen&ocirc;menos atmosf&eacute;ricos mais intensos que se conhece, os tornados se apresentam sob v&aacute;rias formas e tamanhos, mas geralmente possuem um formato <a href="http://en.wikipedia.org/wiki/Cone" id="w">c&ocirc;nico</a>, cuja extremidade mais fina toca o solo e normalmente est&aacute; rodeada por uma nuvem de <a href="http://en.wikipedia.org/wiki/P%C3%B3" id="w">p&oacute;</a> e outras part&iacute;culas. A maioria dos tornados conta com ventos que chegam a velocidades entre 65 e 180 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros_por_hora" id="w">quil&ocirc;metros por hora</a>, mede aproximadamente 75 <a href="http://en.wikipedia.org/wiki/Metros" id="w">metros</a> de altura e translada&shy;se por v&aacute;rios metros, sen&atilde;o quil&ocirc;metros, antes de desaparecer. Os mais extremos podem ter ventos com velocidades superiores &agrave; 480 km/h, medir at&eacute; 1,5 km de altura e permanecer no solo, percorrendo mais de 100 km de dist&acirc;ncia.<sup id="_ref&shy;fastest wind_a" class="reference"><a href="#_note&shy;fastest wind" title="">[26]</a></sup><sup id="_ref&shy;widest tornado_a" class="reference"><a href="#_note&shy;widest tornado" title="">[27]</a></sup><sup id="_ref&shy;SPC FAQ_a" class="reference"><a href="#_note&shy;SPC FAQ" title="">[28]</a></sup></p>&#10;<a id="Outros_fen%C3%B4menos" name="Outros_fen%C3%B4menos"></a><h3>Outros fen&ocirc;menos</h3>&#10;&#10;<p>Outros fen&ocirc;menos conhecidos por apresentarem potencial para causarem desastres naturais est&atilde;o listados abaixo:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Endemia" id="w">Endemias</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Epidemia" id="w">Epidemias</a> e <a href="http://en.wikipedia.org/wiki/Pandemia" id="w">pandemias</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">Fen&ocirc;menos erosivos extremos</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">Erup&ccedil;&otilde;es vulc&acirc;nicas</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio_florestal" id="w">Inc&ecirc;ndios florestais</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Meteoro" id="w">Queda de meteoros</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sismo" id="w">Sismos</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tsunami" id="w">Tsunamis</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vento" id="w">Rajadas violentas de vento</a>.</li></ul>&#10;<a id="Preven%C3%A7%C3%A3o_de_desastres_naturais_no_Brasil" name="Preven%C3%A7%C3%A3o_de_desastres_naturais_no_Brasil"></a><h2>Preven&ccedil;&atilde;o de desastres naturais no Brasil</h2>&#10;&#10;<p>O Brasil &eacute; o pa&iacute;s do continente americano com o maior n&uacute;mero de pessoas afetadas por desastres naturais<sup id="_ref&shy;prev_a" class="reference"><a href="#_note&shy;prev" title="">[29]</a></sup>. Dado ao perfil clim&aacute;tico do pa&iacute;s, a maioria dos agentes causadores dos desastres naturais que ocorrem no territ&oacute;rio brasileiro, n&atilde;o podem ser evitados<sup id="_ref&shy;DESASTRESNOBRASIL_a" class="reference"><a href="#_note&shy;DESASTRESNOBRASIL" title="">[30]</a></sup>. Contudo, seus impactos podem ser reduzidos mediante ado&ccedil;&atilde;o de a&ccedil;&otilde;es preventivas<sup id="_ref&shy;DESASTRESNOBRASIL_b" class="reference"><a href="#_note&shy;DESASTRESNOBRASIL" title="">[30]</a></sup>. A <a href="http://en.wikipedia.org/wiki/Mitiga%C3%A7%C3%A3o" id="w">mitiga&ccedil;&atilde;o</a> ou redu&ccedil;&atilde;o do impacto dos desastres d&aacute;&shy;se atrav&eacute;s de medidas preventivas que podem ser classificadas em estruturais e n&atilde;o estruturais. As <i>medidas estruturais</i> s&atilde;o aquelas de cunho corretivo, como as obras de engenharia. Apesar de minimizar o problema em curto prazo, as medidas estruturais s&atilde;o caras, paliativas, freq&uuml;entemente ocasionam outros impactos ambientais e geram uma falsa sensa&ccedil;&atilde;o de seguran&ccedil;a. As <i>n&atilde;o&shy;estruturais</i>, de car&aacute;ter educativo, al&eacute;m de serem barat&iacute;ssimas<sup id="_ref&shy;DESASTRESNOBRASIL_c" class="reference"><a href="#_note&shy;DESASTRESNOBRASIL" title="">[30]</a></sup>. </p>&#10;<p>Dentre os &oacute;rg&atilde;os respons&aacute;veis pela preven&ccedil;&atilde;o da ocorr&ecirc;ncia desses desastres no pa&iacute;s, destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Cemaden" id="w">Centro de Monitoramento e Alertas de Desastres Naturais (Cemaden)</a>, que &eacute; o n&uacute;cleo respons&aacute;vel pela preven&ccedil;&atilde;o e gerenciamento da atua&ccedil;&atilde;o governamental perante desastres naturais<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desastres_naturais" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Defesa_civil" id="w">Categoria:Defesa civil</a></p></body></html>