<html><title>Eurico Miranda</title><body>&#10;<p> &#10;<b>Eurico &Acirc;ngelo de Oliveira Miranda</b> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a>, jurista (diplomado pela <a href="http://en.wikipedia.org/wiki/PUC&shy;Rio" id="w">PUC&shy;Rio</a>) e dirigente <a href="http://en.wikipedia.org/wiki/Desporto" id="w">esportivo</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro.</a> No Vasco foi eleito pela chapa de situa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000 e 2003</a> e candidato a elei&ccedil;&atilde;o em 2014. </p>&#10;<a id="O_in%C3%ADcio_De_Eurico_no_Vasco" name="O_in%C3%ADcio_De_Eurico_no_Vasco"></a><h2> O in&iacute;cio De Eurico no Vasco </h2>&#10;<p>Eurico Miranda &eacute; filho de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, &Aacute;lvaro e Alexandra, naturais do concelho de <a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a>, concelho da <a href="http://en.wikipedia.org/wiki/Grande_%C3%81rea_Metropolitana_do_Porto" id="w">Grande &Aacute;rea Metropolitana do Porto</a>, que, na d&eacute;cada de 1930, imigraram para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, fugindo do regime de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Salazar" id="w">Ant&oacute;nio Salazar</a>.</p>&#10;<p>Criado na <a href="http://en.wikipedia.org/wiki/Zona_Sul_(Rio_de_Janeiro)" id="w">zona sul</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, estudou no Col&eacute;gio Santo In&aacute;cio, em <a href="http://en.wikipedia.org/wiki/Botafogo_(bairro_do_Rio_de_Janeiro)" id="w">Botafogo</a>, um col&eacute;gio jesu&iacute;ta frequentado por boa parte da elite carioca. Acabou por ser convidado a se retirar do col&eacute;gio por causa de brigas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Passou no <a href="http://en.wikipedia.org/wiki/Vestibular" id="w">vestibular</a> para a Faculdade de Medicina, mas acabou por optar pela Faculdade de <a href="http://en.wikipedia.org/wiki/Fisioterapia" id="w">Fisioterapia</a>. Eurico formou&shy;se em fisioterapia e chegou a exercer a profiss&atilde;o antes de decidir ingressar na Faculdade de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a>. Foi durante o curso de direito que Eurico, ent&atilde;o com 23 anos, ingressou nas atividades administrativas <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco da Gama</a>, sendo diretor de cadastro em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.</p>&#10;<a id="Dirigente_do_Vasco_da_Gama" name="Dirigente_do_Vasco_da_Gama"></a><h2> Dirigente do Vasco da Gama </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, o presidente do Vasco da Gama era Reinaldo de Matos Reis, que n&atilde;o agradava &agrave; maioria dos conselheiros, mas que era defendido por Eurico, ent&atilde;o j&aacute; Vice&shy;Presidente de Patrim&ocirc;nio. Foi realizada uma reuni&atilde;o na sede n&aacute;utica do clube, na <a href="http://en.wikipedia.org/wiki/Lagoa_Rodrigo_de_Freitas" id="w">Lagoa Rodrigo de Freitas</a>, para decidir a cassa&ccedil;&atilde;o do seu mandato. Por&eacute;m houve uma falha de energia e a reuni&atilde;o foi ent&atilde;o adiada. No dia seguinte o jornal <a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a> publicou uma fotografia que mostrava uma m&atilde;o desligando o quadro de energia. O t&iacute;tulo da reportagem era: &#34&semi;A m&atilde;o de Eurico&#34&semi;. Eurico entrava assim para a hist&oacute;ria e pol&iacute;tica ativa do clube.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Apesar da m&atilde;o de Eurico, Reinaldo de Matos Reis acabou por perder a presid&ecirc;ncia. Assumiu <a href="http://en.wikipedia.org/wiki/Agarthyno_Gomes" id="w">Agarthyno da Silva Gomes</a>, ent&atilde;o vice&shy;presidente, em mandato interino at&eacute; o fim de 1970. Eurico mais tarde passou a participar da administra&ccedil;&atilde;o de Agarthyno, apoiando&shy;o. Por&eacute;m em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> passou para a oposi&ccedil;&atilde;o do clube e apoiou a candidatura de Medrado Dias. O seu candidato acabou perdendo as elei&ccedil;&otilde;es. Nesta &eacute;poca, Eurico ainda mantinha um escrit&oacute;rio de advocacia, mas cada vez mais se dedicava &agrave; pol&iacute;tica do clube.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, foi formada a chapa Uni&atilde;o Vasca&iacute;na, que contava com Olavo Monteiro de Carvalho, Pedro Valente, Alberto Pires Ribeiro, Amadeo Pinto da Rocha e Ant&ocirc;nio Soares Cal&ccedil;ada, para al&eacute;m de Eurico Miranda. O grupo foi batizado de &#34&semi;Seis Homens de Ouro&#34&semi; e tinha como objetivo assumir a presid&ecirc;ncia do clube, h&aacute; 10 anos entregue a Agathirno. O objetivo foi alcan&ccedil;ado e em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> Alberto Pires Ribeiro tornou&shy;se o 40&ordm; presidente da hist&oacute;ria do clube e Eurico passou a ser o seu assessor especial e foi nomeado representante do clube na <a href="http://en.wikipedia.org/wiki/FERJ" id="w">FERJ</a>.</p>&#10;<p>Eurico apareceu na m&iacute;dia em 1980 ao trazer de volta do <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a> o &iacute;dolo do clube, <a href="http://en.wikipedia.org/wiki/Roberto_Dinamite" id="w">Roberto Dinamite</a>. Isso deu a Eurico mais poder pol&iacute;tico e nas elei&ccedil;&otilde;es para presid&ecirc;ncia para o tri&ecirc;nio <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>&shy;<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, Eurico separou&shy;se dos &#34&semi;Seis Homens de Ouro&#34&semi; e concorreu contra outro membro do grupo, Ant&ocirc;nio Soares Cal&ccedil;ada. Por&eacute;m perdeu as elei&ccedil;&otilde;es. Tr&ecirc;s anos mais tarde voltou a concorrer, para mais uma derrota para Ant&ocirc;nio Soares Cal&ccedil;ada.</p>&#10;<p>Ant&ocirc;nio Soares Cal&ccedil;ada decidiu ent&atilde;o convidar Eurico para assumir o cargo de vice&shy;presidente do departamento de futebol. Como vice&shy;presidente Eurico esteve envolvido na venda de <a href="http://en.wikipedia.org/wiki/Rom%C3%A1rio" id="w">Rom&aacute;rio</a> para o <a href="http://en.wikipedia.org/wiki/PSV" id="w">PSV</a> em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> e, no ano seguinte, na compra do <a href="http://en.wikipedia.org/wiki/Bebeto" id="w">Bebeto</a>, &iacute;dolo do rival <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Flamengo" id="w">Flamengo</a>.</p>&#10;<p>Apesar de ser vice&shy;presidente, Eurico aparentava gozar de mais poder pol&iacute;tico que o pr&oacute;prio presidente Ant&ocirc;nio Soares Cal&ccedil;ada, que tinha uma personalidade mais calma. A sua posi&ccedil;&atilde;o pol&iacute;tica aumentou com a conquista do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1997" id="w">Campeonato Brasileiro de 1997</a> e da <a href="http://en.wikipedia.org/wiki/Libertadores_1998" id="w">Ta&ccedil;a Libertadores de 1998</a>, entre muitos outros t&iacute;tulos em diversos esportes, no bem&shy;sucedido ano do Centen&aacute;rio do clube. Ele foi tamb&eacute;m respons&aacute;vel pela parceria do clube com o <a href="http://en.wikipedia.org/wiki/Bank_of_America" id="w">Bank of America</a>, que investiu <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">US$</a> 150 milh&otilde;es e criou a Vasco da Gama Licenciamentos (VGL).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Eurico permaneceu como vice&shy;presidente de futebol at&eacute; Ant&ocirc;nio Soares Cal&ccedil;ada terminar o seu &uacute;ltimo mandato, quando voltou a concorrer &agrave; presid&ecirc;ncia, 14 anos ap&oacute;s a sua &uacute;ltima tentativa. Desta vez Eurico alcan&ccedil;ou a presid&ecirc;ncia,com o apoio de Ant&ocirc;nio Soares Cal&ccedil;ada. Foi reeleito em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e afirmou que seria o seu &uacute;ltimo mandato,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> mas acabou por concorrer novamente.</p>&#10;<p>A partir de seu segundo mandato, sua imagem como dirigente come&ccedil;ou a se desgastar a e encontrar forte resist&ecirc;ncia em meio a torcida, devido aos sucessivos insucessos do Vasco nas competi&ccedil;&otilde;es das quais participava. Nas elei&ccedil;&otilde;es para o mandato de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>&shy;<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, Eurico concorreu contra o antigo &iacute;dolo do clube, <a href="http://en.wikipedia.org/wiki/Roberto_Dinamite" id="w">Roberto Dinamite</a>. Eurico venceu por uma pequena diferen&ccedil;a de 439 votos, mas foi acusado de compra de votos e adultera&ccedil;&atilde;o do resultado das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a>. A oposi&ccedil;&atilde;o moveu duas a&ccedil;&otilde;es judiciais questionando o resultado. Com o resultado das elei&ccedil;&otilde;es sub judice,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> presidiu o clube interinamente at&eacute; meados de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, quando por determina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a> foram realizadas novas elei&ccedil;&otilde;es. Eurico, tentou de todas as maneiras impedir a realiza&ccedil;&atilde;o de novas elei&ccedil;&otilde;es, chegando at&eacute; mesmo a interditar o calabou&ccedil;o, uma das sedes do clube onde as mesmas seriam realizadas. Por fim, sem sa&iacute;da, aceitou o novo <a href="http://en.wikipedia.org/wiki/Pleito" id="w">pleito</a>, por&eacute;m recusou&shy;se a se candidatar novamente indicando em seu lugar o Grande&shy;Benem&eacute;rito e amigo de longa data, Amadeu Pinto da Rocha.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Por fim, a chapa a qual apoiava acabou por perder, pondo fim a mais 40 anos de influ&ecirc;ncia direta de Eurico no executivo vasca&iacute;no.</p>&#10;<a id="Vida_pol%C3%ADtica" name="Vida_pol%C3%ADtica"></a><h2> Vida pol&iacute;tica </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, Eurico decidiu se candidatar a <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> federal pelo <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Brasil)" id="w">PL</a>, apesar de j&aacute; ter o cargo de vice&shy;presidente do Vasco da Gama. N&atilde;o conseguiu ser eleito, mas nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> voltou a se candidatar, agora pelo <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PPB</a>, e conseguiu ser eleito para deputado federal pelo estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> foi novamente eleito, mas em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> foi pedida a cassa&ccedil;&atilde;o do seu mandato por efetuar uma opera&ccedil;&atilde;o de c&acirc;mbio n&atilde;o autorizada. Eurico foi acusado de promover evas&atilde;o de divisas do pa&iacute;s.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Apesar disso, Eurico voltou a concorrer nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, por&eacute;m n&atilde;o foi eleito, perdendo assim a <a href="http://en.wikipedia.org/wiki/Imunidade_parlamentar" id="w">imunidade parlamentar</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Eurico teve a sua candidatura indeferida pelo <a href="http://en.wikipedia.org/wiki/TRE" id="w">TRE</a> do Rio de Janeiro. Segundo o argumento da ju&iacute;za Jaqueline Montenegro, por falta de condi&ccedil;&otilde;es morais para exercer um mandato.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Por&eacute;m Eurico recorreu da decis&atilde;o e no m&ecirc;s seguinte teve a sua candidatura confirmada pelo <a href="http://en.wikipedia.org/wiki/TSE" id="w">TSE</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Processos_judiciais" name="Processos_judiciais"></a><h2> Processos judiciais </h2>&#10;<p>Ao longo da sua vida pessoal e pol&iacute;tica, Eurico esteve sempre envolvido em processos judiciais contra si.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> Eurico foi multado em 150 sal&aacute;rios m&iacute;nimos pelos incidentes ocorridos num jogo do Campeonato Brasileiro entre Vasco da Gama e <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_do_Gama" id="w">Gama</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> foi particularmente cheio de processos judiciais para Eurico. Em Fevereiro foi decretada a sua pris&atilde;o por n&atilde;o ter comparecido a um julgamento sem dar explica&ccedil;&otilde;es.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> No m&ecirc;s seguinte foi condenado a seis meses de pris&atilde;o por ter agredido o jornalista Carlos Monteiro,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> por&eacute;m recorreu e teve a pris&atilde;o convertida em multa a ser paga ao agredido . Em Abril foi a vez de Eurico processar um jornalista, mas tamb&eacute;m perdeu a a&ccedil;&atilde;o movida. Eurico alegou que se sentiu ofendido pelas express&otilde;es &#34&semi;pernicioso&#34&semi; e &#34&semi;euricadas&#34&semi; usadas pelo jornalista <a href="http://en.wikipedia.org/wiki/Juca_Kfouri" id="w">Juca Kfouri</a> na sua coluna no jornal <a href="http://en.wikipedia.org/wiki/LANCE!" id="w">LANCE!</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Em outra a&ccedil;&atilde;o contra a imprensa, agora a Infoglobo, Eurico pediu uma indeniza&ccedil;&atilde;o pela not&iacute;cia publicada em <a href="http://en.wikipedia.org/wiki/21_de_Julho" id="w">21 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> pelo jornal <a href="http://en.wikipedia.org/wiki/Extra_(jornal)" id="w">Extra</a> que o acusava de desviar <a href="http://en.wikipedia.org/wiki/Real" id="w">R$</a> 20 milh&otilde;es do patrim&oacute;nio do Vasco da Gama. Al&eacute;m de perder o caso, Eurico foi ainda obrigado a pagar os custos processuais e honor&aacute;rios dos advogados.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Por suspeita de desvio de dinheiro, uma nova investiga&ccedil;&atilde;o foi iniciada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Em quest&atilde;o est&aacute; a venda do jogador <a href="http://en.wikipedia.org/wiki/Paulo_Miranda_de_Oliveira" id="w">Paulo Miranda</a> em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> para o clube franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Girondins_de_Bordeaux" id="w">Girondins de Bordeaux</a>. O empres&aacute;rio Logbi Henouda, que participou da negocia&ccedil;&atilde;o, afirma que o Girondins de Bordeaux pagou US$ 5,94 milh&otilde;es pelo jogador, mas que Eurico Miranda declarou apenas US$ 2 milh&otilde;es.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="CPI_do_Futebol" name="CPI_do_Futebol"></a><h3> CPI do Futebol </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, Eurico Miranda foi alvo de uma s&eacute;rie de den&uacute;ncias na imprensa sobre diversas irregularidades em sua administra&ccedil;&atilde;o como vice&shy;presidente e depois como presidente do Vasco. Houve uma <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">Comiss&atilde;o Parlamentar de Inqu&eacute;rito</a> (CPI) para apurar irregularidades na administra&ccedil;&atilde;o do futebol brasileiro e Eurico Miranda foi um dos acusados no relat&oacute;rio final da CPI. Foi aberto um processo de cassa&ccedil;&atilde;o contra ele, mas sua cassa&ccedil;&atilde;o n&atilde;o foi aprovada. Como Eurico n&atilde;o foi reeleito deputado em 2002, perdeu a imunidade parlamentar e teve abertos v&aacute;rios processos contra si na justi&ccedil;a.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi aberto um novo processo judicial contra Eurico, agora por apropria&ccedil;&atilde;o ind&eacute;bita. A acusa&ccedil;&atilde;o foi o resultado das investiga&ccedil;&otilde;es feitas pela CPI. De acordo com o Minist&eacute;rio P&uacute;blico, Eurico Miranda, enquanto presidente do Vasco da Gama, deixou de recolher contribui&ccedil;&otilde;es previdenci&aacute;rias, lesando o <a href="http://en.wikipedia.org/wiki/INSS" id="w">INSS</a>. Al&eacute;m de Eurico, tamb&eacute;m foram acusados Ant&ocirc;nio Soares Cal&ccedil;ada, ex&shy;presidente vasca&iacute;no, e Amadeu Pinto da Rocha, vice&shy;presidente.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi conhecida a decis&atilde;o do tribunal e Eurico foi condenado a 10 anos de pris&atilde;o e ao pagamento de uma multa de R$ 53 mil.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Entretanto ele tem o direito de recorrer em liberdade e o processo est&aacute; de volta aos tribunais.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;No dia 18 de Abril de 2008, a Quinta Turma do <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">Superior Tribunal de Justi&ccedil;a</a> anulou, por unanimidade, a senten&ccedil;a, baseada na CPI do Futebol, que condenava Eurico.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Briga_com_a_Globo" name="Briga_com_a_Globo"></a><h2> Briga com a Globo </h2>&#10;<p>Desde o <a href="http://en.wikipedia.org/wiki/Copa_Jo%C3%A3o_Havelange_&shy;_Final#O acidente no &uacute;ltimo jogo" id="w">acidente ocorrido na final</a> da <a href="http://en.wikipedia.org/wiki/Copa_Jo%C3%A3o_Havelange" id="w">Copa Jo&atilde;o Havelange</a>, onde 168 pessoas ficaram feridas, que Eurico Miranda tem tido problemas com a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. Eurico acusa a emissora de formar opini&otilde;es, jogando as pessoas contra ele. A Rede Globo por sua vez alega que Eurico, atrav&eacute;s da VGL, deve &agrave; empresa R$ 19 milh&otilde;es, referente a um empr&eacute;stimo feito ao clube.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Como provoca&ccedil;&atilde;o, no &uacute;ltimo jogo da Copa Jo&atilde;o Havelange, Eurico fez o clube entrar em campo com o logotipo do <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>, emissora concorrente da Rede Globo. Isso aumentou ainda mais a briga entre a emissora e Eurico.</p>&#10;<p>Eurico brigou com a emissora depois que a mesma deixou de cumprir suas obriga&ccedil;&otilde;es com o clube referente aos direitos de transmiss&atilde;o durante quase um ano.</p>&#10;<a id="Vida_ap%C3%B3s_Vasco" name="Vida_ap%C3%B3s_Vasco"></a><h2> Vida ap&oacute;s Vasco </h2>&#10;<p>Ap&oacute;s sua chapa ser derrotada nas elei&ccedil;&otilde;es para o Conselho Deliberativo nas elei&ccedil;&otilde;es de 2008, Eurico passou um per&iacute;odo afastado do Vasco, clube no qual esteve presente nos &uacute;ltimos 40 anos. Ap&oacute;s a posse da nova diretoria, sua presen&ccedil;a em S&atilde;o Janu&aacute;rio tornou&shy;se rara, apesar de possuir o t&iacute;tulo de Grande Benem&eacute;rito do clube. Desde ent&atilde;o Eurico tem retomado suas atividades no ramo da advocacia, possui um escrit&oacute;rio no centro da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Sem a pesada rotina de dirigente esportivo, Eurico tem passado mais tempo junto da fam&iacute;lia e viaja com frequ&ecirc;ncia para sua casa em <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a>.</p>&#10;<a id="A_volta_ao_Vasco" name="A_volta_ao_Vasco"></a><h2> A volta ao Vasco </h2>&#10;<p>Em janeiro de 2010, a chapa composta por Eurico Miranda e Silvio Godoi, vence a elei&ccedil;&atilde;o para a presid&ecirc;ncia do Conselho de Benem&eacute;ritos do Club de Regatas Vasco da Gama. Desde ent&atilde;o, Eurico v&ecirc;m se firmando como um dos principais opositores &agrave; gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Roberto_Dinamite" id="w">Roberto Dinamite</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Club_de_Regatas_Vasco_da_Gama" id="w">Presidentes do Club de Regatas Vasco da Gama</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_do_Rio_de_Janeiro" id="w">Categoria:Advogados do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Club_de_Regatas_Vasco_da_Gama" id="w">Categoria:Presidentes do Club de Regatas Vasco da Gama</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dirigentes_esportivos_do_Brasil" id="w">Categoria:Dirigentes esportivos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_do_Rio_de_Janeiro" id="w">Categoria:Deputados federais do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Luso&shy;brasileiros" id="w">Categoria:Luso&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Rio_de_Janeiro_(cidade)" id="w">Categoria:Naturais do Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Liberal_(Brasil)" id="w">Categoria:Membros do Partido Liberal (Brasil)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Progressista" id="w">Categoria:Membros do Partido Progressista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Categoria:Ex&shy;alunos da Universidade Federal do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dirigentes_do_Club_de_Regatas_Vasco_da_Gama" id="w">Categoria:Dirigentes do Club de Regatas Vasco da Gama</a></p></body></html>