<html><title>Futebol de sal&atilde;o</title><body>&#10;<p> &#10;<b>Futebol de sal&atilde;o</b> (tamb&eacute;m referido pelo <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> <b>futsal</b>) &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> adaptado para pr&aacute;tica em uma <a href="http://en.wikipedia.org/wiki/Quadra_esportiva" id="w">quadra esportiva</a> por times de apenas 5 jogadores. As equipes, tal como no futebol, t&ecirc;m como objetivo colocar a bola na meta advers&aacute;ria, definida por dois postes verticais limitados pela altura por uma trave horizontal.&#10;Quando tal objetivo &eacute; alcan&ccedil;ado, diz&shy;se que um <a href="http://en.wikipedia.org/wiki/Gol" id="w">gol</a> foi marcado, e um ponto &eacute; adicionado &agrave; equipe que o atingiu. O goleiro, &uacute;ltimo jogador respons&aacute;vel por evitar o gol, &eacute; o &uacute;nico autorizado a segurar a bola com as m&atilde;os. A partida &eacute; ganha pela equipe que marcar o maior n&uacute;mero de gols em 40 minutos divididos em dois tempos.</p>&#10;<p>Devido &agrave;s propor&ccedil;&otilde;es da &aacute;rea de jogo, o menor n&uacute;mero de jogadores e a facilidade em que se pode jogar uma partida, o futsal j&aacute; &eacute; considerado por muitos como o esporte mais praticado do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, superando o futebol que ainda assim &eacute; o mais popular<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Desde a sua cria&ccedil;&atilde;o at&eacute; &agrave; atualidade existiram diversas variantes da modalidade assim como diversas designa&ccedil;&otilde;es, cujas regras divergem em alguns pontos. Sensivelmente desde a d&eacute;cada de 1990 que a variante da modalidade com maior dimens&atilde;o e mediatismo &eacute; designada de <b>Futsal</b> e &eacute; disputada segundo as leis e &eacute;gide da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, enquanto que a modalidade disputada segundo as leis da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Mundial_de_Futsal" id="w">Associa&ccedil;&atilde;o Mundial de Futsal</a> (AMF) &eacute; designada de <b>Futebol de sal&atilde;o</b>. Existe ainda uma terceira variante da modalidade designada de <a href="http://en.wikipedia.org/wiki/Showbol" id="w">Showbol</a> (tamb&eacute;m conhecida como <b>Futebol Indoor</b>  ) sendo das 3, a que tem menor divulga&ccedil;&atilde;o mundial.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O futebol de sal&atilde;o teria sido inventado por volta de 1934, pelo professor Juan Carlos Ceriani Gravier, da ACM de <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> (<a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>), dando&shy;lhe o nome de <i>Indoor Football</i>. O Uruguai, nos anos 30, era a grande refer&ecirc;ncia no futebol, sua sele&ccedil;&atilde;o foi bicampe&atilde; ol&iacute;mpica e sede da primeira Copa do Mundo de Futebol, promovida pela FIFA, sendo tamb&eacute;m a primeira sele&ccedil;&atilde;o campe&atilde;. O futebol estava em alta nos dois pa&iacute;ses e o interc&acirc;mbio dentro da ACMs era constante.&#10;Em 1935, os professores Jo&atilde;o Lotufo e Asdrubal Monteiro, ap&oacute;s se graduarem no Instituto T&eacute;cnico da Federa&ccedil;&atilde;o Sulamericana das ACM como secret&aacute;rios diretores de educa&ccedil;&atilde;o f&iacute;sica da ACM, voltaram ao Brasil e introduziram o &#34&semi;Indoor Football&#34&semi; que passou a ser chamado futebol de sal&atilde;o. Por possuir caracter&iacute;sticas do regulamento, ainda a iniciar, o pequeno tamanho da quadra e o peso da bola, causavam muitos acidentes pela pot&ecirc;ncia dos chutes.</p>&#10;<p>J&aacute; no ano de 1948, passado Jo&atilde;o Lotufo para Secret&aacute;rio Geral da ACM S&atilde;o Paulo, transferiu Asdrubal Monteiro para o cargo de Diretor de Educa&ccedil;&atilde;o F&iacute;sica, com a proposta de que os dois resolvessem os problemas negativos da pr&aacute;tica desse esporte, elaborando assim, um novo regulamento com elementos do futebol, hockey de grama, basquete e waterpolo.</p>&#10;<p>Durante dois anos, Lotufo e Monteiro, estudaram, observaram e ampliaram as novas regras, chegando ao prot&oacute;tipo do esporte que encontramos hoje, ou seja, o limite de cinco jogadores e as marca&ccedil;&otilde;es da quadra. Ao chegar a um resultado satisfat&oacute;rio, que justificou na publica&ccedil;&atilde;o dessa regra em 1950, o esporte foi intensamente praticado nas ACM de S&atilde;o Paulo e Rio de Janeiro.</p>&#10;<p>Alterando ao curto prazo. Antes das regras serem estabelecidas, praticava&shy;se futebol de sal&atilde;o com times de cinco a sete jogadores. A bola foi sendo deixada mais pesada numa tentativa de reduzir sua capacidade de saltar e consequentemente suas frequentes sa&iacute;das de quadra. A &#34&semi;bola pesada&#34&semi; acabou por se tornar uma das mais interessantes caracter&iacute;sticas originais do futebol de sal&atilde;o.</p>&#10;<p>Em 1957 surgiu a primeira iniciativa de se uniformizar as regras do esporte, atrav&eacute;s da cria&ccedil;&atilde;o do Conselho T&eacute;cnico de Assessores de Futebol de Sal&atilde;o, por Sylvio Pacheco, ent&atilde;o presidente da Confedera&ccedil;&atilde;o Brasileira de Desportos (CBD).</p>&#10;<p>Devido a sua praticidade, tanto no reduzido n&uacute;mero de jogadores necess&aacute;rios em uma partida, quanto no espa&ccedil;o menor que exigia, o esporte rapidamente adquiriu crescente popularidade, atingindo outras localidades, gerando novos torneios e conquistando adeptos em todas as capitais do pa&iacute;s. Em 28 de Julho de 1954 foi fundada a primeira federa&ccedil;&atilde;o de desporto no Brasil, a Federa&ccedil;&atilde;o Metropolitana de futebol de sal&atilde;o, atual Federa&ccedil;&atilde;o de Futebol de Sal&atilde;o do Estado do Rio de Janeiro, tendo Ammy de Moraes como seu primeiro presidente. A Federa&ccedil;&atilde;o Mineira de Futebol de Sal&atilde;o seria fundada nesse mesmo ano, seguida da Federa&ccedil;&atilde;o Paulista, em 1955, e das Federa&ccedil;&otilde;es Cearense, Paranaense, Ga&uacute;cha e Baiana, em 1956, a Catarinense e a Norte Rio Grandense, em 1957, a Sergipana em 1959. Nas d&eacute;cadas seguintes seriam gradualmente estabelecidas federa&ccedil;&otilde;es em todos os estados da Uni&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Futebol_de_sal%C3%A3o_e_futsal" name="Futebol_de_sal%C3%A3o_e_futsal"></a><h2> Futebol de sal&atilde;o e futsal  </h2>&#10;<p> &#10;A respeito das diverg&ecirc;ncias hist&oacute;ricas, futebol de sal&atilde;o e futsal s&atilde;o tecnicamente o mesmo esporte, especialmente quando se leva em conta que as diferen&ccedil;as, nem sempre t&atilde;o evidentes a primeira vista, acabam sendo ainda mais embaralhadas pelo emaranhado processo hist&oacute;rico que envolveu o cisma no esporte e pela pr&aacute;tica comum nos c&iacute;rculos do esporte.&#10;S&atilde;o 5 jogadores para cada lado incluindo o goleiro. Em rela&ccedil;&atilde;o aos tempos s&atilde;o 2 tempos de 20 minutos, fazendo uma partida inteira ser de 40 minutos.</p>&#10;<p>O termo <i>fut&shy;sal</i> foi originalmente cunhado pela FIFUSA em rea&ccedil;&atilde;o &agrave; proibi&ccedil;&atilde;o da FIFA de se usar o nome futebol por entidades que n&atilde;o ela pr&oacute;pria. No entanto, acabou sendo adotado posteriormente sem o h&iacute;fen pela pr&oacute;pria FIFA, tornando&shy;se assim associado &agrave; forma que o esporte adquiriu sob a autoridade desta entidade.</p>&#10;<p>O Futebol de Sal&atilde;o tem como federa&ccedil;&atilde;o nacional a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Nacional_de_Futebol_de_Sal%C3%A3o" id="w">Confedera&ccedil;&atilde;o Nacional de Futebol de Sal&atilde;o</a>, filiada a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Mundial_de_Futsal" id="w">Associa&ccedil;&atilde;o Mundial de Futsal</a> (AMF), cuja sede situa&shy;se no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. O Futsal, por sua vez, em sua forma mais difundida hoje &eacute; administrado no Brasil pela <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futsal" id="w">Confedera&ccedil;&atilde;o Brasileira de Futsal</a>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/CBF" id="w">CBF</a> filiada a <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>. </p>&#10;<p>Embora mantenham em comum sua ess&ecirc;ncia, a cria&ccedil;&atilde;o de algumas regras diferenciadas criou peculiaridades em cada uma das modalidades: o <a href="http://en.wikipedia.org/wiki/Futsal" id="w">Futsal</a>, com uma bola mais leve e com a valoriza&ccedil;&atilde;o do uso dos p&eacute;s adquiriu maior semelhan&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol de campo</a> e ganhou maior din&acirc;mica com novas regras que o tornaram mais &aacute;gil, como por exemplo, permitir que o goleiro atue como um jogador de linha quando ele est&aacute; fora da sua &aacute;rea&semi; o <a href="http://en.wikipedia.org/wiki/Futsal_FIFUSA" id="w">Futebol de Sal&atilde;o</a>, buscando sempre preservar as regras originais, manteve mais as caracter&iacute;sticas de um esporte indoor, com um jogo mais no ch&atilde;o, reduzindo o jogo a&eacute;reo, devido ao peso da bola, com laterais e escanteios cobrados com as m&atilde;os. Dessa forma, a din&acirc;mica do jogo em uma e outra modalidade tornou&shy;se sensivelmente diferenciada. O fato de pertencerem a entidades diferentes, por certo dever&aacute;, com o passar do tempo, demarcar modalidades diferenciadas.<sup id="_ref&shy;HISTORIA_a" class="reference"><a href="#_note&shy;HISTORIA" title="">[3]</a></sup></p>&#10;<p>No aspecto dos agrupamentos pol&iacute;ticos em torno do esporte, at&eacute; o final da d&eacute;cada de 90 o futebol de sal&atilde;o era administrado por uma entidade chamada <b>Federa&ccedil;&atilde;o Internacional de Futebol de Sal&atilde;o</b> ou simplesmente <a href="http://en.wikipedia.org/wiki/FIFUSA" id="w">FIFUSA</a>, com sede no Brasil&semi; quando foi proposto um acordo oficialmente em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, pelo qual a FIFUSA se tornaria um departamento da FIFA e esta passaria a comandar o futebol de sal&atilde;o. No entanto, por motivos diversos a <i>parceria</i> n&atilde;o vingou, e cada entidade seguiu seu caminho. A FIFA, contudo, manteve seu projeto criando uma comiss&atilde;o pr&oacute;pria da modalidade, mudando o nome do esporte para <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>,<sup id="_ref&shy;referencia2_a" class="reference"><a href="#_note&shy;referencia2" title="">[4]</a></sup> e atraindo para sua tutela federa&ccedil;&otilde;es nacionais, com a promessa de padronizar as regras e difundir o esporte pelo mundo. &Agrave; FIFUSA congregou as entidades continentais relacionadas ao futebol de sal&atilde;o  e apoiou a cria&ccedil;&atilde;o de novas. Por diverg&ecirc;ncias de seus membros em 2002 a FIFUSA foi sucedida pela AMF, e acabou paralisando suas atividades em 2004. Com a AMF est&atilde;o as confedera&ccedil;&otilde;es: CSFS &ndash; Confedera&ccedil;&atilde;o Sul&shy;Americana de Futebol de Sal&atilde;o, FIFUSA &shy; <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol_de_Sal%C3%A3o" id="w">Federa&ccedil;&atilde;o Internacional de Futebol de Sal&atilde;o</a>, UEFS &shy; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia_de_Futsal" id="w">Uni&atilde;o Europeia de Futsal</a>, CPFS &shy; <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Pan&shy;Americana_de_Futebol_de_Sal%C3%A3o" id="w">Confedera&ccedil;&atilde;o Pan&shy;Americana de Futebol de Sal&atilde;o</a>, CONCACFUTSAL &ndash; <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Norte%2C_Am%C3%A9rica_Central_e_Caribe_de_Futebol_de_Sal%C3%A3o" id="w">Confedera&ccedil;&atilde;o do Norte, Am&eacute;rica Central e Caribe de Futebol de Sal&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Africana_de_Futebol_de_Sal%C3%A3o" id="w">CAFUSA &shy; Confedera&ccedil;&atilde;o Africana de Futebol de Sal&atilde;o</a>, CAFS &ndash; Confedera&ccedil;&atilde;o Asi&aacute;tica de Futebol de Sal&atilde;o e CFSO &ndash; Confedera&ccedil;&atilde;o de Futebol de Sal&atilde;o da Oceania.<sup id="_ref&shy;referencia1_a" class="reference"><a href="#_note&shy;referencia1" title="">[5]</a></sup></p>&#10;<a id="Fundamentos" name="Fundamentos"></a><h2> Fundamentos </h2>&#10;<p>Os principais fundamentos do futsal s&atilde;o<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>:&#10;</p>&#10;<ul>&#10;<li><b>Passe</b>: &Eacute; quando o jogador passa a bola para um companheiro da sua equipe.</li>&#10;<li><b>Drible</b>: &Eacute; o ato em que o jogador utiliza&shy;se da bola para enganar o advers&aacute;rio.</li>&#10;<li><b>Finta</b>: &Eacute; o ato de enganar o advers&aacute;rio sem tocar na bola.</li>&#10;<li><b>Cabeceio</b>: &Eacute; a a&ccedil;&atilde;o de cabecear a bola que tem como objetivo defender ou marcar um gol.</li>&#10;<li><b>Chute</b>: &Eacute; a a&ccedil;&atilde;o de chutar a bola,quando a bola estiver parada ou em movimento, visando dar a ela uma trajet&oacute;ria em dire&ccedil;&atilde;o a um objetivo, seja este o gol, outro jogador ou tir&aacute;&shy;la de jogo (existem varias formas de chute).</li>&#10;<li><b>Recep&ccedil;&atilde;o</b>: &Eacute;  a a&ccedil;&atilde;o de interromper a trajet&oacute;ria da bola vinda de passes ou arremessos.</li>&#10;<li><b>Condu&ccedil;&atilde;o</b>: &Eacute; a a&ccedil;&atilde;o de progredir com a bola por todos os espa&ccedil;os poss&iacute;veis de jogo.</li>&#10;<li><b>Dom&iacute;nio de bola</b>: Como no futebol, usa&shy;se os p&eacute;s para dominar a bola.</li>&#10;<li><b>Chute no gol</b>: Com um dos p&eacute;s, chute a bola no gol.</li></ul>&#10;<a id="Categorias" name="Categorias"></a><h2> Categorias </h2>&#10;<p>Em fun&ccedil;&atilde;o da idade o futsal costuma ser dividido nas seguintes categorias:&#10;</p>&#10;<ul>&#10;<li><b>Sub&shy;7</b> para atletas de 5 a 7 anos.</li>&#10;<li><b>Sub&shy;8</b> para atletas de 7 a 8 anos.</li>&#10;<li><b>Sub&shy;9</b> para atletas de 8 a 9 anos.</li>&#10;<li><b>Sub&shy;11</b> para atletas de 10 a 11 anos.</li>&#10;<li><b>Sub&shy;13</b> para atletas de 12 a 13 anos.</li>&#10;<li><b>Sub&shy;15</b> para atletas de 14 a 15 anos.</li>&#10;<li><b>Sub&shy;17</b> para atletas de 16 a 17 anos.</li>&#10;<li><b>Sub&shy;20</b> para atletas de 18, 19 a 20 anos.</li>&#10;<li><b>Adulto</b> para atletas de 20 anos em diante.</li>&#10;<li><b>Veterano</b> para atletas a partir dos 35 anos.</li></ul>&#10;<a id="Posi%C3%A7%C3%B5es_dos_jogadores" name="Posi%C3%A7%C3%B5es_dos_jogadores"></a><h2> Posi&ccedil;&otilde;es dos jogadores </h2>&#10;&#10;&#10;<ul>&#10;<li><b>Goleiro/Guarda&shy;Redes</b> &shy; Defende o gol de todos os ataques do advers&aacute;rio e tamb&eacute;m pode atacar, n&atilde;o podendo tocar na bola no campo de defesa do advers&aacute;rio.</li>&#10;<li><b>Fixo</b> &shy; Defensor, semelhante ao <a href="http://en.wikipedia.org/wiki/Zagueiro" id="w">zagueiro</a>.</li>&#10;<li><b>Ala</b> (esquerdo e direito) &shy; Trabalham a bola na lateral da quadra.</li>&#10;<li><b>Piv&ocirc;</b> &shy; Atacante, o que fica mais pr&oacute;ximo do gol advers&aacute;rio.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<pre> &#10;</pre>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebol_de_sal%C3%A3o" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Variantes_do_futebol" id="w">Categoria:Variantes do futebol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebol_de_sal%C3%A3o_FIFUSA/AMF" id="w">Categoria:Futebol de sal&atilde;o FIFUSA/AMF</a></p></body></html>