<html><title>Agricultura org&acirc;nica</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Plantacaoorganica.jpg%7C250px%7Cthumb" id="w">Planta&ccedil;&atilde;o de batatas org&acirc;nicas.</a>&#10;<b>Agricultura org&acirc;nica</b> ou <b>agricultura biol&oacute;gica</b> &eacute; o termo frequentemente usado para designar a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> e outros produtos vegetais que n&atilde;o faz uso de produtos qu&iacute;micos sint&eacute;ticos, tais como certos <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a> e <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a>, nem de <a href="http://en.wikipedia.org/wiki/OGM" id="w">organismos geneticamente modificados</a>, e geralmente adere aos princ&iacute;pios de <a href="http://en.wikipedia.org/wiki/Agricultura_sustent%C3%A1vel" id="w">agricultura sustent&aacute;vel</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A sua base &eacute; hol&iacute;stica e p&otilde;e &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>. Os seus proponentes acreditam que num solo saud&aacute;vel, mantido sem o uso de fertilizantes e pesticidas feitos pelo homem, os alimentos tenham qualidade superior a de alimentos convencionais. Em diversos pa&iacute;ses, incluindo os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (NOP &shy; <i>National Organic Program</i>), o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (JAS &shy; <i>Japan Agricultural Standard</i>), a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> (BioSuisse) a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (CEE 2092/91), a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> (AOS &shy; <i>Australian Organic Standard / ACO &shy; Australia Certified Organic</i>) e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (ProOrg&acirc;nico &shy; Programa de Desenvolvimento da Agricultura<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>), j&aacute; adotaram programas padr&otilde;es para a regula&ccedil;&atilde;o e desenvolvimento desta atividade.</p>&#10;<p>Este sistema de produ&ccedil;&atilde;o, que exclui o uso de fertilizantes, agrot&oacute;xicos e produtos reguladores de crescimento, tem como base o uso de partes <a href="http://en.wikipedia.org/wiki/Estrume" id="w">animais</a>, avia&ccedil;&atilde;o<a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_de_culturas" id="w"> de culturas</a>, <a href="http://en.wikipedia.org/wiki/Aduba%C3%A7%C3%A3o_verde" id="w">aduba&ccedil;&atilde;o verde</a>, <a href="http://en.wikipedia.org/wiki/Compostagem" id="w">compostagem</a> e <a href="http://en.wikipedia.org/wiki/Controle_biol%C3%B3gico" id="w">controle biol&oacute;gico</a> de <a href="http://en.wikipedia.org/wiki/Praga" id="w">pragas</a> e doen&ccedil;as. Pressup&otilde;e ainda a manuten&ccedil;&atilde;o da estrutura e da profundidade do solo, sem alterar suas propriedades por meio do uso de produtos qu&iacute;micos e sint&eacute;ticos.</p>&#10;<p>A agricultura org&acirc;nica est&aacute; diretamente relacionada ao <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a>.</p>&#10;<p>O mundo est&aacute; cada vez mais r&aacute;pido e o homem, por necessidade, acompanha a rapidez das m&aacute;quinas em sua vida. Nesse processo, o homem &eacute; desvirtuado do processo produtivo particular de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> , tornando&shy;se um <a href="http://en.wikipedia.org/wiki/Consumidor" id="w">consumidor</a> ou um produtor <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> de g&ecirc;neros alimentares.</p>&#10;<p>Nessa nova ordem econ&ocirc;mica, n&atilde;o h&aacute; mais espa&ccedil;o, ou justificativa econ&ocirc;mica de mercado para o pequeno produtor ou o produtor da pr&oacute;pria comida . O movimento org&acirc;nico nasce para se opor a esse sistema vigente .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">Qualidade de vida</a> &shy; para os adeptos do movimento org&acirc;nico, um mundo cada vez mais automatizado e dependente da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> n&atilde;o exclui a viabilidade de uma produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sustent%C3%A1vel" id="w">sustent&aacute;vel</a> , que respeite o solo, o ar, as <a href="http://en.wikipedia.org/wiki/Matriz_energ%C3%A9tica" id="w">matrizes energ&eacute;ticas</a> e principalmente o ser humano.</p>&#10;<p>Mesmo com a viabilidade de uma produ&ccedil;&atilde;o ecol&oacute;gica, de fato, as pessoas que se alimentam de sua produ&ccedil;&atilde;o agr&iacute;cola s&atilde;o vistas na sociedade como radicais &semi; j&aacute; que um retrocesso na produtividade, que alcan&ccedil;ou um patamar muito elevado desde os primeiros fertilizantes (<a href="http://en.wikipedia.org/wiki/S%C3%ADntese_de_Haber&shy;Bosch" id="w">s&iacute;ntese de Haber&shy;Bosch</a> pelo qu&iacute;mico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Fritz_Haber" id="w">Fritz Haber</a>), &eacute; visto aos olhos de muitos  como um retrocesso da pr&oacute;pria sociedade. Agir contra <a href="http://en.wikipedia.org/wiki/Aliena%C3%A7%C3%A3o" id="w">aliena&ccedil;&atilde;o</a> do homem dos processos produtivos de alimento. A produ&ccedil;&atilde;o org&acirc;nica age contra os efeitos perversos da contemporaneidade , incluindo entre as ideias de seus defensores, conceitos religiosos, econ&ocirc;micos, ecol&oacute;gicos, pr&aacute;ticos e ideol&oacute;gicos &semi; sendo o exemplo religioso o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, o de renda em fam&iacute;lias pobres e a quebra do <a href="http://en.wikipedia.org/wiki/Cartel" id="w">cartel</a> do <a href="http://en.wikipedia.org/wiki/Oligop%C3%B3lio" id="w">oligop&oacute;lio</a>  da <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a> e <a href="http://en.wikipedia.org/wiki/Monsanto_(empresa)" id="w">Monsanto</a>, e da prote&ccedil;&atilde;o do solo contra <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Lixivia%C3%A7%C3%A3o" id="w">lixivia&ccedil;&atilde;o</a>, al&eacute;m da prote&ccedil;&atilde;o das &aacute;guas dos rios, da possibilidade de plantar em terrenos particulares e se aproximar da terra e do ideol&oacute;gico, a cren&ccedil;a em um mundo melhor possibilitado por uma produ&ccedil;&atilde;o que favore&ccedil;a uma melhor qualidade de vida e a sustentabilidade do ambiente.</p>&#10;<p>A atividade org&acirc;nica n&atilde;o surge contra o capitalismo, n&atilde;o tem a ingenuidade de um <a href="http://en.wikipedia.org/wiki/Luddismo" id="w">luddista</a> ou de <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a>&semi; antes de defender o <a href="http://en.wikipedia.org/wiki/Primitivismo" id="w">primitivismo</a>, surge como forma de corrigir as imperfei&ccedil;&otilde;es que a evolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Meio_t%C3%A9cnico&shy;cient%C3%ADfico&shy;informacional" id="w">meio t&eacute;cnico&shy;cient&iacute;fico&shy;informacional</a>  introduziu  na sociedade.</p>&#10;<a id="Princ%C3%ADpios" name="Princ%C3%ADpios"></a><h2> Princ&iacute;pios </h2>&#10;&#10;<ul>&#10;<li>O solo &eacute; considerado um organismo vivo, e dele deve ser retirado o m&iacute;nimo poss&iacute;vel&semi;</li>&#10;<li>Uso de adubos org&acirc;nicos de baixa solubilidade&semi;</li>&#10;<li>Controle com medidas preventivas e produtos naturais&semi;</li>&#10;<li>O <i>mato</i> (ervas daninhas) faz parte do sistema. Pode ser usado como cobertura de solo e abrigo de insetos&semi;</li></ul>&#10;<a id="Motivos_para_consumir_produtos_org%C3%A2nicos" name="Motivos_para_consumir_produtos_org%C3%A2nicos"></a><h2> Motivos para consumir produtos org&acirc;nicos </h2>&#10;<p> </p>&#10;&#10;<ol>&#10;<li>Proteger as futuras gera&ccedil;&otilde;es&semi;</li>&#10;<li>Prevenir a eros&atilde;o do solo&semi;</li>&#10;<li>Proteger a qualidade da &aacute;gua&semi;</li>&#10;<li>Rejeitar alimentos com agrot&oacute;xicos&semi;</li>&#10;<li>Melhorar a sa&uacute;de dos agricultores&semi;</li>&#10;<li>Aumentar a renda dos pequenos agricultores (agricultura familiar, com&eacute;rcio justo)&semi;</li>&#10;<li>Apoiar os pequenos agricultores&semi;</li>&#10;<li>Prevenir gastos futuros&semi;</li>&#10;<li>Promover a biodiversidade&semi;</li>&#10;<li>Descobrir sabores naturais&semi;</li>&#10;<li>Voc&ecirc; contribuir para acabar com envenenamento por pesticidas de milhares de agricultores&semi;</li>&#10;<li>Ajuda a preservar pequenas propriedades&semi;</li>&#10;<li>Ajuda a sa&uacute;de.</li></ol>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>O princ&iacute;pio da produ&ccedil;&atilde;o org&acirc;nica &eacute; o estabelecimento do equil&iacute;brio da natureza utilizando m&eacute;todos naturais de <a href="http://en.wikipedia.org/wiki/Aduba%C3%A7%C3%A3o" id="w">aduba&ccedil;&atilde;o</a> e de controle de pragas. </p>&#10;<p>O conceito de alimentos org&acirc;nicos n&atilde;o se limita &agrave; produ&ccedil;&atilde;o agr&iacute;cola, estendendo&shy;se tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> (em que o gado deve ser criado sem rem&eacute;dios ou <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nios" id="w">horm&ocirc;nios</a>), bem como ao processamento de todos os seus produtos: alimentos org&acirc;nicos industrializados tamb&eacute;m devem ser produzidos sem produtos qu&iacute;micos artificiais, como os <a href="http://en.wikipedia.org/wiki/Corante" id="w">corantes</a> e <a href="http://en.wikipedia.org/wiki/Aromatizante" id="w">aromatizantes</a> artificiais.</p>&#10;<p>Pode&shy;se resumir a sua ess&ecirc;ncia filos&oacute;fica em desprezo absoluto por tudo que tenha origem na ind&uacute;stria qu&iacute;mica . Todas as demais ind&uacute;strias: mec&acirc;nica, energ&eacute;tica, log&iacute;stica, s&atilde;o admiss&iacute;veis desde n&atilde;o muito salientes.</p>&#10;<p>A cultura de produtos org&acirc;nicos n&atilde;o se limita a alimentos. H&aacute; uma tend&ecirc;ncia de crescimento no mercado de produtos org&acirc;nicos n&atilde;o&shy;alimentares , como fibras org&acirc;nicas de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> (para serem usadas na produ&ccedil;&atilde;o de vestes). Os proponentes das fibras org&acirc;nicas dizem que a utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a> em n&iacute;veis excepcionalmente altos, al&eacute;m de outras subst&acirc;ncias qu&iacute;micas, na produ&ccedil;&atilde;o convencional de fibras, representa abuso ambiental por parte da agricultura convencional .</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pedologia" id="w">pedologia</a> limitou&shy;se durante d&eacute;cadas ao estudo da estrutura f&iacute;sico&shy;qu&iacute;mica do solo. Hoje a <a href="http://en.wikipedia.org/wiki/Agronomia" id="w">agronomia</a> se ressente de seu desconhecimento da <a href="http://en.wikipedia.org/wiki/Microfauna" id="w">microfauna</a> e <a href="http://en.wikipedia.org/wiki/Microflora" id="w">microflora</a> do solo e sua <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a>. Estima&shy;se que 95% dos microrganismos que vivem no solo sejam desconhecidos pela <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> .</p>&#10;<p>Muitos estados nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> agora oferecem certifica&ccedil;&atilde;o org&acirc;nica para seus fazendeiros . Para um sistema de produ&ccedil;&atilde;o ser certificado como org&acirc;nico, a terra deve ter sido usada somente com m&eacute;todos de produ&ccedil;&atilde;o org&acirc;nica durante um certo per&iacute;odo de anos antes da certifica&ccedil;&atilde;o. Al&eacute;m disso, somente certas subst&acirc;ncias qu&iacute;micas derivadas de produtos naturais (como <a href="http://en.wikipedia.org/wiki/Inseticida" id="w">inseticidas</a> derivados de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> podem ser usadas na produ&ccedil;&atilde;o vegetal e/ou animal.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a certifica&ccedil;&atilde;o org&acirc;nica &eacute; realizada por algumas organiza&ccedil;&otilde;es, das quais as  maiores s&atilde;o a <i>Soil Association</i> e a <i>Organic Farmers &#38&semi; Growers</i>. Todos os organismos certificadores est&atilde;o sujeitos aos regulamentos da <i>Penitente King dom Registes of Organic Food Standards</i>, ligado &agrave; legisla&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>. Na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, a certifica&ccedil;&atilde;o org&acirc;nica &eacute; realizada pela <i>Krav</i>. &shy; Na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, o controle &eacute; feito pelo <i>Instituto Biodin&acirc;mico</i> .</p>&#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h2> Controv&eacute;rsia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lojaprodutoorganico.jpg%7C250px%7Cthumb" id="w">Loja de alimentos org&acirc;nicos.</a>&#10;Muitas pessoas consideram o alimento org&acirc;nico como muito superior a outros alimentos comerciais porque em sua opini&atilde;o estes s&atilde;o alimentos mais puros &shy; isto &eacute;, alimentos org&acirc;nicos teriam menos res&iacute;duos de subst&acirc;ncias qu&iacute;micas que os demais alimentos comerciais.</p>&#10;<p>H&aacute; estudos que mostram que na m&eacute;dia , os produtos org&acirc;nicos apresentam menor quantidade de produtos qu&iacute;micos sint&eacute;ticos. Mas tamb&eacute;m s&atilde;o in&uacute;meros os casos de produtos no mercado org&acirc;nico com n&iacute;veis altos de subst&acirc;ncias qu&iacute;micas agr&iacute;colas, o que (aos olhos de muitos) p&otilde;e em d&uacute;vida alimentos comerciais vendidos sob essa &#34&semi;grife&#34&semi;. Esses casos ocorrem devido &agrave; contamina&ccedil;&atilde;o involunt&aacute;ria ou devido a fraudes.</p>&#10;<p>Para evitar estes casos, existe um n&uacute;mero grande de certificadores org&acirc;nicos, atuando a n&iacute;vel nacional e internacional, alguns deles respaldados por institui&ccedil;&otilde;es e movimentos antigos e teoricamente id&ocirc;neos.</p>&#10;<p>H&aacute; quem diga que os produtos genuinamente org&acirc;nicos, n&atilde;o cont&eacute;m mais riscos &agrave; sa&uacute;de humana do que os produtos da agricultura convencional.</p>&#10;<p>Ao contr&aacute;rio de t&eacute;cnicas agr&iacute;colas modernas (como o uso de <a href="http://en.wikipedia.org/wiki/OGM" id="w">organismos geneticamente modificados</a>), que podem ser potencialmente perigosos, os danos provocados por fungos no corpo humano est&atilde;o extensamente documentados. Este &eacute; o caso, entre outros, de c&acirc;nceres provocados pelo <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, contaminado pelo fungo <i>Aspergillus flavus</i>,produtor da <a href="http://en.wikipedia.org/wiki/Aflatoxina" id="w">aflatoxina</a>. No entanto, as culturas de amendoim, que se conhece terem sido contaminadas por este fungo, s&atilde;o culturas manejadas convencionalmente e n&atilde;o sob as normas que regem a agricultura org&acirc;nica.</p>&#10;<p>H&aacute; quem enxergue nos entusiastas da agricultura org&acirc;nica um vi&eacute;s do &#34&semi;bom selvagem&#34&semi; (de <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a>), segundo o qual &#34&semi;tudo o que vem da natureza &eacute; bom, e o que &eacute; artificialmente constru&iacute;do pelo homem &eacute; ruim&#34&semi;.</p>&#10;<p>Os benef&iacute;cios ambientais da agricultura org&acirc;nica tamb&eacute;m s&atilde;o objeto de debate, tanto por parte da academia, quanto por produtores agr&iacute;colas, autoridades ambientais e por parte da tr&ecirc;s grandes empresas mundiais que praticamente monopolizam a produ&ccedil;&atilde;o de pesticidas (com mais de 90% do mercado) &shy; a <a href="http://en.wikipedia.org/wiki/Monsanto_(empresa)" id="w">Monsanto</a>, a <a href="http://en.wikipedia.org/wiki/Syngenta" id="w">Syngenta</a> e a <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a>.</p>&#10;<p>Os que defendem a <a href="http://en.wikipedia.org/wiki/Agricultura_tradicional" id="w">agricultura tradicional</a> dizem que  as pr&aacute;ticas de agricultura org&acirc;nica causam mais danos ambientais que as pr&aacute;ticas convencionais. Por exemplo, dizem que preparar a terra para plantar usando o <a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicida</a> glifosato (produto cujo nome comercial &eacute; Roundup, da empresa americana Monsanto) reduz a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> da terra em compara&ccedil;&atilde;o com o uso de um <a href="http://en.wikipedia.org/wiki/Arado" id="w">arado</a>. Os proponentes da <a href="http://en.wikipedia.org/wiki/Agroneg%C3%B3cio" id="w">agricultura convencional</a> tamb&eacute;m argumentam que fazendas org&acirc;nicas s&atilde;o menos produtivas , requerem que mais terra seja usada para produzir a mesma quantidade de alimento e provocam mais perda de solo.</p>&#10;<p>Por sua vez, os proponentes da agricultura org&acirc;nica explicam que fazendas org&acirc;nicas n&atilde;o liberam pesticidas qu&iacute;micos e herbicidas, nem causam a drenagem de fertilizantes sint&eacute;ticos para o ambiente. A drenagem de fertilizantes nitrogenados para o len&ccedil;ol fre&aacute;tico &eacute; uma importante causa de <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> da &aacute;gua doce nos pa&iacute;ses desenvolvidos.</p>&#10;<p>De acordo com eles, a agricultura org&acirc;nica n&atilde;o se limita a uma volta a um passado arcaico. A retomada de t&eacute;cnicas tradicionais tem sido a salva&ccedil;&atilde;o de culturas consideradas perdidas para &#34&semi;pragas&#34&semi;, devido &agrave; pr&aacute;tica da monocultura. Na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, por exemplo, a retomada do sistema <i>cabruca</i> no plantio de cacau &eacute; recomendada pelos t&eacute;cnicos da <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Pesquisa_Agropecu%C3%A1ria" id="w">Embrapa</a>, pois salvou algumas culturas da extin&ccedil;&atilde;o pela praga <a href="http://en.wikipedia.org/wiki/Vassoura_de_bruxa" id="w">vassoura de bruxa</a>. De acordo com document&aacute;rios veiculados na televis&atilde;o estatal <i>TV Cultura</i> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, h&aacute; fazendas com os cacaueiros assolados pela doen&ccedil;a devido &agrave; destrui&ccedil;&atilde;o da mata, ao lado de fazendas que mantiveram a t&eacute;cnica <a href="http://en.wikipedia.org/wiki/Agrofloresta" id="w">agroflorestal</a> tradicional e que continuaram operacionais.</p>&#10;<p>Os produtores org&acirc;nicos por sua vez contra&shy;argumentam atacando os efeitos ambientais da agricultura tradicional. Dizem que a agricultura convencional empobrece a terra ao eliminarem o ciclo vital criado pelos microorganismos naturais do solo. Esse empobrecimento exige, com o passar do tempo, quantidades maiores de fertilizantes. A utiliza&ccedil;&atilde;o de herbicidas e pesticidas sobre as pragas presentes no ambiente acaba selecionando, atrav&eacute;s da lei da sele&ccedil;&atilde;o natural de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Darwin</a> (a lei da sobreviv&ecirc;ncia do mais apto) as pestes mais agressivas e perigosas (que s&atilde;o as que sobrevivem &agrave; aplica&ccedil;&atilde;o dos produtos qu&iacute;micos). Essas doses continuamente crescentes v&ecirc;m causando grande alarde na comunidade m&eacute;dica atual, pois sabe&shy;se da devastadora toxicidade e do poder acumulativo desses produtos e seus metab&oacute;litos no meio ambiente.</p>&#10;<p>Al&eacute;m disso, h&aacute; o problema social e econ&ocirc;mico da rela&ccedil;&atilde;o entre os produtores rurais e as grandes empresas agroqu&iacute;micas. Os produtores que utilizam insumos agr&iacute;colas produzidos por processos qu&iacute;micos sofisticados em suas t&eacute;cnicas de produ&ccedil;&atilde;o da agricultura convencional est&atilde;o ficando cada vez mais dependentes das grandes empresas qu&iacute;micas que os fabricam. Estas grandes empresas industriais, por serem em n&uacute;mero muito restrito t&ecirc;m poder <a href="http://en.wikipedia.org/wiki/Oligop%C3%B3lio" id="w">oligopol&iacute;stico</a> sobre esse mercado. Isto implica que elas conseguem determinar os pre&ccedil;os de seus produtos e elas fazem isso de maneira a maximiz&aacute;&shy;los (para tamb&eacute;m maximizar seus lucros). As cinco maiores empresas mundiais controlam cerca de 90% do mercado de insumos agr&iacute;colas industriais usados como <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a>, <a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicidas</a>, <a href="http://en.wikipedia.org/wiki/Fungicida" id="w">fungicidas</a>, <a href="http://en.wikipedia.org/wiki/Acaricida" id="w">acaricidas</a> e <a href="http://en.wikipedia.org/wiki/Inseticida" id="w">inseticidas</a>.</p>&#10;<p>Por outro lado, os produtores rurais &shy; que por serem em grande n&uacute;mero e por produzirem produtos homog&ecirc;neos, trabalham no que os economistas chamam de regime de &#34&semi;concorr&ecirc;ncia ou competi&ccedil;&atilde;o perfeita&#34&semi; &shy; s&atilde;o obrigados a aceitar, ou tomar, os pre&ccedil;os determinados pelo poder oligopol&iacute;stico dessas grandes  empresas. Como resultado dessa situa&ccedil;&atilde;o, em m&eacute;dia, o lucro dos produtores rurais que utilizam insumos t&eacute;cnicos industriais tenda a zero. Isto &eacute;, apenas os produtores mais eficientes (os que conseguem produzir a custos menores que os custos m&eacute;dios de produ&ccedil;&atilde;o) conseguem ter lucro. Assim, estes produtores tendem a aumentar suas &aacute;reas de produ&ccedil;&atilde;o e os menos eficientes tendem a sair da atividade e desta maneira, exacerbam o problema social conhecido como <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a>).</p>&#10;<p>Os cr&iacute;ticos da agricultura org&acirc;nica tamb&eacute;m atacam a sua produtividade. De acordo com eles, se fosse poss&iacute;vel for&ccedil;ar a implementa&ccedil;&atilde;o da agricultura org&acirc;nica no mundo inteiro, faltariam alimentos para a atual popula&ccedil;&atilde;o mundial &shy; fazendo com que uma parcela significativa da popula&ccedil;&atilde;o mundial (justamente a parcela mais pobre dela) morresse de fome. J&aacute; os proponentes da agricultura org&acirc;nica dizem que esta alta produtividade &eacute; resultado de d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/Pesquisa_cient%C3%ADfica" id="w">pesquisa cient&iacute;fica</a> e de <a href="http://en.wikipedia.org/wiki/Extens%C3%A3o_rural" id="w">extens&atilde;o rural</a> (pagas em sua maior parte pelos contribuintes. Dizem tamb&eacute;m que a agricultura org&acirc;nica dever&aacute; aumentar sua produtividade para n&iacute;veis semelhantes ao da agricultura convencional se valores semelhantes de tempo e dinheiro forem investidos com a abordagem da agricultura sustent&aacute;vel. <i>(Para um aprofundamento nessa quest&atilde;o, ver o artigo <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_verde" id="w">revolu&ccedil;&atilde;o verde</a>)</i>.</p>&#10;<p>Por fim, os cr&iacute;ticos da chamada &#34&semi;ideologia&#34&semi; por tr&aacute;s da agricultura org&acirc;nica, classificada por eles como &#34&semi;quase religiosa&#34&semi; , tentam desmistific&aacute;&shy;la relembrando insistentemente que <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> era um entusiasta da agricultura org&acirc;nica. <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>, tamb&eacute;m ele um vegetariano e fervoroso defensor da agricultura org&acirc;nica, empreendeu fazendas org&acirc;nicas em toda a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Nessas fazendas, foram feitos diversos estudos (question&aacute;veis) alertando sobre os efeitos &#34&semi;degenerativos&#34&semi; de alimentos cultivados com fertilizantes sobre a sa&uacute;de humana. Uma das fazendas org&acirc;nicas de Himmler (que ali&aacute;s era <a href="http://en.wikipedia.org/wiki/Agr%C3%B4nomo" id="w">agr&ocirc;nomo</a>)  ficava no campo de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dachau" id="w">Dachau</a>, e produzia alimentos e ervas para medicamentos utilizados pela c&uacute;pula da <a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a>. T&eacute;cnicas org&acirc;nicas de agricultura eram parte do treinamento obrigat&oacute;rio de todos soldados da SS .</p>&#10;<p>Defensores da agricultura org&acirc;nica dizem que estes fatos hist&oacute;ricos s&atilde;o irrelevantes. Os cr&iacute;ticos concordam que eles n&atilde;o t&ecirc;m relev&acirc;ncia nas t&eacute;cnicas agr&iacute;colas ou nas discuss&otilde;es ambientais sobre a agricultura org&acirc;nica. NO entanto, afirmam que tais informa&ccedil;&otilde;es s&oacute; t&ecirc;m import&acirc;ncia quando a agricultura org&acirc;nica &eacute; encarada como parte de um sistema moral (e de marketing). De acordo com eles, informa&ccedil;&otilde;es como estas ajudam a desmistific&aacute;&shy;la, fazendo com que os alimentos org&acirc;nicos voltem a patamares de pre&ccedil;o que reflitam o seu real valor de mercado.</p>&#10;<a id="Import%C3%A2ncia_econ%C3%B4mica" name="Import%C3%A2ncia_econ%C3%B4mica"></a><h2> Import&acirc;ncia econ&ocirc;mica </h2>&#10;<p>O movimento org&acirc;nico cresce  em todo o mundo, e mesmo nos EUA &eacute; grande  o n&uacute;mero de <i>homegardeners</i> que utilizam a produ&ccedil;&atilde;o org&acirc;nica, pessoas que optaram por produzir em casa os vegetais que consomem para garantir a isen&ccedil;&atilde;o de agrot&oacute;xicos.</p>&#10;<p>A produ&ccedil;&atilde;o org&acirc;nica, por sua pr&oacute;pria natureza, se adequa  &agrave; pequena propriedade rural, e com frequ&ecirc;ncia esses produtores se organizam em cooperativas para comercializar seus produtos. Essa organiza&ccedil;&atilde;o permite o contato direto com o mercado consumidor, crescente nos grandes centros. A demanda por produtos org&acirc;nicos tem sido maior  que a oferta, levando a um aumento dos pre&ccedil;os dos alimentos org&acirc;nicos (e consequentemente, um aumento na renda dos seus produtores). Al&eacute;m disso, cresce o n&uacute;mero de feiras de produtos org&acirc;nicos, onde o produtor vende direto ao consumidor.  Tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria_org%C3%A2nica" id="w">pecu&aacute;ria org&acirc;nica</a>, que utiliza sistemas como o pastoreio Voisin, escoa latic&iacute;nios por este sistema sem intermedi&aacute;rios.</p>&#10;<p>O com&eacute;rcio internacional de produtos org&acirc;nicos tem nos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> setentrional um de seus grandes compradores.</p>&#10;<a id="O_movimento_org%C3%A2nico_e_suas_subdivis%C3%B5es" name="O_movimento_org%C3%A2nico_e_suas_subdivis%C3%B5es"></a><h2> O movimento org&acirc;nico e suas subdivis&otilde;es </h2>&#10;<p>O nome <i>agricultura org&acirc;nica n&atilde;o &eacute; visto com unanimidade, nem parece ter um significado etimologicamente correto, mas tornou&shy;se reconhecido como sin&ocirc;nimo de &#34&semi;agricultura mais perto da natureza&#34&semi; . N&atilde;o se refere, por&eacute;m, a um &uacute;nico m&eacute;todo de agricultura. H&aacute; quem diga que se trata mais de uma <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> do que de um conjunto de t&eacute;cnicas agr&iacute;colas .</i></p>&#10;<p>Entre as correntes que se contrap&otilde;em &agrave; <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monocultura</a> convencional, e s&atilde;o por isto chamadas <i>alternativas</i>, est&atilde;o :&#10;</p>&#10;<ul>&#10;<li>Agricultura org&acirc;nica e biol&oacute;gica, baseadas nas observa&ccedil;&otilde;es que Sir Albert Howard fez, no come&ccedil;o do s&eacute;culo XX, dos m&eacute;todos de agricultores indianos. O princ&iacute;pio de sua teoria &eacute; que a sanidade vegetal depende do <a href="http://en.wikipedia.org/wiki/H%C3%BAmus" id="w">h&uacute;mus</a> do solo, que se produz na presen&ccedil;a dos microrganismos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agricultura_biodin%C3%A2mica" id="w">Agricultura biodin&acirc;mica</a>, nascida das palestras proferidas por <a href="http://en.wikipedia.org/wiki/Rudolf_Steiner" id="w">Rudolf Steiner</a> em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. Toda a sua teoria baseia&shy;se no princ&iacute;pio de que a sanidade vegetal depende de sua inser&ccedil;&atilde;o na &#34&semi;matriz energ&eacute;tica universal&#34&semi;.</li>&#10;<li>Agricultura natural, proposta por <a href="http://en.wikipedia.org/wiki/Mokiti_Okada" id="w">Mokiti Okada</a> em 1935. V&ecirc; na <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a>, que imita os processos da natureza, a base da <a href="http://en.wikipedia.org/wiki/Sanidade_vegetal" id="w">sanidade vegetal</a> e animal que, de acordo com ele, &eacute; a base da sanidade humana.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Permacultura" id="w">Permacultura</a>, desenvolvida em 1975 na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> por <a href="http://en.wikipedia.org/wiki/Bill_Mollison" id="w">Bill Mollison</a>. Re&uacute;ne t&eacute;cnicas tradicionais de v&aacute;rios povos ind&iacute;genas j&aacute; extintos, e une&shy;as &agrave; integra&ccedil;&atilde;o com a ecologia local, e a <a href="http://en.wikipedia.org/wiki/Ecologia_humana" id="w">ecologia humana</a>.</li>&#10;<li>Agricultura Nasseriana <a class="externallink" href="http://www.sitioduascachoeiras.com.br/agricultura/vegetal/agr_alt.html#8" rel="nofollow" title="http://www.sitioduascachoeiras.com.br/agricultura/vegetal/agr_alt.html#8">Refer&ecirc;ncia</a> (Nasser Youssef Nasr): &Eacute; a mais nova corrente da agricultura ecol&oacute;gica e tem como base a experi&ecirc;ncia de Nasser Youssef Nasr no Esp&iacute;rito Santo &shy; Brasil. Tamb&eacute;m chamada de Biotecnologia Tropical, defende o est&iacute;mulo e manejo de ervas nativas e ex&oacute;ticas, a multidiversidade de insetos e plantas, a aplica&ccedil;&atilde;o direta de estercos e res&iacute;duos org&acirc;nicos na base das plantas, aduba&ccedil;&otilde;es org&acirc;nicas e minerais pesadas. Nasser diz que a agricultura de clima tropical do Brasil n&atilde;o precisa de compostagem, pois o clima quente e as rea&ccedil;&otilde;es fisiol&oacute;gicas e bioqu&iacute;micas intensas garantem a transforma&ccedil;&atilde;o no solo da mat&eacute;ria org&acirc;nica. No Brasil, defende Nasser, o esterco deve ser colocado diretamente na planta, pois esta sabe o momento apropriado de lan&ccedil;ar suas rad&iacute;culas na mat&eacute;ria org&acirc;nica que est&aacute; em decomposi&ccedil;&atilde;o, e os microorganismos do solo buscam no esterno os nutrientes necess&aacute;rios para a planta e os levam para baixo da terra. Outro ponto interessante &eacute; o uso de ervas nativas e ex&oacute;ticas junto com a cultura para que haja diversidade de in&ccedil;os. Desta forma, &eacute; preciso manejar as ervas nativas de maneira que elas mantenham o solo protegido e fa&ccedil;am aduba&ccedil;&atilde;o verde. N&atilde;o temos uma agricultura de solo, mas de sol.</li></ul>&#10;<p>Na pr&aacute;tica, essas correntes t&ecirc;m pontos em comum, e suas pr&aacute;ticas di&aacute;rias n&atilde;o diferem significativamente. Fazem todas elas parte da mudan&ccedil;a de paradigma que est&aacute; em processo : o modelo <a href="http://en.wikipedia.org/wiki/Cartesiano" id="w">cartesiano</a> de causa&shy;efeito sendo substitu&iacute;do nas ci&ecirc;ncias da vida pelo <a href="http://en.wikipedia.org/wiki/Paradigma_sist%C3%AAmico" id="w">modelo sist&ecirc;mico</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria_org%C3%A2nica" id="w">Pecu&aacute;ria org&acirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Avalia%C3%A7%C3%A3o_de_Conformidade_Org%C3%A2nica_&shy;_SISORG" id="w">Sistema Brasileiro de Avalia&ccedil;&atilde;o de Conformidade Org&acirc;nica &shy; SISORG</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.emater.mg.gov.br/doc/intranet/upload//LivrariaVirtual/agricultura%20org&acirc;nica.pdf" rel="nofollow" title="http://www.emater.mg.gov.br/doc/intranet/upload//LivrariaVirtual/agricultura%20org&acirc;nica.pdf">Agricultura org&acirc;nica</a></li>&#10;<li><a class="externallink" href="http://www.organicedunet.org" rel="nofollow" title="http://www.organicedunet.org">Organic.Edunet &shy; Base de dados com recursos digitais sobre agricultura ecol&oacute;gica</a></li>&#10;<li><a class="externallink" href="http://www.emater.mg.gov.br/doc/intranet/upload//LivrariaVirtual/aduba&ccedil;&atilde;o%20org&acirc;nica%20e%20aduba&ccedil;&atilde;o%20verde.pdf" rel="nofollow" title="http://www.emater.mg.gov.br/doc/intranet/upload//LivrariaVirtual/aduba&ccedil;&atilde;o%20org&acirc;nica%20e%20aduba&ccedil;&atilde;o%20verde.pdf">Aduba&ccedil;&atilde;o org&acirc;nica e aduba&ccedil;&atilde;o verde</a></li>&#10;<li><a class="externallink" href="http://www.raizes.org" rel="nofollow" title="http://www.raizes.org">Porto &shy; Produ&ccedil;&atilde;o local para consumo local</a></li>&#10;<li><a class="externallink" href="http://www.socioeco.org/bdf/pt/thesaurus_thema/thema&shy;4.html" rel="nofollow" title="http://www.socioeco.org/bdf/pt/thesaurus_thema/thema&shy;4.html">5 estudos de caso sobre agricultura sustent&aacute;vel</a></li>&#10;<li><a class="externallink" href="http://www.portalorganico.com.br/artigo" rel="nofollow" title="http://www.portalorganico.com.br/artigo">Portal Org&acirc;nico (artigos sobre agricultura org&acirc;nica)</a> Acesso em abril, 2014</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_agr%C3%ADcolas" id="w">Categoria:Sistemas agr&iacute;colas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenvolvimento_sustent%C3%A1vel" id="w">Categoria:Desenvolvimento sustent&aacute;vel</a></p></body></html>