<html><title>Igreja Nova (Alagoas)</title><body>&#10;<p> &#10;<b>Igreja Nova</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;07&#39&semi;31&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 36&ordm;39&#39&semi;43&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 14 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 22 273 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 429,9&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Igreja Nova &eacute; um dos munic&iacute;pios mais antigos do estado de Alagoas, e tem sua hist&oacute;ria ligada &agrave; explora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a> por pescadores sa&iacute;dos da cidade de <a href="http://en.wikipedia.org/wiki/Penedo_(Alagoas)" id="w">Penedo</a> que, por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, fundaram um povoado denominando&shy;o de Ponta das Pedras e, em seguida, chamando&shy;o de Oitizeiro. Logo foi erguida uma pequena <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> em homeagem a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, at&eacute; hoje padroeiro do munic&iacute;pio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, ap&oacute;s o desmoronamento da capela, frades <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> se uniram aos moradores para construir um dos mais belos templos cat&oacute;licos de Alagoas, cujas badaladas de <a href="http://en.wikipedia.org/wiki/Sino" id="w">sinos</a> s&atilde;o ouvidas a uma dist&acirc;ncia de 6&#160&semi;km, chamada Igreja Nova.</p>&#10;<p>A povoa&ccedil;&atilde;o foi desmembrada de Penedo e teve seus limites fixados pela resolu&ccedil;&atilde;o 849, de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>. As primeiras tentativas de elevar o povoado &agrave; <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> (com leis de 1885 e 1889) n&atilde;o surtiram efeito. Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, atrav&eacute;s do decreto 39, o processo se completou e a nova vila passa a se chamar Triunfo. Em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, foi conduzida &agrave; categoria de cidade, at&eacute; uma nova lei suprimir a condi&ccedil;&atilde;o e anex&aacute;&shy;la novamente a Penedo. Apenas em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> foi elevada &agrave; condi&ccedil;&atilde;o de cidade. O nome Igreja Nova, por&eacute;m, s&oacute; foi adotado em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O munic&iacute;pio basicamente vive do setor agropecu&aacute;rio, por conta da sua localiza&ccedil;&atilde;o e pela pequena popula&ccedil;&atilde;o. &Eacute; um dos maiores produtores de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> do estado, com reconhecida import&acirc;ncia no desenvolvimento da regi&atilde;o ribeirinha do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a>. Al&eacute;m disso, desenvolve projetos de <a href="http://en.wikipedia.org/wiki/Piscicultura" id="w">piscicultura</a> em parceria com a <a href="http://en.wikipedia.org/wiki/Codevasf" id="w">Codevasf</a>, que encontra no munic&iacute;pio um laborat&oacute;rio natural, no maior a&ccedil;ude de Alagoas. Atualmente a agricultura do munic&iacute;pio tem sido profundamente alterada pelo setor sucroalcoolerio, j&aacute; que a &uacute;nica industria de grande porte do munic&iacute;pio &eacute; a usina Marituba, do Grupo Carlos Lyra. </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Alagoas" id="w">Categoria:Munic&iacute;pios de Alagoas</a></p></body></html>