<html><title>Conde (Bahia)</title><body>&#10;<p> &#10; &#10; &#10;<b>Conde</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 11&ordm;48&#39&semi;49&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;36&#39&semi;38&#34&semi; oeste, estando a uma altitude de 12 metros. Sua popula&ccedil;&atilde;o estimada em 2013 era de 25 724 habitantes. Possui uma &aacute;rea de 954,452 km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os selvagens &iacute;ndios da tribo Tupinamb&aacute;s foram os primeiros habitantes de Conde em terras que os jesu&iacute;tas haviam adquirido atrav&eacute;s da&#10;concess&atilde;o de Garcia D&rsquo;&aacute;vila, em 1650. Colonos portugueses e outros, atra&iacute;dos pela fertilidade das terras, fizeram resid&ecirc;ncia no local&#10;onde se criava o ent&atilde;o povoado de Itapicuru de Baixo. Em 1702, foi elevado &agrave; categoria de Freguesia com a constru&ccedil;&atilde;o da Igreja de Nossa&#10;Senhora do Monte de Itapicuru da Praia. Em 17 de dezembro de 1806, atrav&eacute;s de requerimento assinado pelo povo, foi elevada a Vila pelo&#10;ouvidor Navarro, com a denomina&ccedil;&atilde;o de Conde, em cumprimento &agrave; ordem do &ldquo;Conde dos Arcos&rdquo; de cujo t&iacute;tulo surgiu a denomina&ccedil;&atilde;o. Assim, o&#10;munic&iacute;pio da Vila do Conde teve os seus &oacute;rg&atilde;os competentes criados e passou por diversas fases de desenvolvimento alcan&ccedil;ando a Rep&uacute;blica&#10;e aderindo a ela. At&eacute; 1912, a sede da Vila e munic&iacute;pio permaneceu no mesmo local de sua cria&ccedil;&atilde;o. Por&eacute;m, uma enorme enchente do rio&#10;Itapicuru que corta at&eacute; hoje a cidade, destruiu e devastou a sua economia. Em 10 de junho do mesmo ano, a sede do munic&iacute;pio, por for&ccedil;a&#10;da Lei Estadual N&ordm; 889 foi transferida para o Arraial de Esplanada. Passaram&shy;se alguns anos e o povo do Conde tomou consci&ecirc;ncia do&#10;absurdo dessa submiss&atilde;o, visto que a frente econ&ocirc;mica maior era do Conde e Esplanada usufruiu de todos os direitos. Depois de muita luta&#10;e at&eacute; mesmo levante que resultou na morte do condense Minervino do Carmo, o munic&iacute;pio de Conde foi considerado como territ&oacute;rio desmembrado&#10;e livre de Esplanada. Quando o Conde era subordinado a Esplanada o seu primeiro Intendente foi o Coronel Joaquim Mac&ecirc;do (Quimquim) ceceado&#10;em Esplanada. O Dr. Alcides Brito queria se reeleger mais n&atilde;o admitia a independ&ecirc;ncia de Conde. O movimento emancipacionista cresceu&#10;atrav&eacute;s de figuras como o Sr. Lamberto Pinto que se incumbira de preparar o documento oficial. Outro l&iacute;der importante foi o alfaiate&#10;Minervino do Carmo que junto a Rodolfo Lins, da hist&oacute;rica fazenda S&atilde;o Bento, Ant&ocirc;nio Castro, Al&iacute;mpio Costa, Euclides Valen&ccedil;a, entre&#10;outros, conseguiram tornar o Conde livre. Na ocasi&atilde;o o governador da Bahia, Juraci Magalh&atilde;es, por interm&eacute;dio do jornalista e deputado Dr.&#10;Altamirando Requi&atilde;o, nomeou Herm&oacute;genes Gomes Nascimento como primeiro prefeito de Conde. Da&iacute; ent&atilde;o o fato do Sr. Alcides Brito,&#10;contragosto, ter sido obrigado a confirmar a emancipa&ccedil;&atilde;o e com a morte de Minervino do Carmo, o Conde foi desmembrado de Esplanada em 10&#10;de agosto de 1935. O munic&iacute;pio est&aacute; localizado no Litoral Norte da Bahia e &eacute; banhado em toda a sua extens&atilde;o pelo Oceano Atl&acirc;ntico.&#10;O Conde limita&shy;se ao Norte com Janda&iacute;ra e Rio Real&semi; ao Sul, com o Rio Inhambupe&semi; ao Leste com o Oceano Atl&acirc;ntico e ao Oeste com Esplanada.&#10;A cidade tem uma dist&acirc;ncia de Salvador, em linha reta, de 151Km e pela BR&shy;101 de 203Km. A popula&ccedil;&atilde;o atual &eacute; de aproximadamente de 23.576&#10;habitantes e sua base econ&ocirc;mica principal &eacute; o turismo, a cultura do coco da Bahia e a pecu&aacute;ria.</p>&#10;<a id="Hino" name="Hino"></a><h2> Hino </h2>&#10;<p>&Eacute;s chama ardente que n&atilde;o se apaga<br/>&#10;E no litoral do norte da Bahia<br/>&#10;Despontas, Conde, como bela plaga,<br/>&#10;Sempre cortejada qual nobre rainha.<br/>&#10;<br/>&#10;Os tupinamb&aacute;s tribo bem antiga,<br/>&#10;Pelos jesu&iacute;tas foram educados,<br/>&#10;Na terra de bar&otilde;es, de gente muito antiga,<br/>&#10;De povo alegre, destemido e enamorado.<br/>&#10;<br/>&#10;Rios e lagoas, belos coqueirais,<br/>&#10;Praias formosas, lindos recantos,<br/>&#10;Hist&oacute;ricos lugares, vastos manguezais,<br/>&#10;S&atilde;o bases fortes de todos teus encantos. (bis)<br/>&#10;Lamberto pinto e outros batalharam,<br/>&#10;Lutando bravos pela emancipa&ccedil;&atilde;o<br/>&#10;De Minervino e sangue derramaram<br/>&#10;E o 10 de agosto marcou a reden&ccedil;&atilde;o.<br/>&#10;<br/>&#10;De nomes importantes, Conde, &eacute;s celeiro:<br/>&#10;Severino Vieira foi seu filho mais not&aacute;vel,<br/>&#10;Tornou&shy;se um grande vulto brasileiro<br/>&#10;Fazendo do Conde uma terra memor&aacute;vel.<br/>&#10;<br/>&#10;Rios e lagoas, belos coqueirais,<br/>&#10;Praias formosas, lindos recantos,<br/>&#10;Hist&oacute;ricos lugares, vastos manguezais,<br/>&#10;S&atilde;o bases fortes de todos teus encantos. (Bis)<br/>&#10;Letra: Jarbas carvalho de Oliveira</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Conde concentra diversas atra&ccedil;&otilde;es que fazem a alegria de nativos e visitantes. Dentre elas est&atilde;o as diversas praias, <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">cachoeiras</a>, dunas e constru&ccedil;&otilde;es hist&oacute;ricas. Depois de ter acesso a esta lista, o turista j&aacute; n&atilde;o sabe mais qual atrativo do munic&iacute;pio ir&aacute; visitar primeiro.</p>&#10;<p>Escorregar nas areias finas do Cavalo Russo, uma <a href="http://en.wikipedia.org/wiki/Duna" id="w">duna</a> com aproximadamente 30 metros de altura, &eacute; uma brincadeira que encanta pessoas de todas as idades. Utilizando um prancha, o praticante deve subir at&eacute; topo da duna, respirar um pouco de ar puro e descer a toda velocidade at&eacute; encontrar, no final do areal, as &aacute;guas frias e calmas do <a href="http://en.wikipedia.org/wiki/Rio_Piranji" id="w">rio Piranji</a>.</p>&#10;<p>Dentre as <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, h&aacute; um destaque maior para a dos Artistas (tamb&eacute;m conhecida como Corre Nu) por ficar mais pr&oacute;xima do famoso Sitio do Conde, al&eacute;m de esbanjar um mar de ondas fracas e &aacute;guas cristalinas, envolto pela natureza. L&aacute;, o turista encontrar&aacute; barracas e quiosques, que vendem &aacute;gua de coco, cerveja gelada e deliciosos tira&shy;gostos de frutos do mar.</p>&#10;<p>O S&iacute;tio do Conde &eacute; um dos pontos mais procurados por concentrar a maioria das pousadas locais e uma grande infra&shy;estrutura tur&iacute;stica. Ele fica a 6km da sede do Conde e a 9km da Linha Verde, com acesso totalmente asfaltado.</p>&#10;<p>Por se tratar de uma antiga vila de pescadores, o ambiente deste lugarejo mistura uma rusticidade e sofistica&ccedil;&atilde;o que encanta o visitante.</p>&#10;<dl><dt>Como chegar</dt></dl>&#10;<p>Est&aacute; a 162km de Salvador, sair de Salvador, pela <a href="http://en.wikipedia.org/wiki/Avenida_Luis_Viana_Filho" id="w">Avenida Luis Viana Filho</a>, mais conhecida como <a href="http://en.wikipedia.org/wiki/Avenida_Paralela" id="w">Avenida Paralela</a>, e seguir pela <a href="http://en.wikipedia.org/wiki/Estrada_do_Coco" id="w">Estrada do Coco</a>, em seguida, pela <a href="http://en.wikipedia.org/wiki/Linha_Verde_(Bahia)" id="w">Linha Verde</a> at&eacute; a entrada do Conde. Da&iacute; s&atilde;o mais 6km, at&eacute; o S&iacute;tio.</p>&#10;<a id="Praias" name="Praias"></a><h3> Praias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Barra_de_Siribinha_(Conde)" id="w">Praia da Barra de Siribinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Barra_do_Itapicuru_(Conde)" id="w">Praia da Barra do Itapicuru</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Barra_do_Itariri_(Conde)" id="w">Praia da Barra do Itariri</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_de_Barra_Nova_(Conde)" id="w">Praia de Barra Nova</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_de_Po%C3%A7as_(Conde)" id="w">Praia de Po&ccedil;as</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_de_Siribinha_(Conde)" id="w">Praia de Siribinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_do_S%C3%ADtio_(Conde)" id="w">Praia do S&iacute;tio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_dos_Artistas_(Conde)" id="w">Praia dos Artistas</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>