<html><title>Cultura do Equador</title><body>&#10;<p> &#10; &#10;A <b>cultura do Equador</b> &eacute; t&atilde;o diversificada quanto as paisagens do pa&iacute;s.<sup id="_ref&shy;UOL_a" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup> A maioria da popula&ccedil;&atilde;o &eacute; mesti&ccedil;a de europeus principalmente espanh&oacute;is com amer&iacute;ndios, e a cultura equatoriana &eacute; tamb&eacute;m uma mistura destas duas fontes, incluindo tamb&eacute;m a cultura dos escravos trazidos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Cerca de 65% dos equatorianos &eacute; de <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;licos</a> romanos.</p>&#10;<p>O Equador pode ser dividido geograficamente em tr&ecirc;s partes: a Costa, a Sierra montanhas e El Oriente (o leste, com a regi&atilde;o amaz&ocirc;nica). As <a href="http://en.wikipedia.org/wiki/Ilhas_Gal%C3%A1pagos" id="w">Ilhas Gal&aacute;pagos</a>, tamb&eacute;m conhecidas localmente como Archipi&eacute;lago de Col&oacute;n tamb&eacute;m pertencem ao Equador.</p>&#10;<p>El Oriente &eacute; marcado pela floresta equatorial, a sierra pelas montanhas dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>, e a costa por terras baixas que s&atilde;o bastante f&eacute;rteis e usadas para agricultura.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Incas" id="w">incas</a> cultivavam uma grande variedade de esp&eacute;cies de milho, com os quais faziam diversos tipos de farinhas e massas, utilizando&shy;os tamb&eacute;m para fazer uma bebida chamada de chicha que era consumida em grandes quantidades. A comida inca consistia principalmente de vegetais, p&atilde;es, bolos e mingaus de cereais (notadamente de milho ou aveia), e carne (assados ou guizados), comumente de caititus (porcos selvagens) e de lhama.</p>&#10;<p>Entre os personagens famosos nascidos no Equador, se incluem os pintores <a href="http://en.wikipedia.org/wiki/Enrique_T%C3%A1bara" id="w">Enrique T&aacute;bara</a>, <a href="http://en.wikipedia.org/wiki/Oswaldo_Guayasam%C3%ADn" id="w">Oswaldo Guayasam&iacute;n</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Kingman" id="w">Eduardo Kingman</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvar_Mena_Franco" id="w">Bol&iacute;var Mena Franco</a>, <a href="http://en.wikipedia.org/wiki/Felix_Ar%C3%A1uz" id="w">Felix Ar&aacute;uz</a> e <a href="http://en.wikipedia.org/wiki/Juan_Villafuerte" id="w">Juan Villafuerte</a>&semi; o poeta e estadista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaqu%C3%ADn_de_Olmedo" id="w">Jos&eacute; Joaqu&iacute;n de Olmedo</a>&semi; o poeta, fil&oacute;sofo y ensa&iacute;sta <a href="http://en.wikipedia.org/wiki/Iv%C3%A1n_Carvajal_Aguirre" id="w">Iv&aacute;n Carvajal Aguirre</a>&semi; o erudito <a href="http://en.wikipedia.org/wiki/Benjamin_Urrutia" id="w">Benjamin Urrutia</a>&semi; o tenista <a href="http://en.wikipedia.org/wiki/Pancho_Segura" id="w">Pancho Segura</a>&semi; e o marchista ol&iacute;mpico <a href="http://en.wikipedia.org/wiki/Jefferson_P%C3%A9rez" id="w">Jefferson P&eacute;rez</a>.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Equador" id="w"> </a></p></body></html>