<html><title>Sentinel (Marvel Comics)</title><body>&#10;<p><b><i>Sentinel</i></b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">Banda Desenhada</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> in&eacute;dita nos pa&iacute;ses lus&oacute;fonos, publicada em 12 n&uacute;meros pela <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a> na sua linha editorial <a href="http://en.wikipedia.org/wiki/Tsunami_(Marvel)" id="w">Tsunami</a> entre <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, sendo republicada em 2004 sob a forma de duas compila&ccedil;&otilde;es em formatinho na linha editorial <a href="http://en.wikipedia.org/wiki/Marvel_Age_(linha_editorial)" id="w">Marvel Age</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Esta s&eacute;rie foi criada por <a href="http://en.wikipedia.org/wiki/Sean_McKeever" id="w">Sean McKeever</a> (argumento) e <a href="http://en.wikipedia.org/wiki/UDON" id="w">UDON</a> (arte), nomeadamente <a href="http://en.wikipedia.org/wiki/Eric_Vedder" id="w">Eric Vedder</a>, <a href="http://en.wikipedia.org/wiki/Joe_Vriens" id="w">Joe Vriens</a> e <a href="http://en.wikipedia.org/wiki/Scott_Hepburn" id="w">Scott Hepburn</a>, contando tamb&eacute;m a partir do #3 com a arte de <a href="http://en.wikipedia.org/wiki/Heilig" id="w">Heilig</a>.</p>&#10;<a id="Arcos_de_hist%C3%B3ria" name="Arcos_de_hist%C3%B3ria"></a><h2>Arcos de hist&oacute;ria</h2>&#10;<a id="''Salvage''_(6_partes)" name="''Salvage''_(6_partes)"></a><h3>&#39&semi;&#39&semi;Salvage&#39&semi;&#39&semi; (6 partes)</h3>&#10;<p>Depois de descobrir componentes destru&iacute;dos em batalha de um <a href="http://en.wikipedia.org/wiki/Sentinela_(HQ)" id="w">Sentinela</a> (um <a href="http://en.wikipedia.org/wiki/Robot" id="w">robot</a> gigante perseguidor de <a href="http://en.wikipedia.org/wiki/Mutante" id="w">mutantes</a>, constru&iacute;do pelo governo), Juston decide utilizar os seus dons tecnol&oacute;gicos para montar de novo o rob&ocirc;. O tempo passado a construir o rob&ocirc; afastou&shy;o um pouco do contacto com os amigos e de Jessie, uma finalista com o namorado na faculdade, pela qual Juston tem uma paixoneta, e cuja rela&ccedil;&atilde;o tem conhecido mais baixos que altos. Por outro lado, o tormento crescente pelo que o fazem passar os finalistas Josh e Greg, fazem Juston atingir o limite.</p>&#10;<p>Com o seu <a href="http://en.wikipedia.org/wiki/Mecha" id="w">rob&ocirc; gigante</a> de novo operacional, Juston envia&shy;o numa simula&ccedil;&atilde;o de um violento ataque &agrave; sua escola. No momento em que presumivelmente o rob&ocirc; ira descarregar a sua f&uacute;ria em Josh e Greg, Juston aparentemente derrota a amea&ccedil;a, como parte do seu plano para se sentir integrado na escola.</p>&#10;<p>Apesar de ningu&eacute;m ter sido ferido e o plano ter corrido como desejava, os danos materiais e o terror psicol&oacute;gico ap&oacute;s o ataque que sofreu a popula&ccedil;&atilde;o, fazem Juston sentir&shy;se menos her&oacute;i do que o consideram. Entretanto, a Comiss&atilde;o de Actividades Super&shy;humanas do FBI inicia uma investiga&ccedil;&atilde;o sobre o incidente.</p>&#10;<a id="''No_Hero''_(3_partes)" name="''No_Hero''_(3_partes)"></a><h3>&#39&semi;&#39&semi;No Hero&#39&semi;&#39&semi; (3 partes)</h3>&#10;<p>Dado Juston se ter tornado um her&oacute;i, a popular adolescente Ashley Nichols tenta se envolver emcionalmente com ele, para desconforto de Jessie.&#10;Numa tentativa de se sentir melhor consigo pr&oacute;prio, Juston utiliza o seu rob&ocirc; para realizar alguns salvamentos, entre os quais o de um avi&atilde;o ca&iacute;do num lago. Apesar do rob&ocirc; resistir cada vez mais &agrave;s suas instru&ccedil;&otilde;es, consegue salvar os sobreviventes do desastre e &eacute; inclusivamente salvo de morrer afogado pelo pr&oacute;pro Sentinela, ap&oacute;s uma batalha deste com agentes da Comiss&atilde;o de Actividades Super&shy;humanas .&#10;Entretanto, as enxaquecas do seu irm&atilde;o Chris pioram...</p>&#10;<a id="''Awakening''_(3_partes)" name="''Awakening''_(3_partes)"></a><h3>&#39&semi;&#39&semi;Awakening&#39&semi;&#39&semi; (3 partes)</h3>&#10;<p>O Agente Rinehart da Comiss&atilde;o de Actividades Super&shy;humanas descobre o segredo de Juston e Juston tamb&eacute;m descobre um segredo sobre Rinehart &shy; ele &eacute; um mutante que se v&ecirc; agora obrigado a travar uma luta de morte contra um Sentinela cada vez mais fiel &agrave; sua programa&ccedil;&atilde;o original de exterm&iacute;nio de mutantes. Juston tenta salvar Rinehart, mas &eacute; este que o salva de ser destru&iacute;do pelo Sentinela, pagando tal acto com a sua vida e a incapacita&ccedil;&atilde;o do Sentinela.</p>&#10;<p>Entretanto, Chris tem alta do hospital, com uma plena recupera&ccedil;&atilde;o, e Juston come&ccedil;a a namorar com Ashley, tudo parecendo um pesadelo j&aacute; long&iacute;nquo.</p>&#10;<p>No entanto, uma visita do Agente Walsh, faz Juston perceber que uma vez na posse do Sentinela, a Comiss&atilde;o de Actividades Super&shy;humanas descobrir&aacute; o seu segredo novamente. Nessa noite, Juston reactiva um debilitado rob&ocirc;, retirando&shy;o da posse da Comiss&atilde;o de Actividades Super&shy;humanas e foge com o Sentinela ainda em recupera&ccedil;&atilde;o, com a miss&atilde;o de encontrar a sua m&atilde;e, que abandonou o lar anos atr&aacute;s, atrav&eacute;s da pesquisa do DNA daquela pelo Sentinela.</p>&#10;<a id="Personagens_principais" name="Personagens_principais"></a><h2>Personagens principais</h2>&#10;&#10;<ul>&#10;<li>Juston Seyfert</li>&#10;<li>Sentinela</li>&#10;<li>Jessie &shy; amiga de Juston</li>&#10;<li>Christopher Seyfert &shy; irm&atilde;o de Juston</li>&#10;<li>Pete Seyfert &shy; pai de Juston e Chris</li>&#10;<li>Matt e Alex Anderson &shy; amigos de Juston</li>&#10;<li>Brian Rinehart e Walsh &shy; agentes da Comiss&atilde;o de Actividades Super&shy;humanas do FBI</li>&#10;<li>Ashley Nichols &shy; namorada de Juston</li>&#10;<li>Josh, Greg e Dan &shy; colegas de Juston</li>&#10;<li>John, Vernon, Leslie e Molly  Pritchard &shy; acidentados no desastre de avi&atilde;o</li>&#10;<li>Shelly &shy; namorada de Alex</li></ul>&#10;<a id="Incertezas_sobre_o_futuro" name="Incertezas_sobre_o_futuro"></a><h2>Incertezas sobre o futuro</h2>&#10;<p>O fim de <i>Sentinel #12</i> deixado propositadamente em aberto por McKeever, quando tudo parecia concluir a narrativa, pode permitir que no futuro aquele ou outro argumentista continuem as aventuras de Juston e do seu Sentinela em revista pr&oacute;pria ou integrados em revista alheia. No entanto, at&eacute; ao momento, n&atilde;o existem novidades nesse sentido.&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Publica%C3%A7%C3%B5es_da_Marvel_Comics" id="w">Categoria:Publica&ccedil;&otilde;es da Marvel Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rob%C3%B4s_da_Marvel_Comics" id="w">Categoria:Rob&ocirc;s da Marvel Comics</a></p></body></html>