<html><title>Sil&eacute;sia</title><body>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="4" cellspacing="0" class="infobox bordered" style="width: 250px&semi; font&shy;size: 95%&semi; float: right&semi;">&#10;<tr>&#10;<td align="center" border="0" colspan="2" height="35px&semi;" style="color:#fff&semi; background:#669&semi; font&shy;size:larger&semi; font&shy;weight: bold&semi;"><big>Sil&eacute;sia (regi&atilde;o)</big></td></tr>&#10;<tr>&#10;<td align="center" colspan="2"><a href="http://en.wikipedia.org/wiki/Ficheiro:Silesia_(Now).png" id="w">350px</a></td></tr></table></div>&#10;&#10;<p><b>Sil&eacute;sia</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polaca" id="w">polaco</a> <i>Śląsk</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_silesiana" id="w">silesiano</a> Ślůnsk, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Schlesien</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_checa" id="w">checo</a> <i>Slezsko</i>) &eacute; uma regi&atilde;o hist&oacute;rica dividida entre a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. A Sil&eacute;sia &eacute; uma importante zona industrial da Pol&ocirc;nia e da Rep&uacute;blica Checa. No entanto, nos &uacute;ltimos anos depois das mudan&ccedil;as pol&iacute;ticas ocorridas em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, a regi&atilde;o tem sofrido enormes restrutura&ccedil;&otilde;es econ&ocirc;micas que implicam o fechamento de dezenas de minas.</p>&#10;<p>As cidades mais importantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Cieszyn" id="w">Cieszyn</a> (Pol&ocirc;nia/Rep&uacute;blica Checa), &#10;<a href="http://en.wikipedia.org/wiki/Bytom" id="w">Bytom</a> (Pol&ocirc;nia), <a href="http://en.wikipedia.org/wiki/Chorz%C3%B3w" id="w">Chorz&oacute;w</a> (Pol&ocirc;nia), Glog&oacute;w (Pol&ocirc;nia), <a href="http://en.wikipedia.org/wiki/G%C3%B6rlitz" id="w">G&ouml;rlitz</a> (Alemanha), Hoyerswerda (Alemanha), <a href="http://en.wikipedia.org/wiki/Katowice" id="w">Katowice</a> (Pol&ocirc;nia), Legnica (Pol&ocirc;nia), Opava (Rep&uacute;blica Checa), Opole (Pol&ocirc;nia), <a href="http://en.wikipedia.org/wiki/Ostrava" id="w">Ostrava</a> (Rep. Checa), <a href="http://en.wikipedia.org/wiki/Bresl%C3%A1via" id="w">Bresl&aacute;via</a> (Pol&ocirc;nia).&#10; </p>&#10;<a id="Nome_da_regi%C3%A3o" name="Nome_da_regi%C3%A3o"></a><h2> Nome da regi&atilde;o </h2>&#10;<p>Uma teoria reivindica que o nome latino Sil&eacute;sia &eacute; derivado de silingos, que em sua maior parte era um povo <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalo" id="w">v&acirc;ndalo</a> que supostamente viveu ao sul do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a> ao longo dos rios <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a>, <a href="http://en.wikipedia.org/wiki/Oder" id="w">Oder</a> e <a href="http://en.wikipedia.org/wiki/V%C3%ADstula" id="w">V&iacute;stula</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II</a>. Quando os silingos se deslocaram da regi&atilde;o durante o <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">per&iacute;odo de migra&ccedil;&otilde;es b&aacute;rbaras</a>, eles deixaram provas de sua civiliza&ccedil;&atilde;o para tr&aacute;s.</p>&#10;<p>As mais evidentes provas s&atilde;o os nomes de lugares, que eram adotados (na forma eslava) pelos novos habitantes, que eram de fato <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polaca" id="w">polon&ecirc;s</a>: <i>Śląsk</i>, polon&ecirc;s antigo <i>Śląžsk [&shy;o]</i>, eslavo antigo <i>*S&#1100;l&#1100;ąž&#1100;sk&#1098; [&#60&semi;*S&#1100;l&#1100;ąg&#1100;sk&#1098;]</i>, do v&acirc;ndalo antigo <i>*Siling&shy;isk</i> [terra]). Esses povos se tornaram associados com o lugar, e passaram a ser conhecidos desde ent&atilde;o como <b>silesianos</b> (forma latinizada do nome em polon&ecirc;s <i>Ślężanie</i>), mesmo que eles tivessem pouca coisa em comum com os silingos. Achados arqueol&oacute;gicos dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">VII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">VIII</a> tamb&eacute;m descobriram antigas &aacute;reas amplamente habitadas, protegidas por um grande sistema de fortifica&ccedil;&otilde;es no oeste e no sul. A falta de um sistema semelhante no norte e no leste sup&otilde;e que a no&ccedil;&atilde;o de Sil&eacute;sia era parte de um grande estado habitado por antigas tribos eslavas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Povos_antigos" name="Povos_antigos"></a><h3> Povos antigos </h3>&#10;<p>A Sil&eacute;sia era habitada por v&aacute;rios povos que pertenciam &agrave;s culturas arqueol&oacute;gicas da <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">Idade da Pedra</a>, <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> e <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>.</p>&#10;<p>De acordo com <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I</a> a Sil&eacute;sia era habitada por uma liga multi&shy;&eacute;tnica denominada <a href="http://en.wikipedia.org/wiki/L%C3%BAgios" id="w">L&uacute;gios</a>. Os <a href="http://en.wikipedia.org/wiki/Silingos" id="w">silingos</a> eram tamb&eacute;m parte desta federa&ccedil;&atilde;o, que na maioria eram povos v&acirc;ndalos que viviam ao sul do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a> na regi&atilde;o dos rios Elba, Oder e V&iacute;stula.</p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3> Idade M&eacute;dia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wappen_Schlesiens.png%7Cthumb%7C150px%7Cesquerda" id="w">&#60&semi;center&#62&semi;Bras&atilde;o da Sil&eacute;sia.</a>   &#10;Documentos antigos mencionam algumas tribos que muito provavelmente viviam na Sil&eacute;sia. </p>&#10;<p>O &#34&semi;Ge&oacute;grafo B&aacute;varo&#34&semi; (cerca de <a href="http://en.wikipedia.org/wiki/845" id="w">845</a>) especifica os seguintes povos: s<i>lenzanie</i>, <i>dzhadoshanie</i>, <i>opolanie</i>, <i>lupiglaa</i> e <i>golenshitse</i>. Um documento do Bispado de <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a> de <a href="http://en.wikipedia.org/wiki/1086" id="w">1086</a> tamb&eacute;m menciona os <i>zlasane</i>, <i>trebovyane</i>, <i>poborane</i> e <i>dedositze</i>.</p>&#10;<p>Nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">X</a>, o territ&oacute;rio que seria depois chamado Sil&eacute;sia foi submetido aos governantes <a href="http://en.wikipedia.org/wiki/Mor%C3%A1via" id="w">mor&aacute;vios</a> e depois aos <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">bo&ecirc;mios</a> da regi&atilde;o vizinha ao sul onde hoje &eacute; a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a>. Por volta de <a href="http://en.wikipedia.org/wiki/990" id="w">990</a>, a Sil&eacute;sia foi incorporada &agrave; <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> por <a href="http://en.wikipedia.org/wiki/Miecislau_I" id="w">Miecislau I</a> (embora alguns historiadores movam esta data para <a href="http://en.wikipedia.org/wiki/999" id="w">999</a> e para o governo de <a href="http://en.wikipedia.org/wiki/Boleslau_I_da_Pol%C3%B4nia" id="w">Boleslau I</a>, duque da Pol&ocirc;nia e &uacute;ltimo rei da Pol&ocirc;nia). Durante a fragmenta&ccedil;&atilde;o da Pol&ocirc;nia (<a href="http://en.wikipedia.org/wiki/1138" id="w">1138</a> &shy; <a href="http://en.wikipedia.org/wiki/1320" id="w">1320</a>), dentro dos ducados governados por diferentes ramos da dinastia Piast, a Sil&eacute;sia era governada por descendentes da antiga fam&iacute;lia real.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1146" id="w">1146</a>, o duque Vladislau II reconheceu a soberania do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> sobre a Pol&ocirc;nia, mas continuou governando do ex&iacute;lio. Dezessete anos depois, em <a href="http://en.wikipedia.org/wiki/1163" id="w">1163</a>, seus dois filhos tomaram posse da Sil&eacute;sia com apoio imperial, dividindo as terras entre eles como duques da Baixa e da Alta Sil&eacute;sia. A pol&iacute;tica de divis&atilde;o continuou sob seus sucessores, com a Sil&eacute;sia sendo dividida em 16 <a href="http://en.wikipedia.org/wiki/Principado" id="w">principados</a> por volta de <a href="http://en.wikipedia.org/wiki/1390" id="w">1390</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1241" id="w">1241</a>, a regi&atilde;o sentiu a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mongol_da_Europa" id="w">invas&atilde;o mongol da Europa</a>. Ap&oacute;s atacar a regi&atilde;o da Pequena Pol&ocirc;nia, eles entraram na Sil&eacute;sia e causaram p&acirc;nico generalizado e migra&ccedil;&otilde;es em massa. Os <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">mong&oacute;is</a> pilharam a regi&atilde;o mas desistiram do cerco ao castelo de <a href="http://en.wikipedia.org/wiki/Wroc%C5%82aw" id="w">Wroclaw</a>. Os mong&oacute;is derrotaram for&ccedil;as combinadas polonesas e germanas na Batalha de Legnica (Liegnitz). Devido &agrave; morte de <a href="http://en.wikipedia.org/wiki/&Ouml;gedei_Khan" id="w">&Ouml;gedei Khan</a>, os mong&oacute;is desistiram de seguir mais a oeste dentro da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, retornando para leste.</p>&#10;<p>Os soberanos governantes silesianos decidiram reconstruir suas cidades de acordo com id&eacute;ias administrativas da &eacute;poca. Eles fundaram ou relocaram cerca de 160 cidades e 1.500 vilas e impuseram um c&oacute;digo germ&acirc;nico de leis no lugar do antigo, costumeiramente de leis polonesas. Eles tamb&eacute;m compensaram a popula&ccedil;&atilde;o perdida pelas investidas estrangeiras, trazendo alem&atilde;es do Sacro&shy;Imp&eacute;rio Romano&shy;Germ&acirc;nico. Com isso, e com as classes dominantes adotando a cultura germ&acirc;nica, as bases para as tens&otilde;es &eacute;tnicas que viriam a acontecer na Sil&eacute;sia foram assentadas.</p>&#10;<p>Na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, v&aacute;rias ordens de cavaleiros tamb&eacute;m se estabeleceram na Sil&eacute;sia &shy; os <a href="http://en.wikipedia.org/wiki/Cavaleiros_da_Estrela_Vermelha" id="w">Cavaleiros da Estrela Vermelha</a> foram os primeiros, seguidos em pouco tempo pela <a href="http://en.wikipedia.org/wiki/Ordem_dos_Hospital%C3%A1rios" id="w">Ordem dos Hospital&aacute;rios</a> e pelos <a href="http://en.wikipedia.org/wiki/Cavaleiros_Teut%C3%B4nicos" id="w">Cavaleiros Teut&ocirc;nicos</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1327" id="w">1327</a>, o duque Henrique VI de Wrocław e os duques da Alta Sil&eacute;sia reconheceram a soberania do rei da <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I%2C_Conde_de_Luxemburgo" id="w">Jo&atilde;o de Luxemburgo</a>. Os &uacute;ltimos ducados Piast independentes na Sil&eacute;sia deixaram de existir em <a href="http://en.wikipedia.org/wiki/1368" id="w">1368</a>, embora o ramo silesiano da dinastia Piast s&oacute; tenha sido extinto em <a href="http://en.wikipedia.org/wiki/1675" id="w">1675</a>. A partir dessa &eacute;poca a Sil&eacute;sia indiretamente tornou&shy;se parte do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>, sendo a Bo&ecirc;mia uma entidade aut&ocirc;noma dentro do imp&eacute;rio. A Sil&eacute;sia permaneceu como parte das terras da coroa doa Bo&ecirc;mia at&eacute; <a href="http://en.wikipedia.org/wiki/1742" id="w">1742</a>, sob as dinastias reais tchecas, polonesas e alem&atilde;s. Sob o governo do imperador e rei da Bo&ecirc;mia <a href="http://en.wikipedia.org/wiki/Carlos_IV_da_Germ%C3%A2nia" id="w">Carlos IV</a>, a Sil&eacute;sia e especialmente Wrocław ganharam grande import&acirc;ncia &shy; v&aacute;rios edif&iacute;cios e enormes igrejas <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;ticas</a> foram constru&iacute;dos.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1425" id="w">1425</a> e <a href="http://en.wikipedia.org/wiki/1435" id="w">1435</a>, a regi&atilde;o foi devastada pelas <a href="http://en.wikipedia.org/wiki/Guerras_Hussitas" id="w">Guerras Hussitas</a> na Bo&ecirc;mia. Os <a href="http://en.wikipedia.org/wiki/Hussitas" id="w">hussitas</a> se voltaram contra a popula&ccedil;&atilde;o alem&atilde;, e em algumas regi&otilde;es, especialmente na Baixa Sil&eacute;sia, tornaram&shy;se eslavo&shy;falantes novamente. Apesar da abrang&ecirc;ncia territorial do conflito, a Sil&eacute;sia permaneceu em sua maioria cat&oacute;lica.</p>&#10;<a id="Idade_Moderna" name="Idade_Moderna"></a><h3> Idade Moderna </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> foi aceita rapidamente na Sil&eacute;sia, e a maioria dos habitantes se tornaram <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranos</a>. Em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>, o rei <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Habsburgo" id="w">Fernando I</a> foi eleito para a coroa da Bo&ecirc;mia e herdou as posses da dinastia <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Habsburgo</a>. Em <a href="http://en.wikipedia.org/wiki/1537" id="w">1537</a>, o duque Piast Frederico II de Brzeg, concluiu o tratado com o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe&shy;eleitor" id="w">Pr&iacute;ncipe&shy;eleitor</a> <a href="http://en.wikipedia.org/wiki/Joaquim_II_de_Brandemburgo" id="w">Joaquim II</a> de <a href="http://en.wikipedia.org/wiki/Brandemburgo" id="w">Brandemburgo</a>, segundo o qual os <a href="http://en.wikipedia.org/wiki/Casa_de_Hohenzollern" id="w">Hohenzollerns</a> de Brandemburgo herdariam o ducado devido &agrave; extin&ccedil;&atilde;o dos Piasts, mas o tratado foi rejeitado por Fernando I.</p>&#10;<p>A segunda &#34&semi;<a href="http://en.wikipedia.org/wiki/Defenestra%C3%A7%C3%B5es_de_Praga" id="w">Defenestra&ccedil;&atilde;o de Praga</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/1618" id="w">1618</a> estimulou a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>, causada pelas tentativas do rei <a href="http://en.wikipedia.org/wiki/Fernando_II_da_Germ%C3%A2nia" id="w">Fernando II</a> para restaurar o Catolicismo e reprimir o Protestantismo. Ap&oacute;s o fim da Guerra dos Trinta Anos em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>, os Habsburgos encorajaram grandemente o Catolicismo, o que sucedeu na reconvers&atilde;o de cerca de 60% da popula&ccedil;&atilde;o da Sil&eacute;sia. Em <a href="http://en.wikipedia.org/wiki/1675" id="w">1675</a>, o &uacute;ltimo governante Piast silesiano tinha morrido.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>, a tomada da Sil&eacute;sia pelo rei <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Pr%C3%BAssia" id="w">Frederico II da Pr&uacute;ssia</a> (o Grande), foi recebida com prazer pelos silesianos, tanto por protestantes como pelos cat&oacute;licos. Frederico II baseou suas reivindica&ccedil;&otilde;es no Tratado de Brieg, iniciado com a <a href="http://en.wikipedia.org/wiki/Guerra_de_Sucess%C3%A3o_Austr%C3%ADaca" id="w">Guerra de Sucess&atilde;o Austr&iacute;aca</a> e terminado em <a href="http://en.wikipedia.org/wiki/1748" id="w">1748</a>. No fim dessa guerra, o rei da <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> havia conquistado quase toda a Sil&eacute;sia (algumas partes da Sil&eacute;sia no extremo sudeste permaneceu sob dom&iacute;nio austr&iacute;aco), e a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a> (<a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a> &shy; <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>) apenas confirmou o resultado &shy; a Sil&eacute;sia se tornou uma das mais leais prov&iacute;ncias da Pr&uacute;ssia. Em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, a &aacute;rea em torno de G&ouml;rlitz foi incorporada como parte da prov&iacute;ncia numa reforma administrativa.</p>&#10;<a id="Sil%C3%A9sia_na_Pr%C3%BAssia" name="Sil%C3%A9sia_na_Pr%C3%BAssia"></a><h3> Sil&eacute;sia na Pr&uacute;ssia </h3>&#10;&#10;<p> </p>&#10;<p>A Sil&eacute;sia se tornou parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> quando a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> foi unificada em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>. Havia consider&aacute;vel industrializa&ccedil;&atilde;o na Alta Sil&eacute;sia, e houve migra&ccedil;&atilde;o de muitas pessoas para essa regi&atilde;o nessa &eacute;poca. A maioria da popula&ccedil;&atilde;o da Baixa Sil&eacute;sia era germano&shy;falante e luterana, incluindo a capital <a href="http://en.wikipedia.org/wiki/Wroclaw" id="w">Wrocław</a>, ent&atilde;o conhecida como <i>Breslau</i>. Havia &aacute;reas tais como o distrito de <a href="http://en.wikipedia.org/wiki/Opole" id="w">Opole</a> e partes da Alta Sil&eacute;sia, contudo, onde uma grande parte ou at&eacute; mesmo a maioria da popula&ccedil;&atilde;o era polaco&shy;falante e cat&oacute;lica romana. Na Sil&eacute;sia como um todo, os poloneses compunham cerca de 30% da popula&ccedil;&atilde;o. A <i>Kulturkampf</i> coloca os cat&oacute;licos em oposi&ccedil;&atilde;o ao governo e inicia um renascimento polon&ecirc;s na prov&iacute;ncia.</p>&#10;<p>Ap&oacute;s a derrota do Imp&eacute;rio Alem&atilde;o e da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a> na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, as partes austr&iacute;acas da Sil&eacute;sia foram dividas entre a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>. No <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a>, foi decidido que a popula&ccedil;&atilde;o da Alta Sil&eacute;sia alem&atilde; deveria realizar um plebiscito para determinar o futuro da prov&iacute;ncia, com a exce&ccedil;&atilde;o de uma &aacute;rea de 333&#160&semi;km&sup2; em torno de Hluč&iacute;n, que foi entregue &agrave; Tchecoslov&aacute;quia em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> apesar do fato de possuir popula&ccedil;&atilde;o de maioria alem&atilde;. O plebiscito entre Alemanha e Pol&ocirc;nia, organizado pela <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>, foi realizado em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> &shy; resultando em 706.000 para a Alemanha e 479.000 votos para a Pol&ocirc;nia. No sudeste, que era a espinha dorsal da economia e da ind&uacute;stria, havia uma forte maioria polonesa.</p>&#10;<a id="Entre_as_duas_grandes_guerras" name="Entre_as_duas_grandes_guerras"></a><h3> Entre as duas grandes guerras </h3>&#10;<p>Ap&oacute;s o referendo, houve tr&ecirc;s insurrei&ccedil;&otilde;es silesianas, como resultado de que a Liga das Na&ccedil;&otilde;es decidiu que a prov&iacute;ncia deveria ser dividida novamente e que as &aacute;reas que votaram pela Pol&ocirc;nia deveriam se tornar uma &aacute;rea aut&ocirc;noma dentro da Pol&ocirc;nia, organizada como a Voiv&oacute;dia Sil&eacute;sia (Autonomiczne Wojewodztwo Śląskie). Uma das figuras pol&iacute;ticas centrais que conduziu estas mudan&ccedil;as foi Wojciech Korfanty.</p>&#10;<p>As revoltas ocorreram entre <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> e <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>:&#10;</p>&#10;<ul>&#10;<li>Primeira revolta silesiana, de 16 a 26 de agosto de 1919.</li>&#10;<li>Segunda revolta silesiana, de 19 a 25 de agosto de 1920.</li>&#10;<li>Terceira revolta silesiana, de 2 de maio a 5 de julho de 1921.</li></ul>&#10;<p>A Sil&eacute;sia foi ent&atilde;o reorganizada dentro das duas prov&iacute;ncias prussianas da Alta Sil&eacute;sia e da Baixa Sil&eacute;sia. Em outubro de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, a Sil&eacute;sia Cieszyn (&aacute;rea disputada a oeste do rio Olza, tamb&eacute;m chamada Zaolzie &shy; 906&#160&semi;km&sup2; com 258.000 habitantes), foi retomada pela Pol&ocirc;nia da Tchecoslov&aacute;quia, como previa o <a href="http://en.wikipedia.org/wiki/Acordo_de_Munique" id="w">Acordo de Munique</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> novamente ocupou essa regi&atilde;o da Sil&eacute;sia em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, quando o ataque em setembro deu in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Os silesianos poloneses foram massivamente mortos ou deportados, e os novos colonos alem&atilde;es retornaram para a Alemanha ap&oacute;s essas atrocidades.</p>&#10;<a id="Sil%C3%A9sia_ap%C3%B3s_a_Segunda_Guerra_Mundial" name="Sil%C3%A9sia_ap%C3%B3s_a_Segunda_Guerra_Mundial"></a><h3> Sil&eacute;sia ap&oacute;s a Segunda Guerra Mundial </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, toda a Sil&eacute;sia foi ocupada pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> sovi&eacute;tico. At&eacute; ent&atilde;o uma grande parte da popula&ccedil;&atilde;o alem&atilde; havia fugido da Sil&eacute;sia, mas muitos retornaram ap&oacute;s a capitula&ccedil;&atilde;o alem&atilde;. Sob os termos dos acordos da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Ialta" id="w">Confer&ecirc;ncia de Ialta</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> e da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Potsdam" id="w">Confer&ecirc;ncia de Potsdam</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, a maior parte da Sil&eacute;sia a leste dos rios <a href="http://en.wikipedia.org/wiki/Oder" id="w">Oder</a> e <a href="http://en.wikipedia.org/wiki/Neisse" id="w">Neisse</a> foi transferida para a Pol&ocirc;nia. A maior parte dos silesianos alem&atilde;es remanescentes, que antes da segunda guerra eram cerca de quatro milh&otilde;es, foram mortos ou <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_populacional" id="w">for&ccedil;adamente expulsos</a>. Uma pequena parte da Sil&eacute;sia, em torno da cidade de G&ouml;rlitz, passou a fazer parte da <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>, sendo agora parte do Estado Federal da <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a> na atual <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>A ind&uacute;stria da Sil&eacute;sia foi reconstru&iacute;da ap&oacute;s a guerra, e a regi&atilde;o foi repovoada pelos poloneses (a maioria poloneses que haviam sido expulsos das terras anexadas pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>). Hoje, mais de 20% da popula&ccedil;&atilde;o da Pol&ocirc;nia vive na Sil&eacute;sia.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A moderna Sil&eacute;sia &eacute; habitada em sua maioria por poloneses e silesianos, mas tamb&eacute;m por minorias alem&atilde;s, tchecas e mor&aacute;vias. O &uacute;ltimo censo polon&ecirc;s de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> mostrou que os silesianos s&atilde;o a maior minoria &eacute;tnica na Pol&ocirc;nia, sendo os alem&atilde;es a segunda &shy; ambos os grupos est&atilde;o localizados principalmente na Sil&eacute;sia. A parte tcheca da Sil&eacute;sia &eacute; habitada por tchecos, mor&aacute;vios e poloneses.</p>&#10;<p>Antes da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a Sil&eacute;sia era habitada por alem&atilde;es, poloneses e tchecos. Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, um censo mostrou que 75% da popula&ccedil;&atilde;o era alem&atilde; e 25% polaca. Durante e depois da segunda guerra, a maioria dos silesianos alem&atilde;es fugiu da Sil&eacute;sia, foram retirados, expulsos ou emigraram&semi; um grande grupo de silesianos vive hoje na Alemanha. Para uma integra&ccedil;&atilde;o suave na sociedade alem&atilde;, eles eram organizados em organiza&ccedil;&otilde;es reconhecidas e oficiais, como a <i>Landsmannschaft Schlesien</i>, financiada diretamente pelo governo alem&atilde;o.</p>&#10;<a id="Principais_cidades_na_Sil%C3%A9sia" name="Principais_cidades_na_Sil%C3%A9sia"></a><h2> Principais cidades na Sil&eacute;sia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Boleslawiec" id="w">Boleslawiec</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brzeg" id="w">Brzeg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bytom" id="w">Bytom</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chorz%C3%B3w" id="w">Chorz&oacute;w</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gliwice" id="w">Gliwice</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C5%82og%C3%B3w" id="w">Głog&oacute;w</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%B6rlitz" id="w">G&ouml;rlitz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fr%C3%BDdek&shy;M%C3%ADstek" id="w">Fr&yacute;dek&shy;M&iacute;stek</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jelenia_G%C3%B3ra" id="w">Jelenia G&oacute;ra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Katowice" id="w">Katowice</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/K%C5%82odzko" id="w">Kłodzko</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Krnov" id="w">Krnov</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Legnica" id="w">Legnica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lubin" id="w">Lubin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lubliniec" id="w">Lubliniec</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nysa" id="w">Nysa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Opava" id="w">Opava</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ostrava" id="w">Ostrava</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Opole" id="w">Opole</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Racib%C3%B3rz" id="w">Racib&oacute;rz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Świ%C4%99toch%C5%82owice" id="w">Świętochłowice</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C5%99inec" id="w">Třinec</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wa%C5%82brzych" id="w">Wałbrzych</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wroclaw" id="w">Wrocław</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zgorzelec" id="w">Zgorzelec</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zielona_G%C3%B3ra" id="w">Zielona G&oacute;ra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Żaga%C5%84" id="w">Żagań</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimento_pela_Autonomia_da_Sil%C3%A9sia" id="w">Movimento pela Autonomia da Sil&eacute;sia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.gornyslask.net.pl/" rel="nofollow" title="http://www.gornyslask.net.pl/">Sil&eacute;sia</a> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sil%C3%A9sia" id="w"> </a></p></body></html>