<html><title>Pol&iacute;tica do Brasil</title><body>&#10;<p> </p>&#10;<p>O <b><a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_federal" id="w">rep&uacute;blica federal</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>, de regime <a href="http://en.wikipedia.org/wiki/Democracia_representativa" id="w">democr&aacute;tico&shy;representativo</a>. Em n&iacute;vel federal, o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> &eacute; exercido pelo <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">Presidente</a>. &Eacute; uma rep&uacute;blica porque o <a href="http://en.wikipedia.org/wiki/Chefe_de_estado" id="w">chefe de estado</a> &eacute; eletivo e tempor&aacute;rio. O Estado brasileiro &eacute; uma federa&ccedil;&atilde;o pois &eacute; composto de estados dotados de autonomia pol&iacute;tica garantida pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a> e do poder de promulgar suas pr&oacute;prias Constitui&ccedil;&otilde;es. &Eacute; uma rep&uacute;blica presidencial porque as fun&ccedil;&otilde;es de chefe de Estado e <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">chefe de governo</a> est&atilde;o reunidas em um &uacute;nico &oacute;rg&atilde;o: o Presidente da Rep&uacute;blica. &Eacute; uma democracia representativa porque o povo exerce sua <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a>, elegendo o chefe do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e os seus representantes nos &oacute;rg&atilde;os legislativos e, &agrave;s vezes, diretamente via <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscitos</a>, <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendos</a> e <a href="http://en.wikipedia.org/wiki/Iniciativa_popular" id="w">iniciativas populares</a>.</p>&#10;<a id="Indicadores" name="Indicadores"></a><h2> Indicadores </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Congresso_Nacional_Brasil.jpg%7Cthumb%7Cleft" id="w">[[Congresso Nacional do Brasil]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_do_Planalto.jpg%7Cthumb" id="w">[[Pal&aacute;cio do Planalto]], sede do [[poder executivo]].</a>&#10;De acordo com o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Democracia" id="w">&Iacute;ndice de Democracia</a>, compilado pela revista brit&acirc;nica <i><a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a></i>, o Brasil possui desempenho elevado nos quesitos pluralismo no processo eleitoral (nota 9,5) e liberdades civis (nota 9,1).<sup id="_ref&shy;democracia_a" class="reference"><a href="#_note&shy;democracia" title="">[1]</a></sup> O pa&iacute;s possui nota acima da m&eacute;dia em funcionalidade do governo (nota 7,5).<sup id="_ref&shy;democracia_b" class="reference"><a href="#_note&shy;democracia" title="">[1]</a></sup> No entanto, possui desempenho inferior nos quesitos participa&ccedil;&atilde;o pol&iacute;tica (nota 5,0) e cultura pol&iacute;tica (nota 4,3).<sup id="_ref&shy;democracia_c" class="reference"><a href="#_note&shy;democracia" title="">[1]</a></sup> De acordo com dados de 2010<sup id="_ref&shy;comparacaoDemocracia_a" class="reference"><a href="#_note&shy;comparacaoDemocracia" title="">[2]</a></sup>, o desempenho do Brasil em participa&ccedil;&atilde;o pol&iacute;tica &eacute; compar&aacute;vel ao de <a href="http://en.wikipedia.org/wiki/Malau%C3%AD" id="w">Malau&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>, considerados &#34&semi;regimes h&iacute;bridos&#34&semi;, enquanto o desempenho em cultura pol&iacute;tica &eacute; compar&aacute;vel ao de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, considerado um <a href="http://en.wikipedia.org/wiki/Regime_autorit%C3%A1rio" id="w">regime autorit&aacute;rio</a>.<sup id="_ref&shy;comparacaoDemocracia_b" class="reference"><a href="#_note&shy;comparacaoDemocracia" title="">[2]</a></sup> No entanto, a m&eacute;dia geral do pa&iacute;s (nota 7,1) &eacute; inferior somente &agrave; do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> (nota 8,1) e do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> (nota 7,6) na Am&eacute;rica do Sul.<sup id="_ref&shy;comparacaoDemocracia_c" class="reference"><a href="#_note&shy;comparacaoDemocracia" title="">[2]</a></sup> Dentre os <a href="http://en.wikipedia.org/wiki/BRIC" id="w">BRIC</a>, apenas a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> (nota 7,2) possui desempenho melhor.<sup id="_ref&shy;comparacaoDemocracia_d" class="reference"><a href="#_note&shy;comparacaoDemocracia" title="">[2]</a></sup> De fato, em rela&ccedil;&atilde;o aos BRIC, a revista j&aacute; havia elogiado a democracia do pa&iacute;s anteriormente, afirmando que &#34&semi;em alguns aspectos, o Brasil &eacute; o mais est&aacute;vel dos BRIC. Diferentemente da China e da R&uacute;ssia, &eacute; uma democracia genu&iacute;na&semi; diferentemente da &Iacute;ndia, n&atilde;o possui nenhum conflito s&eacute;rio com seus vizinhos&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O Brasil &eacute; percebido como um pa&iacute;s extremamente corrupto, ocupando o 69&deg; lugar no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Percep%C3%A7%C3%B5es_de_Corrup%C3%A7%C3%A3o" id="w">&iacute;ndice de percep&ccedil;&atilde;o</a>, sendo o 1&deg; e menor, a Dinamarca. Perde para pa&iacute;ses africanos como Botsuana (33&deg;), Nam&iacute;bia (56&deg;) e Ruanda (66&deg;) e est&aacute; relativamente distante do Chile (21&deg;), o mais bem colocado na Am&eacute;rica do Sul.<sup id="_ref&shy;corruption_a" class="reference"><a href="#_note&shy;corruption" title="">[4]</a></sup> Por&eacute;m encontra&shy;se em posi&ccedil;&atilde;o melhor que alguns outros pa&iacute;ses sul&shy;americanos como <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> (78&deg;), <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (105&deg;), <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> (110&deg;) e <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> (164&deg;).<sup id="_ref&shy;corruption_b" class="reference"><a href="#_note&shy;corruption" title="">[4]</a></sup> O Brasil ainda est&aacute; em situa&ccedil;&atilde;o melhor que todos os outros pa&iacute;ses do BRIC.<sup id="_ref&shy;corruption_c" class="reference"><a href="#_note&shy;corruption" title="">[4]</a></sup> A <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a> se encontra 78&deg; lugar, a &Iacute;ndia em 87&deg; e a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> em 154&deg;.<sup id="_ref&shy;corruption_d" class="reference"><a href="#_note&shy;corruption" title="">[4]</a></sup></p>&#10;<a id="Ideologia" name="Ideologia"></a><h2>Ideologia</h2>&#10;<p>Segundo pesquisa do instituto <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Datafolha</a> sobre as inclina&ccedil;&otilde;es ideol&oacute;gicas da popula&ccedil;&atilde;o brasileira, o brasileiro m&eacute;dio possui valores comportamentais de <a href="http://en.wikipedia.org/wiki/Direita_(pol%C3%ADtica)" id="w">direita</a>, mas manifesta acentuadas tend&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Esquerda_(pol%C3%ADtica)" id="w">esquerda</a> no campo econ&ocirc;mico.<sup id="_ref&shy;datafolha_a" class="reference"><a href="#_note&shy;datafolha" title="">[5]</a></sup> Os entrevistados responderam a perguntas sobre 16 temas&semi; 41% deles deram respostas identificadas &agrave;s ideias de esquerda, enquanto 39% deles deram respostas identificadas com os valores da direita.<sup id="_ref&shy;datafolha_b" class="reference"><a href="#_note&shy;datafolha" title="">[5]</a></sup> Quase 70% dos brasileiros defendem que o governo deve ser o principal respons&aacute;vel pelo crescimento econ&ocirc;mico do pa&iacute;s&semi; 58% entendem que as institui&ccedil;&otilde;es governamentais precisam atuar com for&ccedil;a na economia para evitar abusos das empresas&semi; 57% dizem que o governo tem obriga&ccedil;&atilde;o de salvar as empresas nacionais que enfrentam risco de fal&ecirc;ncia e 54% associam a <a href="http://en.wikipedia.org/wiki/CLT" id="w">CLT</a> mais &agrave; defesa dos trabalhadores do que &agrave; ideia de empecilho ao crescimento das empresas.<sup id="_ref&shy;datafolha_c" class="reference"><a href="#_note&shy;datafolha" title="">[5]</a></sup> Todas essas vis&otilde;es coincidem com a pol&iacute;tica econ&ocirc;mica defendida por partidos historicamente ligados &agrave; esquerda, como o <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>. Nas quest&otilde;es de comportamento, no entanto, o brasileiro mostra&shy;se mais &agrave; direita do que &agrave; esquerda (numa propor&ccedil;&atilde;o de 49% &agrave; direita e 29% &agrave; esquerda): quase 90% acham que acreditar em <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> torna algu&eacute;m melhor e 83% s&atilde;o a favor da proibi&ccedil;&atilde;o das drogas,<sup id="_ref&shy;datafolha_d" class="reference"><a href="#_note&shy;datafolha" title="">[5]</a></sup> ideias essas historicamente defendidas por partid&aacute;rios da direita.</p>&#10;<p>Ainda segundo a pesquisa, 31% dos brasileiros s&atilde;o de <a href="http://en.wikipedia.org/wiki/Centro&shy;esquerda" id="w">centro&shy;esquerda</a>, 29% s&atilde;o de <a href="http://en.wikipedia.org/wiki/Centro&shy;direita" id="w">centro&shy;direita</a>, 20% s&atilde;o de <a href="http://en.wikipedia.org/wiki/Centro_(pol%C3%ADtica)" id="w">centro</a>, 10% s&atilde;o de esquerda e 10% s&atilde;o de direita.<sup id="_ref&shy;datafolha_e" class="reference"><a href="#_note&shy;datafolha" title="">[5]</a></sup> O percentual de pessoas identificadas com a esquerda aumentou significativamente em dois meses &#8211&semi; de 4%<sup id="_ref&shy;Mend_a" class="reference"><a href="#_note&shy;Mend" title="">[6]</a></sup> para 10% na esquerda e de 26%<sup id="_ref&shy;Mend_b" class="reference"><a href="#_note&shy;Mend" title="">[6]</a></sup> para 31% na centro&shy;esquerda &#8211&semi; devido &agrave; inclus&atilde;o de temas econ&ocirc;micos na sondagem. Entre os 10% que s&atilde;o identificados com a esquerda a m&eacute;dia de idade &eacute; de 35 anos.<sup id="_ref&shy;FSP_a" class="reference"><a href="#_note&shy;FSP" title="">[7]</a></sup> A idade aumenta conforme a ideologia se distancia da esquerda&semi; os de centro&shy;esquerda t&ecirc;m m&eacute;dia de 38 anos, os de centro t&ecirc;m m&eacute;dia de 39, os de centro&shy;direita t&ecirc;m m&eacute;dia de 41 e os de direita t&ecirc;m m&eacute;dia de 46.<sup id="_ref&shy;FSP_b" class="reference"><a href="#_note&shy;FSP" title="">[7]</a></sup> No quesito escolaridade, o grupo da esquerda &eacute; o &uacute;nico onde mais de 20% das pessoas possui <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">forma&ccedil;&atilde;o superior</a> e o que possui o menor n&uacute;mero de pessoas com <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">forma&ccedil;&atilde;o fundamental</a> (30%).<sup id="_ref&shy;FSP_c" class="reference"><a href="#_note&shy;FSP" title="">[7]</a></sup> Na direita, por sua vez, 52% tem forma&ccedil;&atilde;o fundamental.<sup id="_ref&shy;FSP_d" class="reference"><a href="#_note&shy;FSP" title="">[7]</a></sup> Por outro lado, este grupo re&uacute;ne a maior parcela de pessoas com renda familiar mensal acima de R$ 6.780 na compara&ccedil;&atilde;o com os outros quatro grupos.<sup id="_ref&shy;FSP_e" class="reference"><a href="#_note&shy;FSP" title="">[7]</a></sup> Ao mesmo tempo, re&uacute;ne a maior parcela de pessoas com renda de at&eacute; R$ 1.365.<sup id="_ref&shy;FSP_f" class="reference"><a href="#_note&shy;FSP" title="">[7]</a></sup> A esquerda &eacute; um pouco mais intensa no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> e um pouco menos intensa no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a>&semi; com a direita ocorre o oposto.<sup id="_ref&shy;FSP_g" class="reference"><a href="#_note&shy;FSP" title="">[7]</a></sup> Segundo pesquisa anterior do mesmo instituto, a inclina&ccedil;&atilde;o ideol&oacute;gica da popula&ccedil;&atilde;o tem pouca influ&ecirc;ncia na hora do voto, visto que a presidente <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a> do PT, de esquerda, lidera a inten&ccedil;&atilde;o de voto entre eleitores identificados com a direita e a centro&shy;direita.<sup id="_ref&shy;Mend_c" class="reference"><a href="#_note&shy;Mend" title="">[6]</a></sup></p>&#10;<a id="Organiza%C3%A7%C3%A3o_estatal" name="Organiza%C3%A7%C3%A3o_estatal"></a><h2> Organiza&ccedil;&atilde;o estatal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2030JC012.jpg%7Cleft%7Cthumb" id="w">[[Senado Federal do Brasil]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chamber_of_Deputies_of_Brazil_2.jpg%7Cthumb" id="w">[[C&acirc;mara dos Deputados do Brasil]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lideres_partidarios.jpg%7Cthumb%7Cleft" id="w">L&iacute;deres partid&aacute;rios da C&acirc;mara dos Deputados em reuni&atilde;o.</a>&#10; </p>&#10;<p>O Estado brasileiro &eacute; dividido primordialmente em tr&ecirc;s esferas de poder: o <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a>, o <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Legislativo</a> e o <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Judici&aacute;rio</a>. &#10;O chefe do Poder Executivo &eacute; o <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente da Rep&uacute;blica</a>, eleito pelo voto direto para um mandato de  quatro anos, renov&aacute;vel por mais quatro. Na esfera estadual o Executivo &eacute; exercido pelos governadores dos estados&semi; e na esfera municipal pelos prefeitos.&#10;O Poder Legislativo &eacute; composto, em &acirc;mbito federal, pelo <a href="http://en.wikipedia.org/wiki/Congresso_Nacional" id="w">Congresso Nacional</a>, sendo este bicameral: dividido entre a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Federal" id="w">C&acirc;mara dos Deputados</a> e o <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado</a>. Para a C&acirc;mara, s&atilde;o eleitos os <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputados federais</a> para dividirem as cadeiras em uma raz&atilde;o de modo a respeitar ao m&aacute;ximo as diferen&ccedil;as entre as vinte e sete Unidades da Federa&ccedil;&atilde;o, para um per&iacute;odo de quatro anos. J&aacute; no <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>, cada estado &eacute; representado por 3 <a href="http://en.wikipedia.org/wiki/Senador" id="w">senadores</a> para um mandato de <b>oito</b> anos cada.&#10;Em &acirc;mbito estadual, o Legislativo &eacute; exercido pelas Assembl&eacute;ias Legislativas Estaduais&semi; e em &acirc;mbito municipal, pelas C&acirc;maras Municipais.</p>&#10;<a id="Sistema_federativo" name="Sistema_federativo"></a><h2> Sistema federativo </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Recife&shy;Assembleia.jpg%7Cthumb" id="w">[[Assembleia Legislativa de Pernambuco]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> possui vinte e seis <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estados</a> e um <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>, indissol&uacute;veis, cada qual com um Governador eleito pelo voto direto para um mandato de quatro anos renov&aacute;vel por mais quatro, assim como acontece com os <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeitos</a>. Tanto os estados quanto os munic&iacute;pios t&ecirc;m apenas uma casa parlamentar: no n&iacute;vel estadual os deputados estaduais s&atilde;o eleitos para 4 anos na <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa" id="w">Assembleia Legislativa</a> e no n&iacute;vel municipal, os vereadores s&atilde;o eleitos para a  <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara Municipal</a> para igual per&iacute;odo.</p>&#10;<a id="Sistema_judici%C3%A1rio" name="Sistema_judici%C3%A1rio"></a><h2> Sistema judici&aacute;rio </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:STFBras%C3%ADliaDF.jpg%7Cthumb" id="w">[[Supremo Tribunal Federal]].</a>&#10;Finalmente, h&aacute; o <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">Poder Judici&aacute;rio</a> <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, cuja inst&acirc;ncia m&aacute;xima &eacute; o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> (STF)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, respons&aacute;vel por interpretar a Constitui&ccedil;&atilde;o Federal e composto por onze ministros indicados pelo Presidente sob referendo do Senado, dentre indiv&iacute;duos de renomado saber jur&iacute;dico. A composi&ccedil;&atilde;o dos ministros do STF n&atilde;o &eacute; completamente renovada a cada mandato presidencial: o presidente somente indica um novo ministro quando um deles se aposenta ou vem a falecer. A idade para a aposentadoria compuls&oacute;ria &eacute; de 70 anos. No entanto, os ministros podem se aposentar antes disso, caso queiram. O sal&aacute;rio recebido pelos membros da corte (28.059,29 reais em 2013) &eacute; o mais alto do funcionalismo p&uacute;blico.</p>&#10;<a id="Sistema_eleitoral&shy;partid%C3%A1rio" name="Sistema_eleitoral&shy;partid%C3%A1rio"></a><h2> Sistema eleitoral&shy;partid&aacute;rio </h2>&#10;<p> </p>&#10;<p>Em 1980, voltou a existir o pluripartidarismo no pa&iacute;s, sendo inicialmente criados 5 partidos pol&iacute;ticos. Atualmente, h&aacute; mais de 30 partidos pol&iacute;ticos registrados no <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> (TSE). O partido mais antigo ainda em atividade &eacute; o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB), fundado em 1922 e colocado na ilegalidade diversas vezes. Segundo dados do TSE, os maiores partidos do pa&iacute;s s&atilde;o o <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB) &#8211&semi; a antiga oposi&ccedil;&atilde;o permitida pelo <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil" id="w">regime militar</a>, que desde o fim dessa era participou de todos os governos (&agrave; exce&ccedil;&atilde;o da breve presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a> entre 1990 e 1992) e vem sendo a for&ccedil;a dominante no Congresso Nacional desde ent&atilde;o &#8211&semi;, o <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT) &#8211&semi; legenda da atual presidente <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a> (2011&#8211&semi;) e do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a> (2003&#8211&semi;2010) &#8211&semi;, o <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP), o <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB) &#8211&semi; do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> (1994&#8211&semi;2002) &#8211&semi;, o <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT), o <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB) e o <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM). Todos possuem mais de um milh&atilde;o de filiados. Apesar de 61% dos brasileiros declararem n&atilde;o ter prefer&ecirc;ncia partid&aacute;ria, 20% indicam prefer&ecirc;ncia ao PT, 5% ao PSDB, 4% ao PMDB e 11% a outros partidos (PV, PTB, <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a>, PDT, <a href="http://en.wikipedia.org/wiki/Partido_Socialismo_e_Liberdade" id="w">PSOL</a> e DEM).<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Governo_do_Brasil" id="w">Governo do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal do Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica_do_Brasil" id="w"> </a></p>&#10;<p><a href="http://ru.wikipedia.org/wiki/&#1055;%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0_%D0%91%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D0%B8%D0%B8">ru:&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1041;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080;&#1080;</a></p></body></html>