<html><title>Gastronomia da Roma Antiga</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pompejanischer_Maler_um_70_001.jpg%7Cthumb%7C200px" id="w">[[Natureza morta]]. [[Fresco]] de [[Pompeia]]</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>, a <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> consistia somente em <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetais</a> e <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a>. Os romanos gostavam de <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, <a href="http://en.wikipedia.org/wiki/Nabo_(vegetal)" id="w">nabo</a>, <a href="http://en.wikipedia.org/wiki/Figo" id="w">figo</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%A3" id="w">rom&atilde;s</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranjas</a>, <a href="http://en.wikipedia.org/wiki/Pera" id="w">peras</a>, <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;s</a> e <a href="http://en.wikipedia.org/wiki/Uva" id="w">uvas</a>. O prato t&iacute;pico era mingau de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> com <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>. Uma vers&atilde;o mais sofisticada levava <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> e miolos de <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a>. Somente ricos comiam <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a>, geralmente de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">carneiro</a>, <a href="http://en.wikipedia.org/wiki/Burro" id="w">burro</a>, <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a>, <a href="http://en.wikipedia.org/wiki/Ganso" id="w">ganso</a>, <a href="http://en.wikipedia.org/wiki/Pato" id="w">pato</a> ou <a href="http://en.wikipedia.org/wiki/Pombo" id="w">pombo</a>. Alimentavam os porcos com figos para que sua carne ficasse perfumada e criavam os gansos de maneira especial para com eles preparar <a href="http://en.wikipedia.org/wiki/Pat%C3%AA" id="w">pat&ecirc;s</a>. Faziam o mesmo com os <a href="http://en.wikipedia.org/wiki/Frango" id="w">frangos</a>, alimentando&shy;os com anis e outras especiarias.</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<p>As fontes para o conhecimento da culin&aacute;ria romana incluem os textos de autores como <a href="http://en.wikipedia.org/wiki/Quinto_%C3%8Anio" id="w">&Eacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Plauto" id="w">Plauto</a>, <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Aulo_P%C3%A9rsio_Flaco" id="w">Aulo P&eacute;rsio Flaco</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B4nio" id="w">Petr&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_o_Novo" id="w">Pl&iacute;nio o Novo</a>. No campo das fontes escritas encontram&shy;se ainda textos de car&aacute;cter t&eacute;cnico como a obra <i>De re rustica</i> de <a href="http://en.wikipedia.org/wiki/Marco_Ter%C3%AAncio_Varr%C3%A3o" id="w">Marco Ter&ecirc;ncio Varr&atilde;o</a>, a <i>De agricultura</i> de <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o" id="w">Marco P&oacute;rcio Cat&atilde;o</a>, os textos de <a href="http://en.wikipedia.org/wiki/Columela" id="w">Columela</a>, para al&eacute;m da compila&ccedil;&atilde;o de receitas <i><a href="http://en.wikipedia.org/wiki/De_re_coquinaria" id="w">De re coquinaria</a></i> de <a href="http://en.wikipedia.org/wiki/Ap%C3%ADcio" id="w">Ap&iacute;cio</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Arte_da_Roma_Antiga" id="w">arte</a> fornece igualmente dados que s&atilde;o expressos atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaicos</a>, <a href="http://en.wikipedia.org/wiki/Fresco" id="w">frescos</a>, pinturas e na cer&acirc;mica. Registe&shy;se ainda as informa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> presentes em restos de alimentos encontrados em t&uacute;mulos, em acampamentos militares ou no est&ocirc;mago de m&uacute;mias.</p>&#10;<a id="Refei%C3%A7%C3%B5es" name="Refei%C3%A7%C3%B5es"></a><h2> Refei&ccedil;&otilde;es </h2>&#10;<a id="''_Jentaculum''" name="''_Jentaculum''"></a><h3> &#39&semi;&#39&semi; Jentaculum&#39&semi;&#39&semi; </h3>&#10;<p>Os Romanos realizavam a primeira refei&ccedil;&atilde;o do dia &shy; o <i>jentaculum</i> &shy; pouco tempo depois de se levantarem. Esta refei&ccedil;&atilde;o era composta por <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a>, <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> e <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>. O p&atilde;o poderia ser embebido em vinho aquecido ou ent&atilde;o regado com azeite e esfregado em alho. Quanto ao leite, o mais consumido era o de <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabra</a> ou de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelha</a>. </p>&#10;<p>Durante a era do Imp&eacute;rio e por influ&ecirc;ncia de alguns m&eacute;dicos, propagou&shy;se o h&aacute;bito de apenas tomar &aacute;gua de manh&atilde;.</p>&#10;<a id="''Prandium''" name="''Prandium''"></a><h3> &#39&semi;&#39&semi;Prandium&#39&semi;&#39&semi; </h3>&#10;<p>Por volta do meio&shy;dia tomava&shy;se, geralmente em p&eacute; (<i>sine mesa</i>), o <i>prandium</i>. Poderia incluir restos da comida do dia anterior, carnes frias, frutas e queijo. &#10;N&atilde;o se tomava vinho durante essa refei&ccedil;&atilde;o, pois ela era consumida no per&iacute;odo em que eles estavam no trabalho.</p>&#10;<a id="''Cena''" name="''Cena''"></a><h3> &#39&semi;&#39&semi;Cena&#39&semi;&#39&semi; </h3>&#10;<p>A <i>cena</i> era a principal refei&ccedil;&atilde;o do dia e iniciava&shy;se &agrave; d&eacute;cima hora, o que corresponde &agrave;s quatro horas da tarde (os Romanos contavam as horas a partir do nascimento do sol), prolongando&shy;se at&eacute; de noite. </p>&#10;<p>A <i>cena</i> dividia&shy;se em tr&ecirc;s partes: <i>gustatio</i> (ou <i>gustus</i> ou <i>promulsio</i>), <i>prima mensa</i> e <i>secunda mensa</i>. O <i>gustatio</i> era composto por uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Aperitivo" id="w">aperitivos</a>: comiam&shy;se cogumelos, saladas, r&aacute;banos, couve, ovos e ostras. Para beber, tomava&shy;se o <i>mulsum</i> (da&iacute; esta parte da <i>cena</i> ser tamb&eacute;m chamada promulsio), que servia para abrir o apetite e ao qual se atribu&iacute;a a capacidade de prolongar a vida.</p>&#10;<p>A <i>prima mensa</i> era composta por vegetais e carnes e a <i>secunda mensa</i> consistia na sobremesa, na qual se serviam frutas ou bolos.</p>&#10;<a id="Alimentos" name="Alimentos"></a><h2> Alimentos </h2>&#10;<p>Com excep&ccedil;&atilde;o dos alimentos do continente americano (<a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, <a href="http://en.wikipedia.org/wiki/Chocolate" id="w">chocolate</a>...) e de outros como o feij&atilde;o, a massa, a carne de vaca (animal que era utilizado em trabalhos agr&iacute;colas e sacrif&iacute;cios) os Romanos empregavam na sua alimenta&ccedil;&atilde;o alguns dos mesmos alimentos que se usam hoje em dia.</p>&#10;<a id="Puls" name="Puls"></a><h3> Puls </h3>&#10;<p>A <i>puls</i>, uma papa de cereais, era o alimento base dos antigos Romanos. Os cereais utilizados para elaborar a puls eram o trigo ou a espelta, que era torrados, mo&iacute;dos e cozidos, primeiro em <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e depois em leite. Existiam algumas variantes da <i>puls</i>: a <i>puls fabata</i> (feita como <a href="http://en.wikipedia.org/wiki/Fava" id="w">favas</a>) e a <i>puls punica</i> (que continha <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a>, <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e <a href="http://en.wikipedia.org/wiki/1" id="w">uma</a> <a href="http://en.wikipedia.org/wiki/Ovos" id="w">gema de ovo</a>).</p>&#10;<a id="P%C3%A3o" name="P%C3%A3o"></a><h3> P&atilde;o </h3>&#10;<p>Na Roma Antiga produzia&shy;se uma extensa variedade de p&atilde;es. Fabricar o p&atilde;o era de in&iacute;cio uma tarefa feminina, at&eacute; que a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III_a.C." id="w">s&eacute;culo III a.C.</a> surgem os padeiros (<i>pistores</i>) que vendem o p&atilde;o nas padarias (<i>pistrinae</i>). </p>&#10;<p>Existiam basicamente tr&ecirc;s qualidades de p&atilde;o, o <i>panis mundus</i>, o <i>panis secundarius</i> e o <i>panis sordidus</i>. O <i>panis mundus</i> era o p&atilde;o de primeira qualidade, enquanto que o <i>panis secundarius</i> era um p&atilde;o feito com farinha de segunda, possuindo mais <a href="http://en.wikipedia.org/wiki/Farelo" id="w">farelo</a>&semi; este &uacute;ltimo tipo de p&atilde;o teria sido o favorito do imperador <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>. Quanto ao <i>panis sordidus</i> era o p&atilde;o de mais baixa qualidade, consumido pelos pobres. </p>&#10;<p>Com o prop&oacute;sito de melhorarem o sabor do p&atilde;o j&aacute; cozido, os Romanos cobriam a c&ocirc;dea com ovo e salpicavam&shy;no com sementes de plantas arom&aacute;ticas (<a href="http://en.wikipedia.org/wiki/Funcho" id="w">funcho</a>, <a href="http://en.wikipedia.org/wiki/Anis" id="w">anis</a>, <a href="http://en.wikipedia.org/wiki/Dormideira" id="w">dormideira</a>). O p&atilde;o era acompanhado por <a href="http://en.wikipedia.org/wiki/Figo" id="w">figos</a> (frescos ou secos), que n&atilde;o se comiam separados.</p>&#10;<a id="Carne_e_peixe" name="Carne_e_peixe"></a><h3> Carne e peixe </h3>&#10;<p>Consumia&shy;se praticamente todos os tipos de carne animal: porco, javali (<i>aper</i>), lebre (<i>lepus</i>), coelho (<i>cuniculus</i>), galinha e borrego. Um petisco particularmente apreciado eram as l&iacute;nguas de <a href="http://en.wikipedia.org/wiki/Rouxinol" id="w">rouxinol</a> e <a href="http://en.wikipedia.org/wiki/Flamingo" id="w">flamingo</a>. </p>&#10;<p>A carne bovina era pouco consumida por diversos motivos, entre os quais os religiosos: aquele que matasse um bovino sujeitava&shy;se a ser castigado com a morte ou o ex&iacute;lio. Para al&eacute;m disso, os bovinos eram vistos mais como animais de trac&ccedil;&atilde;o do que de consumo.</p>&#10;<p>No que diz respeito ao <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>, conheciam&shy;se aproximadamente 150 esp&eacute;cies comest&iacute;veis. Tamb&eacute;m se consumiam moluscos e mariscos. </p>&#10;<a id="''Garum''" name="''Garum''"></a><h3> &#39&semi;&#39&semi;Garum&#39&semi;&#39&semi; </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Garum" id="w">garum</a> ou <i>liquamen</i> era uma esp&eacute;cie de molho obtido a partir da macera&ccedil;&atilde;o pelo sol (durante cerca de dois meses) do intestino de peixes, de prefer&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Atum" id="w">atum</a> e <a href="http://en.wikipedia.org/wiki/Cavala&shy;da&shy;%C3%ADndia" id="w">cavala</a>. Era usado em praticamente todos os pratos, inclusive nos doces.</p>&#10;<p>O <i>garum</i> mais famoso era o fabricado em C&aacute;dis, localidade hoje situada no sul de Espanha. O maior centro produtor de garum de todo o Imp&eacute;rio Romano localizava&shy;se no actual territ&oacute;rio de Portugal, em Troia, no Sado. Tamb&eacute;m havia importantes n&uacute;cleos industriais de preparados pisc&iacute;colas no <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a> e no <a href="http://en.wikipedia.org/wiki/Vale_do_Tejo" id="w">vale do Tejo</a>, nomeadamente na <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a>. </p>&#10;<p>O <i>garum</i> encontra&shy;se amplamente referido nas fontes liter&aacute;rias, segundo as quais teria um cheiro desagrad&aacute;vel. Considerava&shy;se que o melhor tinha uma cor semelhante &agrave; do vinho de <i>Falernum</i>. </p>&#10;<p>Este produto n&atilde;o possui qualquer equivalente na moderna cozinha europeia. Julga&shy;se que os molhos de peixe da culin&aacute;ria do <a href="http://en.wikipedia.org/wiki/Vietname" id="w">Vietname</a> e do sudeste asi&aacute;tico possam ser aquilo que mais se assemelha ao antigo <i>garum</i>.</p>&#10;<a id="Condimentos" name="Condimentos"></a><h3> Condimentos </h3>&#10;<p>A culin&aacute;ria da Roma Antiga fazia um uso generoso dos condimentos. Os principais condimentos utilizados na prepara&ccedil;&atilde;o das refei&ccedil;&otilde;es eram a pimenta, os cominhos, or&eacute;g&atilde;o, salsa e at&eacute; mesmo o mel.</p>&#10;<a id="Vinhos_e_outras_bebidas" name="Vinhos_e_outras_bebidas"></a><h3> Vinhos e outras bebidas </h3>&#10;<p>O vinho (<i>uinum</i>) acompanhava os pratos e era bebido dilu&iacute;do com &aacute;gua do mar ou &aacute;gua morna. Para que os vinhos se conservassem era necess&aacute;rio que fossem misturados com <a href="http://en.wikipedia.org/wiki/Resina" id="w">resina</a>, pelo que depois tinham que ser filtrados no <i>sacculus linteus</i> (um tecido de <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a>) ou no <i>colum uinarum</i> (um utens&iacute;lio de metal perfurado com pequenos orif&iacute;cios). Em ambos os casos colocava&shy;se gelo ou neve no fundo, que tinha como fun&ccedil;&atilde;o purificar e refrescar o vinho.</p>&#10;<p>Para al&eacute;m dos vinhos gregos, apreciavam&shy;se os vinhos produzidos na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>, como o vinho de <i>Falernum</i> (da <a href="http://en.wikipedia.org/wiki/Camp%C3%A2nia" id="w">Camp&acirc;nia</a>) e o <i>Caecubum</i> (do <a href="http://en.wikipedia.org/wiki/L%C3%A1cio" id="w">L&aacute;cio</a>).</p>&#10;<p>Outras bebidas consumidas pelos Romanos eram a <i>posca</i> (feita com &aacute;gua e <a href="http://en.wikipedia.org/wiki/Vinagre" id="w">vinagre</a>, sendo muito consumida pelos pobres e pelos soldados), <i>zythum</i> (uma cerveja de cevada ou trigo), o <a href="http://en.wikipedia.org/wiki/Hidromel" id="w">hydromel</a>, <i>camum</i> (bebida <a href="http://en.wikipedia.org/wiki/Fermentada" id="w">fermentada</a> de <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>) e <i>cydoneum</i> (bebida feita com <a href="http://en.wikipedia.org/wiki/Marmelo" id="w">marmelo</a>).</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">Gastronomia</a></li></ul>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gastronomia_da_Roma_Antiga" id="w">Categoria:Gastronomia da Roma Antiga</a></p></body></html>