<html><title>Tangar&aacute; (Santa Catarina)</title><body>&#10;<p> &#10;<b>Tangar&aacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, localizado na <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 27&ordm;06&#39&semi;17&#34&semi; sul e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&ordm;14&#39&semi;50&#34&semi; oeste. Est&aacute; a 641 metros acima do n&iacute;vel do mar. Tem uma &aacute;rea de 459,81&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de 8.777 habitantes, conforme estimativa do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A dist&acirc;ncia rodovi&aacute;ria at&eacute; a <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">capital</a> do estado &eacute; de 400&#160&semi;km. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Brazil_Railway_Company" id="w">Brazil Railway Company</a>, por meio de sua subsidi&aacute;ria <a href="http://en.wikipedia.org/wiki/Southern_Brazil_Lumber_%26amp%3B_Colonization_Company" id="w">Southern Brazil Lumber &#38&semi; Colonization Company</a>, que explorava a madeira <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;ria</a> na regi&atilde;o, construiu no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> a ferrovia que integrou parte de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, e que viria a ser conhecida como <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Ferrovia do Contestado</a>. </p>&#10;<p>A linha f&eacute;rrea margeou o <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe_(rio_de_Santa_Catarina)" id="w">Rio do Peixe</a> e, em setembro de 1910, foi inaugurada uma esta&ccedil;&atilde;o de apoio log&iacute;stico no km 743, ou como diziam os trabalhadores: &#34&semi;<i>l&aacute; onde o rio &eacute; bonito</i>&#34&semi;. </p>&#10;<p>E como <b>Rio Bonito</b> a localidade foi denominada, at&eacute; que no final de 1948, com a emancipa&ccedil;&atilde;o administrativa, o nome foi trocado para <b>Tangar&aacute;</b>, em alus&atilde;o a um belo tipo de <a href="http://en.wikipedia.org/wiki/Tangar%C3%A1_(ave)" id="w">p&aacute;ssaro</a> nativo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Primeiros_moradores" name="Primeiros_moradores"></a><h3>Primeiros moradores</h3>&#10;<p>Os pioneiros de Tangar&aacute;, antes mesmo da constru&ccedil;&atilde;o da ferrovia, foram: </p>&#10;&#10;<ul>&#10;<li>Jos&eacute; Ant&ocirc;nio Leit&atilde;o, portugu&ecirc;s de Lisboa, que chegou &agrave; cidade com aproximadamente 41 anos e 4 filhos. Instalou em Rio Bonito uma sapataria, um emp&oacute;rio e uma loja de tecidos. Construiu casas para sua fam&iacute;lia e empregados e instalou a primeira ag&ecirc;ncia de correios. </li></ul>&#10;&#10;<ul>&#10;<li>Jos&eacute; Thomas da Igreja, tamb&eacute;m portugu&ecirc;s e comerciante, veio a convite de Jos&eacute; Ant&ocirc;nio Leit&atilde;o, instalou a primeira casa comercial de Rio Bonito junto aos trilhos onde hoje &eacute; a Adegas (Cantina) Casa Grande.</li></ul>&#10;<a id="Migra%C3%A7%C3%A3o" name="Migra%C3%A7%C3%A3o"></a><h3>Migra&ccedil;&atilde;o</h3>&#10;<p>Em 1918 Jos&eacute; Ant&ocirc;nio Leit&atilde;o vendeu a Augusto Piccoli uma &aacute;rea de terras que, juntamente com seu irm&atilde;o Raimundo Piccoli, demarcou o quadro da futura vila ao abrir estradas, construir pontes e montar pequenas ind&uacute;strias por interm&eacute;dio da Empresa Colonizadora Piccoli e Canduro, o que atraiu para Rio Bonito levas de colonos e empres&aacute;rios, a grande maioria oriunda do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<p>Os migrantes de origem italiana colonizaram as terras da margem esquerda do Rio do Peixe, at&eacute; Sede Dona Alice, pela Uni&atilde;o Colonizadora Sul Brasil, enquanto na margem direita se instalaram os colonos de origem alem&atilde;.</p>&#10;<p>Dos migrantes herdou&shy;se costumes e tradi&ccedil;&otilde;es, como o cultivo de milho, uvas, fabrica&ccedil;&atilde;o de vinho, festas religiosas, dan&ccedil;as e cantos. </p>&#10;<p>Tangar&aacute; tem sua forma&ccedil;&atilde;o populacional baseada nas etnias italiana (cerca de 75%) e alem&atilde; (cerca de 20%). </p>&#10;<a id="Emancipa%C3%A7%C3%A3o" name="Emancipa%C3%A7%C3%A3o"></a><h2>Emancipa&ccedil;&atilde;o</h2>&#10;<p>A emancipa&ccedil;&atilde;o do munic&iacute;pio se deu em 1948, pela Lei n.&ordm; 247. </p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Uvas.jpg%7Cminiatura%7Cesquerda%7C120px" id="w">Fruticultura</a>&#10;Tangar&aacute; se destaca pelo cultivo de lavouras tempor&aacute;rias, principalmente o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, pela <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, notadamente su&iacute;nos, aves e gado leiteiro, na produ&ccedil;&atilde;o de frutas, com destaque para a <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a>, <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>, <a href="http://en.wikipedia.org/wiki/P%C3%AAssego" id="w">p&ecirc;ssego</a>, <a href="http://en.wikipedia.org/wiki/Ameixa" id="w">ameixa</a> e <a href="http://en.wikipedia.org/wiki/Nectarina_(fruta)" id="w">nectarina</a>. </p>&#10;<p>Predomina na regi&atilde;o o <a href="http://en.wikipedia.org/wiki/Minif%C3%BAndio" id="w">minif&uacute;ndio</a>. </p>&#10;<p>Na ind&uacute;stria, os setores de maior produ&ccedil;&atilde;o s&atilde;o o <a href="http://en.wikipedia.org/wiki/Papel" id="w">papeleiro</a> e a <a href="http://en.wikipedia.org/wiki/Vinicultura" id="w">vinicultura</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>O visitante encontrar&aacute; em Tangar&aacute; a culin&aacute;ria t&iacute;pica de seus fundadores, o <a href="http://en.wikipedia.org/wiki/Turismo_rural" id="w">turismo rural</a> e uma das melhores localiza&ccedil;&otilde;es para a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Voo_livre" id="w">voo livre</a>. </p>&#10;<a id="Rodovias" name="Rodovias"></a><h2>Rodovias</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SC&shy;303" id="w">SC&shy;303</a> via Videira, Pinheiro Preto, Tangar&aacute;, Ibicar&eacute; e Joa&ccedil;aba. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/SC&shy;455" id="w">SC&shy;455</a> via Campos Novos e Ibiam. </li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Santa_Catarina" id="w">Categoria:Munic&iacute;pios de Santa Catarina</a></p></body></html>