<html><title>Massaranduba (Santa Catarina)</title><body>&#10;<p> </p>&#10;<p><b>Massaranduba</b>  &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. &Eacute; conhecido como a &#34&semi;capital catarinense do <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>&#34&semi;. </p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h2> Origem do nome</h2>&#10;<p><b>Ma&ccedil;aranduba</b>, varia&ccedil;&atilde;o de <b>ma&ccedil;arandiba</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/Tupi_(l%C3%ADngua)" id="w">tupi</a> (<i>mosarandi&yacute;ua</i>)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Foi &agrave; presen&ccedil;a abundante da &aacute;rvore <a href="http://en.wikipedia.org/wiki/Ma%C3%A7aranduba" id="w">Ma&ccedil;aranduba</a> que se deu a denomina&ccedil;&atilde;o a este munic&iacute;pio. Ma&ccedil;aranduba &eacute; nome comum a diversas esp&eacute;cies de &aacute;rvores brasileiras, pertencentes ao g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Manilkara" id="w">Manilkara</a>, da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Sapot%C3%A1ceas" id="w">sapot&aacute;ceas</a>. Estas &aacute;rvores fornecem madeira de cor vermelho&shy;escura, dura e homog&ecirc;nea que se destaca por sua resist&ecirc;ncia a umidade.</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros</h2>&#10;<dl><dt>Bra&ccedil;o Direito</dt></dl>&#10;<p>Colonizado por italianos a partir do bra&ccedil;o direito do leito do <a href="http://en.wikipedia.org/wiki/Rio_Lu%C3%ADs_Alves" id="w">Rio Lu&iacute;s Alves</a>, da&iacute; o nome, estruturou&shy;se a partir de pequenas propriedades rurais. Os descendentes de italianos ainda hoje buscam cultivar algumas tradi&ccedil;&otilde;es herdadas, como os festejos de ano novo, quando as crian&ccedil;as visitam as casas para desejar um &#34&semi;bom princ&iacute;pio&#34&semi;, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Festa_de_reis" id="w">festa de reis</a>, chamada &#34&semi;<i>Pavarui Pavarelli</i>&#34&semi;, e a religiosidade cat&oacute;lica.</p>&#10;<dl><dt>Patrim&ocirc;nio</dt></dl>&#10;<p>Foi um dos primeiros bairros da cidade, onde se instalaram os primeiros imigrantes alem&atilde;es da cidade, que at&eacute; hoje com seus devidos descendentes representam 85% dos moradores da rua. Hoje &eacute; considerado um bairro pacato de classe m&eacute;dia.</p>&#10;<dl><dt>Massarandubinha</dt></dl>&#10;<p>Massarandubinha &eacute; uma pequena comunidade rural localizada pr&oacute;xima ao Guarani&shy;A&ccedil;&uacute; e ao Alto Freimann. A agricultura &eacute; a principal atividade econ&ocirc;mica, com destaque para o arroz e a banana. Poucas ind&uacute;strias de conserva e de roupas se localizam l&aacute;. A escola da comunidade &eacute; a Felipe Manke e a igreja, a Nossa Senhora da Gl&oacute;ria. A descend&ecirc;ncia dos habitantes &eacute; em maioria alem&atilde;, polonesa e italiana, com a religi&atilde;o predominantemente cat&oacute;lica.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="%7B%7Bliga%C3%A7%C3%A3o_externa%7D%7D" name="%7B%7Bliga%C3%A7%C3%A3o_externa%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.massaranduba.sc.gov.br" rel="nofollow" title="http://www.massaranduba.sc.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Massaranduba_(Santa_Catarina)" id="w"> </a></p></body></html>