<html><title>Quilombo (Santa Catarina)</title><body>&#10;<p> </p>&#10;<p><b>Quilombo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.  Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 26&ordm;43&#39&semi;34&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 52&ordm;43&#39&semi;14&#34&semi; oeste, estando a uma altitude de 425 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 11.259 habitantes (IBGE). </p>&#10;<p>O munic&iacute;pio &eacute; caracterizado por um relevo acidentado, estando a sede em sua maior por&ccedil;&atilde;o encravada entre cerros, no vale do Rio Quilombo. Da&iacute; a mais prov&aacute;vel origem do nome do munic&iacute;pio, que tamb&eacute;m conta com outras vers&otilde;es, como a de que soldados teriam encontrado ali um grupo de refugiados de conflitos regionais, e sobre os quais teriam afirmado que pareciam estar escondidos em um quilombo. N&atilde;o h&aacute; registros objetivos sobre o surgimento da denomina&ccedil;&atilde;o, seja qual for o seu contexto verdadeiro.</p>&#10;<p>Entre as belezas naturais do munic&iacute;pio, que se esconde entre colinas e morros, o destaque maior &eacute; o Salto Saudades, uma bel&iacute;ssima seq&uuml;&ecirc;ncia de cachoeiras e quedas d&#39&semi;&aacute;gua a cerca de 15km do centro.</p>&#10;<p>Na sede do munic&iacute;pio, o destaque &eacute; o pequeno, arborizado e aconchegante balne&aacute;rio municipal, cujas fontes de &aacute;guas minerais alimentam as piscinas e atraem fam&iacute;lias e jovens de toda a microrregi&atilde;o, especialmente na &eacute;poca do concorrido carnaval Quilombo Legal. O balne&aacute;rio de Quilombo tem a &uacute;nica fonte de &aacute;guas minerais sulfurosas do Estado de Santa Catarina, &aacute;gua esta que tamb&eacute;m &eacute; pot&aacute;vel. Como curiosidade extra, o balne&aacute;rio se localiza junto &agrave; pra&ccedil;a central da sede do munic&iacute;pio, o que permite &agrave; maior parte dos seus usu&aacute;rios se dirigir a p&eacute; at&eacute; as piscinas, sejam moradores, sejam turistas alojados na cidade, particularmente na &aacute;rea de camping cont&iacute;gua ao balne&aacute;rio.</p>&#10;<p>O munic&iacute;pio possui uma &aacute;rea de 283,71 km&sup2;. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Sobre o surgimento deu&shy;se por volta de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Parte das terras foi adquirida principalmente por Italianos e Alem&atilde;es que viviam no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, compradas atrav&eacute;s de empresas colonizadoras. Quanto ao povoamento deu&shy;se lentamente, principalmente por filhos destes Italianos e Alem&atilde;es, inicialmente moradores da serra ga&uacute;cha. &#10;Entretanto, antes da chegada dos imigrantes, existiam pequenos &#39&semi;ranchos&#39&semi; ou comunidades, que eram habitados por cablocos. Entre as vers&otilde;es, h&aacute; a que considera que o nome &#39&semi;Quilombo&#39&semi; foi dado por tropas militares que foram orientadas sobre a exist&ecirc;ncia de pequenas comunidades de nativos. Em suas patrulhas, retrataram pequenas comunidades de caboclos dispersas pela regi&atilde;o. H&aacute; vers&otilde;es que descrevem estas pequenas comunidades como sendo habitadas por escravos ou seus descendentes, que a escolhiam devido o relevo montanhoso. Como estes povos tem uma estreita rela&ccedil;&atilde;o com a terra, &aacute;gua, plantas, etc, existiam nas comunidades o que os povos retratavam como curandeiros, que tamb&eacute;m eram considerados profetas para o aquele tempo. Com a chegada das empresas colonizadoras, e por consequ&ecirc;ncia dos colonos imigrantes, as comunidades nativas foram sendo aos poucos expulsas das terras que habitavam.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>Em 1998 Quilombo adotou a Casa de Cultura de Quilombo que pertenceu a Fam&iacute;lia Simon de 1966 a 1997&#10;(Ano de &oacute;bito de Anselmo Simon  propriet&aacute;rio da casa) hoje ela fica no centro da cidade.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>Quilombo &eacute; conhecida na regi&atilde;o pelo seu <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, que atrai turistas da regi&atilde;o. Geralmente s&atilde;o quatro noites de divers&atilde;o, al&eacute;m da tarde das crian&ccedil;as e carnaval dos idosos. O p&uacute;blico estimado no carnaval de 2013 foi de 25 mil pessoas. Tamb&eacute;m h&aacute; uma sequ&ecirc;ncia de cachoeiras no interior do munic&iacute;pio, conhecido como Salto Saudades.</p>&#10;<p>Grande Oeste Catarinense&#10;No Oeste, seis munic&iacute;pios oferecem fontes de &aacute;guas termais: &Aacute;guas de Chapec&oacute;, S&atilde;o Carlos, Palmitos, Quilombo, Caibi e Saudades. A estrutura tur&iacute;stica ainda &eacute; incipiente, mas a qualidade das &aacute;guas vale a visita. Destaque para Quilombo, &uacute;nica cidade em Santa Catarina com um parque de &aacute;guas sulfurosas, instalado em plena pra&ccedil;a central.</p>&#10;<a id="R%C3%A1dios_de_Quilombo" name="R%C3%A1dios_de_Quilombo"></a><h2>R&aacute;dios de Quilombo</h2>&#10;<p>R&aacute;dio Comunit&aacute;ria &#34&semi;A Voz do Povo&#34&semi; 104,9 FM localizada no Morro do Sol.</p>&#10;<p>R&aacute;dio Cora&ccedil;&atilde;o 93.9 FM. </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.quilombo.sc.gov.br" rel="nofollow" title="http://www.quilombo.sc.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Santa_Catarina" id="w">Categoria:Munic&iacute;pios de Santa Catarina</a></p></body></html>