<html><title>Oliveira dos Brejinhos</title><body>&#10;<p><b>Oliveira dos Brejinhos</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, na micro&shy;regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Boquira" id="w">Boquira</a>. O munic&iacute;pio situa&shy;se a 550 m de altitude e tem 23.831 habitantes dos quais 6.584 residem na area urbana &#10;, numa &aacute;rea total de 3 586,7&#160&semi;km&sup2;.&#10; </p>&#10;<p> </p>&#10;<a id="Historia" name="Historia"></a><h2> Historia </h2>&#10;&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h3> Hist&oacute;rico </h3>&#10;<p>Em 1865, Jos&eacute; Manuel Teixeira Leite, propriet&aacute;rio da Fazenda Brejinho (ou Brejo), erigiu uma capela sob a invoca&ccedil;&atilde;o de Nossa Senhora da Oliveira ou das Oliveiras, que foi elevada &agrave; categoria de freguesia em 1880, tendo sido desmembrada da freguesia de Urubu (Paratinga). Foi o arraial de Brejinho elevado &agrave; vila e criado o munic&iacute;pio de Oliveira dos Brejinhos em 1891.</p>&#10;<a id="Forma%C3%A7%C3%A3o_Administrativa" name="Forma%C3%A7%C3%A3o_Administrativa"></a><h3> Forma&ccedil;&atilde;o Administrativa </h3>&#10;<p>Distrito criado com a denomina&ccedil;&atilde;o de Oliveira dos Brejinhos, pela Lei Provincial n.&ordm; 1980, de 25&shy;07&shy;1880, subordinado ao munic&iacute;pio de Urubu.<br/>&#10;Elevado &agrave; categoria de vila com a denomina&ccedil;&atilde;o de Oliveira dos Brejinhos, pelo Ato de n.&ordm; 405, de 01&shy;06&shy;1891, desmembrado do munic&iacute;pio de Urubu. Sede na antiga povoa&ccedil;&atilde;o de Oliveira dos Brejinhos. Constitu&iacute;do do distrito sede. Instalada em 17&shy;08&shy;1891.<br/>&#10;Em divis&atilde;o administrativa referente ao ano de 1911, a vila &eacute; constitu&iacute;da do distrito sede.<br/>&#10;Assim permanecendo nos quadros de apura&ccedil;&atilde;o do recenseamento geral de 1&shy;IX&shy;1920.<br/>&#10;Pelos Decretos Estaduais n.&ordm;s 7.455, e 7.479, de 08&shy;07&shy;1931, por este &uacute;ltimo decreto, o territ&oacute;rio do munic&iacute;pio de Oliveira dos Brejinho foi anexado ao munic&iacute;pio de Brotas, como simples distrito.<br/>&#10;Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Oliveira dos Brejinhos, pelo Decreto n.&ordm; 8.620, de 30&shy;08&shy;1933, desmembrado do munic&iacute;pio de Brotas. Sede no antigo distrito de Oliveira dos Brejinhos. Constitu&iacute;do do distrito sede. Reinstalada em 10&shy;09&shy;1933.<br/>&#10;Em divis&atilde;o administrativa referente ao ano de 1933, o munic&iacute;pio &eacute; constitu&iacute;do de 2 distritos: Oliveira dos Brejinhos e Corrente.<br/>&#10;Em divis&otilde;es territoriais datadas de 31&shy;XII&shy;1936 e 31&shy;XII&shy;1937, o munic&iacute;pio aparece constitu&iacute;do de 4 distritos: Oliveira dos Brejinhos, Brejo Grande, Corrente e Quixab&aacute;.<br/>&#10;Pelo Decreto Estadual n.&ordm; 11.089, de 30&shy;11&shy;1938, o distrito de Corrente tomou a denomina&ccedil;&atilde;o de Bom Soss&ecirc;go.<br/>&#10;No quadro fixado para vigorar no per&iacute;odo de 1939&shy;1943, o munic&iacute;pio &eacute; constitu&iacute;do de 4 distritos: Oliveira dos Brejinhos, Bom Soss&ecirc;go (ex&shy;Corrente), Brejo Grande e Quixab&aacute;.<br/>&#10;Pelo Decreto&shy;lei Estadual n.&ordm; 141, de 31&shy;12&shy;1943, retificado pelo Decreto Estadual n.&ordm; 12.978, de 01&shy;06&shy;1944, o distrito de Brejo Grande passou a denominar&shy;se Ipu&ccedil;aba.<br/>&#10;Em divis&atilde;o territorial datada de 1&shy;VII&shy;1950, o munic&iacute;pio &eacute; constitu&iacute;do de 4 distritos: Oliveira dos Brejinhos, Bom Soss&ecirc;go (ex&shy;Corrente), Ipu&ccedil;aba (ex&shy;Brejo Grande) e Quixab&aacute;.<br/>&#10;Assim permanecendo em divis&atilde;o territorial datada de 1&shy;VII&shy;1960.<br/>&#10;Pela Lei Estadual n.&ordm; 1.722, de 16&shy;07&shy;1962, desmembra do munic&iacute;pio de Oliveira dos Brejinhos, o distrito de Quixab&aacute;, para constituir o novo de Morpar&aacute;.<br/>&#10;Em divis&atilde;o territorial datada 31&shy;XII&shy;1963, o munic&iacute;pio &eacute; constitu&iacute;do de 3 distritos: Oliveira dos Brejinhos, Bom Sossego e Ipu&ccedil;aba.<br/>&#10;Assim permanecendo em divis&atilde;o territorial datada de 2007.&#10;</p><a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A produ&ccedil;&atilde;o miner&aacute;ria principal &eacute; o <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, com diversas utilidades, principalmente na formata&ccedil;&atilde;o de fios &oacute;pticos. O <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> imperial tamb&eacute;m &eacute; encontrado nesto munic&iacute;pio, sendo que a produ&ccedil;&atilde;o &eacute; exportada para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, principalmente para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>.&#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.brejinhosnet.com.br" rel="nofollow" title="http://www.brejinhosnet.com.br">Jatob&aacute;</a>, grupo ambientalista com atua&ccedil;&atilde;o em Brejinhos.</li>&#10;<li><a class="externallink" href="http://www.personales.com/brazil/bahia/resenha" rel="nofollow" title="http://www.personales.com/brazil/bahia/resenha">A Resenha</a>, p&aacute;gina com not&iacute;cias de Oliveira dos Brejinhos &shy; estado da Bahia &shy; Brasil</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>