<html><title>Metrologia</title><body>&#10;<p> &#10;A <b>metrologia</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> das <a href="http://en.wikipedia.org/wiki/Medi%C3%A7%C3%A3o" id="w">medi&ccedil;&otilde;es</a> e suas aplica&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>.  Por se tratar de uma ci&ecirc;ncia t&atilde;o abrangente e necess&aacute;ria em tantas atividades <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">humanas</a>, a metrologia engloba todos os aspectos <a href="http://en.wikipedia.org/wiki/Teoria" id="w">te&oacute;ricos</a> e <a href="http://en.wikipedia.org/wiki/Pr%C3%A1tica" id="w">pr&aacute;ticos</a> de todas as medi&ccedil;&otilde;es que s&atilde;o realizadas nas mais diversas ci&ecirc;ncias e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a>.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[1]</a></sup></p>&#10;<p>Al&eacute;m da aplica&ccedil;&atilde;o trivial da metrologia no estudo e <a href="http://en.wikipedia.org/wiki/Padroniza%C3%A7%C3%A3o" id="w">padroniza&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Peso" id="w">pesos</a> e <a href="http://en.wikipedia.org/wiki/Medida_(f%C3%ADsica)" id="w">medidas</a> e na implementa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sistema_de_unidades" id="w">sistemas de unidades</a> (como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a>), a metrologia tamb&eacute;m encontra larga aplica&ccedil;&atilde;o pr&aacute;tica nos mais diversos processos de <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>, situa&ccedil;&atilde;o em que visa garantir a <a href="http://en.wikipedia.org/wiki/Qualidade" id="w">qualidade</a> de <a href="http://en.wikipedia.org/wiki/Produto_(marketing)" id="w">produtos</a> e <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_(economia)" id="w">servi&ccedil;os</a> por interm&eacute;dio de <a href="http://en.wikipedia.org/wiki/Ensaio_destrutivo" id="w">ensaios destrutivos</a> e <a href="http://en.wikipedia.org/wiki/Ensaio_n%C3%A3o_destrutivo" id="w">n&atilde;o&shy;destrutivos</a> e da aferi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandezas f&iacute;sicas</a> com o uso de <a href="http://en.wikipedia.org/wiki/Instrumento_de_medida" id="w">instrumentos de medi&ccedil;&atilde;o</a>, al&eacute;m da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Calibra%C3%A7%C3%A3o" id="w">calibra&ccedil;&atilde;o</a> desses instrumentos, sejam eles anal&oacute;gicos ou digitais. Outra atividade que comumente se utiliza da metrologia &eacute; a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>.<sup id="_ref&shy;metrofisica_a" class="reference"><a href="#_note&shy;metrofisica" title="">[2]</a></sup></p>&#10;<a id="Qual_motivo_de_sua_implanta%C3%A7%C3%A3o" name="Qual_motivo_de_sua_implanta%C3%A7%C3%A3o"></a><h2>Qual motivo de sua implanta&ccedil;&atilde;o</h2>&#10;<p>A ISO s&eacute;rie 9000 define explicitamente a rela&ccedil;&atilde;o entre garantia da qualidade e metrologia, estabelecendo diretrizes para se manter um controle sobre os instrumentos de medi&ccedil;&atilde;o da empresa, tornando assim necess&aacute;ria, a implanta&ccedil;&atilde;o de um processo metrol&oacute;gico na empresa que busca ou possui uma certifica&ccedil;&atilde;o.&#10;O fator &ldquo;globaliza&ccedil;&atilde;o dos mercados&rdquo; tamb&eacute;m p&otilde;e em pr&aacute;tica um de seus principais objetivos, que &eacute; traduzir a confiabilidade nos sistemas de medi&ccedil;&atilde;o e garantir que especifica&ccedil;&otilde;es t&eacute;cnicas, regulamentos e normas existentes, proporcionem as mesmas condi&ccedil;&otilde;es de perfeita aceitabilidade na montagem e encaixe de partes de produtos finais, independente de onde sejam produzidas. Um outro objetivo, n&atilde;o menos importante, est&aacute; na melhoria do n&iacute;vel de vida das popula&ccedil;&otilde;es por meio do consumo de produtos com qualidade, da preserva&ccedil;&atilde;o da seguran&ccedil;a e da sa&uacute;de e do meio ambiente.</p>&#10;<a id="Quais_as_%C3%A1reas_da_Metrologia" name="Quais_as_%C3%A1reas_da_Metrologia"></a><h2>Quais as &aacute;reas da Metrologia</h2>&#10;<p>Basicamente, a metrologia est&aacute; dividida em tr&ecirc;s grandes &aacute;reas:</p>&#10;&#10;<ul>&#10;<li>A Metrologia Cient&iacute;fica, que utiliza instrumentos laboratoriais, pesquisas e metodologias cient&iacute;ficas, que t&ecirc;m por base padr&otilde;es de medi&ccedil;&atilde;o nacionais e internacionais, para o alcance de altos n&iacute;veis de qualidade metrol&oacute;gica.</li></ul>&#10;&#10;<ul>&#10;<li>A Metrologia Industrial, cujos sistemas de medi&ccedil;&atilde;o controlam processos produtivos industriais e s&atilde;o respons&aacute;veis pela garantia da qualidade dos produtos acabados.</li></ul>&#10;&#10;<ul>&#10;<li>A Metrologia Legal, que, controla e fiscaliza todos aqueles instrumentos e medidas que est&atilde;o relacionadas com o consumidor.</li></ul>&#10;<a id="Qual_o_papel_da_metrologia_na_organiza%C3%A7%C3%A3o%3F" name="Qual_o_papel_da_metrologia_na_organiza%C3%A7%C3%A3o%3F"></a><h2>Qual o papel da metrologia na organiza&ccedil;&atilde;o?</h2>&#10;<p>A Metrologia garante a qualidade do produto final favorecendo as negocia&ccedil;&otilde;es pela confian&ccedil;a do cliente, sendo um diferenciador tecnol&oacute;gico e comercial para as empresas. Reduz o consumo e o desperd&iacute;cio de mat&eacute;ria&shy;prima pela calibra&ccedil;&atilde;o de componentes e equipamentos, aumentando a produtividade. E ainda reduz a possibilidade de rejei&ccedil;&atilde;o do produto, resguardando os princ&iacute;pios &eacute;ticos e morais da empresa no atendimento das necessidades da sociedade em que est&aacute; inserida, evitando desgastes que podem comprometer sua imagem no mercado.</p>&#10;<a id="Calibra%C3%A7%C3%A3o" name="Calibra%C3%A7%C3%A3o"></a><h2>Calibra&ccedil;&atilde;o</h2>&#10;<p>Calibra&ccedil;&atilde;o &eacute; a compara&ccedil;&atilde;o entre os valores indicados por um instrumento de medi&ccedil;&atilde;o e os indicados por um padr&atilde;o  (equipamento de classe superior).</p>&#10;<p>A calibra&ccedil;&atilde;o dos equipamentos de medi&ccedil;&atilde;o &eacute; fun&ccedil;&atilde;o importante para a qualidade no processo produtivo e deve ser uma atividade normal de produ&ccedil;&atilde;o que proporciona uma s&eacute;rie de vantagens, tais como:</p>&#10;&#10;<ul>&#10;<li>Garante a rastreabilidade das medi&ccedil;&otilde;es.</li>&#10;<li>Permite a confian&ccedil;a nos resultados medidos.</li>&#10;<li>Reduz a varia&ccedil;&atilde;o das especifica&ccedil;&otilde;es t&eacute;cnicas dos produtos.</li>&#10;<li>Previne defeitos.</li>&#10;<li>Compatibiliza as medi&ccedil;&otilde;es.</li></ul>&#10;<a id="Por_que_ensaiar%3F" name="Por_que_ensaiar%3F"></a><h2>Por que ensaiar?</h2>&#10;<p>Atrav&eacute;s dos ensaios &eacute; poss&iacute;vel verificar se os produtos ou processos de fabrica&ccedil;&atilde;o est&atilde;o de acordo com determinadas normas e especifica&ccedil;&otilde;es t&eacute;cnicas para, em casos de falhas, as empresas procederem &agrave;s corre&ccedil;&otilde;es que ir&atilde;o benefici&aacute;&shy;las, pelo aumento da competitividade, e aos consumidores, pelo acesso a produtos ou servi&ccedil;os que atendem a padr&otilde;es m&iacute;nimos de qualidade.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_de_grandeza" id="w">Ordem de grandeza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unidade_de_medida" id="w">Unidade de medida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escala" id="w">Escala</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Algarismo_significativo" id="w">Algarismo significativo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Precis%C3%A3o" id="w">Precis&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Incerteza" id="w">Incerteza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_dos_erros" id="w">Teoria dos erros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desvio_padr%C3%A3o" id="w">Desvio padr&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Metrologia" id="w">Categoria:Metrologia</a></p></body></html>